{"AUTHOR": "HermannRemsperger", "TITLE": "Financial market turbulences: some observations", "PDF_URL": "https://www.bundesbank.de/resource/blob/662970/60c16b8c0fef78f2f0d461f83630e7b1/mL/2008-01-31-remsperger-financial-market-turbulences-some-observations-download.pdf", "LOCAL_PDF_FILE": "2008-01-31-remsperger-financial-market-turbulences-some-observations-download.pdf", "DATE": "31.01.2008", "TEXT": "-", "PDF_TEXT": ["Check against delivery \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated\n       Hermann Remsperger Member of the Executive Board of the Deutsche Bundesbank \nFinancial market turbulences: some observations    Bond markets in emerging market economies  \nFinancial globalisation, vulnerabilities and data needs \nFrankfurt am Main \nThursday, 31 January 2008", "Page 2 of 7 Contents  \nI Introduction.............................................................................................................2\n II Weaknesses in the origin\nate-to-distribute model....................................................3\n III \nRisk management...................................................................................................4\n IV Regulatory issues...................................................................................................5 \nV Statistics................................................................................................................10 \nVI Conclusions...........................................................................................................11\n  I Introduction  \nLadies and gentlemen  \n First of all, let me welcome you to tonight™s\n dinner in the Japan Tower. I think this is a \nvery suitable location, given the fact that\n Japan has recently taken over the G7/G8 \npresidency from Germany. \n I hope you all enjoyed today™s presentations\n and discussions on bond markets in \nemerging economies. Tonight, I would like to take the opportunity to turn to a topic that is \nnot directly related to the topic of our conf\nerence but is of key relevance, also for \nemerging markets. \n\n \nI am going to discuss three aspects of the recent financial market turbulences that I find \nparticularly important. First of all, I would \nlike to talk about the originate-to-distribute \nmodel, a segment in financial markets that has\n grown dramatically over recent years and \nhas played an important part in \nthe turbulence. Second, I will look at the role of risk \nmanagement, and, third, I am going to consider some regulatory issues.  \n\nBut before addressing these three points, le\nt me remind you that there had been early \nwarnings that the benign conditions in global fi\nnancial markets would not last forever.  \n Among many others, we at the Bundesbank had \npointed to obvious risks, such as very \nlow risk premiums, the complexity of financ\nial instruments and of the models for their \nvaluation. However, I do not want to pretend that we had foreseen exactly when and how \nthe financial turmoil would emerge. \n For instance, the very strong impact on the in\nterbank money market came pretty much as \na surprise. The provision of liquidity by \nthe Eurosystem and operations in cooperation \nwith other central banks have eased tensions \nin the money market. However, some of the \nunderlying problems still persist. Actually, recent \nevents show that confidence in financial \nmarkets has not yet returned to normality.", "Page 3 of 7  Meanwhile, banks had to take off-balance-s\nheet assets on board and make substantial \nwrite-downs. Some had to look out for fr\nesh capital, which was partly provided by \nsovereign wealth funds from Asia and the Middl\ne East, an aspect that may play a role in \nfurther discussions on sovereign wealth funds. \n We have also seen spillovers into other mark\net segments. For inst\nance, the previously \nbooming mergers and acquisitions business, \nabove all leveraged buy-outs, has slowed \ndown significantly.  \n Considerable uncertainty is now surrounding US monoline insurers, and this may have \nnegative implications for the municipal bond \nmarket and other more complex instruments \nprotected by monoline insurance. \n\n In addition, I would like to emphasise that the \nglobal economic outlook is very uncertain. It \nmay be adversely affected by the financial ma\nrket problems. In turn, there may be a \nnegative feedback from a possible economic\n slowdown on the financial markets. A \nworsening in the credit cycle in the US cannot be ruled out.  \n II Weaknesses in the orig\ninate-to-distr\nibute model  \nAfter this short snapshot of the current sit\nuation let me now come a bit closer to the \noriginate-and-distribute model. The basic idea \nis that loan ﬁproductionﬂ can be decoupled \nfrom holding assets and/or risks. In principle, \nthis is a valid division of labour within the \nfinancial industry, if it is handled with a high \ndegree of risk-awareness and sophistication. \n However, it has now become clear that \nthese requirements hav\ne often been disregarded. \nIn many cases, the credit quality of underlying \nassets was low, not least as a result of \ndoubtful practices in the US subprime marke\nt. Many of the loan originators were not \nregulated. \n Shortcomings in banks™ risk management, also\n as regards off-balance-sheet exposures, \nand investors™ due diligence practices have become apparent. And all this played hand in \n\nhand with an over-reliance on credit ratings as \nwell as difficulties regarding the valuation \nof complex financial instruments. \n Moreover, pipeline risks were not managed well, leading to large warehouse exposures \nfor originators and packagers, inflating their \nbalance sheets and using up their capital.", "Page 4 of 7  The turbulence has resulted in a slowdown in credit repacking. Business in structured \n\nproducts has decreased significantly. Banks ha\nd to take SIVs and conduits into their \nbalance sheets. \n\n However, this does not mean that the origi\nnate-to-distribute model has become fully \nobsolete. If market participants draw the right\n conclusions with a view to higher safety \nstandards, adequate incentive structures\n and perhaps a preference for financial \ninstruments with less opaque financial struct\nures, securitisation will continue to play an \nimportant role. \n At this point I should add that the financial turmoil has revealed a number of weaknesses \nin the rating process. Overall,\n it seems fair to say that credit rating agencies have tended \nto underestimate the risks contained \nin structured credit products. \n As the risk properties of such products differ considerably from those of traditional bonds, \nagencies should think about using a different rating scale for structured products. \n Moreover, conflicts of interest need to be considered as rating agencies are paid both for \nadvising the issuer on the best way to structure their products \nand for rating the same \nproducts. \n To tackle these weaknesses, the rating industry has already indicated the readiness to \ndevelop some guidelines for ﬁbest practicesﬂ. \n I believe it would be helpful if regulators \ndiscussed the necessary changes with rating \nagencies and other market participants. Such\n discussions could lead to a higher degree \nof transparency, including the assumption\ns underlying the ratings as well as \nmethodologies used or minimum requirements for rating quality. \n\n III Risk management \nAt the same time, I cannot repeat often enough \nthat external ratings are no substitute for \nappropriate risk management within financial in\nstitutions. The turbulence has made it very \nclear that improvements in risk management practices are absolutely necessary. \n This concerns in particular credit and liquidi\nty risk. Stress tests are key, and their use \nshould be enhanced to identify potentially excessive exposures.", "Page 5 of 7  Over recent years, liquidity risk has \nobviously been underestimated by financial \ninstitutions. It should receive more attenti\non in the future. Currently, work is being done \non international liquidity guidelines, but this seems to be a very difficult subject to put into \n\npractice.  \n IV Regulatory issues \nSo let me draw your attention to regulation \nthat is already in place today. Basel II came \ninto force in Europe at the beginning of this \nyear. I expect it to prevent at least some of \nthe problems that contributed to the financial market turbulence. \n For instance, with the introduction of Pillar 1, financing facilities for special purpose \nvehicles will become subject to a capital char\nge. This will reduce the regulatory arbitrage \nthat resulted in large off-balance-sheet exposures. \n Financial institutions™ internal control mech\nanisms will be strengthened by the supervisory \nreview process in Pillar 2. Last but not leas\nt, Pillar 3 lays down disclosure requirements \nand will thus strengthen market discipline. \n In the light of the current developments, some\n refinement of Basel II should not be ruled \nout. For instance, it may be worth reconsider\ning if the originally agreed risk weights and \nthe conversion factors for off-bal\nance-sheet exposure need readjusting. \n \nFurthermore, I would like to stress that \nregulatory arbitrage needs to be avoided and \nloopholes should be identified quickly in the future. \n\n In recent years, and in particular in the stru\nctured finance business, unregulated financial \ninstitutions have played an increasing ro\nle. The growing importance of hedge funds and \nprivate equity firms and the establishment of off-balance-sheet vehicles, such as \n\nconduits, are cases in point. At the end of t\nhe day, a significant share of financial market \nactivities was outside the focus of regulators and supervisors.  \n\n This leads me directly to another issue with re\ngard to supervision and financial stability. In \nmy view, the constant and rapid development\n of new financial instruments, valuation \nmodels or legal structures poses a particular\n challenge to financial authorities. What we \nneed is a speedy transfer of insights gained in international financial markets into our \nsupervisory work.", "Page 6 of 7  And this is one of the many reasons why c\nentral banks should be involved in supervision. \nThe current turmoil has clearly demonstra\nted how important the interaction between \ncentral banks and supervisors is. \n\n Thanks to its direct contact with market \nparticipants, the Bundesbank has access to \nimportant details that are essential for th\ne assessment of financial market turbulence and \nits impact on the German financial system. \n Furthermore, such information is of key importance for central banks™ responses to \ndisturbances in the financial market, as we have \nseen with regard to the liquidity provision \nof the Eurosystem in the money market. \n\n V Statistics \n Last but not least, I™d like to mention anot\nher factor that might increase financial \ntransparency and thus help to reduce, at least indirectly, the risk of future financial \n\nturbulences, and that is closing some statistical gaps.  \n An important aspect that is currently being co\nnsidered by Eurosystem statisticians is how \ncredit risk transfer by banks could be cover\ned statistically. This could include both data on \nthe traditional ﬁtrue saleﬂ and synthetic se\ncuritisation operations as well as on \ntransactions in credit derivatives.  \n\n Some additional insight might also come from more data on the so-called Financial \nVehicle Corporations issuing asset-backed \nand other securities in the process of \nsecuritisation. Collecting data on such entities is currently under discussion in the \n\nEurosystem.  \n\n Moreover, it is essential to gather more info\nrmation on the holders of financial assets. The \nBundesbank has initiated a security-by-securi\nty data collection on the holdings of the \nvarious sectors, as is also practised in some other countries of the euro area. The \nCentralised Securities Database that is be\ning developed in the ESCB Œ and that will be \npresented at this conference Œ could bring \nus a step forward in these endeavours at the \nEuropean level.", "Page 7 of 7 VI Conclusions \nTo sum up, let me emphasise six points.  \nFirst, the current financial turbulence has \nrevealed weaknesses in the originate-to-\ndistribute model. It needs careful handling and a high degree of sophistication and \n\nprudence from market participants. Theref\nore, strengthening banks™ risk management \npractices must have priority. \n Second, market participants should not rely exclusively on extremely complex models. \nWhile financial markets get increasingly complicated, the traditional principles of prudent \nbanking are still not outdated. Thus, a re-prici\nng of risk is not enough. What we need is a \nre-evaluation of the way credit markets work. \n Third, the role of ratings in the origi\nnate-to-distribute process must be reviewed. \n \nFourth, banks need to build up sufficient capita\nl and liquidity buffers because financial \ncrises are very hard to predict. \nIt is primarily up to the market participants to deal with the \nrisks they incur. \n Fifth, we should only resort to additional regulation where market failures become \nobvious. Regulators should set incentives that\n promote institutional and market discipline. \n Sixth, closing some statistical gaps might \nhelp to increase financial transparency and thus \nhelp to reduce the risk for future financial\n market turmoil, at least indirectly.  \n *    *    *"], "SECTION": "reden", "RECORD_ID": 791}