{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Europäische Zentralbanken im Zahlungsverkehr - Herausforderungen und Handlungsstrategien", "PDF_URL": "https://www.bundesbank.de/resource/blob/688872/91ed944ebf406d8b0620bd33ff54b699/mL/2008-09-25-fabritius-europaeische-zentralbanken-im-zahlungsverkehr-herausforderungen-handlungsstrategien-download.pdf", "LOCAL_PDF_FILE": "2008-09-25-fabritius-europaeische-zentralbanken-im-zahlungsverkehr-herausforderungen-handlungsstrategien-download.pdf", "DATE": "25.09.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 25. September 2008, \n16:30 Uhr MESZ    Hans Georg Fabritius Mitglied des Vorstands der Deutschen Bundesbank Europäische Zentralbanken im Zahlungsverkehr -  Herausforderungen und Handlungsstrategien Festvortrag anlässlich \n der Verleihung der Diplome an die Absolventinnen und Absolventen der Fachhochschule Hachenburg  am 25. September 2008                                                    \n - Es gilt das gesprochene Wort -", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nLiebe Absolventinnen und Absolventen, \nlieber Herr Dr. Keller, \nlieber Herr Dr. Basler, \nsehr geehrte Angehörige, meine Damen und Herren, \n 1) zu allererst möchte ich Ihnen, den neunundzwanzig frisch gebackenen \nInspektorinnen und Inspektoren, herzlich zu Ihrem Diplom gratulieren. Nach in-tensiven Ausbildungsjahren in der Bank \nund an der Fachhochschule haben Sie \nheute Ihr Ziel erreicht. Genießen Sie den Moment. Herzlichen Glückwunsch!  \n Ich gratuliere auch den Eltern sowie den Dozenten und Dozentinnen, die Anteil \nan Ihrem Erfolg haben. Gerade die Eltern\n dürfen Œ zu Recht Œ stolz sein. Sie können sich jetzt etwas entspannter zu\nrücklehnen, wenn Sie an die Zukunft Ih-\nrer Kinder denken.   Mein Thema heute ist der Zahlungsverkehr. Für sechs von Ihnen ist es dem-\nnächst auch \ndas Thema, wenn Sie bald im Bereich Zahlungsverkehr in meinem \nDezernat anfangen. Weitere sechs gehen in die Bankenaufsicht. Die übrigen \nverteilen sich auf mehrere Zentralbereiche.   Mit Ihrem frischen Wissen haben Sie alle gute Karten. Ich heiße Sie in der Ar-\nbeitswelt der Bundesbank willkommen. U\nnd ich hoffe, dass Sie jetzt mit Elan \nans Werk gehen.   Ebenso herzlich willkommen sein dürften \ndie neun BaFin-Absolventen in ihren Dienststellen in Bonn und Frankfurt.   Jetzt richten Sie den Blick nach vorne. Was wird die Zukunft bringen? Ich bin \nnatürlich kein —Hellseherﬁ. Lassen Sie mi\nch am Beispiel des Zahlungsverkehrs \ndrei wesentliche Herausforderungen skizzier\nen, die die Bundesbank Œ wie auch \ndas Eurosystem insgesamt Œ lösen muss.  Seite 2 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \n Vollendung des europäischen Binnenmarktes  2) Das erste Stichwort \nlautet —Europaﬁ. Die Vollendung eines europäischen \nBinnenmarktes im Zahlungsverkehr und der Wertpapierab\nwicklung ist auch für \ndie Zentralbanken eine herausragende Aufgabe. Seit Ei\nnführung des Euro im Jahre 1999 haben wir zwar eine gemeinsame Währung, aber die Infrastruktur \nfür die Abwicklung von Finanzmarkttrans\naktionen Œ also: Zahlungsverkehr und \nWertpapierabwicklung - ist immer noch stark fragmentiert. \n 3) Die Überwindung von nat\nionalen Grenzen ist nicht \nnur politisch opportun, \nsondern auch wirtschaftlich sinnvoll.  —H\narmonisierungﬁ ist hierfür eine notwen-dige Bedingung. Denn sie ermöglicht Wettbewerb zwischen allen Marktakteuren \nin Europa. Durch Harmonisierung können sich\n die Nutzer ihre Anbieter europa-\nweit aussuchen. Und sie schafft die Möglichkeit, Märkte zu konsolidieren und \nGrößenvorteile zu nutzen. Im Ergebnis sinken die Kosten. \n 4) Die Analysen sind eindeutig\n: SEPA, der einheitliche Euro-Zahlungsverkehrsraum, bringt\n volkswirtschaftliche Vorteile, die mit rund 20 Mrd. • pro Jahr1 beziffert werden. Und für TARGET2-\nSecurities (T2S), der integrier-\nten Plattform des Eurosystems für die eur\nopaweite Abwicklung von Wertpapier-geschäften, könnten sich die positiven Effekte unter Berücksichtigung von \n\nWettbewerbseffekten auf bis zu 1 Mrd. • p.a. belaufen. Angesichts dieser Vor-\nteile stößt die Idee der regionalen Integration auch in anderen Teilen der Welt Œ \nin der Golf-Region, in Asien, im südlichen Afrika Œ auf zunehmendes Interesse. \n 5) Häufig kann der private Sektor \ndiese Integration aber nicht ohne Unter-stützung bewerkstelligen. Warum ist das so?  - Erstens: Umstellungen treffen immer auf Beharrungsvermögen. Schließlich \nsoll Gewohntes und durchaus auch Bewährtes aufgegeben werden.                                             \n 1 Studie Cap Gemini —SEPA potential benefits at \nstakeﬁ, Januar 2008 (im Auftrag der EU-Kommission) \n Seite 3 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \n- Zweitens: durch den zu erwartenden stärkeren Wettbewerb zwischen den \nAnbietern von Zahlungsverkehrsdienstleistungen wird es nicht nur Gewinner \ngeben. - Drittens: die Integration führt zwar langfristig zu wirtschaftlichen Vorteilen. \nKurzfristig ist sie aber zunächst mit Umstellungsaufwand Œ sprich: Anpas-\n\nsungskosten Œ verbunden. - Viertens: Die Einführung neuer Verfahren lohnt sich nur, wenn möglichst \nViele mitmachen. Eine gewisse Koordination auf Anbieter- und Nachfrage-seite ist deshalb erforderlich.  Die Zentralbanken können bei der Überwi\nndung dieser Hemmnisse Hilfestel-\nlung leisten. Sie sind dafür auch besonders geeignet, denn sie verfolgen keine \nerwerbswirtschaftlichen Ziele, sondern streben ein Mehr an Sicherheit und Effi-\nzienz an. Und anders als ein Gesetzgeber können sie von ihrer großen Markt-\n\nnähe und einem partnerschaftlich geprägten Verhältnis \nzum Kreditgewerbe pro-\nfitieren.  Die Notenbanken wirken in vielen politischen, regulatorischen und Marktgre-\nmien an der Gestaltung des Zahlungsverkehr\ns mit, zum Beispiel bei der Stan-dardisierung und Harmonisierung. Die Bundesbank profitiert bei dieser Kataly-\nsatorfunktion von ihrer Praxiserfahrung \ndurch den Betrieb eigener Systeme. Dieses schützt uns vor dem Œ Politikern häufig gemachten Œ Vorwurf der —Reali-\n\ntätsferneﬁ. Unser politisc\nhes Handeln wird deshalb auch immer stark von unse-rer praktischen Kompetenz beeinflusst.  Darüber hinaus können die Notenbanken \ndurch die Fortentwicklung und euro-päische Ausrichtung des eigenen Leistungsangebotes im \nZahlungsverkehr und der Wertpapierabwicklung, beispielsweise TARGET2 u\nnd TARGET2-Securities, die Integration in Europa unmittelbar voranbringen.     Seite 4 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nStärkung der finanziellen Infrastruktur  6) Das Stichwort für die zweite Heraus\nforderung lautet —Stabile und sichere \nZahlungs- und Abwicklungssystemeﬁ. Zwar wu\nrden in den letzten 25 Jahren be-reits deutliche Fortschritte erzielt. Früher war der Zahlungsverkehr z.B. durch \n—Nettosystemeﬁ geprägt, bei denen der end\ngültige Zahlungsausgleich erst am \nTagesende erfolgte. Heute gibt es demgegenüber weltweit über 100 Echtzeit-\nBrutto-Systeme, in denen Zahlungen sofort und auf Basis vorhandener Konto-\ndeckung ohne jegliches Kreditrisiko abgewickelt werden. \n 7) Aber die Zeit steht nicht still. Wi\nr erleben seit über einem Jahrzehnt Œ ab-\ngesehen von den Fortschritten in der Z\nahlungsverkehrstechnik Œ einen enor-men Wandel in der Finanzbranche: \n Erstens: Das starke Wachstum der Fi\nnanzmärkte bei hohem Innovationstempo.\n Zum Beispiel ist das ausstehende Volumen bei Kreditderivaten in den letzten \nJahren förmlich explodiert und hat die 60-\nBillionen-Dollar-Marke fast erreicht. \nEine leistungsfähige Infrastruktur für die \nAbwicklung von Derivaten gibt es heute \naber nur in Ansätzen. Deshalb fordert das Œ auf Initiative der G7-Staaten im \nJahre 1999 gegründete - Forum für Finanzstabilität (—Financial Stability Forumﬁ) \ndie Finanzindustrie auf, einen langfristigen Plan für den Aufbau einer robusten \n\nund umfassenden Abwicklungsinfrastruktur für Kreditderivate zu entwickeln.  Zweitens: Erhöhte Sicherheitsanforderungen für die Finanzinfrastrukturen.\n Noch heute wirkt der Terroranschlag auf das World Trade Center am 11. September \n2001 nach. Zahlreiche Maßnahmen wurden\n seitdem Œ auch durch Zentralban-ken - ergriffen, um den Schutz vor operat\nionellen Risiken zu erhöhen. Aber wir \nhaben es mit einem —running targetﬁ zu tun.\n Denken Sie zum Beispiel an die zu-\nnehmende Computerkriminalität oder an eine Pandemie\n, wie die Asiatische \nGrippe. Weitere Anstrengungen sind deshalb auch in Zukunft notwendig.   Seite 5 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nDrittens: Die Konsolidierung im Infrastrukturbereich. \nNeue und größere Abwick-\nlungseinheiten entstehen. Diese können zwar\n durch eine bessere Notfallvorsor-\nge die Wahrscheinlichkeit von Ausfäll\nen verringern. Die Au\nswirkungen bei Aus-fällen sind aber deutlich höher als zuvo\nr. Ihnen muss durch eine umfassende \nBusiness Continuity-Vorsorge Rechnung getragen werden. \n  8) Die Vernetzung von Abwicklungsin\nfrastrukturen hat national, aber zugleich auch global zugenommen. Dabei sind stärkere Abhängigkeiten zwi-\nschen den Währungsräumen entstanden. Die Turbulenzen in den letzten Wo-chen haben dies nachdrücklich unter Beweis gestellt.  In Folge der Globalisierung nehmen immer mehr Banken direkt an verschiede-\nnen Systemen in mehreren Währungsräumen teil. Ein Problem bei einer sol-\nchen Bank, z.B. Lehman Brothers, hat unm\nittelbare Auswirkungen in vielen \nSystemen und auf die wichtigsten Finanzplätze weltweit.  Zudem haben Abwicklungssysteme in ver\nschiedenen Währungsräumen —Brü-ckenﬁ Œ so genannte —linksﬁ Œ errichtet, um ausländischen Marktteilnehmern ei-nen wechselseitigen Zugang zu ihren ei\ngenen Systemen zu eröffnen. Auch \nhierdurch können —Störungenﬁ in einem \nLand schnell auf andere Länder über-\ngreifen.  Schließlich wachsen die Abhängigkeiten von global tätigen Service Providern, \nwie beispielsweise SWIFT. SWIFT ist der weltweit führende Dienstleister für die \nKommunikation im Finanzgewerbe. Ungef\nähr 16 Millionen Finanznachrichten \nwerden jeden Tag über das SWIFT-Netzwerk zwischen 8.300 Finanzinstitutio-\nnen aus mehr als 200 Ländern ausgetauscht.        Seite 6 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nGlobale Infrastrukturen  \n 9) Die dritte Herausforderung laut\net: Globale Abwicklungssysteme. Warum \nheute noch in die europäische Konsolidieru\nng von Infrastrukturen investieren, \nwenn man auch eine —weltweite Visionﬁ verwirklichen könnte? \n Die Diskussion darüber ist praktisch in\n der gesamten Abwicklung präsent. Bei \nden Zahlungssystemen steht im Zentrum der Diskussion das im Jahre 2002 zur \nAbwicklung von Devisengeschäften in New York gegründete —Continuous Lin-\nked Settlement (CLS)ﬁ-System. Bei den Debitkartenzahlungen versuchen die in-ternationalen Kartengesellschaften Mast\nerCard und VISA, nun auch die natio-nalen europäischen Märkte zu erobern. Und in der Wertpapierabwicklung posi-\ntionieren sich große Anbieter Œ wie der\n amerikanische Zentralverwahrer DTCC \n(—Depository Trust & Clearing Cooperationﬁ) - zunehmend als globaler \nDienstleister für verschiedene Teile der\n Prozesskette im Nachhandelsbereich. \n 10) Bei der Entstehung von CLS haben \ndie Zentralbanken ordentlich nach-\ngeholfen. Heute ist CLS mit Spitzenumsätzen von fast 9 \nTrillionen USD dem \nBetrag nach das größte Echtzeit-Abwic\nklungssystem der Welt. Rund 55 % aller \nDevisengeschäfte weltweit werden über CLS abgewickelt. Der große Vorteil: \nDie beiden Währungsseiten eines Deviseng\neschäftes werden zeitgleich Œ Zah-\nlung-gegen-Zahlung - abgewickelt. Und da für die Abwicklung Zentralbankgeld \nin den betreffenden Währungen vorab bere\nitgestellt werden muss, ist diese \nAbwicklungsmethode sicher. \n 11) Die derzeitigen Über\nlegungen zur Nutzung oder Erweiterung globaler Inf-\nrastrukturen werden aber kaum noch von risikopolitischen Erwägungen be-\nstimmt, sondern vielmehr von wirtschaftlichen Gesich\ntspunkten überlagert. Glo-bale Infrastrukturanbieter versprechen erhebliche Größeneffekte und günstigere \nAbwicklungskosten. Deshal\nb besteht ein großes Interesse, das bestehende CLS-System weiter auszubauen und für die Abwicklung weiterer Finanztransak-\ntionen Œ wie z. B. Kreditderivate zu öffnen.  Seite 7 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \n 12) Spricht nicht das Mehr an Sicher\nheit und Effizienz für solche globale \nAbwicklungssysteme? Ohne Zweifel hat CL\nS die Devisenabwicklung sicherer \ngemacht. Dennoch sind erhebliche Vorbehalte angebracht. \n Der Auf- oder Ausbau globaler Abwicklungssysteme könnte dazu führen, dass \nwesentliche —Infrastrukturbausteineﬁ aus einzelnen Währungsräumen herausge-löst und auf eine globale Ebene gehoben werden. Damit droht diesen Zentral-\nbanken ein Verlust von Einfluss- und Gestaltungsmöglichkeiten. Diese benöti-\ngen sie aber, um ihre eigene Währung zu schützen. Denn:\n die Finanzinfrastruk-\ntur ist nicht nur eine technische Nebens\nächlichkeit, sondern von zentraler Be-deutung für die Tätigkeit der Zentralbanken.  \n Die Geldpolitik ist auf reibungslos funktionierende Zahl\nungssysteme angewie-\nsen. Die Aufrechterhaltung der Finanzstabilität hängt von sicheren und leis-\ntungsfähigen Zahlungssystemen ab. Und gerade im Krisenfall muss die Infra-\nstruktur eine schnelle, bedarfsgerechte und flexible Reaktion der Notenbanken \n\nunterstützen.   Zudem könnte der Wechsel zu globalen Systemen den Wettbewerb im eigenen \n\nWährungsraum schwächen und zu einer \nStärkung von ausländischen Œ offsho-\nre - Finanzplätzen führen.  13) Wir kennen aber nicht nur Her\nausforderungen, sonder\nn wir haben auch \nVorstellungen über die Lösungsansätze. Lass\nen Sie mich einige Aspekte kurz skizzieren.    Nutzung der Katalysatorfunktion bleibt unverzichtbar \n 14) Die Tätigkeit der Zentralbanken im \nZahlungsverkehr ruht heute auf drei Säulen: Katalysator, Betrieb von \neigenen Systemen und Zahlungsverkehrs- Seite 8 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nüberwachung. Diese drei Aktivitäten er\ngänzen sich. Die Zentralbanken müssen \nauch künftig zur Erfüllung ihrer Aufgabe auf alle drei Säulen setzen.   15)  Das Eurosystem hat Œ wie bereits \nerwähnt - ein vitales Interesse an der \nVerankerung wichtiger Euro-Abwicklungsinfrastrukturen. Deshalb haben wir im vergangenen Jahr bereits deutlich gemacht, \ndass solche Systeme rechtlich und \noperationell im Euroraum angesiedelt werden sollten. Abweichungen von dieser Linie sollte es nur in gut begründeten Ausnahmefällen Œ \nwie z. B. bei der Ab-\nwicklung von Devisengeschäften in CLS \n- geben. Auch bei der Abwicklung von \nDerivategeschäften sollten wir ebenso wie im Debitkartengeschäft zu einer eu-ropäischen Lösung kommen.  16)  Dabei sind wir ganz wesentlich \nauf unsere —Katalysatorfunktionﬁ ange-wiesen. Das heißt: Diskutieren, Moderieren und Koordinieren. Dieses Instru-\nment mag Ihnen auf den ersten Blick ein wenig —stumpfﬁ erscheinen. Eine ge-setzliche Umsetzung unserer Position ist theoretisch denkbar, aber praktisch \nkaum machbar. Die Verankerung von wichtigen europäischen Infrastrukturen im \nEuroraum kann deshalb nur gemeinsam mit dem Markt gelingen. Also: Über-\n\nzeugen statt Verordnen.  Verbesserung des eigenen Leistungsangebotes  17) Ergänzend kann das Eurosystem mi\nt seinen eigenen Systemen einen \nBeitrag zur Verankerung wichtiger Infras\ntrukturen im Euroraum leisten. Damit die eigenen Systeme auch genutzt werden, müssen die Zentralbanken über-\nzeugen: und zwar durch Preis und Leistung.  In den nächsten Jahren wird das Konzept der Errichtung von Gemeinschafts-\nplattformen im Eurosystem weiter an \nBedeutung gewinnen. Durch die Nutzung von Gemeinschaftsplattformen können die Kosten bei Entwicklung und Betrieb deutlich gesenkt werden. Und das Entwicklungsbudget wird geschont, wenn \n Seite 9 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nman möglichst schon auf bei Zentralbank\nen vorhandene Funktionalitäten Œ wie \nin TARGET2- aufbauen kann. \n 18) Neben den Kosten \nwird die Nutzung des Angebots auch durch die Leistungsqualität bestimmt. Ein besseres Leistungsangebot führt nicht nur zu \nhöherer Kundenakzeptanz. Es kann unter anderem auch einen Beitrag zur eu-ropäischen Integration leisten, die Sicherheit in der Abwicklung erhöhen und die \nWettbewerbsposition des europäischen Kreditgewerbes im globalen Kontext \nverbessern.  19) Im Mittelpunkt des Eurosystem-A\nngebotes stehen dabei di\ne Leistungen rund um das —Liquiditätsmanagementﬁ der\n Banken. Dabei geht es um Zentral-bankgeld. Und die Verwendung von Zentralbankgeld bietet viele Vorteile: es \nweist die höchste Liquidität und die höchste Sicherheit aus. Zudem profitieren \ndie Marktteilnehmer in den Zentralbank-Zahlungssystemen von einer hohen \nFlexibilität in ihrem Liquiditätsmanagement. Und in Krisenzeit\nen Œ wenn z. B. die Banken aus Sicherheitsgründen die Liquidität lieber zurückhalten als am Geldmarkt anlegen Œ spielt die Liquiditätsversorgung über die Zentralbank eine \nlebenswichtige Rolle. \n 20) Drei Meilensteine sind für das Eurosystem von besonderem Interesse. \n - Der erste Meilenstein ist bereits erreicht. Am 19.11.2007 hat TARGET2 sei-nen Betrieb aufgenommen. Arbeitstäglich werden Zahlungen im Gegenwert \nvon rd. 3 Mrd. Euro zwischen Banken in ganz Europa ausgetauscht. Und die \n\nzentrale Plattform wird von der Bundesbank mitbetrieben. - Ende 2010 / Anfang 2011 soll die neue Generation des —Central Bank Colla-\n\nteral Managers (CCBM2)ﬁ seinen Betrieb aufnehmen. Wie TARGET2 wird \nCCBM2 die Bereitstellung von Sicherheite\nn im Eurosystem weiter vereinfa-\nchen und deutlich verbessern.   - Und mit TARGET2-Securities (T2S) werden in 2013 die heutigen Zentral-verwahrer Œ auch Wertpapiersammelbanken genannt Œ ihre Wertpapierab-\n Seite 10 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nwicklung in Zentralbankgeld auf eine technische, vom Eurosystem betriebe-\nne Gemeinschaftsplattform verlagern. \n Governance für das eigene Leistungsangebot   21) Eine hohe Akzeptanz des eige\nnen Leistungsangebotes erreicht man \nam ehesten, wenn die Marktteilnehmer in die Entwicklung der Zentralbank-\nSysteme einbezogen sind. Wesentliche Innovationen in unseren Systemen wä-ren ohne die intensive Kooperation mi\nt unseren Banken nicht denkbar gewe-sen. Auch das Eurosystem setzt diese Pr\naxis bei ihren Infrastrukturprojekten T2, CCBM2 und T2S erfolgreich fort.  22) Gemeinschaftliche Governance-Strukturen von Eurosystem und Markt-\nteilnehmern sind allerdings nicht zielführ\nend. In T2S scheidet die Bildung eines \nGemeinschaftsunternehmens mit den teilnehmenden Zentralverwahrern schon \naus rechtlichen Gründen aus. Denn: Bei T2S geht es im Kern um die Verrech-\n\nnung von Wertpapiertransaktionen in Zentralbankgeld. Die Kontrolle der Noten-\n\nbanken über Zentralbankliquidität und -kredit darf aber Œ gerade auch im Kri-senfall Œ nicht angetastet werden. Und die Verantwortlichkeit des Eurosystems \nfür Sicherheit und Effizienz der Zahlungs- und Abwicklungssysteme sollte nicht \n\nverwässert werden. Den berechtigen Mitwirkungsmöglichkeiten der an T2S teil-\nnehmenden Zentralbanken sind vielmehr durch vertragliche Regelungen Rech-nung zu tragen.  23) Die Governance-Frage ist allerdings\n nur die eine —Seite der Medailleﬁ. \nImmer mehr Systeme wollen ihre Risiken vermindern und die Abwicklungseffi-\nzienz erhöhen, indem sie sich von ihr\nen Teilnehmern vorab Zentralbankgeld be-\nreitstellen lassen. Diese Entwicklung gibt\n Anlass zur Besorgnis. Im Extremfall \nkönnte die Liquidität in den eigenen Zentralbanksystemen für einen längeren Zeitraum blockiert oder in mehrere Liquiditätstöpfe \nfür verschiedene Systeman-bieter —aufgespaltenﬁ werden. Die hoh\ne Liquiditätseffizienz der Notenbank-\nSysteme würde dadurch deutlich vermindert. Die Vorteilhaftigkeit dieser Kon-\n Seite 11 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \nzeption kann deshalb nicht durch eine isolierte Kosten-/Nutzenbetrachtung für \ndas einzelne Systeme bewertet werden. Vielmehr ist eine zukunftsgerichtete Kosten-/Nutzenbetrachtung für die gesamte Systemlandschaft erforderlich. Eine \nVerpflichtung der Zentralbanken, den Wünschen anderer Systeme auf Vorab-Bereitstellung von Zentralbankgeld entgegenzukommen, kann es deshalb nicht \ngeben.  Ausbau der Überwachungsfunktion \n 24) Neben der Katalysatorfunktion u\nnd dem Betrieb eigener Systeme ha-ben die Zentralbanken eine Überwachungsfunktion. Die Überwachungsfunktion \nbewertet Abwicklungssysteme anhand von in\nternational oder europäisch ver-einbarten Standards. Im Mittelpunkt stehen Effizienz und die Abschirmung ge-gen potentielle Risiken, insbesondere finanzieller und operationeller Art.  25) Aufgrund ihres wichtigen Beitrags\n zur Finanzstabilität werden wir unse-\nre Überwachungsaktivitäten weiter ausbauen.  \n - Durch eine bessere wissenschaftliche Analyse soll mehr Klarheit über Struk-\nturen, Entwicklungen und Wirkungszusammenhänge im Zahlungsverkehr \n\ngeschaffen werden. - Die bestehenden Standards müssen ständig im Licht der neuesten Entwick-\nlungen weiter entwickelt werden. \n- Die internationale Zusammenarbeit in der Zahlungsverkehrsüberwachung \n\nmuss verstärkt werden. - Und: das Eurosystem wird die Über\nwachung auf Kartenz\nahlungen und an-dere Zahlungsinstrumente ausweiten. Auch in diesen Bereichen können er-\nhebliche Schäden für die Gesamtwirtschaft entstehen.      Seite 12 von 13", "Sendesperrfrist: 25. Septem\nber 2008, 16:30 Uhr MESZ \n Schluss  26) Meine Damen und Herren, ich hoffe\n eines ist klar geworden: Zur Be-wältigung der Herausforderungen brauchen wir umfassend qualifizierte Mitar-\nbeiterinnen und Mitarbeiter.   Der Vorstand der Bundesbank \nhat sich in den letzten Monaten mehrfach mit dem Ausbildungsthema befasst. Am Ende stand der Beschluss, ein Ausbil-dungszentrum zu errichten. Wir unterst\nreichen damit, dass die Ausbildung ein eigenständiger Erfolgsfaktor für unsere Aufgabenerfüllung ist.   Die Fachhochschule ist ein wichtiger Teil des Zentrums und trägt zu seinem Er-folg bei. Und mit Teamgeist und intensiver Zusammenarbeit lässt sich auch die \nDistanz zwischen Frankfurt und dem Westerwald überwinden.   Die neue Organisation des Zentrums biet\net hierfür einen guten Rahmen, den es \nnun zu nutzen gilt. Damit wird deutlich,\n dass die Entscheidung für ein Ausbil-\ndungszentrum die Zukunftsperspektiven \nfür die Fachhochschule der Bundes-\nbank am Standort Hachenburg verbessert.   Vielen Dank.  Seite 13 von 13"], "SECTION": "reden", "RECORD_ID": 760}