{"AUTHOR": "Axel A.Weber", "TITLE": "Wirtschaftliche Perspektiven in Deutschland", "PDF_URL": "https://www.bundesbank.de/resource/blob/688702/f0f77d100ccb81c31a5a2ff42591d148/mL/2005-12-08-weber-wirtschaftliche-perspektiven-in-deutschland-download.pdf", "LOCAL_PDF_FILE": "2005-12-08-weber-wirtschaftliche-perspektiven-in-deutschland-download.pdf", "DATE": "08.12.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Wirtschaftliche Perspektiven in Deutschland   Ansprache zur IHK Vollversammlung in Frankfurt am Main \nam Donnerstag, 8. Dezember 2005", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 2 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Einleitung......................................................................................................2\n 2 Konjunkturelle Perspektiven Deutschlands...................................................3\n 3 Aktuelle Geldpolitik.......................................................................................5\n 4 Finanzmarkt und Finanzmarktintegrat\nion als Wachstumsmotor...................9\n 5 Finanzstabilität............................................................................................11\n 5.1 Risiken aus dem internationalen Umfeld\n..........................................12\n 5.2 Stabilität im deutschen Bankensystem.............................................14\n 5.3 Ausblick............................................................................................15\n 6 Schluß.........................................................................................................15\n   1 Einleitung Sehr geehrte Damen und Herren, \n sehr gerne bin ich heute Abend hier, um\n mit Ihnen über die wirtschaftlichen Perspektiven Deutschlands zu diskutieren.\n Für die Einladung möchte ich mich \nbedanken.  Das ausklingende Jahr brachte einige Überraschungen: Die politische Lage in \nDeutschland hat sich in diesem Jahr merklich verändert. Erst vor wenigen Tagen \nhat sich der Nebel über den wirtschafts- und finanzpolitischen Maßnahmen der neuen Bundesregierung gelichtet. Und auch für den Finanzplatz Frankfurt war \ndas zu Ende gehende Jahr sicherlich eines der turbulenteren. Eines hat sich \njedoch auch im zu Ende gehenden Jahr nicht geändert: Die konjunkturelle \nEntwicklung in Deutschland blieb wiederum hinter den allgemeinen Erwartungen \nzurück. Schließlich endete mit dem Zi\nnsschritt der vergangenen Woche eine länger als zwei Jahre dauernde Phas\ne konstanter Leitzinsen in der \nWährungsunion.   Genug Themen eigentlich, um mehr als eine\nn Vortrag zu füllen. Lassen Sie mich mit der wirtschaftlichen Lage und den Aussichten Deutschlands beginnen.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 3 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Konjunkturelle Perspektiven Deutschlands  \nWenn es auch stimmt, dass die wirtschaftliche Entwicklung Deutschland im Jahr \n2005 die anfänglichen Erwartungen erneut nich\nt vollständig erfüllen konnte, so ist doch seit Jahresmitte eine Festigung der konjunkturellen Perspektiven erkennbar. Die Entwicklung im dritten Quartal \n2005 mit einer durchaus beachtlichen Zuwachsrate von 0,6% bestätigt dieses Bild. Im Einzelnen zeigt sich ein fortgesetzt robustes Wachstum der Exporte und eine durchaus ermutigende Entwicklung der Investitionen. Die Lage beim privaten Konsum ist dagegen unverändert schwierig. \n Mit Blick auf die Investitionen lässt sich inzwischen ein durchaus übliches Bild \nerkennen, wenn man es mit früheren Zyklen vergleicht. Dies gilt insbesondere für \ndie Entwicklung der Ausrüst\nungsinvestitionen. Ihr Wachstumsbeitrag ist seit \nJahresbeginn positiv und lag im dritten Quartal bei 0,3 Prozentpunkten. Aber \nauch im Bau gibt es Anzeichen einer Besserung der Lage. Ob damit aber bereits \neine generelle Trendwende im Bausektor ausgerufen werden kann, lässt sich zum heutigen Zeitpunkt nicht mit Sicherheit feststellen. Dagegen sprechen einige das Bild dominierende Großaufträge und eine weiterhin moderate Entwicklung beim Wohnungsbau.  Das Sorgenkind der deutschen Konjunktur bleibt der private Konsum. Der reale \nprivate Konsum stagniert bereits das vierte Jahr in Folge. Auch im dritten Quartal 2005 waren die realen Konsumausgaben kaum höher als zum Beginn des Jahres 2001. Die persistente Konsumschwäche ist \nbisher einmalig in der deutschen Nachkriegsgeschichte. Sie hat zu \nlebhaften öffentlichen Diskussionen über \nUrsachen und Therapien geführt. Im Mittelpunkt der entsprechenden Debatten steht vielfach die Frage, ob die Lohnentwicklung die gegenwärtige \nKonsumschwäche erklärten kann.  \n Die Lohnentwicklung verläuft in der Tat ebenso wie die deutsche \nVerbrauchskonjunktur seit geraumer Zeit gedämpft. Diese Tatsache liefert \nallerdings keine Antwort auf die \nFrage, ob die moderate Lohnentwicklung ein", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 4 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuslöser und/oder Verstärker der Konsumschwäche ist oder ob sich in der schwachen Einkommensentwicklung nicht primär eine Œ teilweise schmerzhafte, \naber dennoch notwendige Œ Anpassung an ein verändertes Umfeld ausdrückt.  Für letztere Sichtweise spricht zu\nm einen die anhaltend negative Lohndrift. Ihre wesentlichen Ursachen sind der fortgesetzte Abbau übertar\niflicher Leistungen \nund die dynamische Entwicklung bei atyp\nischen Beschäftigungsverhältnissen. \nBeide Entwicklungen lassen sich als Ventil begreifen, mit dem die Unternehmen den aus Funktionsstörungen des Arbeitsmarkts gründenden Problemdruck zu mindern suchen. Zum anderen ist zu k\nonstatieren, dass die zurückliegende Tarifpolitik angesichts des sehr engen nat\nionalen Verteilungsspielraums und des intensiven internationalen Wettbewerbs im Ergebnis nicht als zu moderat \nbezeichnet werden kann.  Schließlich haben auch andere Faktor den K\nonsum belastet: So ist die private Sparquote gegenüber ihrem Wert von 9 % Ende 2000 bis Ende 2004 auf 10 ¾ % \n\nangestiegen. Mit einer privaten Sparquote von 10,5% im dritten Quartal dieses \nJahres liegt man zwar leicht unter di\nesem Wert und auch noch deutlich unter den \nNiveaus zu Beginn der 90er Jahre. \nDer Anstieg der Sparquote in einer wirtschaftlichen Schwächephase ist allerd\nings ein eher unübliches Phänomen. \nMögliche Gründe sind die zunehmende Vorsicht, die gestiegene private Altersvorsorge, und eventuell auch Änderunge\nn in der Einkommensverteilung. Zu nennen ist hier auch die unverändert schwierige Lage auf dem deutschen Arbeitsmarkt.  Alles in allem muss folglich die Frage, ob die vergangene Lohnentwicklung in der \nHauptsache ursächlich für die anhaltende K\nonsumschwäche ist, verneint werden. Und damit fällt auch die Antwort auf die Frage, ob über höhere Löhne die Wachstumsmisere hätte vermieden werden können, negativ aus.  Die moderate Lohnpolitik hat zudem viel\nmehr die Voraussetzungen für die \nverbesserte preisliche Wettbewerbsfähigkeit Deutschlands geschaffen. Diese ist \nseit Mitte der 90er Jahre Œ unabhängig von der Wahl des betrachteten Indikators", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 5 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nŒ gestiegen und hat maßgeblich zur \naußerordentlichen Exportentwicklung Deutschlands in der jüngeren Vergangenheit beigetragen. Um nicht \nmissverstanden zu werden: Mit dieser \nBemerkung möchte ich nur darauf verweisen, dass eine moderate Lohnentwicklung im Zeitablauf kompensierende gesamtwirtschaftliche Effekte auslöst. Deutschland braucht die moderate Lohnentwicklung als einen Mechanismus, die bedrückend hohe Arbeitslosigkeit \nzu reduzieren. Sichtbare Erfolge sind hier auf die kurze Frist nicht zu erwarten. \nDas zeigen die Erfahrungen in anderen Ländern. Die mittelfristig positiven Effekte einer moderaten Lohnpolitik sind aber nicht von der Hand zu weisen Œ dies \nbelegen nicht zuletzt auch empirische Studien der Bundesbank. \n Insgesamt haben sich die wirtschaftlichen Perspektiven Deutschlands in der kurzen Frist im Laufe dieses Jahres ver\nbessert. Der Konjunkturmotor, der lange auf nur einem Zylinder Œ dem Export Œ lief, erhielt mit den Investitionen einige \nzusätzliche Pferdestärken. Der Konsum wird vermutlich auch auf die mittlere Frist keine spürbare Dynamik entfalten. Mi\nt einem von uns erwarteten weiteren leichten Rückgang der Sparquote dürfte er \naber seine Rolle als konjunktureller Hemmschuh allmählich abstreifen. \n Risiken für dieses Szenario\n liegen gerade mit Blick auf den Konsum primär in der absehbaren Belastung durch die angekündigten finanzpolitischen Maßnahmen, \netwa die Anhebung der Mehrwertsteuer im Jahr 2007 und die Anhebung des \nSpitzenssatzes bei der Einkommensteuer. In den letzten Tagen wurde auch die \nAnhebung des geldpolitischen Leitzinses durch das Eurosystem als potenzielle Gefahr für eine Fortsetzung der wirtschaftlichen Belebung ins Feld geführt. Hier möchte ich entschieden widersprechen. Und \ndies bringt mich zur Diskussion um \ndie aktuelle geldpolitische Lage. \n 3 Aktuelle Geldpolitik  \nWie Sie alle wissen, hat der EZB-Rat in der vergangenen Woche erstmals seit \n\nmehr als zwei Jahren den Leitzins verändert. Und erstmals seit mehr als fünf", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 6 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nJahren kam es zu einer Anhebung Œ von 2 % auf 2,25 %. Der Schritt war vor dem Hintergrund unseres geldpolitischen \nMandats und unserer geldpolitischen Strategie in jeder Hinsicht angemessen.  Unser geldpolitische Analyserahmen besteht aus zwei Säulen Œ die \nwirtschaftliche Analyse und die G\negenprüfung der Ergebnisse durch die \nmonetäre Entwicklung. Unsere Strategie erlaubt die Bewertung der Inflationsrisiken für unterschiedliche Zeithorizonte und gewährleistet eine \numfassende Beurteilung sowie eine wechselseitige Abwägung der \nInflationsrisiken.  Die wirtschaftliche Analyse zeigt gestiegene Preisrisiken durch den persistenten \n\nEnergiepreisanstieg an. Der leichte Rückgang des Ölpreises seit dem Hurrikan Katrina konnte den vorherigen Preisans\ntiegs nur marginal korrigieren. Die \nTerminmärkte signalisieren ebenfalls kein \nAbsinken unter die 55 USD-Marke. Die \n\nakzelerierenden Energiepreise haben zu einem\n Anstieg der Inflationsrate deutlich \nüber die Marke von 2% geführt. Im September lag die deutsche HVPI-Inflationsrate beispielsweise bei 2,6 %,\n im Oktober und November bei 2,4 %.  Mit Blick auf die mittlere Frist wird die Inflationsentwicklung auch durch \nadministrierte Preisänderungen getrieben. Hier ist vor allem der Einfluss der angekündigten deutschen Mehrwertsteuererhöhung um 3 Prozentpunkte \n\nrelevant. Selbst unter einer eher konservativen Annahme, die nicht von einer \nvollkommenen Überwälzung ausgeht und \nalso annimmt, dass ein Teil der Steuererhöhung in den Gewinnmargen der Unternehmen absorbiert wird, dürfte die Mehrwertsteuererhöhung merkliche Auswirkungen auf die deutsche und \n\ndamit auch die europäische Inflationsentwicklung haben. \n Alles in allem wird die europäische Inflationsrate nach unseren aktuellen Projektionen für die Jahre 2006 und 2007 im Jahresdurchschnitt über der \nSchwelle unserer Definition von Preisstabilität verharren. Dies war seit dem \nBeginn der Projektionen noch nie der Fall. Damit hätten wir —kein Wasser mehr \nunter dem Kielﬁ, was zukünftige geldpolitische Spielräume betrifft. Zudem würde", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 7 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndas Stabilitätsziel Œ wie seit Beginn der EWU in jedem Jahr mit Ausnahme von 1999 bezogen auf die realisierte Inflation Œ auch in der mittleren Voraussicht \nverletzt.  Hinzu kommt, dass die zusätzlichen Risiken\n für dieses Basisszenario nach oben gerichtet sind. Denn es bestehen Aufwärtsrisiken für die weitere Entwicklung des Ölpreises, beispielsweise in Form einer\n stärkeren Überwälzung der gestiegenen Energiepreise sowie indirekter Steuern. Überdies besteht weiterhin die Gefahr von Zweitrundeneffekten infolge des Ölpreisanstiegs, der Anhebung indirekter \n\nSteuern und der seit geraumer Zeit zurückhaltenden Lohnentwicklung \n Diese Risikoeinschätzung aus der wirtsc\nhaftlichen Analyse wird klar gestützt \ndurch die Signale der monetären Entwicklung: Das breite Geldmengengenaggregat M3 wächst seit Mitte 2004 beschleunigt. In den vergangenen Monaten waren Wachstumsraten von über 8 %. Aktuell (Oktober) beträgt die Zuwachsrate 8,0% nach 8,4% im September und 8,2% im August. Die treibende Kraft für diese Entwicklung sind die niedrigen kurzfristigen Zinsen. Diese führen zu einem dynamischen Wachstum der Einlagenkomponenten. Zusätzlich ist die expansive Liquiditätsentwicklung begleitet von einer dynamischer Kreditvergabe. Die Buchkredite an den privaten Sektor haben im \nOktober um fast 9 % zugenommen, nach einer Expansion von über 8 % seit Juni \n2005. Insgesamt ist die Liquiditätsent\nwicklung klar dynamischer als zur Finanzierung eines inflationsfr\neien Wachstums notwendig.  Vor diesem Hintergrund haben die Risiken für die Preisstabilität somit in den \n\nvergangenen Wochen vor der jüngsten Zinsentscheidung eindeutig \nzugenommen. Dies gilt auf kurze wie auf\n mittlere Sicht. Eine vorausschauende Geldpolitik, die primär dem Ziel der Preisstabilität verpflichtet ist, musste auf \ndiese Entwicklungen reagieren. Es kommt dabei primär auf die Einschätzung der Risiken und ihrer Verteilung an, nicht so\n sehr auf die Frage, ob sich Risiken bereits materialisiert haben.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 8 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer zukünftige geldpolitische Kurs wird sich weiterhin an unserer Analyse der \nPreisrisiken und der geldpolitischen Strategie ausrichten. Der aktuelle Zinsschritt \nwird dazu beitragen, dass die mittel- bis langfristigen Inflationserwartungen auf \neinem stabilitätspolitisch \nvertretbaren Niveau verankert bleiben. Nicht übersehen \nwerden sollte dabei die Tatsache, dass die Geldpolitik im Euro-Raum weiterhin akkommodierend bleibt und folglich gewisse Risiken für die Preisstabilität auf \nmittlere Sicht fortbestehen. Diese werden von uns weiterhin sorgfältig beobachtet.  \n Dies bedeutet jedoch nicht, dass mit dem aktuellen Zinsschritt der Einstieg in \neine vorfestgelegte Serie von weiteren zinspolitischen Maßnahmen verbunden ist. Eine solche Diskussion hat sich im Eu\nro-Raum nicht zuletzt mit Blick auf die \njüngere Vergangenheit der US-Geldpolitik entwickelt. Hier gilt es aber meiner Ansicht nach zu beachten, dass sich die Ausgangslage im Euro-Raum merklich von der in den Vereinigten Staaten unterscheidet. Dies gilt beispielsweise für die \nDifferenzen in den langfristigen Wachstumstrends beider Wirtschaftsräume.  Gerade mit Blick auf das niedrige Trend- oder Potenzialwachstum im Euro-Raum sind wir an einem Punkt, an dem die Perspektive für die langfristigen \n\nWachstumsaussichten in Deutschland in den Blick genommen werden kann und muss. Trotz positiver Grundtendenz bewegt si\nch die wirtschaftliche Erholung in Deutschland auf niedrigem Niveau. Das Potenzialwachstum in Deutschland wird \nvon uns auf nur noch 1 ½ % geschätzt Œ andere Institutionen sind hier noch pessimistischer. Ein niedriges Potenzialwa\nchstum ist aber kein naturgegebenes Schicksal, sondern Œ das zeigen nahezu alle empirischen Wachstumsstudien Œ politisch beeinflussbar. Zentral für \nDeutschland sind hier sicherlich der \nArbeitsmarkt und die öffentlichen Finanzen.   Ich möchte aber den heutigen Anlass hier in Frankfurt dazu nutzen, den Scheinwerfer auf einen anderen Œ in der breiten Öffentlichkeit oftmals vernachlässigten Bereich Œ zu richten: den Finanzmarkt.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 9 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Finanzmarkt und Finanzmarktint\negration als Wachstumsmotor  Es ist eine empirisch gut gesicherte Erkenntnis, dass ein effizientes Finanzsystem das wirtschaftliche Wachstum\n positiv beeinflusst. Diese Weisheit muss man am Finanzplatz Frank\nfurt natürlich niemandem wirklich näher bringen.  Es geht dabei nicht primär um die vielfach so beliebte Dichotomie zwischen \nbankorientierten und kapitalmarktorientierten Systemen. Diese Unterscheidung \nist aus meiner Sicht aus einer ganzen Reihe von Gründen wenig fruchtbar: Es ist empirisch nicht eindeutig belegbar, \nwelche Variante die wirtschaftlich vorteilhaftere ist. Zudem ist die klare Trennung beider Systeme in der Praxis weitgehend irrelevant: Finanzsysteme sind hi\nstorisch gewachsen, sie prägen sich entlang eines Kontinuums zwischen beiden Polen aus. Intermediäre und Märkte \nsind also keine Substitute, sondern sie ergänzen sich. \n Das deutsche Finanzsystem ist traditione\nll stärker bankorientiert und wird es \nauch in Zukunft bleiben. Der allgemeine Trend in Richtung einer stärkeren Kapitalmarktorientierung \nist aber unübersehbar und letztlich unumkehrbar Œ auch wenn dies nicht notwendigerweise mit ei\nnem Bedeutungsverlust der klassischen \nFinanzintermediäre einhergehen wird. \n Die europäische Finanzmarktintegration ist der sichtbarste Punkt dieser allgemein stärkeren Kapitalm\narktorientierung. Hier ist in den letzten Jahren eine rasante Entwicklung vollzogen worden: Die Währungsunion selbst war ein \n\nmaßgeblicher Integrationsimpuls. Die \nBinnenmarktgesetzgebung mit Blick auf den Finanzmarkt Œ vor allem der Aktionspl\nan für Finanzdienstleistungen (FSAP) Œ \nhat diesen Trend legislativ verstärkt. \n Dabei ist zu beachten, dass die Integrationsinitiativen der vergangenen Jahre \n\nteilweise mit erheblichen Anpassungskosten für die betroffenen Institute \nverbunden waren. Insofern ist es gut begründet, dass die Europäische \nKommission in ihrem aktuellen Weißbuch zur zukünftigen", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 10 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFinanzdienstleistungspolitik das Schwer\ngewicht auf die Konsolidierung der bisherigen Maßnahmen legt Œ und nicht so sehr auf neue gesetzgeberische Schritte.  Die Bundesbank und das ESZB haben angesichts der zahlreichen Vorteile eines stärker integrierten europäischen Finanzmarkts\n die diesbezüglichen Initiativen im \nPrinzip unterstützt. Und wir we\nrden dies weiterhin tun. \n Trotz des bisher Erreichten ist aber bereits heute eine Reihe von Feldern \nerkennbar, auf denen es auch in den kommenden Jahren zu Veränderungen \nkommen wird. Einige Beispiele mögen genügen:  - Die Weiterentwicklung des europäischen \nGroßbetragszahlungsverkehrssystems TARGET2. Hier sind die Zentralbanken des Eurosystems direkt involviert. - Die Bestrebungen, einen ei\nnheitlichen europäischen Zahlungsverkehrsraum zu schaffen (SEPA). \n- Die weitere Integration von bisher weniger gut integrierten Märkten vor \nallem im Retailbereich Œ bei\nspielsweise den nationalen \nHypothekenmärkten. - Und schließlich: Die Weit\nerentwicklung der europäischen Aufsichtsstrukturen.  Das Motto weiterer Entwicklungen muss sein: So viel Integration wie möglich, so \nviel Dezentralität wie nötig. Denn bei \naller grundsätzlichen Übereinstimmung \nhinsichtlich der Vorteile eines we\niteren Zusammenwachsens der nationalen Märkte kann es nicht darum gehen, bewährte nationale Strukturen unreflektiert dem Prinzip einer Europäisierung und \nHomogenisierung zu unterwerfen. Dies \nbetrifft beispielsweise die aktuelle \nFrage des deutschen Pfandbriefmarkts. Es \nbetrifft aber auch die zukünftige Entwicklung der europäischen \nAufsichtsstrukturen. Hier so\nllte das Prinzip gelten: Die\n Strukturen der Aufsicht haben den Strukturen der betreffenden Märkte zu folgen. Es spricht viel dafür,", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 11 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nden begonnenen Prozess der stärker\nen Kooperation der nationalen Aufsichtsbehörden fortzusetzen. Das Ziel muss die Konvergenz der nationalen \nAufsichtsregeln und der Aufsichtspraxis sein.  Veränderungen des nationalen Finanzsystems haben nicht nur Implikationen für die Art und Weise, in der die volkswirtschaftlichen Ersparnisse in Investitionen umgewandelt werden. Sie beeinflussen auch Fragen der Finanzstabilität. Das bereits erwähnte Beispiel des Hypothekenmar\nkts veranschaulicht dies plastisch: \nWenn zukünftige Harmonisierungsbemühungen gewachsene \nFinanzierungsstrukturen verändern Œ k\nonkret: die in Deutschland übliche langfristige Festzinsbeziehung Œ dann bleibt dies nicht ohne Auswirkungen auf \ndie Risikoverteilung innerhalb de\ns Systems und damit auf seine Stabilitätseigenschaften. So würde beispielsweise eine stärkere Ausrichtung der \nImmobilienfinanzierung an den jeweiligen Marktbedingungen die \n\nZinsänderungsrisiken zwischen Kreditnehmern und -gebern neu verteilen.  Wie Sie sicher wissen, haben Fragen der Fi\nnanzstabilität auch für Zentralbanken \nzunehmend an Bedeutung gewonnen. Sichtbarster Ausdruck dieser Entwicklung \nin der Arbeit der Bundesbank ist die Tatsache, dass wir in diesem Jahr erstmalig einen Finanzstabilitätsbericht als eigenständige Publikation veröffentlicht haben. \n 5 Finanzstabilität Unser Urteil über die Stabilität des deut\nschen Finanzsystems lautet in Kurzform: \nFestigung nach schwierigen Jahren - aber \nkein Grund zur Selbstzufriedenheit.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 12 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n5.1 Risiken aus dem internationalen Umfeld  \nGrundsätzlich haben zwei Bereiche im inte\nrnationalen Umfeld mittelbar oder unmittelbar Einfluss auf die Finanzstabilität in Deutschland: Zum einen die weltwirtschaftliche Entwicklung, das heißt der internationale Konjunkturzusammenhang und zum zweiten die Entwicklung im internationalen \nFinanzsystem, also beispielsweise die Risikoneigung, die Komplexität der \nFinanzmarktprodukte oder die Gefahr\n möglicher Übertreibungen an den Finanzmärkten. \n Das weltwirtschaftliche Umfeld\n erwies sich bislang als erstaunlich robust. \nFinanzstabilitätsanalyse ist allerdings\n primär Risikoanalyse. Vor diesem \nHintergrund lassen sich drei vorrangige Risiken identifizieren:  Erstens: Auf die Risiken des Ölpreisans\ntiegs bin ich bereits eingegangen. Die Robustheit gerade auch der konjunkture\nllen Entwicklung in Deutschland angesichts des drastischen Energiepreisanstiegs hat ihre wesentlichen Ursachen \n\nin einer Reihe von Faktoren: Das bisherige Ausbleiben von Zweitrundeneffekten, \ndie gesunkene Energieabhängigkeit und das \nveränderte Recyclingverhalten der Ölproduzenten.  Zweitens: Die Durchhaltbarkeit des vornehmlich konsumgetriebenen \nWirtschaftswachstum der USA ist gerade für die exportabhängige deutsche Konjunktur von erheblicher Bedeutung. Private Haushalte in den USA haben gegenwärtig eine Sparquote von nahezu Nu\nll, die einen Widerspruch zu der —natürlichen Rolleﬁ des Haushaltssekt\nors als Kapitalgeber darstellt. Die \nKonsumneigung der privaten US-Hausha\nlte ist getrieben durch ihre stark gestiegene Verschuldung u.a. vor dem Hintergrund sehr dynamischer Immobilienmärkte und niedri\nger Kapitalmarktzinsen.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 13 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Drittens und eng damit zusammenhängend: Die bestehenden globalen Ungleichgewichte in den Leistungsbilanzen. Hier deutet\n die Entwicklung im Laufe \ndieses Jahres noch auf eine Ausweitung \nder bestehenden Ungleichgewichte hin. \nAllerdings gibt es auch keine Anzeichen für abrupte Anpassungen in der kurzen Frist, da beispielsweise die Finanzier\nung des US-Leistungsbilanzdefizits durch \nanhaltend hohe Kapitalzuflüsse offizieller und privater Stellen in die USA gegenwärtig nicht in Frage gestellt wird.  Die allgemeine \nLage des internationalen Finanzsystems blieb geprägt durch eine anhaltende Niedrigzinsphase und eine reichlic\nhe Liquiditätsausstattung, die zu einer ausgeprägten —Suche nach Renditeﬁ der\n Marktteilnehmer führt. Vor diesem Hintergrund sind die Risikoprämien auf \nvielen Märkten massiv zurückgegangen, \nwas Märkte anfällig für negative Überraschungen macht. Zusätzlich ist das \n\ninternationale Finanzsystem durch das Aufkommen komplexerer \n\nFinanzinstrumente im Bereich des Kr\neditrisikotransfers, ein vermehrtes Engagement in gehebelten Positionen (z.B. Collateralized Debt Obligations, \nCDOs) und ein starkes Wachstum vornehmlich mit Fremdkapital finanzierter \nUnternehmensübernahmen (Leveraged Buy-\nOuts, LBOs) gekennzeichnet. Als ein Ergebnis dieser Entwicklungen hat sich der Kreis der Marktteilnehmer deutlich ausgeweitet, stark gewachsen ist u.a. die Hedgefonds-Branche. Aus Gründen der Finanzstabilität bleibt es dringlich, die Transparenz in diesem Segment zu erhöhen. Zudem bleibt zu prüfen, ob die Marktteilnehmer die eingegangenen Risiken angemess\nen überblicken und wie widerstandsfähig die Märkte bei größeren Marktanspannungen sind.   Die Gesamteinschätzung der gegenwärtigen internationalen Lage ist befriedigend. Aber Œ wie bereits gesagt Œ kein Grund zur Selbstzufriedenheit.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 14 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInsbesondere der robuste Rahmen der Weltwirtschaft und der internationalen \nFinanzmärkte erleichterte es gerade den großen deutschen Banken, sich aus \ndem —Tal der Tränenﬁ der vergangenen Jahre zu lösen. \n 5.2 Stabilität im deutschen Bankensystem  \nDie deutschen Banken setzen gegenwärtig \nden schon 2004 feststellbaren Trend zur Festigung ihrer Stabilität fort: Die Risikolage hat sich weiter entspannt durch ein verbessertes Risikomanagement und verminderten Risikoappetit (Abbau \nRisikoaktiva, Bilanzbereinigung, konser\nvative Kreditvergabe). Die Bonität der Kreditnehmer hat sich ver\nbessert Œ dies gilt nicht nur für Großunternehmen, sondern langsam auch für den Mittelstand. Und die Ertragslage der Banken zeigt \nAnzeichen für eine weitere Festigung.  Hauptursachen dieser Entwi\ncklung sind rückläufige Wertberichtigungen sowie ein sinkender Verwaltungsaufwand. Das bedeutet \nallerdings auch, dass die positiven Impulse nach wie vor stärker von der Aufwands- und weniger von der \nErtragsseite ausgehen. Somit hat sich die Schere zwischen großen deutschen \nund europäischen Banken zwar noch nicht geschlossen, sie ist aber auf gutem \nWeg dorthin. Einige Zahlen: Der Return \non Equity (RoE) deutscher Großbanken verbesserte sich von Ende 2004 bis September 2005 um 7,8 PP auf 15,8 %, der RoE der Euroraum-Vergleichsgruppe ve\nrbesserte sich dagege\nn nur um 5,3 PP auf 25,7 %. Die Cost-Income-Ratio deutscher Großbanken verbesserte sich im gleichen Zeitraum um 2,6 PP auf 72,3 % \n(Euroraum-Vergleichsgruppe: +0,3 PP \nauf 70,5 %). Der Kapitalpuffer der Banken ist weiterhin robust, gestützt durch angemessene Eigenkapitalquoten. Die durch\nschnittliche Kernkapitalquote aller \nBanken betrug im September 2005 10,3 %, \nverglichen mit einer Quote von 10,0 % im Dezember 2004 und einer Mindestanforderung von 4 %.", "Sendesperrfrist: 8. Dezember 2005, 18:30 Uhr MEZ\n  Seite 15 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n5.3 Ausblick Die künftige Ertragslage der Banken ist auch abhängig von der Binnen- und \ninsbesondere der Baukonjunktur. Hier besteht Œ wie bereits erwähnt Œ die begründete Aussicht auf eine weitere konjunkturelle Festigung und eine \n\nallmähliche Besserung der Krise im deutschen Baugewerbe.  Derzeit ist die Widerstandsfähigkeit der deutschen Banken gegeben. Sie wird \n\nbestätigt durch unsere eigenen Stresstests. Aber wichtig ist und bleibt ein den Veränderungen im Geschäftsumfeld angemessenes Risikomanagement der \ndeutschen Banken. Damit meine ich insbesondere die Risiken, die aus den \ninternationalen Ungleichgewichten herrühren, aber auch Risiken, die aus der \nWelt der zunehmend komplexer werdenden Finanzinstrumente sowie der sich \n\nverändernden Wettbewerbssituation im Bankensektor resultieren.   6 Schluß  \nDie Aussichten für die deutsche Volkswirtschaft sind am Ende dieses Jahres in \nvielerlei Hinsicht günstig. Es gilt, \ndieses Umfeld zu nutzen, die dringend überfälligen strukturellen Reformen anzupacken und die deutsche Volkswirtschaft \nrobuster zu machen. Solange dieses ni\ncht gelingt, wird jeder exogene Schock Œ \nz.B. eine Eintrübung des weltwirtschaftlichen Klimas Œ die Wachstumsraten erneut an die Stagnationsgrenze drängen.  Dies gilt es zu vermeiden Œ nicht zule\ntzt auch aus Gründen der Finanzstabilität. So zeigen unsere eigenen Stabilitätsanalysen, dass eine mittelfristige \nkonjunkturelle Stagnationsphase eine merkliche Verschlechterung der Ertragslage der deutschen Banken nach sich ziehen würde. \nAn Herausforderungen für die Zukunft mangelt es also wahrlich nicht."], "SECTION": "reden", "RECORD_ID": 854}