{"AUTHOR": "BurkhardBalz", "TITLE": "Ökonomische Bildung - Herausforderung und Aufgabe für alle am Finanzplatz\nImpulsvortrag auf dem Frankfurter Börsenparkett", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.12.2018", "TEXT": "Ökonomische Bildung - Herausforderung und Aufgabe für alle am Finanzplatz\n\nImpulsvortrag auf dem Frankfurter Börsenparkett\n\n\n\n13.12.2018\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\n1 Begrüßung2 Ökonomische Bildung - worüber reden wir?3 Ökonomische Bildung - wer ist dafür zuständig?4 Welchen Beitrag können die Finanzplatzakteure leisten?1 BegrüßungSehr geehrte Frau Stars,meine Damen und Herren,ich freue mich, heute Morgen mit Ihnen hier auf dem Frankfurter Börsenparkett über das Thema „Ökonomische Bildung“ sprechen zu dürfen.Der eine oder andere von Ihnen mag sich vielleicht die Frage stellen, was der Wertpapierhandel mit ökonomischer Bildung zu tun hat. Um diese Frage zu beantworten, möchte ich zunächst etwas ausholen:Seit September 2018 bin ich im Vorstand der Deutschen Bundesbank. Damit bin ich noch ein absoluter „Neu-Frankfurter“. Doch auch in meinen vorherigen beruflichen Stationen hatte ich zahlreiche Berührungspunkte mit Finanzmarktthemen.Gerade in Zeiten der globalen Finanzkrise musste ich mich als Abgeordneter des Europäischen Parlaments immer wieder auch schützend vor die Finanzmarktteilnehmer stellen, erhielten wir als Abgeordnete doch viele Briefe von enttäuschten Anlegern, besorgten Bürgern und vermeintlichen Experten, die Vorschläge für ein ganz neues Geld- und Finanzwesen unterbreiteten.Eines wurde mir damals sehr deutlich: Mangelndes Wissen über die Aufgaben und Funktionen des Geldes, der Finanzmärkte und ihrer Institutionen kann im Krisenfall schnell in mangelndes Vertrauen umschlagen. Das kann dann nicht nur zu einem Vertrauensverlust gegenüber Banken, Börsen oder Notenbanken führen, sondern sogar zu einer Bedrohung für unsere marktwirtschaftliche Grundordnung werden – die letztlich ja die Grundlage für unseren Wohlstand darstellt.Gerne habe ich darum in der Deutschen Bundesbank neben der Zuständigkeit für den unbaren Zahlungsverkehr auch die Verantwortung für die ökonomische Bildungsarbeit übernommen.Und genauso gerne spreche ich heute zu Ihnen zum Thema „Ökonomische Bildung“, weil das Thema letztlich uns alle am Finanzplatz angeht.2 Ökonomische Bildung - worüber reden wir?Doch worum geht es bei der ökonomischen Bildung überhaupt? Mir scheint, es ist wie bei einem Frühstücksbuffet: Viele essen Müsli, aber jeder kippt etwas anderes in seine Müslischale. Darum zunächst einmal ein trockener Blick auf die Zutaten in den verschiedenen Schalen, auf denen „Ökonomische Bildung“, „Finanzbildung“, „wirtschaftliche Bildung“ oder „finanzielle Bildung“ steht.„Ökonomische Bildung“ ist ein breiter, umfassender Begriff. Ziel sind Kenntnisse, Fähigkeiten und Einstellungen, um ökonomisch geprägte Lebenssituationen besser zu bewältigen.Ökonomische Bildung umfasst mehrere Teilgebiete. Es gibt die „Entrepreneurship Education“, die unternehmerisches Wissen und Handeln vermitteln will. Daneben gibt es auch die Lerninhalte zur Berufsvorbereitung, um junge Menschen auf den Übergang von der Schule in den Beruf vorzubereiten.Ein Teilbereich der ökonomischen Bildung, der insbesondere für Finanzmarktteilnehmer wie Banken und Börsen von Interesse ist, ist die finanzielle Allgemeinbildung, die gelegentlich auch als Finanzbildung bezeichnet wird. Auf internationaler Ebene spricht man in diesem Zusammenhang oftmals von „Financial Literacy“[1].Finanzielle Allgemeinbildung beschreibt das Wissen bezogen auf den Umgang mit Geld und Finanzen im privaten Umfeld wie beispielsweise Sparen, Kreditaufnehmen oder die eigene Altersvorsorge.Die Bundesbank konzentriert sich hingegen auf die Vermittlung von „Zentralbankwissen“. Darunter versteht sie grundlegende Sachverhalte aus den Bereichen Geld, Währung und Zentralbankhandeln.Hierzu gehören Antworten unter anderem auf solche Fragen wie: Was ist Geld? Warum benutzen wir Geld? Wovon hängt der Geldwert ab? Warum ist Geldwertstabilität wichtig? Welche Rolle kommt hierbei der Zentralbank zu? Zentralbankwissen zu vermitteln, ergibt sich aus unserem Mandat für Preisstabilität.Denn um Preisstabilität dauerhaft zu gewährleisten, kommt es auch darauf an, dass die Bevölkerung die Stabilitätsorientierung der Geldpolitik unterstützt.In Kurzform: Unsere Arbeit braucht Vertrauen, und Vertrauen kommt von Verstehen. Und das gilt meines Erachtens nicht nur für Notenbanken, sondern für alle Akteure am Finanzplatz.3 Ökonomische Bildung - wer ist dafür zuständig?Meine Damen und Herren,Bildung zu vermitteln, ist Aufgabe des Bildungssystems, also in erster Linie der Schulen. In der Bildungspolitik in Deutschland gibt es einen breiten Konsens, dass Schülerinnen und Schüler möglichst keine „ökonomischen und finanziellen Analphabeten“ sein sollten, wenn sie die Schule verlassen.Hierzu passt, dass die Kultusministerkonferenz im Jahr 2008 die ökonomische Bildung als Teil der Allgemeinbildung festschrieb. Da Bildungspolitik in Deutschland aber bekanntlich Ländersache ist, sind ökonomische Inhalte in den Lehrplänen an deutschen Schulen noch immer ganz unterschiedlich verankert.Dabei ist in den vergangenen Jahren zu beobachten, dass ökonomische Inhalte grundsätzlich mehr Raum in den Lehrplänen bekommen.In Baden-Württemberg wurde Wirtschaft sogar als eigenes Fach eingeführt – und in Nordrhein-Westfalen gibt es ähnliche Überlegungen.Insgesamt betrachtet bleibt die deutsche Bildungslandschaft jedoch divers. An dem unterschiedlichen Gewicht, das die ökonomische und finanzielle Bildung je nach Bundesland hat, wird sich auch künftig nicht viel ändern.Die Bundesbank begrüßt, dass ökonomische Themen in den Schulen einen größeren Stellenwert bekommen – sei es als eigenes Fach oder in einem fächerübergreifenden Ansatz.Doch die schulische Bildung allein scheint nicht auszureichen. Untersuchungen zum Stand der finanziellen Allgemeinbildung kommen regelmäßig zu dem Schluss, dass es weiterhin einen erheblichen Mangel an Finanzkenntnissen gibt – sowohl bei Schülerinnen und Schülern als auch in der erwachsenen Bevölkerung. Die Erkenntnis einer Studie der Gfk [2], dass Mario Götze bekannter ist als Mario Draghi, dürfte dabei nicht verwundern.Sie wirft aber meines Erachtens ein gutes Schlaglicht auf die ökonomische Bildung: Fußballspiele haben regelmäßig hohe Einschaltquoten und begeisterte Zuschauer. Die Beschäftigung mit den eigenen Finanzen wird dagegen eher als mühsam und lästig eingestuft.Pressekonferenzen mit Mario Draghi werden daher auch nur von einem kleinen Kreis erlesener Spezialisten verfolgt und allenfalls für ein paar Sekunden in den Nachrichten gezeigt.   Es geht also um mehr als bloße Wissensvermittlung. Die Beschäftigung mit den eigenen Finanzen muss spannend und attraktiv sein, damit Jugendliche und Erwachsene freiwillig ihre Zeit investieren.Um beim Bild des Frühstücksbuffets zu bleiben: Der Appetit steigt, wenn die Gerichte ansprechend angerichtet sind.Hier sehe ich alle Akteure am Finanzplatz mit in der Verantwortung, schließlich sind es unsere Themen und Inhalte, für die wir Interesse wecken müssen.4 Welchen Beitrag können die Finanzplatzakteure leisten?Viele private und öffentliche Initiativen gibt es bereits.Die Bundesbank vermittelt „Zentralbankwissen“ in erster Linie auf drei Wegen [3]:in Form von Vortragsveranstaltungen im gesamten Bundesgebiet,durch das Bereitstellen von Bildungsmaterialen, die für den Schulunterricht von der Grundschule bis zur Oberstufe konzipiert sind, aber auch im Hochschulbereich Verwendung finden,und durch unser Geldmuseum hier in Frankfurt am Main.Auch Geschäftsbanken und Bankenverbände bieten teils schon seit vielen Jahren hochwertiges Unterrichtsmaterial an, gleiches gilt für Zeitungsverlage, die Gewerkschaften oder Institutionen wie Attac oder die Verbraucherzentralen.Das Buffet ist also gut gefüllt, doch es scheint unseren Zielgruppen nicht so recht zu schmecken. Wie können wir den Appetit wecken? In diesem Zusammenhang sind es insbesondere drei Aspekte, die ich mit Ihnen teilen möchte – als Gedankenfutter für unseren anschließenden Austausch.Zu allererst möchte ich dafür werben, Bildungsangebote als Ausdruck einer gesamtgesellschaftlichen Verantwortung zu sehen und deutlich vom eigenen Marketing abzugrenzen.Denn auf eine Vermischung beider Aktivitäten reagieren Teile der Öffentlichkeit oftmals sehr empfindlich. Schnell steht der Vorwurf im Raum, es gehe dem Anbieter darum, die Nutzer der Bildungsmaßnahmen unterschwellig beeinflussen zu wollen.Man kann es auch so ausdrücken: Ökonomische Bildungsmaßnahmen, die vornehmlich auf den Verkauf eigener Produkte ausgerichtet sind, schaden nicht nur dem eigenen Ansehen, sondern diskreditieren möglicherweise auch die Anstrengungen der anderen Finanzplatzakteure.Zweitens: Unser – zugegeben hoher – Anspruch sollte sein, die Öffentlichkeit für Wirtschafts- und Finanzthemen zu interessieren, so dass sie sich von sich aus mit Wirtschaftsfragen beschäftigt.Gerade die junge Generation will motiviert werden. Wir konkurrieren hier nicht nur mit Fußballspielen, sondern auch mit vielfältigen, digitalen Angeboten. Finanz- und Wirtschaftsthemen haben es schwer sich gegen Beauty-Bloggerinnen und Ego-Shooter durchzusetzen.„Lern- und Erlebnisorte“ zu schaffen, kann hierfür meines Erachtens ein guter Weg sein. Mit unserem im Dezember 2016 neu eröffneten Geldmuseum sind wir diesen Weg gegangen – und konnten im November 2018 bereits den 100.000sten Besucher begrüßen.Am Finanzplatz Frankfurt bieten auch das „Visitor Centre“ der Europäischen Zentralbank und das im Entstehen begriffene Besucherzentrum der Deutschen Börse ein attraktives Angebot.Nach unserer Erfahrung lässt sich Interesse – wenn nicht sogar Begeisterung – für Finanz- und Wirtschaftsthemen auch dadurch wecken, indem man Türen öffnet und einen Blick „hinter die Kulissen“ der eigenen Tätigkeit gewährt. Deshalb wird die Deutsche Bundesbank auch im nächsten Frühjahr wieder einen Tag der offenen Tür abhalten.Dieser direkte Kontakt ist nicht nur in der Bürgerkommunikation wichtig, sondern auch in der ökonomischen Bildung. Aufgrund einer im Jahr 2015 durchgeführten externen Evaluation unserer ökonomischen Bildungsarbeit wissen wir, dass genau diese Nähe sehr geschätzt wird.Mit unseren bundesweit rund 2.250 Veranstaltungen zur ökonomischen Bildung – davon rund 400 allein im Geldmuseum – boten wir im vergangenen Jahr circa 73.000 Lehrkräften, Schülerinnen und Schülern sowie Studierenden die Gelegenheit zu einem persönlichen Austausch mit einem „richtigen“ Bundesbanker.Insbesondere mit jungen Menschen ins Gespräch zu kommen, ist dabei auch dem Bundesbankvorstand ein wichtiges Anliegen.So wird morgen Bundesbankpräsident Weidmann 140 Schülerinnen und Schüler aus ganz Deutschland bei uns in der Zentrale empfangen, um mit ihnen über aktuelle Fragen der Geldpolitik und über die Weiterentwicklung der Währungsunion zu diskutieren.Ich komme zu meinem dritten und letzten Punkt: Wir sollten überlegen, inwiefern wir uns hier am Finanzplatz gegenseitig bei unseren Bildungsaktivitäten stärker unterstützen können.Um an einem Strang zu ziehen, könnte ein regelmäßiger Erfahrungsaustausch ein erster Schritt sein. Nicht selten ergeben sich hieraus neue Ideen, von denen alle profitieren. Denkbar wäre auch, unsere Aktivitäten aufeinander abzustimmen, um Terminkollisionen zu vermeiden oder – als genaues Gegenteil – Termine zu bündeln.Und natürlich können wir – wie bislang auch vereinzelt bereits geschehen – bei passenden Gelegenheiten Referenten austauschen, um geeignete Themen aus verschiedenen Perspektiven zu beleuchten.Meine Damen und Herren,ökonomische Bildungsaktivitäten kosten Zeit, Arbeit und damit Geld. Ihr Nutzen ist nicht immer direkt messbar. Das gemeinsame Ziel – eine bessere ökonomische und finanzielle Bildung – ist es jedoch allemal wert. Denn davon profitieren wir am Ende alle.Sicherlich haben auch Sie in ihren Unternehmen und Institutionen bereits vielfältige Erfahrungen gesammelt:Welche Materialien der ökonomischen Bildung haben sich bewährt?Welche Veranstaltungen werden gut angenommen?Wo stoßen ihre Bildungsaktivitäten an Grenzen?Ich freue mich nun auf den weiteren Austausch mit Ihnen hier auf dem Börsenparkett und bedanke mich für Ihre Aufmerksamkeit.Fußnoten:OECD (2017): G20/OECD INFE report on adult financial literacy in G20 countrieshttps://www.presseportal.de/pm/122777/3776593Deutsche Bundesbank: Geschäftsbericht 2016 „Die ökonomische Bildungsarbeit der Deutschen Bundesbank“", "SECTION": "reden", "RECORD_ID": 59}