{"AUTHOR": "ClaudiaBuch", "TITLE": "Wirtschaftliche Herausforderungen für Europa und die Welt - Politische Prioritäten der G7-Präsidentschaft Italiens und der G20-Präsidentschaft Deutschlands im Jahr 2017\nErklärung - Podiumsdiskussion mit Claudia Buch und Luigi Federico Signorini (Banca d'Italia). Collegio Carlo Alberto, Turin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.12.2016", "TEXT": "Wirtschaftliche Herausforderungen für Europa und die Welt - Politische Prioritäten der G7-Präsidentschaft Italiens und der G20-Präsidentschaft Deutschlands im Jahr 2017\n\nErklärung - Podiumsdiskussion mit Claudia Buch und Luigi Federico Signorini (Banca d'Italia). Collegio Carlo Alberto, Turin\n\n\n\n22.12.2016\n\n|\nTurin\n\n\n|\nClaudia Buch\n\n\n1 Herausforderungen2 Starke Realwirtschaften sind das Fundament für Widerstandsfähigkeit3 Hohe Schuldenstände schwächen die Widerstandsfähigkeit4 Digitale Finanzdienstleistungen haben Einfluss auf die Effizienz und Stabilität der Finanzmärkte5 Schluss6 Literatur1 HerausforderungenDas Jahr 2016 stand im Zeichen bedeutender politischer Ereignisse – darunter einige mit überraschendem Ausgang und unerwarteten Marktreaktionen. Vom Brexit-Votum im Juni erholten sich die Finanzmärkte relativ schnell; nach den Präsidentschaftswahlen in den USA setzten sie zunächst zur Talfahrt an, machten aber anschließend wieder kehrt; und auf den diesmonatigen Volksentscheid zur Verfassungsreform in Italien zeigten sie kaum eine Reaktion.Im Gefolge der Krise wurden Reformen zur Finanzmarktregulierung in die Wege geleitet, um die Schockresistenz des Finanzsystems zu stärken. Die Reaktion der Märkte auf das Brexit-Votum verdeutlicht, wie wichtig Puffer im Finanzsystem sind. Die Marktteilnehmer hatten vor dem Referendum Liquiditätspolster aufgebaut, und die Anpassung wurde teilweise durch die Abwertung des britischen Pfund aufgefangen.Allerdings ist noch nicht klar, ob sich die längerfristigen Bestandsanpassungen, Neubewertungen von Vermögenswerten und Marktreaktionen insgesamt bereits in vollem Ausmaß manifestiert haben. Die jüngsten politischen Entwicklungen sind Ausdruck wesentlich tiefgreifender globaler Herausforderungen. Die Unsicherheit darüber, wie die aufkeimenden populistischen und protektionistischen Tendenzen auf längere Sicht die Weltwirtschaft beeinflussen werden, ist groß. Der Nutzen der Globalisierung wird infrage gestellt.Daher muss die Politik das richtige Gleichgewicht finden, um die Integration zu stärken, den wirtschaftlichen Wohlstand zu fördern und zugleich den Bedenken im Zusammenhang mit der Ungleichheit Rechnung zu tragen. Hier in Europa rufen uns der 25. Jahrestag des Maastricht-Vertrags und das bevorstehende 60. Jubiläum der Verträge von Rom ins Gedächtnis, was in Bezug auf das europäische Integrationsprojekt bereits erreicht wurde. Dazu zählen 70 Jahre Frieden und anhaltende Demokratie, Arbeitnehmerfreizügigkeit, freier Waren- und Dienstleistungsverkehr und ein gestiegener wirtschaftlicher Wohlstand für viele Bürgerinnen und Bürger. Der Nutzen der wirtschaftlichen Integration ist nur schwer messbar. Einer aktuellen Studie zufolge steigt das Pro-Kopf-BIP durch eine EU-Mitgliedschaft schätzungsweise um etwa 12 % (Campos et al., 2014).[1]Zugleich ergeben sich im Zuge der Wirtschaftsintegration auch Verteilungseffekte. Nicht jeder Einzelne und nicht jedes Unternehmen profitiert vom Freihandel und vom zunehmenden (internationalen) Wettbewerb. Durch geeignete Maßnahmen muss die Politik dafür sorgen, dass weiterhin ein Gefühl der Zusammengehörigkeit vorherrscht, und bei den potenziellen Gewinnern und Verlierern gleichermaßen.Viele der politischen Fragen, die sich in diesem Zusammenhang stellen, gehen deutlich über das hinaus, was Ökonomen mit Analysen zu leisten vermögen. Und sie überschreiten auch deutlich den Wirkungsbereich der Zentralbanken. Lassen Sie mich daher zu den zwei Schwerpunktthemen der deutschen G20-Präsidentschaft kommen, die diesen Monat begonnen hat. Der Fokus liegt auf zwei wesentlichen Herausforderungen für politische Entscheidungsträger weltweit und insbesondere in Europa: Widerstandsfähigkeit und Digitalisierung.Die G20 – oder \"Gruppe der Zwanzig\" – ist ein internationales Forum für die Zusammenarbeit der Regierungen und Zentralbankpräsidenten 20 bedeutender Volkswirtschaften. Gegründet wurde sie im Jahr 1999 als Plattform für die Analyse, Überprüfung und Diskussion politischer Fragestellungen auf höchster Ebene zur Stärkung der internationalen Finanzstabilität. Der G20-Vorsitz rotiert zwischen den Mitgliedstaaten – Deutschland folgt auf China und wird nächstes Jahr von Argentinien abgelöst. Auch wenn jede Präsidentschaft ihre eigenen Schwerpunkte hat, ist Kontinuität für den G20-Prozess maßgeblich. Deutschlands G20-Präsidentschaft knüpft mit ihrem Fokus auf Widerstandsfähigkeit an der bisherigen Arbeit zu Strukturreformen und Wachstumsförderung an.2 Starke Realwirtschaften sind das Fundament für WiderstandsfähigkeitRobustere Volkswirtschaften sind weniger anfällig für Konjunktureinbrüche, erholen sich schneller von negativen Schocks und passen sich leichter an strukturelle Veränderungen an. Die Schockabsorptionsfähigkeit des privaten und öffentlichen Sektors spielt also im Hinblick auf die Widerstandsfähigkeit eine wichtige Rolle. Hohe Schuldenstände machen es schwerer, Schocks abzufedern, vor allem wenn die Schuldendienstfähigkeit durch einen niedrigen Produktivitätszuwachs gehemmt wird. Ein stabiles Finanzsystem und eine robuste Realwirtschaft sind zwei Seiten derselben Medaille.Allerdings hat sich das Produktivitätswachstum in vielen Ländern im Laufe der Zeit abgeschwächt. Im Euro-Raum wächst die Arbeitsproduktivität aktuell um 0,4 % pro Jahr[2] und somit langsamer als in den Vereinigten Staaten und anderen Industrieländern. Der Abstand zwischen dem Produktivitätszuwachs in Europa und in den USA hat sich seit Mitte der 1990er-Jahre ausgeweitet. Empirisch lassen sich die nationalen und regionalen Unterschiede beim Produktivitätswachstum nur schwer konkreten Ursachen zuordnen. Faktoren wie Institutionen, demographische Entwicklungen und das makroökonomische Umfeld stehen miteinander in Wechselwirkung und sind deshalb schwer zu isolieren.Auch regionale Produktivitätsunterschiede innerhalb einzelner Länder können sich als sehr hartnäckig erweisen. Damit meine ich nicht die regionalen Divergenzen innerhalb Italiens, sondern die Unterschiede zwischen Ost- und Westdeutschland. Die neuen Bundesländer haben sich seit der Wiedervereinigung deutlich anders entwickelt als die alten. Nach dem Mauerfall und der Marktöffnung setzte zunächst ein schneller Konvergenzprozess ein. In den ersten zehn Jahren nach der Wende wurde in den neuen Ländern pro Arbeitnehmer 30 % mehr investiert als in Westdeutschland, was die Unternehmen effizienter machte und ihre Produktivität steigerte (IWH, 2014).Das Pro-Kopf-BIP in Ostdeutschland zog in der ersten Hälfte der 1990er-Jahre von 43 % auf 66 % des westdeutschen Niveaus an (BMWi, 2016). Seither ist die Konvergenz jedoch praktisch zum Stillstand gekommen. Heute, mehr als 25 Jahre nach dem Mauerfall, liegt das Pro-Kopf-Einkommen in den neuen Ländern noch immer nur bei rund 70 % des westdeutschen Niveaus und die Produktivität bei etwa 80 % (IWH, 2014). Ostdeutsche Unternehmen sind nach wie vor kleiner und weniger stark international integriert als westdeutsche; Konzernzentralen sind selten in den neuen Ländern angesiedelt.Die Wiedervereinigung hat im Hinblick auf Freizügigkeit und wirtschaftlichen Wohlstand viele neue Möglichkeiten eröffnet. Zugleich war der Anpassungsprozess aber auch sehr schmerzhaft. Viele ostdeutsche Firmen wurden insolvent, und die Arbeitslosigkeit schnellte in die Höhe.Investitionen in Forschung und Entwicklung können Innovationen begünstigen und somit das Wachstum fördern. Solche Investitionen anzustoßen ist jedoch nicht leicht. In den neuen Bundesländern hat man Investitionen in Forschung und Entwicklung in strukturschwachen Regionen durch staatliche Subventionen gefördert. Neuere Studien zeigen, dass derartige Subventionen tatsächlich die Bruttowertschöpfung und die Produktivität im Privatsektor steigern können (Dettmann et al., 2016). Die Wirksamkeit staatlicher Fördermittel hängt jedoch auch von der richtigen Kombination aus qualifizierten Arbeitskräften, einem begünstigenden regulatorischen Umfeld und der Nachfrage nach neuen Produkten ab.Die jüngste Globalisierungsphase hat unter anderem vor Augen geführt, wie wichtig integrierte Märkte für das Produktivitätswachstum sind.[3] Einerseits ermöglichen internationale Handelsbeziehungen und ausländische Direktinvestitionen die Diffusion technischer Fortschritte, was die Produktivität steigert. Andererseits können kleine, wenig produktive Unternehmen schwerlich die festen und variablen Kosten eines Markteintritts stemmen. Deshalb können kleine und mittlere Unternehmen die Zugangsbeschränkungen zur internationalen Integration schwerer durchbrechen als ihre größeren – und produktiveren – Konkurrenten.3 Hohe Schuldenstände schwächen die WiderstandsfähigkeitLassen Sie mich nun auf den zweiten Faktor zu sprechen kommen, der Einfluss auf die Widerstandsfähigkeit hat – den Verschuldungsgrad. In dieser Hinsicht leidet die Weltwirtschaft noch immer unter den Nachwirkungen der Finanzkrise. Die Schuldenstände sind sowohl im privaten als auch im öffentlichen Sektor nach wie vor hoch. Ende 2013 belief sich die weltweite Gesamtverschuldung (ohne Finanzsektor) auf mehr als 210 % des globalen BIP, verglichen mit 160 % um die Jahrtausendwende (Buttiglione et al., 2014). Neuere Daten der Bank für Internationalen Zahlungsausgleich (BIZ) zu 42 Industrie- und Schwellenländern deuten darauf hin, dass sich die globale Verschuldung weiter erhöht hat, und zwar vor allem aufgrund steigender Verschuldungsquoten in den aufstrebenden Volkswirtschaften. Demnach lag die globale Gesamtverschuldung (ohne Finanzsektor) im dritten Quartal 2015 bei 218 % des BIP.[4] Im Euro-Raum beträgt die öffentliche Schuldenquote zurzeit 91 % und die Verschuldung des nichtfinanziellen privaten Unternehmenssektors 105 % des BIP.[5]Die Reformen, die im Gefolge der Krise im Bereich der Finanzmarktregulierung in die Wege geleitet wurden, sind ein entscheidender Schritt, um Volkswirtschaften widerstandsfähiger zu machen. Sie sind ausdrücklich darauf ausgerichtet, die Stabilität des Finanzsystems auf nationaler wie auch globaler Ebene zu erhöhen. Viele der Reformen werden vom Finanzstabilitätsrat (FSB) koordiniert. Dieses internationale Gremium überwacht das globale Finanzsystem und spricht diesbezügliche Empfehlungen aus. Der FSB wurde auf Initiative des G20-Gipfels im Jahr 2009 gegründet.Grundvoraussetzung für einen widerstandsfähigen Bankensektor ist eine verbesserte Kapitalausstattung. Institute mit höherem Eigenkapital können unvorhergesehene Risiken besser abfedern. Dies erhöht die Stabilität sowohl der einzelnen Institute als auch des gesamten Finanzsystems. Ferner zeigen aktuelle Forschungsarbeiten der BIZ, dass Banken mit einer besseren Kapitalausstattung tendenziell mehr Kredite an die Realwirtschaft vergeben und niedrigere Refinanzierungskosten haben (Gambacorta und Shin, 2016).Mit den nach der Krise eingeleiteten Reformen sollte auch das Too-big-too-fail-Problem im Bankensektor eingedämmt werden. Insolvente Banken sind anders als insolvente Firmen. Da der Umgang mit notleidenden Banken heikel ist, kommen große Institute oft in den Genuss impliziter Staatsgarantien. Ein Hauptanliegen der Reformen war es daher, Großbanken durch die Einführung zusätzlicher Kapitalpuffer widerstandsfähiger zu machen. Weitere wichtige Reformen betrafen die Einführung eines zentralen Clearings im Derivatehandel und die Umwandlung des Schattenbankensystems in ein marktbasiertes Finanzierungssystem.Letztendlich zielen diese Reformen darauf ab, die negativen Nebeneffekte der Finanzmarktintegration zu mindern, damit die Länder in den Genuss der Vorteile kommen können. Die Finanzintegration kann in zweierlei Hinsicht zum wirtschaftlichen Wohlstand beitragen.Erstens ermöglichen integrierte Finanzmärkte, dass Finanzmittel in produktivitätssteigernde Investitionen fließen, wodurch das Wachstum gefördert wird. Forschungsarbeiten legen den Schluss nahe, dass die Finanzintegration über eine höhere totale Faktorproduktivität die Wirtschaftsleistung beeinflussen kann (Bonfiglioli, 2008).Zweitens können integrierte Finanzmärkte die internationale Risikoteilung verbessern und dabei helfen, negative Schocks auf die Binnenwirtschaft abzufedern (Balli et al., 2012). Insbesondere Anteilsrechte bieten mit dem durch sie verbrieften Anspruch auf reales Vermögen einen Ex-ante-Mechanismus der Risikoteilung. Bei Schuldtiteln hingegen handelt es sich um Ansprüche auf nominales Vermögen, die nicht von der Situation des Kreditnehmers beeinflusst werden. Eine Anpassung an idiosynkratische Schocks lässt sich hier nur durch neue Krediten oder Risikoabschläge auf bestehende Kredite und erst nach Eintritt der Risiken erreichen. Im Gegensatz dazu passt sich der Wert des Aktienkapitals eines Kreditnehmers an, wenn sich dessen Situation verändert.Diese stabilisierende Eigenschaft hat sich im Verlauf der europäischen Schuldenkrise gezeigt. So ist die Fremdfinanzierung in Europa anfälliger für Kapitalflucht gewesen als die Eigenfinanzierung. Hinzu kommt, dass diversifizierte grenzüberschreitende Kapitalbeteiligungen dazu beitragen können, die Konsumentwicklung von konjunkturellen Schwankungen zu entkoppeln. Grenzüberschreitende Beteiligungen ermöglichen eine effektivere länderübergreifende Risikoverteilung und Konsumglättung. Ein verstärkter Rückgriff auf Eigenfinanzierungen wäre gerade in der Europäischen Währungsunion förderlich, weil hier keine nominalen Wechselkursanpassungen möglich sind, um (regionale) makroökonomische Schocks abzufangen.Allerdings hat die weltweite Finanzkrise auch die Zweischneidigkeit der Finanzmarktintegration verdeutlicht. Finanzielle Verflechtungen können zu finanziellen Ansteckungseffekten führen. Die Finanzmärkte sind über Grenzen hinweg miteinander verbunden, und in den einzelnen Ländern bestehen enge Beziehungen zwischen der Finanz- und der Realwirtschaft. Deshalb muss die Finanzmarktregulierung eine systemweite Perspektive einnehmen. Vor diesem Hintergrund steht die Förderung und Verbesserung der internationalen Finanzarchitektur schon seit vielen Jahren auf der Agenda der G20.4 Digitale Finanzdienstleistungen haben Einfluss auf die Effizienz und Stabilität der FinanzmärkteDie Entwicklung des Finanzsektors fördert zwar das globale Wachstum, hat die Welt aber möglicherweise auch riskanter gemacht (Rajan, 2005). Daher ist es wichtig, die Finanzmarktregulierung und andere politische Maßnahmen so zu gestalten, dass sich eine positive Wechselwirkung zwischen Finanzmärkten und Produktivität ergibt.Die digitale Technologie mit ihren Möglichkeiten kann bei der Erreichung dieses Ziels als treibende Kraft wirken. Ein wichtiges Thema des sogenannten Finance Tracks im Rahmen der G20-Präsidentschaft Deutschlands ist die Digitalisierung des Finanzsektors. Quantität, Qualität und die Verbreitung technologischer Innovationen sind die entscheidenden Faktoren für das Produktivitätswachstum.Dass die Produktivitätslücke zwischen Europa und den Vereinigten Staaten immer größer wird, lässt sich unter anderem mit dem starken Produktivitätszuwachs in den USA erklären, der wiederum der Informations- und Kommunikationstechnologie (IKT) zuzuschreiben ist (Havik et al., 2008). Nachdem die IKT im Zeitraum 1971-1995 noch 43 % zum Wirtschaftswachstum der USA beigetragen hatte, waren es im Zeitraum 1995-2000 bereits 59 % (Jorgenson et al., 2008). Der Wachstumsbeitrag durch gestiegene Investitionen in IKT-Kapital hat sich fast verdoppelt. Die IKT ist eine Universaltechnologie, die eine Vielzahl von Wirtschaftssektoren auf breiter Basis beeinflusst.Neue digitale Technologien könnten ähnlich wie die jüngste Welle neuer Informations- und Kommunikationstechnologien die Produktivität ankurbeln und helfen, bestehende Produktivitätslücken zu schließen. Daher muss die Politik die Voraussetzungen dafür schaffen, dass sich solche Innovationen leicht verbreiten und positive Übertragungseffekte entstehen können.Innovative digitale Finanzdienstleistungen können einen Beitrag zu gut funktionierenden Finanzmärkten leisten. Im Mittelpunkt dieser Debatte stehen Fintechs und Innovationen wie die plattformbasierte Mitteleinwerbung (Crowdfunding) und dezentral geführte Kontensysteme (Distributed-Ledger-Technologie). Fintechs ermöglichen einen leichteren Zugang zu Finanzdienstleistungen. Diese technischen Neuerungen können den Wettbewerb fördern, Transaktionskosten senken und die Risikoteilung verbessern. Sie sind also ein Innovations- und Wachstumsmotor. Allerdings wirken sich Finanzinnovationen potenziell auch auf die systemischen Risiken aus und könnten ein prozyklisches Verhalten auslösen. Die von der Cyber-Kriminalität ausgehenden Risiken müssen intensiv überwacht und bei Bedarf angegangen werden. Digitale Innovationen dürfen also nicht die Sicherheit, Transparenz und Stabilität der Finanzmärkte bedrohen. 5 SchlussEuropa und die ganze Welt stehen vor einer ganzen Reihe kurz- und langfristiger Herausforderungen. Im Rahmen der von Deutschland übernommenen G20‑Präsidentschaft werden wir zwei wichtige Themen angehen – die Widerstandsfähigkeit und die DigitalisierungStarke Realwirtschaften sind die Grundlage für Widerstandsfähigkeit. Wirtschaftswachstum ist daher kein Selbstzweck. Ein starkes Wachstum ist vielmehr die Grundlage für ein inklusives Wachstum, da es Spielraum für Umverteilungsmaßnahmen bietet, und es beruht seinerseits auf Innovationen, die zu einem nachhaltigen Wachstum beitragen können.Die zweite Säule der Widerstandsfähigkeit sind robuste Finanzmärkte. Mit der Vervollständigung der Reformagenda bewegen wir uns nun von der Maßnahmenumsetzung hin zur (Ex-post-)Auswirkungsanalyse. Wir benötigen Auswirkungsstudien, um den langfristigen Nutzen der Reformen in Bezug auf Finanzinnovationen, Wachstum und die gesamtwirtschaftliche Verteilung von Risiken aufzuzeigen. Dabei sind sowohl einzelne Reformen im Hinblick auf ihre Effektivität und ihre Wechselwirkung mit anderen Reformen als auch die aggregierte Wirkung der Reformen zu betrachten.Auf globaler Ebene kommt es entscheidend darauf an, einen wirtschaftspolitischen Dialog aufrechtzuerhalten. Die G20 und die G7 spielen bei der Bewältigung der genannten Herausforderungen eine wichtige Rolle. Sie bieten den Staaten eine Plattform zum Austausch ihrer Best Practices und zur Weiterentwicklung ihres politischen Rahmens. Die Mitgliedstaaten haben unterschiedliche Erfahrungen in Bezug auf Stabilitätsfragen und den Diskurs über nationale Politikmaßnahmen. Es mag zwar jede Finanzkrise einzigartig sein, doch sind auch immer wieder gemeinsame Kernelemente und Mechanismen erkennbar. Daher können die politischen Entscheidungsträger vom Erfahrungsaustausch profitieren und voneinander lernen, um bessere politische Antworten zu finden.6 LiteraturBalli, F., S. Kalemli-Ozcan und B. E. Sørensen (2012), Risk sharing through capital gains, Canadian Journal of Economics 45(2), S. 472-492.Bonfiglioli, A. (2008), Financial integration, productivity and capital accumulation, Journal of International Economics 76(2), S. 337-355.Buttiglione, L., P. Lane, L. Reichlin und V. Reinhart (2014), Deleveraging? What deleveraging?, Geneva Reports on the World Economy 16, International Center for Monetary and Banking Studies/Center for Economic Policy Research, September 2014.Campos, N. F., F. Coricelli und L. Moretti (2014), Economic Growth and Political Integration: Estimating the Benefits from Membership in the European Union Using the Synthetic Counterfactuals Method, CEPR Discussion Papers 9968, CEPR.Dettmann, E., M. Brachert und M. Titze (2016), Identifying the Effects of Place-Based Policies – Causal Evidence from Germany, CESifo Working Paper Nr. 5901, CESifo Group Munich.Gambacorta, L. und H. S. Shin (2016), Why bank capital matters for monetary policy, BIS Working Paper Nr. 558, Bank für Internationalen Zahlungsausgleich.Institut für Wirtschaftsforschung Halle (IWH) (2014), 25 years after the fall of the Berlin Wall: The economic integration of East Germany, Halle.Havik, K., K. Mc Morrow, W. Röger und A. Turrini (2008), The EU-US total factor productivity gap: An industry perspective, Economic Papers 339, Europäische Kommission, September 2008.Melitz, Marc J. und Stephen J. Redding (2014), Heterogeneous Firms and Trade, Handbook of International Economics, 4. Auflage, Bd. 4, S. 1-54.Rajan, R. (2005), Has Financial Development Made the World Riskier?, NBER Working Paper Nr. 11728, National Bureau of Economics Research, Cambridge, MA.Fußnoten Diese Zahl bezieht sich auf den durchschnittlichen Effekt pro Land über den gesamten Zeitraum vom jeweiligen EU-Beitritt bis zum Jahr 2008.Diese Angabe bezieht sich auf die Jahreswachstumsrate im dritten Quartal 2016 (EZB-Berechnungen auf Basis von Eurostat-Daten).Ein Überblick über die aktuelle Fachliteratur findet sich in Melitz und Redding (2014).Hierbei handelt es sich um aggregierte, zu kaufkraftparitätischen Wechselkursen in US-Dollar umgerechnete Zahlen.Diese Angaben beziehen sich auf das erste Quartal 2016.", "SECTION": "reden", "RECORD_ID": 279}