{"AUTHOR": "JensWeidmann", "TITLE": "Begrüßungsrede\nRede beim Bundesbank-Symposium \"Frontiers in Central Banking – Past, Present and Future\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.06.2017", "TEXT": "Begrüßungsrede\n\nRede beim Bundesbank-Symposium \"Frontiers in Central Banking – Past, Present and Future\"\n\n\n\n14.06.2017\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Vorteile und Grenzen unkonventioneller geldpolitischer Maßnahmen3 Politische Intervention als heißes Eisen4 Wie gestalten neue Technologien die Zukunft der Notenbanken?5 Schluss1 EinleitungSehr geehrte Damen und Herren,ich möchte Sie alle heute hier sehr herzlich zum Bundesbank-Symposium \"Frontiers in Central Banking – Past, Present and Future\" begrüßen.Konferenzen wie diese schöpfen aus dem Wissen und den Erfahrungen ihrer Teilnehmer. Deshalb freue ich mich sehr darüber, dass so viele hochrangige Wissenschaftler und Politiker unserer Einladung gefolgt sind und möchte allen Diskussionsteilnehmern und Moderatoren dieses Symposiums herzlich danken. Mein besonderer Dank gilt Otmar Issing, der gegen Ende des Tages einige abschließende Worte an Sie richten wird.Wie jedoch Karl Popper einmal gesagt hat – unabhängig davon, wie gut wir uns auch auskennen: Wir brauchen andere, um an ihnen unsere Gedanken zu erproben; um herauszufinden, ob sie stichhaltig sind. Das ist auch der Grund für das heutige Symposium. Danken möchte ich daher auch den Organisatoren des Symposiums und vor allem Emanuel Mönch und seinem Team, die das Programm ausgearbeitet haben.Sehr geehrte Damen und Herren, ich bin mir ziemlich sicher, dass ich Ihnen nichts Neues erzähle, wenn ich sage, dass das (moderne) Zentralbankwesen aus Krisen hervorgegangen ist.Die Federal Reserve ist ein prominentes Beispiel. Sie wurde 1913 als Reaktion auf Finanzpaniken gegründet. Als im 19. Jahrhundert neben den Banknoten erstmals Bankeinlagen aufkamen, wurde die Finanzstabilität für die Zentralbanken zu einem Thema, weil Banken, die in einem Mindestreservesystem operieren, für einen Bankenansturm anfällig sind. Dies ist der Grund, weshalb die Funktion der Zentralbank als \"Kreditgeber der letzten Instanz\" an Bedeutung gewann – eine Entwicklung, die der britische Journalist, Unternehmer und Essayist Walter Bagehot in seinem Buch \"Lombard Street\" besonders einleuchtend beschreibt.[1]In der Vergangenheit kam es immer mal wieder zu einer Panik an den Finanzmärkten und einem Ansturm auf die Banken, vor allem in der zweiten Hälfte des 19. Jahrhunderts und in den frühen Jahren des 20. Jahrhunderts – nicht nur im Vereinigten Königreich, sondern auch in den USA und anderen Ländern. Die ursprünglich einzige Aufgabe der Fed war seinerzeit die Wahrung der Finanzstabilität.Laut Robert Latham Owen, einem der Urheber des Federal Reserve Act, wurde die Fed gegründet, um regelmäßig auftretende Paniken, die die amerikanische Republik erschütterten und ihr gehörigen Schaden zufügten, zu unterbinden.[2]Heute aber wissen wir, dass sich die Fokussierung auf die Finanzstabilität als Schwerpunkt als problematisch erwiesen hat. Während der spekulativen Kreditblase in den späten 1920er-Jahren straffte die Fed in Erfüllung ihres Mandats die geldpolitischen Zügel in einer Situation, in der die Teuerungsraten bereits leicht ins Negative gerutscht waren.Die Fed konnte die Preisspirale bei den Vermögenspreisen nicht aufhalten. Zugleich trugen ihre Zinsentscheidungen zu einem Konjunkturabschwung bei. Diese Entkopplung ließ die Fehlbewertung an den Vermögensmärkten deutlich zutage treten. Auf den Crash im Oktober 1929 folgten mehrere Wellen von Bankeninsolvenzen.Unter dem Eindruck der Auswirkungen der Großen Depression richteten die Notenbanken ihr Augenmerk verstärkt auf makroökonomische Ziele: Preisstabilität und – im Falle der Fed – die Beschäftigung. Die Finanzstabilität dagegen verschwand vom Radar der geldpolitischen Entscheidungsträger.Die Deutsche Bundesbank ist ein weiteres Beispiel für die Bedeutung, die Krisen bei der Definition des Mandats einer Notenbank gehabt haben. Als die Bank vor genau 60 Jahren gegründet wurde, war man sich weithin einig, dass ihre Hauptaufgabe darin bestehen müsse, \"die Stabilität der Währung zu wahren\". Nachdem die deutsche Bevölkerung in der ersten Hälfte des 20. Jahrhunderts ihre Ersparnisse gleich zweimal verlor – in den frühen 1920er-Jahren durch Hyperinflation und nach dem Zweiten Weltkrieg aufgrund der unterdrückten Inflation der Kriegswirtschaft und der nachfolgenden Währungsreform –, wurde Preisstabilität hochgehalten. Dementsprechend wusste die Gesellschaft es sehr zu schätzen, dass die Bundesbank ihr Mandat dahingehend verstand, dass sie Preisstabilität gewährleisten solle.Die Ölkrisen der 1970er- und 1980er-Jahre waren weitere Ereignisse, die das Zentralbankwesen prägten. Gerade in jener Zeit rückten die Vorzüge politisch unabhängiger Zentralbanken wie der Bundesbank und der Schweizer Nationalbank stärker in den Fokus. Sie schafften es, ihre Volkswirtschaften vom weltweiten Inflationszug abzukoppeln, indem sie eine Politik verfolgten, die voll und ganz auf Preisstabilität ausgerichtet war. In der Folge bildete ihre institutionelle Gestaltung die Grundlage für einen weltweiten geldpolitischen Konsens – ein Konsens, der auch heute noch gilt:[3]Zentralbanken sollten vorrangig Preisstabilität gewährleisten, also stabile Verbraucherpreise.Zentralbanken sollten von ihrer jeweiligen Regierung unabhängig sein.[4]Eine glaubwürdige Verpflichtung einer Zentralbank auf eine geringe, aber leicht positive Teuerungsrate – durch die Verankerung der Inflationserwartungen – ist entscheidend dafür, ob sie ihr Preisstabilitätsziel erreichen kann.Dieser Konsens hat die Satzungen vieler Notenbanken geprägt, nicht zuletzt auch die der Europäischen Zentralbank, die 1991 beschlossen wurde.Mit Ausbruch der Krise geriet diese Sichtweise jedoch mächtig ins Wanken.Notenbanken in aller Welt griffen in massiver Weise ein: Zinsen wurden auf ein Rekordtief gesenkt und beispiellose Sondermaßnahmen wurden ergriffen. Dies entsprach dem seinerzeit vorherrschenden Konsens, die Geldpolitik sei nicht dazu geeignet, Luft aus einer Spekulationsblase abzulassen, wohl aber, hinterher aufzuräumen, nachdem diese geplatzt ist. Dieser Konsens wurde nach der Krise in Frage gestellt.Im Euroraum, in dem sich die Finanz- und Wirtschaftskrise 2010 zu einer Staatsschuldenkrise entwickelte, sahen sich die geldpolitischen Entscheidungsträger wiederholt gezwungen, eine Eskalation der Krise zu vermeiden. Mitunter gingen sie dafür bis an die Grenzen ihres Mandats.2 Vorteile und Grenzen unkonventioneller geldpolitischer MaßnahmenNotenbanken in aller Welt reagierten in klassischer Bagehot-Manier, als die Finanzkrise ausbrach. Sobald das Misstrauen unter den privaten Geldmarktakteuren Einzug hielt und die Differenz zwischen den Risikoprämien für besicherte und unbesicherte Geldmarktgeschäfte in die Höhe schnellte, ging das Volumen der Geldmarkttransaktionen zurück und die Zahl der Teilnehmer an geldpolitischen Geschäften stieg sprunghaft an.Der EZB-Rat reagierte schnell und entschlossen mit der Umstellung der Refinanzierungsgeschäfte auf das Tenderverfahren mit Vollzuteilung. Sofern die Banken angemessene Sicherheiten hinterlegen konnten, erhielten sie vom Eurosystem also unbegrenzt Liquidität. Damit wurde faktisch ein Bypass um den stark angespannten Interbankenmarkt gelegt. Darüber hinaus bot der EZB-Rat zusätzliche Refinanzierungsgeschäfte mit längerer Laufzeit an, darunter insbesondere die dreijährigen Refinanzierungsgeschäfte Ende 2011 und Anfang 2012.Das Eurosystem übernahm damit zu großen Teilen die Intermediationsfunktion des Geldmarkts und sorgte so dafür, dass Geldmarktimpulse immer noch bis in die Realwirtschaft hineinwirken würden. Durch die freizügige Kreditvergabe hat das Eurosystem Zweifel an der Liquidität der Banken zerstreut und damit letztlich einen Bank-Run verhindert.Indem die Notenbanken die Wirtschaft mit Sauerstoff versorgen, können sie wichtige Unterstützung leisten. Langfristig ist diese Art der Sauerstoffversorgung aber kein Ersatz für ein gesundes Herz. Ganz im Gegenteil sogar: Wenn eine Sauerstoffflasche an die Stelle von Sport und einer gesunden Ernährung tritt, kann sich der Zustand unnötig in die Länge ziehen.Wenn also die großzügigen Geldspritzen der Zentralbank nicht nur dazu dienen, vorübergehende Liquiditätsengpässe zu überbrücken, sondern im Extremfall insolvente Banken langfristig am Leben zu erhalten, könnte die Angelegenheit schwierig werden.Je öfter die Zentralbank Kreditinstitute gegen Risiken absichert und ihnen selbst in fragwürdigen Situationen Zentralbankgeld verspricht, desto mehr fühlen sie sich natürlich bestärkt, übermäßige Risiken einzugehen. Raghuram Rajan[5], Jean Tirole[6] und andere haben überzeugend argumentiert, dass das implizite Versprechen einer Zentralbank, mit Zinssenkungen und Geldspritzen einzuspringen, wenn Banken in Schieflage geraten, die Risikobereitschaft der Banken erhöht.Daran lässt sich auch erkennen, dass die Wahl einer geeigneten Strategie für die Liquiditätsversorgung ein gewisser Balanceakt ist. Eine allzu restriktive Liquiditätspolitik kann einen Funken in ein Feuer verwandeln. Andererseits können eine allzu freigiebige Liquiditätspolitik und Hilfen für Kreditinstitute ohne tragfähige Geschäftsmodelle auch bedeuten, dass das Wasser, mit dem man das Feuer löscht, letztlich einen größeren Schaden verursacht als der Brand selbst. Dies gilt umso mehr, als sich im Vorhinein schwer feststellen lässt, ob ein Institut illiquide oder insolvent ist.Aus dem gleichen Grund ist auch eine andere unkonventionelle Politik mit Risiken verbunden. Ich spreche von den umfangreichen Ankäufen von Staatsanleihen, die von vielen Notenbanken als Reaktion auf die Krise unternommen worden sind.Durch den Ankauf von Staatsanleihen im großen Umfang können die Notenbanken die langfristigen Zinsen nach unten drücken. Damit setzen sie einen zusätzlichen geldpolitischen Impuls, laufen allerdings Gefahr zum größten Gläubiger eines Staates zu werden. In einer Währungsunion wie der europäischen mit einer gemeinsamen Währungspolitik, aber nationalen Wirtschafts- und Finanzpolitiken, verwischt der Ankauf von Staatsanleihen die alles entscheidenden Grenzen zwischen Geld- und Finanzpolitik.Dies kann letztlich dazu führen, dass politischer Druck auf das Eurosystem ausgeübt wird, den sehr akkommodierenden geldpolitischen Kurs länger beizubehalten, als es aus Gründen der Preisstabilität nötig wäre. Schließlich wirken sich im Zusammenhang mit solchen Ankäufen von Vermögenswerten Veränderungen in der Geldpolitik direkter auf die Finanzierungskosten der Regierungen aus als Zinsänderungen. Und sie sind natürlich auch problematischer, wenn man die disziplinierende Wirkung der Kapitalmärkte auf die öffentlichen Finanzen betrachtet. Dies ist vor allem für den Euroraum riskant, da die Risikodifferenzierung zwischen den verschiedenen Ländern deutlich reduziert wird.3 Politische Intervention als heißes EisenGleichwohl variiert das Risiko-Nutzen-Profil von Staatsanleihekäufen sicherlich je nach institutioneller Ausgestaltung des betreffenden Politikfelds. Wenn eine Notenbank Staatsanleihen aufkauft, um den langfristigen risikolosen Zinssatz zu senken, in der Absicht, die Inflation anzukurbeln, ist dies etwas völlig anderes, als wenn sie als Kreditgeber der letzten Instanz für Regierungen fungiert. Dies bringt mich zum Thema der zweiten Podiumsdiskussion am heutigen Tag: \"Who is willing to act? Passing on the hot potato of policy intervention.\"Ökonomen wie Paul de Grauwe[7] argumentieren, geldpolitische Entscheidungsträger sollten ihren inneren Bagehot steuern, wenn es um Staatsschulden geht.Seiner Ansicht nach kann ein eigentlich solventer Staat, der vom Markt plötzlich skeptisch beurteilt wird, durch die gestiegene Zinslast tatsächlich insolvent werden. Die pessimistischere Einschätzung der Märkte könne sich als selbsterfüllende Prophezeiung erweisen – Ökonomen sprechen hier von Märkten mit multiplen Gleichgewichten.In diesen Fällen sollte eine Zentralbank einem Land helfen, meint de Grauwe. Ähnlich wie die Rolle der Notenbank als Kreditgeber der letzten Instanz der Finanzstabilität dient, könnten Notenbankinterventionen am Staatsanleihemarkt das gleiche Ziel erreichen.Diese Analogie geht meiner Meinung nach zu weit. Die Kreditvergabe an Staaten ist anders, weil sie nicht besichert ist. Walter Bagehot empfahl den Notenbanken, nur gegen entsprechende Sicherheiten Geld an Banken zu verleihen, um Fehlanreize zu minimieren. Der Ankauf von Staatsanleihen läuft darauf hinaus, Regierungen Geld zu leihen, ohne die damit verbundenen Risiken möglicher Fehlanreize zu begrenzen.Eine zweite Schwierigkeit ergibt sich daraus, dass sich der fundamental gerechtfertigte Preis für Staatsschulden äußerst schwer ermitteln lässt – mit anderen Worten: Es lässt sich kaum feststellen, ob die Marktreaktion gerechtfertigt oder übertrieben ist. Indem sie den Preis selbst festlegen, setzen sich die Notenbanken dem Druck der Regierungen aus, die glauben, sie hätten einen besseren Zinssatz verdient.Daraus folgt, dass die Vorstellung von der Notenbank als Kreditgeber der letzten Instanz für Regierungen weniger der Bagehot-Tradition entspricht, als bisweilen angenommen wird.Und dies führt womöglich zu weitaus größeren Moral-Hazard-Problemen, vor allem in einer Währungsunion mit steuerlich souveränen Mitgliedstaaten, wie ich bereits erwähnte.Anreize, die öffentlichen Finanzen und die Realwirtschaft zu reformieren, werden gebremst. Wenn einzelne Staaten Maßnahmen ergreifen, die Verantwortung aber auf europäischer Ebene angesiedelt ist, wird das Wachstum im Euroraum dadurch eher gebremst als gefördert.Studien legen zudem den Schluss nahe, dass sich das Sicherheitsnetz der Notenbanken für die öffentlichen Finanzen nachteilig auf die Kapitalallokation des Finanzsektors auswirken kann. Eine aktuelle Studie von Viral Acharya[8] und anderen betrachtet die tatsächlichen Auswirkungen der Ankündigung des OMT-Programms und kommt zu dem Ergebnis, dieses habe zwar das Bankensystem stabilisiert, aber auch die Zombiekredite von Banken an unproduktive Firmen erhöht. In einer Branche, in der es viele Zombiefirmen gebe, litten kreditwürdige Firmen sehr unter der Kapitalfehlleitung, die zudem die wirtschaftliche Erholung ausbremse.Wer also sollte das heiße Eisen der politischen Intervention anpacken, um die Fallstricke als Kreditgeber der letzten Instanz zu vermeiden, wenn ein Land in finanzielle Schwierigkeiten gerät? Sinnvoll wäre es vielleicht, sich zu überlegen, wie man die negativen Auswirkungen von Zentralbankkrediten an Geschäftsbanken eindämmen kann. Die Antwort darauf ist ein effektives Regelwerk für die Sanierung und Abwicklung von Kreditinstituten. Wenn sich eine Bank als nicht nur vorübergehend illiquide, sondern als wirklich insolvent erweist, muss sie saniert oder abgewickelt werden. Wie der verstorbene Allan Meltzer einst scherzte: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde – es funktioniert einfach nicht.\" Dies gilt für Banken und für Unternehmen im Allgemeinen. Im Euroraum wurden dahingehend Fortschritte erzielt, dass von den Banken mittlerweile höhere Kapitalpuffer verlangt werden und ein einheitlicher Abwicklungsmechanismus geschaffen wurde.Was die Möglichkeit einer Umstrukturierung von Staatsschulden betrifft, fehlt es aber an vergleichbaren Fortschritten. Der ESM könnte als Vehikel für eine solche Regelung dienen. Jedoch mangelt es nach wie vor an wichtigen Voraussetzungen.Eine solche Voraussetzung ist die Änderung der Vertragsbedingungen für Staatsanleihen im Euroraum durch die Einführung einer automatischen Laufzeitverlängerung für alle Anleihen, die in dem Augenblick greift, in dem eine Regierung die Aufnahme in ein ESM-Programm beantragt. Laufende Defizite würden dadurch weiter finanziert, wohingegen fällig werdende Anleihen nicht an die Altgläubiger ausgezahlt werden.Damit blieben nicht nur die Anreize für private Gläubiger gewahrt, sorgsam Kredite zu vergeben, auch der Finanzierungsbedarf für ESM-Hilfen würde deutlich verringert. Außerdem würde sich die Spannweite des Rettungsschirms erheblich vergrößern. Hätte es 2011 eine automatische Laufzeitverlängerung für Anleihen gegeben, hätte Portugal anstatt der insgesamt erhaltenen Hilfskredite von 76 Mrd. € nur etwa 43 Mrd. € zur Deckung aller Haushaltsdefizite bis 2014 benötigt.Diese Lösung hätte es dem ESM ermöglicht, als Umschuldungsregelung zu fungieren. Die automatische Laufzeitverlängerung verschafft einen Zeitgewinn, um herauszufinden, ob ein Land nur in einen Liquiditätsengpass geraten ist oder tatsächlich insolvent ist. Von privaten Gläubigern erworbene Anleihen können zu einem späteren Zeitpunkt immer noch restrukturiert werden, während mit den offiziellen Hilfen der Weg für den wirtschaftlichen Anpassungsprozess geebnet werden kann.Natürlich muss das Finanzsystem eine Umschuldung auch verkraften können. Ansonsten wäre herzlich wenig gewonnen. Weil Banken aufgrund einer regulatorischen Privilegierung quasi unbegrenzt Staatsanleihen kaufen können und diese nicht mit Eigenkapital absichern müssen, sind Banken bei einem Schuldenschnitt besonders gefährdet. Das muss sich ändern.Nur wenn die Banken Staatsanleihen mit ausreichend Eigenkapital unterlegen und einzelne Engagements in ihrer Höhe begrenzt sind, können die Banken die Restrukturierung von Staatsschulden auch verkraften. Und nur dann dürfte es den politischen Willen hierfür auch tatsächlich geben. Staatsanleihen sind nun einmal alles andere als risikofrei. Diese Tatsache sollte endlich Eingang in die Bankenregulierung finden.Mit einer Obergrenze für Einzelengagements in der Bankbilanz würde man einen Großteil der Diversifizierungsvorteile erreichen, die die Europäische Kommission mit ihrem Vorschlag zur Schaffung von European Safe Bonds verfolgt. Dieser Vorschlag sieht eine diversifizierte Sicherheit vor, in der die Staatsschulden der Mitgliedstaaten gepoolt werden und in eine sichere Tranche und eine nachrangige Tranche unterteilt werden, um risikofreie Anlagen zu schaffen.Aber European Safe Bonds, die von einer europäischen Institution geschaffen werden, könnten als ein Schritt hin zu echten Eurobonds, das heißt zur gemeinschaftlichen Haftung, gewertet werden.Um diesen Eindruck zu vermeiden, müssten solche European Safe Bonds von Marktteilnehmern konstruiert werden.Noch einfacher wäre es, neue Staatsanleihen gleich bei der Emission in eine vorrangige und eine nachrangige Tranche zu teilen und für die nachrangige sinnvollerweise eine Laufzeitverlängerung einzuführen. Zusammen mit einer effektiven Regulierung von Staatsanleihen würde diese Lösung dieselben Vorteile der Diversifizierung und Schaffung sicherer Wertpapiere bringen. Zugleich wäre ein solches Vorgehen wohl politisch leichter umsetzbar.Damit ließe sich auch das heiße Eisen anpacken. Natürlich wäre es besser, man lässt es gar nicht erst so weit kommen. Und zwar durch Verstärkung des nachhaltigen Wachstums.Ich bin überzeugt, wir alle teilen die Ansicht, dass es nicht die Notenbanken sind, die die Wirtschaft auf einen höheren Wachstumspfad bringen können. Vielmehr liegt der Schlüssel zu mehr Wirtschaftswachstum in der Hand der Politik. Was wir brauchen, sind Reformen zur Förderung von Wettbewerb und Innovationen, um die Rentabilität von Investitionen zu erhöhen. Mit Blick auf Europa sind die Vollendung eines gemeinsamen Dienstleistungsmarkts und eines digitalen Binnenmarkts vielversprechende Initiativen. Studien lassen den Schluss zu, dass die damit verbundenen Wachstumseffekte doppelt so groß wären wie bei der Schaffung des gemeinsamen Gütermarkts.[9],[10]Die Entfesselung der Marktkräfte würde gleichfalls nicht nur dem Wachstum dienen. Geografisch breiter gestreute Investitionen würden auch die Risikoteilung stärken, da sich Gewinne und Verluste grenzüberschreitend weiter verteilen. Der Euroraum hat Nachholbedarf, was die private Risikoteilung betrifft, und deshalb müssen wir die Kapitalmarktunion vorantreiben.Niedrigere Marktaustrittsbarrieren für Unternehmen würden das Wachstum ebenso fördern. Sie würden, wie es Joseph Schumpeter formulierte, eine \"schöpferische Zerstörung\" begünstigen. Eine Untersuchung der OECD legt nahe, dass politisch bedingte Austrittsschranken für das Produktivitätswachstum von Bedeutung sind, weil eine geringere Anzahl von Marktaustritten den Spielraum für Produktivitätsspillovers schmälert und zur Fehlallokation von Arbeit, Kapital und Kompetenzen führt. Die Studie kommt unter anderem zu dem Ergebnis, dass eine Vereinfachung der Insolvenzregeln angebracht wäre.[11] Wichtig ist dies auch für die Finanzmarktintegration und die private Risikoteilung.Auch verstärkte Investitionen in Aus- und Weiterbildung dürften sich deutlich auszahlen, indem sie nicht nur die Arbeitsproduktivität steigern, sondern auch das Risiko des Arbeitsplatzverlustes vermindern. Und das wiederum wäre die effektivste Abhilfe gegen das Gefühl vieler Menschen, die Globalisierung und der technische Fortschritt würden eine fundamentale Bedrohung darstellen.Glücklicherweise machen viele Maßnahmen, die Wachstum fördern, die Wirtschaft zugleich robuster. Eine größere Widerstandsfähigkeit ist auch deshalb vonnöten, weil lang anhaltende Rezessionen das Wachstumspotenzial schmälern können.[12] Es kann jedoch noch mehr getan werden, um die Widerstandsfähigkeit zu stärken, etwa indem die öffentlichen Finanzen gegenüber Schocks widerstandsfähiger gemacht werden. Für den Euroraum impliziert dies eine stärkere Haushaltsdisziplin und die Einhaltung der Haushaltsregeln des Stabilitäts- und Wachstumspakts.4 Wie gestalten neue Technologien die Zukunft der Notenbanken?Sehr geehrte Damen und Herren, in der Frage der politischen Intervention die richtige Antwort zu finden, erweist sich nach wie noch als äußerst schwierig. Zwar sollten keine Mühen gescheut werden, dieses Thema anzugehen, jedoch sollten Notenbanken sich darüber im Klaren sein, dass der Wandel oftmals nicht das Ergebnis einer Krise, sondern einer Technologie ist.Jede Technologie geht mit technischen Risiken einher, wie die jüngste Cyberattacke \"WannaCry\" eindrücklich gezeigt hat. Die vermeintlich größte Herausforderung der Notenbanken liegt jedoch in den tektonischen Verschiebungen, die von der Digitalisierung ausgelöst werden. Die Digitalisierung wird neue Formen der Finanzintermediation hervorbringen. Für die Wirtschaft mag dies ein Segen sein, für die Zentralbanken jedoch wirft dies Fragen im Hinblick auf die Transmission ihrer Geldpolitik auf.Manch einer vertritt sogar die Ansicht, privat ausgegebene digitale Währungen könnten unsere Währungen komplett ablösen. Bei genauerer wirtschaftlicher Analyse zeigt sich jedoch, dass dieses Szenario überzogen sein dürfte. Als Tauschmittel und Rechnungseinheit unterliegt das Geld erheblichen Netzwerkexternalitäten, die alternative Währungen sehr wahrscheinlich nicht überwinden dürften. Ich bin mir zudem ziemlich sicher, dass Notenbanken besser in der Lage sind, für Preisstabilität zu sorgen als eine rigide geldpolitische Regel oder ein Algorithmus.Doch selbst wenn private digitale Währungen ein Randphänomen bleiben, fordern manche, die Notenbanken sollten sich für das neue Zeitalter öffnen und eigene digitale Währungen ausgeben. Dies würde bedeuten, dass nichtfinanzielle Unternehmen und sogar private Haushalte Zugang zur Zentralbankbilanz in Form digitaler Guthaben bekämen, für die – anders als bei Bargeld – keine nennenswerten Kosten für die Wertaufbewahrung anfallen würden.Was aus technischer Sicht faszinierend erscheinen mag, wirft jedoch grundsätzliche Fragen im Hinblick auf das Wesen des Finanzsystems und unserer Wirtschaft im Allgemeinen auf.Die Möglichkeit, Forderungen gegenüber der Notenbank zu erhalten, würde das liquide Vermögen der Bürger vermutlich sicherer machen, weil eine Notenbank nicht insolvent werden kann. Dieser Punkt wird vor allem in Krisenzeiten relevant – wenn es einen starken Anreiz für Geldhalter gibt, Einlagen bei den Banken einfach per Knopfdruck in die offizielle digitale Währung umzuwandeln. Was für die auf Sicherheit bedachten Sparer ein Segen sein mag, könnte für die Banken ein Fluch sein, da es eventuell noch leichter zu einem Bankenansturm kommen könnte.Indem man den Banken Einlagen wegnimmt, schränkt man auch ihre Möglichkeiten zur Fristen- und Liquiditätstransformation und zur Kreditvergabe ein.Eine neue Technologie lässt somit eine alte Debatte in der Ökonomie wieder aufleben: Steigert die Fristentransformation den Wohlstand oder sollten Banken davon abgehalten werden, Liquidität zu schaffen?Ich persönlich vertrete den Standpunkt, dass Notenbanken bestehende Zahlungssysteme effizienter und noch schneller machen sollten, als sie es bereits sind – Echtzeitzahlungen ist hier das Schlagwort. Ich bin recht zuversichtlich, dass das Interesse der meisten Bürger an digitalen Währungen dadurch nachlassen wird.5 SchlussAn diesem Punkt möchte ich zum Ende kommen. Das (moderne) Zentralbankwesen ist das Ergebnis wirtschaftlicher Krisen, es ist aber bestimmt nicht die Antwort auf alle Fragen. Und für den Veranstalter einer Wirtschaftskonferenz wie dieser ist das nicht unbedingt schlecht!In diesem Sinne freue ich mich nun auf die Beiträge unserer sehr verehrten Teilnehmer!Fußnoten:Walter Bagehot (1873), Lombard Street: a description of the money market, King, London.Zitiert von Ben S. Bernanke (2013), A century of US central banking: goals, frameworks, accountability, Journal of Economic Perspectives, Bd. 27, Nr. 4, S. 3-16.Siehe Marvin Goodfriend (2007), How the world achieved consensus on monetary policy, Journal of Economic Perspectives, Bd. 21, Nr. 4, S. 47-68.Siehe Alberto Alesina und Lawrence H. Summers (1993): Central bank independence and macroeconomic performance: some comparative evidence, Journal of Money, Credit and Banking, Bd. 25, Nr. 2, S. 151-162.Douglas W. Diamond und Raghuram Rajan (2012), Illiquid banks, financial stability, and interest rate policy, Journal of Political Economy, Bd. 120, Ausgabe 3, S. 552-591.Emmanuel Farhi und Jean Tirole (2012), Collective moral hazard, maturity mismatch, and systemic bailouts, American Economic Review, Bd. 102, Ausgabe 1, S. 60-93.Paul de Grauwe,(2011), The ECB as a lender of last resort, VoxEU, Oktober,(http://www.voxeu.org/ index.php?q=node/6884)Viral V. Acharya, Tim Eisert, Christian Eufinger and Christian Hirsch (2017), Whatever it takes: the real effects of unconventional monetary policy, CEPR Discussion Paper DP12005.Roland de Bruijn, Henk Kox und Arjan Lejour (2008), Economic benefits of an integrated European market for services, Journal of Policy Modeling 30, S. 301-319.Copenhagen Economics (2010), The economic impact of a European digital single market, Final Report.Müge Adalet McGowan und Dan Andrews (2005), Insolvency regimes and productivity growth: a framework for analysis, OECD Working Paper (2016) 33.Siehe beispielsweise R. Martin, T. Munyan, B. A. Wilson (2015), Potential output and recessions: are we fooling ourselves?, International Finance Discussion Papers Nr. 1145 des Board of Governors of the Federal Reserve System.", "SECTION": "reden", "RECORD_ID": 213}