{"AUTHOR": "Meister, Edgar", "TITLE": "Aktuelle Entwicklungen in der Bankenaufsicht bankinternes", "DATE": "06.02.2001", "SECTION": "reden", "RECORD_ID": "06.02.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Meine sehr geehrten Damen, meine Herren, im Mittelpunkt der aktuE:~IIen Entwicklung in der Bankenauf sicht steht zur Zeit das Projekt \"Basel 11\". Mitte Januar hat der Baseler Ausschuss für Bankenaufsicht die Neufassung der Eigenkapitalvorschriften für Banken zur Konsultation veröffentlicht. Diese Reform ist sowohl für die deutsche Bankenaufsicht als auch für die deutschen Banken und Sparkassen zukunftsweisend. In den bestehenden Re~;~elungen aus dem Jahre 1988 wird dem Risikoprofil einer Bank nicht in ausreichendem Maße Rechnung getragen. Insbesondere die Kreditrisiken werden nicht präzise genug gen1essen, so dass es zu Fehlallokatio nen des Risikos und des Kapitals kommt. Z. B. wird der Verkauf guter Risiken rnit sog. Asset Backed Securitie~ nd das Halten schlechter Rüsiken quasi als \"Restgröße\" in der Bankbilanz begünstigt. Seite 2 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Die vereinfachenden derzeitigen bankenaufsichtliehen Meßtechniken, stehen im Widerspruch zu den Entwicklun gen am Markt, an dem sich verfeinerte Methoden zur Risi komessung und -Steuerung zunehmend herausbilden. Ins besondere spielen hier Kreditderivate, Verbriefungstechni ken und Nettingvereinbarungen eine wachsende Rolle. Auch kleinere Institute werden von dieser Marktentwicklung nicht verschont bleiben, ja sie wird sogar neue Chancen für eine aktivere Kreditsteuerung und für eine Optimierung der Portfoliostruktur eröffnen. So hat z. B. dieser Tage die Kre ditanstalt für Wideraufbau ein neues Produkt mit dem Na men \"PROMISE\" vorgestellt, mit dem insbesondere Mit telstandskredite verbrieft und damit handelbar gemacht werden sollen. Adäquate interne Risikomeßmethoden sind hierfür aber erforderlich. Damit könnten nicht nur die ein zelnen Banken ihr Kreditgeschäft gegebenenfalls wieder auf eine tragfähigere Basis stellen, sondern auch Spielräume Seite 3 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ für neue Kredite schaffen, was letztlich auch dem Mit telstand zugute käme. Die bankenaufsichtliehen Regelungen müssen den aktuellen Marktentwicklungen angepasst werden, sollen sie ihren Re gelungszweck weiterhin erfüllen. Gleichzeitig müssen sie aber auch den unterschiedlichen Komplexitätsgrad in den einzelnen Banken genügend berücksichtigen. Dies ist m. E. mit der Neuen Baseler Eigenkapitalvereinba rung dadurch gelungen, dass in allen Regelungsbereichen ein evolutionärer Ansatz verwirklicht ist. D. h. es sind so wohl standardisierte vereinfachende Methoden als auch komplexere Verfahren vorgesehen. So wird es z. B. bei der Messung des Kreditrisikos künftig eine revidierte Stan dardmethode, bei der das externe Rating die Grundlage für die risikomäßige Zuordnung der Kreditpositionen ist, und das interne Rating der Banken geben, das sich nochmals in den einfacheren Basisansatz (foundation approach) und den Seite 4 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ komplexeren Ansatz (advanced approach) aufteilt. Wir werden in Basel, aber auch bei der Umsetzung der Baseler Regelungen in europäische und deutsche Rechtsnormen weiterhin darauf achten, dass die besonderen Belange der kleineren Institute hinreichend berücksichtigt sind. II. Wie Sie wissen, hat die deutsche Verhandlungsdelegation wesentlich dazu beigetragen, dass die Option \"internes Ra ting\" nunmehr gleichberechtigt neben dem ursprünglich fa vorisierten externen Rating in den Kapitalregelungen steht. Ich erwarte, dass insbesondere der sog. Foundation Appro ach den deutschen Banken und Sparkassen auf breiter Front ermöglichen wird, von einer zukunftsweisenden Meß methode für das Kreditrisiko auch für bankenaufsichtliche Zwecke Gebrauch zu machen. Damit unterstützt die Ban kenaufsicht einen finanz-technologischen Wandel, der von den Märkten ausgeht und an dessen Ende schließlich Kre ditrisikomodelle stehen werden. Seite 5 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Diejenigen Banken, die sich dieser Entwicklung nicht ver schließen, werden letztlich Wettbewerbsvorteile erlangen. Ich halte es deshalb aus diesem Grund für kontraproduktiv, wenn eine Notenbank ihr eigenes Bonitätsbeurteilungsver fahren als externes Rating den Banken zur Verfügung stellt und ihnen damit den Anreiz für die Fortentwicklung ihrer internen Verfahren quasi wegnimmt. Obgleich durchaus zu erwarten ist, dass auch das externe Rating insbesondere auf dem deutschen Kapitalmarkt künf tig eine wachsende Rolle spielen wird - die neu gegründe ten Mittelstandsratingagenturen sind m. E. ein Indiz hierfür - werden bei der Finanzierung von Unternehmen auch weiterhin traditionelle Bankkredite im Vordergrund stehen. Dem internen Rating kommt daher für die Kreditversorgung der Wirtschaft eine vorrangige Bedeutung zu. Im übrigen können mit dem internen Rating die Kreditrisi ken wesentlich differenzierter und aktueller erfasst werden, Seite 6 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ selbst wenn sich das externe Rating in Deutschland fort entwickeln würde. Dieser Ansatz betont auch die Verant wortung der Bank für die Bonitätsbeurteilung in stärkerem Maße als das Abstellen auf externe Ratings. Im Klartext: Kreditrisiken zu beurteilen und zu übernehmen ist die urei gene Aufgabe einer Bank. Diese Aufgabe kann nicht auf externe Agenturen delegiert werden. Die Bankenaufsicht sollte auch deshalb die richtigen Signalschilder auf \"Grün\" setzen. Um die Entwicklung in die richtige Richtung zu len ken, wird die Bankenaufsicht die Institute mit Hilfe von Ka~ pitalanreizen gegenüber dem Standardansatz in ihrem Be mühen unterstützen, die bestehenden Risikomessverfahren weiter zu entwickeln. Die Nutzung bankinterner Ratings für bankenaufsichtliche Zwecke ist zwar neu, im Kundengeschäft beurteilen die Banken aber schon immer ihre Kreditnehmer nach ihrem Risiko - z. B. nach der Höhe des Eigenkapitals, des Gewinns oder nach verschiedenen Bonitätskennzahlen sowie der Seite 7 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Qualität des Managements, um Kreditentscheidungen zu treffen und Konditionen zu bestimmen. Diese bisher einge setzten internen Verfahren müssen allerdings fortentwickelt und standardisiert werden, um den bankenaufsichtliehen Anforderungen gerecht zu werden. Um den Einstieg in die neue Aufsichtswelt zu erleichtern, müssen im Foundation Approach lediglich die Ausfallwahr scheinlichkeit pro Kreditnehmer ermittelt werden. Die übri gen Risikoparameter (z.B. Verlustquote bei Ausfall des Kre dits bzw. Erlösequote aus der Verwertung von Sicherheiten) werden von der Aufsicht vorgegeben. Ich bin zuversichtlich, dass auf dieser Basis der Einstieg gelingt, zumal die Ver bände, und hier nenne ich insbesondere den DSGV, ein Großteil der konzeptionellen und rechentechnischen Arbei ten übernehmen können. Bei dem fortgeschritteneren internen Ratingansatz schätzen die Institute dagegen auch die anderen Parameter selbst. Seite 8 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Beide internen Ratingansätze sind gegenüber dem Stan dardansatz durch die Anerkennung von Granularitätseffek ten begünstigt. Die Bankenaufsicht erkennt damit an, dass das Gesamtrisiko eines Portfolios, das aus vielen kleinen Krediten unterschiedlicher Kreditnehmer besteht, geringer ist als das Risiko eines Portfolios mit wenigen großen Kre diten. Eine wesentliche Erleichterung insbesondere für kleinere Institute ist auch die Sonderbehandlung von sog. Retail portfolios, also von Krediten an Privatkunden und kleine Firmenkunden. Für diese Portfolios können die Ausfallwahr scheinlichkeiten auf der Grundlage des Gesamtportfolios ermittelt werden. Dadurch wird implizit eine vollkommene Granularität angenommen, was zu Kapitalerleichterungen führt. Der Retailansatz stellt somit für eine Vielzahl der deutschen Banken und Sparkassen ein Verfahren dar, das hoffentlich Seite 9 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ breite Anwendung findet und somit auch für den mittel ständischen Kundenkreis Entlastungen mit sich bringen wird. III. Wie Sie wissen, sollen im Rahmen der sog. Säule I der Neuregelungen auch die operationellen Risiken mit Eigen kapital unterlegt werden. Wir halten dies für erforderlich, um einen Ausgleich für die zu erwartende Absenkung der Eigenkapitalanforderung im Kreditbereich auszugleichen. Auch darf nicht verkannt werden, dass die operationellen Risiken bei komplexer werdenden Geschäften und größer werdenden Betriebseinheiten ebenfalls wachsen. Insbesondere der weitere Vormarsch der EDV und des Electronic Banking lässt erkennen, wo die potentiellen Pro bleme liegen können. So gehen viele Institute davon aus, dass etwa 20 - 30 °/o des Gesamtrisikos aus operationellen Risiken bestehen. Dies kann sowohl in der internen Risiko- Seite 1 0 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ und Kapitalsteuerung als auch bankenaufsichtlich nicht ignoriert werden, soll im Interesse der Stabilität des Ein zelinstituts und des Finanzsystems das Eigenkapital als Ri sikopuffer wirksam bleiben. Angesichts der noch offenen methodischen Fragen der Risi komessung ist auch in diesem Regelungsbereich ein evolu tionärer Ansatz gewählt. Demnach sind drei in ihrer Kom plexität abgestufte Methoden vorgesehen, nämlich der \"Ba sisindikatoransatz\", der \"Standardansatz\" und der \"interne Bemessungsansatz\". Damit sollen sowohl die Verhältnisse kleinerer Institute berücksichtigt als auch die methodische Fortentwicklung im Risikocontrolling ermöglicht werden. Dies wird sogar belohnt, weil die fortgeschrittenen Metho den mit Kapitalerleichterungen verbunden sein werden. IV. Die bisherigen Reaktionen der Praxis zeigen, dass die Ban kenaufsicht mit \"Basel II\" auf dem richtigen Weg ist, wenn- Seite 11 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ gleich noch eine Reihe von Detailfragen geklärt werden müssen. So wird es in der gerade angefangenen Konsultati onsphase insbesondere darum gehen, die Auswirkungen der methodischen Neuausrichtung der Kreditrisikomessung auf die Eigenkapitalanforderungen zu ermitteln. Wir setzen hierbei auf die be·-eitwillige Mitwirkung aller Banken. Ich gehe davon aus, dass jede einzelne Bank ohnehin ein eige nes Interesse daran hat, entsprechende Proberechnungen durchzuführen, um die geschäftspolitischen Konsequenzen, die sich aus Basel II ergeben, rechtzeitig ziehen zu können. V. Aus heutiger Sicht werden wesentliche Verbesserungen ge genüber dem ersten Konsultationspapier vom Juni 1999 erreicht und die essentiellen Ziele der Bankenaufsicht im neuen Baseler Akkord adäquat verfolgt: 1. Die Sicherung eines stabilen Finanzsystems. Das heißt: keine Erosion des Eigenkapitals von Banken, weder Seite 12 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ durch Umgehungsmöglichkeiten, noch durch Vernachläs sigung relevanter Risiken 2. Die Aufrechterhaltung eines Level playing fields; auf in ternationaler Ebene, aber insbesondere auch auf natio naler Ebene. Die Gleichheit der Wettbewerbsbedingun gen im deutschen Bankensektor soll nicht beeinträchtigt werden. 3. Die Erhaltung des Zugangs kleinerer und mittlerer Fir men zu den Kreditmärkten; d.h. keine Verknappung der zur Verfügung stehenden Mittel, um die Kreditversor gung der gesamten Volkswirtschaft nicht zu gefährden. Bereits frühzeitig hat die deutsche Bankenaufsicht die Spit zenverbände der Kreditwirtschaft über den jeweiligen Stand der Baseler Verhandlungen informiert und in die aktuelle Diskussion miteinbezogen. Entsprechend wurde von Seiten der Bankenverbände und der Institute bereits auf die neuen Anforderungen reagiert und begonnen, interne Verfahren zu verbessern. Die neuen Regeln werden allerdings nicht vor Seite 13 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ 2004 in Kraft treten, so dass die Institute für die Einführung bankinterner Ratingvertanren sowie zum Aufbau entspre chender Datenbestände ausreichend Zeit zur Verfügung ha ben. Die Implementierung der internen Ratingsysteme sollte jedoch bis zum Ende des Jahres 2001 abgeschlossen sein, um ab 2002 die Ausfallraten der Kreditnehmer zu do kumentieren und bei Inkrafttreten des Baseler Akkords in 2004 die Mindestvoraussetzung einer zweijährigen Datenhi storie zu erfüllen. VI. Mit dem neuen Baseler Akkord, insbesondere mit dem in der zweiten Säule vorgesehenen bankaufsichtliehen Über prüfungsprozess, wird ein Paradigmenwechsel auch für die deutsche Bankenaufsicht eingeleitet. Dieses mehr dem an gelsächsischen Konzept der \"Vor-Ort-Aufsicht\" entspre chende Verfahren dient dazu, dem inzwischen sehr unter schiedlichen Risikoprofil der Banken gerecht zu werden. Seite 14 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Aufgrund dieser Tatsache gewinnt auch die Frage nach dem adäquaten institutionellen Aufsichtsrahmen an Bedeutung. In jüngster Zeit wird verstärkt über Allfinanz diskutiert. Auch das vom Bundesfinanzminister vorgeschlagene Kon zept einer Allfinanzaufsicht zielt in diese Richtung. Allfinanz Aufsicht ohne Einschaltung der Notenbank wäre mit Blick auf die Stabilität der Finanzmärkte keine sachgerechte Lö sung. Die Entwicklung ist seit Gründung der FSA in London im Jahr 1997 weitergegangen. Systemrisiken sind nicht zuletzt durch die seitdem aufgetretenen Finanzkrisen (z.B. in Asien, Russland) stark ins Blickfeld der Aufsicht gerückt. Nur durch eine enge Bindung zwischen Notenbank und Bankenaufsicht lassen sich Risiken bei der Überwachung der Finanzintermediäre und -märkte begrenzen, wie auch das erfolgreiche Krisenmanagement der Fed im LTCM-Fall deutlich gemacht hat. Seite 15 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Allfinanzaufsicht ist zudem Risikoaufsicht, nicht primär Pro duktaufsicht. Auf der Produktebene sehe ich trotz mancher Überlappungen bei Anlageprodukten auch keine Wettbe werbsverzerrungen. Außerdem gibt es bisher weder Auf sichtsregeln für Allfinanz-Produkte, noch für Risiken bei All finanz-Konzernen. Solche Regeln könnte die geplante Allfi nanz-Aufsicht ohnehin nicht im nationalen Alleingang schaffen. Im europäischen Regulierungsprozess sind die Fortschritte hier bisher recht bescheiden. Allfinanzkonzerne und damit Risiken aus Finanzkonglome raten gibt es in Deutschland bisher kaum. In den Nieder landen z.B., wo bedeutende Finanzkonglomerate existieren, hat man sehr gute Erfahrungen gemacht mit einer Lösung, die auf die Kooperation der Zentralbank mit den anderen Aufsichtsbereichen setzt. Dieser Ansatz war bis Dezember 2000 auch in Deutschland als richtig und zukunftsweisend angesehen worden, auch vom Bundesfinanzminister. Mit dem neu gegründeten Forum für Finanzmarktaufsicht ist Seite 16 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Ende letzten Jahres bei uns eine Plattforum für die Zusam menarbeit der drei Aufsichtsämter und der Bundesbank ge schaffen worden, die es erlaubt, die Marktentwicklung in Deutschland genau zu beobachten, gemeinsame Themen sektorübergreifend abzustimmen und institutionelle Refor men dann zu treffen, wenn der richtige Zeitpunkt gekom men ist. Des weiteren ist im holländischen Modell, wo die Zentral bank alleinverantwortlich ist für die Bankenaufsicht in idealer Weise der Entwicklung Rechnung getragen, dass in den letzten Jahren die Systemrisiken zugenommen haben. Eine Allfinanzaufsicht ist dagegen ein wenig geeignetes Mittel, um Systemrisiken zu adressieren, da Systemrisiken fast ausschließlich ihren Ursprung im Bankensektor haben. Die Notenbank kann hier wichtige Beiträge zur besseren Absicherung der Finanzmarktstabilität liefern, die bei der Reform unserer Aufsichtsstruktur nicht vergessen werden sollten. Seite 17 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist: 6. Februar 2001, 19.00 Uhr MEZ Der Finanzminister hat seine Haltung zur künftigen Rolle der Bundesbank noch nicht hinreichend präzisiert. Viel mehr gibt es in den letzten Tagen unterschiedliche Signale aus dem BMF. Eine sinnvolle Mitwirkung der Notenbank an der Aufsicht kann m. E. nur bedeuten, dass die Bundesbank als Institution nicht aus der Bankenaufsicht gedrängt wird. Eine lediglich informative Einbindung der Bundesbank reicht nicht aus, um der zunehmenden Verantwortung der Noten bank zur Begrenzung von Systemrisiken gerecht zu wer den. Auch dem BMF ist sicher klar, dass die Mitarbeit der Bun desbank für eine funktionierende Aufsicht in Deutschland bisher essentiell war. Ferner hat die Bundesbank im Prozess der Fortentwicklung des Aufsichtsrechts einen nicht un wichtigen Part zu spielen. Bestimmte Regeln können nur im Einvernehmen mit ihr erlassen werden. Dies gilt insbeson dere für Grundsatz I. Vor diesem Hintergrund können die Seite 18 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ neuen Eigenkapitalvorschriften, die Basel II bringen wird, nach der derzeitigen Rechtslage nicht ohne die Zustimmung der Bundesbank umgesetzt werden. Meine Damen und Herren, VII. damit kommen wir zurück zu Basel II. Kritische Stimmen befürchten, dass sich die Finanzierungsmöglichkeiten für Unternehmen durch die neuen Eigenkapitalvorschriften ver schlechtern könnten. Durch die Nutzung bankinterner Be urteilungsverfahren werden die Bonitätsunterschiede zwi schen den Bankkunden ohne Frage transparenter als zur Zeit. Dies führt dazu, dass sich die Konditionen derjenigen Banken, die ihre Kreditrisiken bisher noch nicht so stark differenziert haben, entsprechend dem Risikogehalt der Kredite aufspreizen werden. Dies heißt aber auch, dass viele gute und sehr gute Kreditnehmer, die bisher im Hin blick z. B. auf ihre geringe Betriebsgröße zu schlecht be- Seite 19 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ handelt wurden, mit günstigeren Kreditkonditionen rechnen können. Eine zentrale Frage, die sich insbesondere auch durch die nun vorgesehene starke Stellung des internen Ratings er gibt, ist die Wirkung von Basel II auf die Beziehung zwi schen Banken und ihren Kunden. Internes Rating ist nicht möglich, ohne eine intensive Befassung der Bank mit ihrem Kreditnehmer, denn nur eine fundierte Risikoanalyse lässt ein gesichertes Rating-Urteil zu. Dies wird möglicherweise nicht allen Bankkunden sympathisch sein. Die mit dem in ternen Rating verstärkte Intensivierung der Beziehung Bank-Kunde wird insbesondere solchen Kreditinstituten Vorteile bringen, die ihre Kunden nach dem Hausbankprin zip betreuen und somit bereits über eingehende Kontakte verfügen. Dieser Informationsvorsprung wird künftig in das interne Rating einfließen ur,..: die Qualität der Kreditbeur teilung mitbestimmen. VIII. Seite 20 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Meine sehr geehrten Damen und Herren, der Baseler Aus schuss hat als Ziel für die laufenden Arbeiten vorgegeben, dass das Gesamtkapital im Bankensektor durch die neuen Regelungen weder abgesenkt noch erhöht werden soll. Dies schließt natürlich nicht aus, dass für die einzelne Bank durchaus Veränderungen möglich sind, was allerdings von der individuellen Risikosituation und z.B. der Nutzung von Absicherungstechniken abhängt. Für eine Bank mit einem Kreditportfolio durchschnittlicher Qualität sollen sich die Ei genkapitalanforderungen nicht ändern. Am Zugang des Mittelstandes zu seinen bewährten Finan zierungsmöglichkeiten sind von Seiten der Bankenaufsicht keine Änderungen beabsichtigt. Basel II soll wettbewerbs neutral, auch mit Blick auf die Finanzierungsmöglichkeiten des Mittelstandes, sein. IX. Seite 21 von 22Deutsche Bundesbank, 06.02.2001 Deutsche Bundesbank Sendesperrfrist 6. Februar 2001, 19.00 Uhr MEZ Bei der Überarbeitung der Eigenkapitalvorschriften haben wir immer die Besonderheiten des deutschen Bankensek tors und mögliche Auswirkungen auf den Mittelstand vor Augen gehabt. Ich halte den von Basel gewählten Weg, die Eigenmittelunterlegung von Krediten stärker an den tat sächlichen Risikogehalt zu knüpfen, für richtig. Die neuen Baseler Regelungen sind keineswegs zum Nachteil der klei nen und mittleren Institute oder deren Kunden, sondern sie sind erforderlich, um die Bankenaufsicht an das geänderte Umfeld der Bankpraxis anzupassen und um insgesamt die Stabilität des Bankensystems - von der wir alle profitieren - zu erhalten. Vielen Dank für Ihre Aufmerksamkeit! Seite 22 von 22"}