{"AUTHOR": "", "TITLE": "Colloquium in memory of Prof Dr Dr h c mult Hans Tietmeyer Former President of the Deutsche Bundesbank\n19.06.2017 | Dr Jean-Claude Trichet", "PDF_URL": "https://www.bundesbank.de/resource/blob/665422/b582ce55dabf4a628f4e3040257fa10a/mL/2017-06-19-trichet-download.pdf", "LOCAL_PDF_FILE": "2017-06-19-trichet-download.pdf", "DATE": "13.01.2015", "TEXT": "-", "PDF_TEXT": ["1. \nColloquium in memory of \nProf Dr Dr h c mult Hans Tietmeyer \nFormer President of the Deutsche Bundesbank \nFrankfurt \nam Main, Monday, 19 June 2017 \nDr h c mult Jean-Claude Trichet \nFormer President of the European Central Bank", "2. \nDear Maria Teresa, \nDear Tietmeyer Family, \nDear President Köhler, \n\nDear Jens Weidmann, \n\nDear Minister Schäuble,  \n\nDear President Mario Draghi, \n\nDear Fellow Central Bankers, \n\nDear Friends of Hans Tietmeyer \n\nLadies and Gentlemen, \nIt is for me extremely moving to have been invited \nby the President of the Bundesbank \nto pay homage to my friend Hans Tietmeyer in his dear Bundesbank, in presence of his \nfamily, of Horst \nKöhler, former President of the Republic, of Minister Schäuble and of Mario \nDraghi, \nPresident of the European Central Bank. \nI have a very vivid memory of all my encounters with Hans, of his invitations to have \ndinner here in this Bundesbank house to spend the night in one of your nice rooms and work \n\nthe next morning on issues of common interest. Also in your own house, Maria Teresa, where \n\nI had talks with Hans and highly appreciate your drawing and painting talents. You know that \n\nI always had a testimony of your artistic skills in my own\n office of President at the ECB: your \npainting of Notre Dame de Paris. We had in the Bundesbank and in the Banque de France \n\nmany such issues of common interest \n\nwere decisive years for European \nconvergence in the run up to the euro. \nThere has been a remarkable parallelism of our careers for Hans and I. We both were \nat the same time \nStaatsekrätar\n and Director du Trésor in \nour Ministries\n of Finance. And our \ncooperation was extremely close in the period 1987 up to 1990 which was so important for \n\nthe stabilisation of the relationship between the deutschemark and the Fre\nnch franc within the \nexchange rate mechanism. I quite often remind of my interlocutors in France that the last \n\nrealignment between the franc and the deutschemark took place in January\n 1987. The bilateral \ncentral rate which was set up at that moment did not\n change until the Euro inception and was \nthe central bilateral\n rate for the ultimate merger between \nall\n currencies\n. S\no that the 1\nst January\n1999 at the start of the new currency, we had already experienced 12\n years of monetary \nstability, with the same deut\nschemark\n-franc central rates. Seen in that perspective, the French \nand the German economies\n have been \nparticipating in\n the same monetary area for a total \namount of 30,5\n years, 12\n years before the euro and 18,5\n since the inception of the euro.\n We had some difficult periods from time to time during which Hans Tietmey\ner played \na very important role in helping to find appropriate solutions, either as \nStaatsekrätar, or Vice \nPresident of the Bundesbank, or President of the Bundesbank. \nThis period preceding the e\nuro \ninception was difficult in \nmany respects\n. Germany had to cope with its reunification and the \nimmense challenges associated with this extraordinary historical event. France was pursuing\n its long term multi\n-partisan strategy of \ncompetitive disinflation\n \nand was part of its goal to be ready for monetary union when time would come.\n And, in that \nperiod\n, there was not a single other European country or a single other national Central Bank \nwhich would not have\n also\n many difficult cha\nllenges\n, as Mario knows better than anybody\n.", "3. \nWe had in particular very difficult moment, particularly in 1992 and 1993 with two \nsuccessive crises \nof the exchange rate mechanism. \nHans Tietmeyer was always a fantastic central banker inflexibly attached to monetary \nstability, independence and long term credibility, a highly lucid economist and a fully \ndedicated European. As economist, he always stressed the importance of the economic and \n\nfiscal governance inside the euro area. I entirely shared this view inside my own country, to \n\nthe risk of having some quarrels with the political sphere. I was sometimes qualified as \n\n\n \n\nWaigel\n once told me the story of t\nhe French President Jacques \n\n\n\nDrei \nkomma\n null\nPact. Theo\n Waigel \nwent to the President \n\nAre you accusing Hans Tietmeyer? Are \nyou accusing Horst Köhler? And, as far as \nI am concerned, \n\n\nthem \ntriggered the immediate response of The\no \nTietmeyer is indeed German, but \nTrichet \n\n Hans Tietmeyer was immensely respected by his peers as an eminent Sherpa when he \nwas \nStaatsekrätar\n, and then as the eminent President of the Bundesbank. \nIn the world, he was \nthe visionary invento\nr of the Financial Stability Forum, which was set up in 1999 \nby the G7 \nupon his proposal.\n He was overwhelmingly esteemed in Europe as a true European and a dedicated and fervent \nsupporter of credibility and stability in a highly volatile and complicated environment. \nAs civil servant, before being President of the Bundesbank, he was already highly \nconsidered by the French Prime Ministers. I have two anecdotes in this regard. \nOnce I was discussing with Raymond \nBarre, former Prime Minister. I was at that tim\ne at the French Treasury. M. Barre asked me \nwhat are you doing now?\n I told him that I was \ndeputy director of the Treasury in charge in particular with the European issues. His response \n\nwas immediate. He told me with his very personal \n\n-Oh, if you are dealing with \nEurope, you must be in touch with Mr. Tietmeyer. He is very tough! Very, very, very \n\n Later, in another occasion, M. \nBalladur asked me in a Franco-\n\nyou think that your eminent friend Tietmeyer as an extraor\n\n\nwould have a real difficulty to make \nthe rapprochement\n\n The intellectual dimension of Hans Tietmeyer was as considerable as was his very \nprofound experience. He was not only a remarkable economist and an eminent conceptual \n\nmaster of monetary policy but he was dedicated in history, German history as well as \n\nEuropean history. I will always remember the lecture he gave me on the Westphalia Treaty, \nwhen we were both in Münster. Hans was crediting the Treaty with providing the foundation \nof the modern state system and setting up the modern concept of sovereignty. At the same \n\ntime, he was making the point that the very nature of the post-World War\n II European \nconstruction was precisely to go over and above the Westphalia concept with a new concept \n\nof shared sovereignty. \nHe also drew my attention on Nicolas Oresme, bishop of Lisieux, impressive French \nphilosopher of the later Middle Ages. Oresme was the author on a Treaty on the origin, \n\n\nand final cause why the prince pretends to the power of altering the coinage is the profit or", "4. \nTherefore, Hans told me, Oresme advised the dauphin,\n future king of France, Charles \nV, to create a monetary unit which would not be depreciated. This unit was created in 1360 \n\n Für die Vergebung ihrer Sünde, und für die Vergebung meiner Sünde, werde ich \n\n Die Auswirkungen der weltweiten Finanzkris\ne, die 2007/2008 durch die Subprimes \nund den Bankrott von Lehman Brothers ausgelöst wurde, erlaubt zwei Interpretationen.\n Man kann die Schwäche der Europäischen Union, insbesondere des Euroraums, die \nAnfälligkeit des Wirtschafts- und Finanzsystems dieser Zone und die Schwierigkeiten von \n\nfünf oder sechs Mitgliedern der Wirtschafts- und Währungsunion, vor allem Griechenland, \n\nhervorheben. Unter diesem Blickwinkel scheint der Zusammenbruch des europäischen \nProjekts gewiss, kündigte doch die Staatsschuldenkrise Ende 2009, Anfang 2010 bereits den \nallmählichen Zerfall des Euroraums und der gesamten Europäischen Union an. Mit dem \n\nBrexit verliert heute die europäische Margerite die erste Strahlenblüte, die Übrigen könnten \n\nbald folgen. Die amerikanische Exekutive dürfte diese Ansicht vertreten. \nTraditioneller Nationalismus, protektionistische Bewegungen, Links- und \nRechtsextremismus in Europa und politische Trends, die in den angelsächsischen Ländern \n\nimmer größeren Anklang finden \ndas Zusammentreffen dieser Tendenzen erklärt, weshalb \nviele Diskurse über die Europäische Union und das historische Projekt eines vereinigten \n\nEuropas sich auf die Idee be\nrufen, dass dieses Projekt hauptsächlich darunter leidet, überhaupt \nzu bestehen. Ziel ist es nicht mehr, die Hindernisse, vor denen Europa steht, zu bewältigen \n\nund aus der Vergangenheit zu lernen, um wieder Fortschritte zu machen, sondern den \n\nunausweichlic\nhen Zusammenbruch zu beschleunigen.\n Der Diskurs ist so präsent beziehungsweise so dominant, dass sogar die Verteidiger \neiner Union ihn für sich nutzen und ganz einfach ummünzen: \nDas Fortbestehen Europas ist \nin der Tat bedroht, aus diesem Grund müssen sof\nort neue und umfassende Maßnahmen \ngetroffen werden!\n Das stimmt. Ich bin allerdings nicht sicher, ob es das beste Argument ist, denn es \nbekräftigt die These des kranken Europas und trägt dazu bei, Europa in den Augen aller \n\nPartner und in seinen eigenen Augen zu schwächen. \nIch lege die jüngsten Ereignisse anders aus, denn meines Erachtens ist absolut nicht \ndas Bestehen des historischen Projekts Europa problematisch. Im Gegenteil. Die Ereignisse \n\nder letzten zehn Jahre belegen die bemerkenswerte Widerstandsfähigkeit Europas und seiner \n\nWährung in der schwersten weltweiten Finanzkrise seit dem Zweiten Weltkrieg. \nAn Beweisen mangelt es nicht. Erstens gab es auf unserem Kontinent keinen Konkurs \nwie den von Lehman Brothers. Diese Jahre waren zwar turbulent, aber die Europäische \n\nZentralbank, die einzelnen Mitgliedstaaten und die europäischen Einrichtungen waren in der \n\nLage, den Konkurs einer systemrelevanten Bank zu vermeiden. Das war nicht einfach, \n\nmussten doch alle 15 Länder des Euroraums die entsprechenden Entscheidungen treffen. \n\nZweitens zeigte die europäische Einheitswährung in der Finanzkrise eine bemerkenswerte \n\nSolidität, obwohl die meisten Analysten und Marktteilnehmer in den USA bereits ihren \n\nUntergang vorhergesagt hatten. Drittens bewies auch der Euroraum selbst, der nach Ansicht \n\nvieler Beobachter dem Zerfall geweiht war, eine beeindruckende Widerstandsfähigkeit. Als \nLehman Brothers insolvent wurde, zählte sie 15 Länder. Heute gehören diese 15 Länder \n auch Griechenland \n immer noch dazu. Inmitten der Krise wurden sogar vier weitere Länder", "5. \naufgenommen. Heute, mehr als acht Jahre nach dem Ausbruch der weltweiten Finanzkrise, \numfasst die Eurozone inzwischen 19 Mitglieder. Ein Währungsraum, der dem Untergang \ngeweiht sein soll, tritt mit einer solchen Expansion in schwierigen Zeiten einen klaren \n\nGegenbeweis an. Viertens deuten die Umfragen im Gegensatz zur gängigen Meinung nicht \n\nauf eine Abkehr von der Einheitswährung hin. Im Gegenteil. Dem jüngsten Eurobarometer \n\nzufolge, dessen Ergebnisse im Dezember 2016 veröffentlicht wurden, begrüßen 70 \nProzent \nunserer europäischen Mitbürger,\n \nWirtschafts- und Währungsunion \nmit dem Euro als gemeinsamer Währung\n. Dieser Prozentsatz ist der höchste seit der \nEinführung des Euro. Nur 2004, 2007 und 2008 \nvor dem Konkurs von Lehman Brothers \nerreichte er ein ähnliches Niveau.\n Die Zugehörigkeit zum Euroraum war ein zentrales Thema bei den französischen \nPräsidentschaftswahlen. Die Antwort der Franzosen in dieser Hinsicht fiel klar und \n\nunmissverständlich aus und entsprach den Prognosen der Meinungsumfragen. Meine \n\namerikanischen und britischen Bekannten sind erstaunt, wenn ich sie daran erinnere, dass dem \nEurobarometer zufolge auch 81 \nProzent der Deutschen der vorstehenden Aussage \nbeipflichten. \nDie Widerstandsfähigkeit des Euro und des Euroraums und die umfassende \nUnterstützung in der Bevölkerung verdeutlichen, dass das historische Projekt Europa \nkeineswegs schwächelt und dem Untergang geweiht ist. Ein Fortbestand unter widrigen \n\nUmständen mag zwar bemerkenswert sein. Doch dies genügt nicht, denn für Europa geht es \n\nnicht um das einfache Überleben, sondern um den langfristigen Erfolg. Europa muss in der \n\nLage sein, die Innovation zu fördern, das Wachstum zu beschleunigen und ausreichend \n\nArbeitsplätze zu schaffen, um die Vollbeschäftigung der Bevölkerung sicherzustellen. Es \n\nmuss für die interne und die externe Sicherheit sorgen und die europäischen Grenzen wirksam \n\nkontrollieren. Ferner sind die Exekutive und die demokratische Legitimität dieser Governance \n\nzu stärken. Diese beiden Gründe veranlassten mich bereits 2011, die Einrichtung eines \nFinanzministeriums für den Euroraum und die Bildung einer Formation \nEuroraum\nim \nEuropäischen Parlament vorzuschlagen.\n In Europa leben wir in einer Zeit, in der sich die Geschichte entwickelt und selbst \nihren Lauf bestimmt. Geschichte, die sich entwickelt, ist nicht im Voraus geschrieben. \nManche sind der Ansicht, zu innovative und zu mutige Ideen wären nicht zu realisieren und \n\nVerträge könnten nicht geändert werden. Jean Monnet war nicht dieser Meinung. Ich zitiere \n\nden Satz: \n« \n\n » Wer nichts unternehmen will, weil er nicht siche\nr ist, dass die Dinge sich so \nentwickeln, wie er es im Voraus bestimmt hat, verdammt sich zur Immobilität.\n Those who do not want to start a bold project because they are not sure of the success \nare condem\nning themselves to be immobile.\n Can I say that it is indeed a great privilege to live in a period where history is in the \nmaking? \n* *       *", "6. \nEurope has still a lot of progress to make in an historical perspective. There are many \nchallenges to cope with. But one thing is sure. \nSince the setting up of Economic and Monetary \nUnion, 18 years and a half ago, the Euro proved to be a stable and credible currency with an \naverage level of yearly inflation inferior to the average national inflation which was observed \n\nfor all previous national currencies before the Euro. The ECB monetary anchor of price \n\nstability called by Hans Tietmeyer has delivered. \nAs regards new advances in the other dimensions of the European construction, I am \nresolutely optimistic now, particularly after the French election, because I think that \n\nconditions are progressively met for new significant progress. I am sure that Hans, who \n\nplayed such an important role in the setting up of the Euro, and had always asked for \n\nappropriate advances in political Europe as well as in Economic and Monetary dimensions, \n\nwould be very happy to see the possibilities likely to be offered by the present situation. I am \n\nsure that he would stand ready to promote ideas based upon his conviction that a strong \n\npolitical legitimacy, through appropriate institutions, was the necessary counterpart of \nEconomic and Monetary Union. And I know that in the present uncertain and volatile \neconomic and political environment, in Europe and in the world, Hans Tietmeyer would more \n\nthan ever make the point that we should provide to our fellow citizens very solid anchors of \n\ncredibility, of stability and of confidence in all dimensions of the European construction. \nI thank you for your attention. \n-*\n-*\n-"], "SECTION": "reden", "RECORD_ID": 422}