{"AUTHOR": "AndreasDombret", "TITLE": "Auf dem Weg zu mehr Verhältnismäßigkeit in der Regulierung? Vorschlag für eine Small Banking Box\nVortrag bei der Strategietagung des Rheinischen Sparkassen- und Giroverbands (RSGV)", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.08.2017", "TEXT": "Auf dem Weg zu mehr Verhältnismäßigkeit in der Regulierung? Vorschlag für eine Small Banking Box\n\nVortrag bei der Strategietagung des Rheinischen Sparkassen- und Giroverbands (RSGV)\n\n\n\n29.08.2017\n\n|\nBonn\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Regulierung als Herausforderung3 Es fehlt an Verhältnismäßigkeit in der Regulierung4 Der Weg zu mehr Verhältnismäßigkeit: Eine Chronologie5 Auf welche Art?5.1  Die Frage nach dem \"Wer\": Ein dreistufiger Ansatz5.2 Die Frage nach dem \"Was\": Administrative Erleichterungen6 Grenzen der Small Banking Box7 Wie geht es weiter?1 EinleitungMeine Damen und Herren,einige von Ihnen erinnern sich vielleicht, dass ich vor zwei Jahren schon einmal Gast bei der Strategietagung des Rheinischen Sparkassen- und Giroverbands (RSGV) war. Damals habe ich unter anderem über die prekäre Lage in Griechenland gesprochen und über den Einbruch des chinesischen Aktienmarktes. Heute, zwei Jahre später, haben wir weitere, wenn auch nicht völlig neue Herausforderungen im Blick: die Digitalisierung, die Regulatorik, das Zinsniveau.Heute sind wir hier, um über Strategien zu diskutieren, mit denen Sie den aktuellen Herausforderungen begegnen können. Ich möchte einen konkreten Beitrag leisten, indem ich über die Herausforderung der Regulierung spreche. Ich werde dabei ein besonderes Augenmerk auf kleine, regional tätige Banken und Sparkassen legen und zeigen, wie sich die regulatorische Landschaft für sie verändern könnte.2 Regulierung als HerausforderungZu Beginn möchte ich Sie fragen: Was verbinden Sie persönlich mit Regulierung und Aufsicht? Ich hoffe, Sie denken jetzt an Ihre kompetenten Institutsbetreuer von der Bundesbank. Viele von Ihnen denken vermutlich aber auch an Verwaltungsaufwand, an Einschränkungen, an Kosten. Und ich will Ihnen hier gar nicht widersprechen. Regulierung und Aufsicht sind eine Herausforderung, sie schränken ein, sie verursachen Kosten.Wahr ist aber auch: Regulierung ist notwendig und sie ist nützlich. Der Aufwand, die Einschränkung, die Kosten – sie sind wohl begründet.Denn die Dienstleistungen des Banken- und Sparkassensektors sind unverzichtbar für einen stabilen Wirtschaftskreislauf, für Wachstum und Wohlstand. Banken und Sparkassen finanzieren Investitionen, sie verwalten Ersparnisse und bieten wichtige Dienstleistungen an, zum Beispiel im Zahlungsverkehr.Zum Bankgeschäft gehört es aber auch, Risiken einzugehen. Und wer Risiken eingeht, kann damit scheitern. Wenn aber Finanzinstitute scheitern, hat dies weitreichende Auswirkungen. Und zwar nicht nur für die Institute selbst, sondern auch für ihre Investoren, für die Realwirtschaft, für uns alle. Dass das Scheitern eines einzelnen Instituts ausreichen kann, um eine Kettenreaktion im gesamten Sektor auszulösen, hat uns die Finanzkrise gezeigt, die sich in diesen Wochen zum zehnten Mal jährt.Eine kluge Regulierung stellt sicher, dass Banken und Sparkassen ihren Geschäften nachgehen können, aber dabei angemessen gegen die größten Risiken abgesichert sind. Sie schützt die Wirtschaft, Verbraucher und das Finanzsystem selbst vor Turbulenzen. Der Grund, warum wir Finanzinstituten keine absolute Freiheit einräumen können, liegt in ihrer wichtigen Rolle für den Wirtschaftskreislauf.Bei Debatten über Regulierung scheint dies häufig in Vergessenheit zu geraten. Verstehen Sie mich bitte nicht falsch: Regulierung und Aufsicht sind nicht sakrosankt, Kritik darf man sehr wohl üben. Als ich selbst noch beaufsichtigt wurde, habe ich es da, wo es angebracht war, auch getan. Aber jede Kritik sollte konstruktiv, ehrlich, und nicht allzu pauschal sein. Leider werden nicht alle öffentlichen Diskussionsbeiträge diesem Anspruch gerecht.3 Es fehlt an Verhältnismäßigkeit in der RegulierungRegulierung und Aufsicht sind unverzichtbar und ein gewisses Maß an Belastung durch sie ist gerechtfertigt. Aber klar ist auch, dass unnötig hohe Belastungen vermieden werden sollten. Regulierung muss zwar so viel kosten wie nötig, aber auch so wenig wie möglich.Und ich befürchte, dass wir diesem Anspruch aktuell nicht überall gerecht werden. Denn Regulierung ist mit der Zeit immer komplexer geworden. Insbesondere in den Jahren seit der Finanzkrise wurden auf internationaler Ebene im Baseler Ausschuss umfangreiche Reformen beschlossen. Das Ziel dabei war es, die richtigen Lehren aus der Finanzkrise zu ziehen und in Zukunft besser für solche Verwerfungen gewappnet zu sein. Die gestiegene Komplexität der Regelwerke spiegelt dabei die zunehmende Komplexität des globalen Bankgeschäfts wider. Sie ist insofern gerechtfertigt – und die \"Global Player\" der Branche können mit den neuen Regeln auch durchaus umgehen.Tatsächlich gelten aber, insbesondere in Europa, die meisten dieser komplexen Regeln nicht nur für die großen, global aktiven Institute, sondern für alle Banken und Sparkassen. Das ist durchaus problematisch. Denn kleine und mittlere Institute profitieren bei der Einhaltung der Regeln nicht von denselben Skaleneffekten, die ihre großen Wettbewerber nutzen können. So fallen bei kleinen Häusern – relativ gesehen – die Kosten einer Investition in die IT-Infrastruktur oder einen zusätzlichen Mitarbeiter in der Compliance-Abteilung deutlich stärker ins Gewicht. Ein Nachteil, den auch die Kooperation in Verbünden nur teilweise ausgleichen kann. Damit widersprechen die Einheitsregeln der Idee des \"level playing field\" und setzen problematische Anreize zu Uniformität und Größe im Bankensektor.Bereits heute trägt die Regulierung der Verhältnismäßigkeit teilweise Rechnung. Abstufungen gibt es etwa im Meldewesen, wo große Institute häufiger und umfangreicher melden müssen, und die Aufsicht wendet zum Beispiel die Mindestanforderungen an das Risikomanagement weitgehend verhältnismäßig an. Auch die EBA-Guidelines zum aufsichtlichen Überprüfungs- und Bewertungsprozess sind im Prinzip verhältnismäßig ausgestaltet. In der Praxis sehe ich aber immer wieder, dass mir die vorhandenen Abstufungen nicht ausreichen. Der Grundsatz der Verhältnismäßigkeit ist also nicht neu, aber bislang noch nicht tief genug verankert.4 Der Weg zu mehr Verhältnismäßigkeit: Eine ChronologieDeshalb sind wir aktiv geworden. Und haben nach Wegen gesucht, das Prinzip der Verhältnismäßigkeit tiefer in Regulierung und Aufsicht zu verankern. Ich möchte Ihnen zu Beginn einen kurzen Überblick darüber geben, was in den vergangenen eineinhalb Jahren passiert ist.\n\n\n\n\nVerschuldung des öffentlichen und der privaten Sektoren\n\n\nEinen wichtigen Impuls für die laufende Debatte gaben im April letzten Jahres Bundesfinanzminister Schäuble und sein damaliger britischer Kollege Osborne. In einem gemeinsamen Papier stellten sie fest, dass die Bankenregulierung immer komplexer geworden ist und kleine Institute mit einfachen Geschäftsmodellen übermäßig belastet. Uns in der Bundesbank lag dieses Thema ebenfalls sehr am Herzen. Kurze Zeit später bin ich deshalb mit ersten konkreten Vorschlägen an die Öffentlichkeit gegangen.Die Europäische Kommission hat im darauffolgenden November ebenfalls Vorschläge zur Stärkung der Verhältnismäßigkeit vorgelegt. Dies geschah im Rahmen der grundsätzlichen Überarbeitung der EU-Bankenregulierung, die gerade läuft. Die Vorschläge enthalten wichtige Veränderungen im Detail und ich bin zuversichtlich, dass wir hier zu einigen sinnvollen ersten Verbesserungen kommen werden.Allerdings gehen die Vorschläge nicht weit genug. Deshalb haben wir weitergedacht. Der Gründung einer deutschen Facharbeitsgruppe folgten ein konkretes Maßnahmenpapier der Bundesbank und mehrere Konsultationen mit den deutschen Spitzenverbänden. Das Ergebnis dieses Prozesses ist ein deutsches \"non-paper\" – ein Vorschlagspapier also, das das Bundesfinanzministerium im Juni dieses Jahres in die zuständige Expertengruppe der Europäischen Kommission eingebracht hat.5 Auf welche Art?\n\n\n\n\nZwei verschiedene Ansätze für mehr Verhältnismäßigkeit\n\n\nBei der Erarbeitung dieses gemeinsamen deutschen Vorschlags standen uns grundsätzlich zwei Pfade zu mehr Verhältnismäßigkeit offen. Setzen wir auf Anpassungen im Detail oder schaffen wir direkt einen separaten Regulierungsrahmen für kleine Institute?Der erste Weg hat einen klaren praktischen Vorteil: Die Umsetzung kann zügig und relativ einfach erfolgen, insbesondere, da aktuell ohnehin die Überprüfung der europäischen Gesetzgebung zur Bankenregulierung läuft. Aber er hat auch Nachteile: Realistisch betrachtet wird mit Verbesserungen im Detail keine fundamentale Entlastung der kleineren Institute erreicht. Darüber hinaus besteht die Gefahr, am Ende ein Flickwerk an Ausnahmen zu haben, das schwer zu interpretieren ist.Der zweite Weg wäre tiefgreifender. Die Schaffung eines separaten Regulierungsrahmens für kleine Institute – auch als Small Banking Box bekannt – erlaubt eine fundamentalere Entlastung dieser Häuser. Durch eine klare und einheitliche Abgrenzung gäbe es keine Interpretationsschwierigkeiten. Die Umsetzung und Pflege ist allerdings etwas aufwändiger, müssten doch in Zukunft die Regelwerke für kleine und große Banken parallel weiterentwickelt und aufeinander abgestimmt werden. Zudem besteht – je nach Ausgestaltung der Schwellenwerte für die Small Banking Box – die Gefahr von Klippeneffekten.\n\n\n\n\nDie \"Fachgruppe Proportionalität\" hat mehrfach getagt\n\n\nDiese und noch viele weitere Argumente haben wir in der \"Facharbeitsgruppe Proportionalität\" sorgfältig abgewogen. Die Gruppe diente dem Austausch zwischen Politik, Aufsicht und Kreditwirtschaft. In ihr waren  das Bundesfinanzministerium, die BaFin und die Bundesbank sowie die fünf Verbände der deutschen Kreditwirtschaft vertreten.Konsens bestand darüber, dass eine Stärkung der Verhältnismäßigkeit in der Regulierung angebracht ist. Das Ziel der Arbeitsgruppe war es deshalb, konkrete Vorschläge auszuarbeiten, wie kleine Institute mit einfachen Geschäftsmodellen entlastet werden können. Und sie hat geliefert: Das erwähnte non-paper, das mit Hilfe der Gruppe erarbeitet wurde, liegt nun in Brüssel. Dort dient es nun als Grundlage für die weitere Diskussion auf europäischer Ebene.5.1  Die Frage nach dem \"Wer\": Ein dreistufiger Ansatz\n\n\n\n\nDeutscher Vorschlag: Dreistufiger Ansatz für mehr Verhältnismäßigkeit\n\n\nWie sieht der deutsche Vorschlag also aus? Lassen Sie mich zunächst auf das \"Wer\" eingehen, also für wen Erleichterungen vorgesehen sind. Hier folgt das Konzept einem dreistufigen Ansatz.Ganz oben stehen die systemrelevanten und potentiell systemgefährdenden Institute – zahlenmäßig die kleinste Gruppe, risikomäßig aber sehr bedeutend, die daher auch am intensivsten reguliert wird. Über den Daumen gepeilt zählen hierzu Institute mit einer Bilanzsumme von über 20 Mrd Euro. Für diese Institute ändert sich nichts: es gelten weiterhin die vollen Anforderungen aus Basel III, einschließlich zusätzlicher Kapitalpuffer, der Mindestquote für die Verlustabsorptionsfähigkeit und so weiter.Eine zweite Gruppe würde aus Instituten bestehen, die nicht groß oder systemrelevant sind, aber auch nicht klein und risikoarm. Deshalb sind hier keine weitreichenden Vereinfachungen möglich. Aber das Konzept sieht für diese mittlere Gruppe durchaus einige gezielte Erleichterungen vor, die durch punktuelle Anpassungen in den aktuellen Regelwerken erreicht werden könnten.Die dritte Gruppe bilden schließlich die kleinen und nicht-komplexen Institute – die Häuser also, die die Fixkosten der Regulierung am stärksten zu spüren bekommen, ohne einzeln betrachtet von systemischer Relevanz zu sein. Diese zahlenmäßig größte Gruppe soll fundamental entlastet werden, durch die Schaffung eines separaten Regelwerkes: der \"Small Banking Box\".Die entscheidende Frage lautet nun natürlich, welches Institut in welche Gruppe fällt – insbesondere, welche Häuser Teil der Small Banking Box werden könnten. Ich will Ihnen gleich sagen, dass ich diese wichtige Frage heute nicht abschließend beantworten kann. Solche Abgrenzungen müssen sorgsam austariert werden, und dies werden wir im Rahmen der Diskussionen auf europäischer Ebene tun.\n\n\n\n\nBeispiel: Small Banking Box mit Schwellenwert von 3 Mrd. EUR\n\n\nAber ich will Ihnen eine erste Idee geben. Wenn wir von kleinen Instituten sprechen, liegt es nahe, dass ein Kriterium zur Qualifikation für die Small Banking Box eine verhältnismäßig geringe Bilanzsumme wäre. Bei einem absoluten Schwellenwert für die Bilanzsumme von drei Milliarden Euro könnten beispielsweise in Deutschland mehr als 80 % der Institute zu dieser Kategorie gehören.In anderen Mitgliedstaaten sind aber die Größenverhältnisse völlig andere. Um dieser Heterogenität gerecht zu werden, müsste das absolute Größenmaß um ein relatives ergänzt werden. Hierzu könnte die Bilanzsumme ins Verhältnis zur Wirtschaftskraft des Heimatlandes oder der Größe des heimischen Bankensektors gesetzt werden.\n\n\n\n\nGröße ist nicht alles: Zusätzliche Kriterien\n\n\nGröße ist aber auch hier nicht alles. Ich habe bereits gesagt, dass Institute in der Small Banking Box nicht nur relativ klein sein müssen, sondern auch nicht zu komplex sein dürfen. Deshalb brauchen wir weitere Kriterien:Erstens: Nur solche Institute dürfen nach unserer Überzeugung Teil der Box werden, die im Abwicklungsfall einem Insolvenzverfahren unterliegen.Zweitens: Anwärter für die Small Banking Box dürfen keine nennenswerten Kapitalmarkt- oder grenzüberschreitenden Aktivitäten haben.Drittens: Sie sollten allenfalls ein kleines Handelsbuch sowie ein kleines Derivatebuch aufweisen.Viertens: Sie sollten keine internen Modelle verwenden, sondern nur den Standardansatz nutzen.Dieser Vorgabenkatalog verhindert, dass Institute mit riskanteren Geschäftsmodellen Teil des vereinfachten Regimes werden.Aus Erfahrung wissen wir aber: Einen perfekten Kriterienkatalog, der alle Eventualitäten berücksichtigt, wird es kaum geben. Deshalb sollte die letzte Entscheidung immer dem Aufseher vorbehalten bleiben. Sollte dieser schwerwiegende Einwände haben, kann er davon absehen, ein Institut unter den vereinfachten Regeln zu beaufsichtigen. Dabei kann er auch systemische Risiken, die sich aus der Vernetzung mehrerer kleiner Institute ergeben können, berücksichtigen – Stichwort \"too many to fail\".Diese Wahlmöglichkeit muss übrigens keine Einbahnstraße sein. Ich bin der Ansicht, dass es auch den Instituten, die für die Small Banking Box in Frage kommen, offen stehen sollte, sich dennoch freiwillig für eine Beaufsichtigung unter den anspruchsvolleren Regeln zu entscheiden.Aber zurück zu den Zahlen: Würde man lediglich einen Schwellenwert von drei Milliarden Euro anwenden, könnten etwa 1.300 Banken und Sparkassen in Deutschland unter die vereinfachten Regeln fallen, also wie schon erwähnt gut 80 % aller Institute. Das entspräche 14 % der Bilanzsumme des deutschen Bankensektors. Natürlich ist das nur eine allererste Berechnung, die zusätzlichen Kriterien, die ich genannt habe, sind hier noch nicht berücksichtigt.\n\n\n\n\nBeispiel: Small Banking Box mit Schwellenwert 3 Mrd. EUR in NRW\n\n\nBetrachtet man nur die Banken und Sparkassen in Nordrhein-Westfalen, zeigt sich ein weitgehend ähnliches Bild. Hier könnten ebenfalls rund 80 % der Institute unter die vereinfachten Regeln fallen. Bezogen auf die Bilanzsumme entspräche das hier im Bundesland einem Anteil von 24 %.Einige von Ihnen werden sich sicher fragen, was mit den Instituten passiert, die nah am Schwellenwert liegen. Eine berechtigte Frage, denn allein rund 50 deutsche Sparkassen haben eine Bilanzsumme zwischen 2,5 und 3,5 Milliarden Euro. Einige davon sind im Rheinland zuhause – vielleicht leiten Sie persönlich ja sogar eines dieser Institute.Die Frage nach möglichen Klippeneffekten stellt sich bei jeder Festlegung von quantitativen Schwellenwerten. Gleichwohl kommen wir in der Regulierung nicht ohne Schwellenwerte aus. Zwei Dinge erscheinen mir wichtig, um zu verhindern, dass Institute häufig von einer in die andere Kategorie wechseln oder gar ihre Geschäftspolitik am Schwellenwert ausrichten. Erstens stehen den quantitativen Schwellenwerten qualitative Kriterien sowie die aufsichtliche Einzelfallentscheidung zur Seite. Wenn die Bilanzsumme eines Instituts unter einen Schwellenwert fällt, reicht dies also noch lange nicht aus, um in die Small Banking Box zu gelangen. Zweitens diskutieren wir die Einführung von Übergangsregelungen, die den Wechsel zwischen beiden Regimen – der grundsätzlich ja möglich sein soll – sanft zu gestalten.Meine Damen und Herren, eine sinnvolle und praktikable Abgrenzung der Institute, für die fundamentale Entlastungen möglich sind, ist also durchaus machbar. Und obwohl es auf den ersten Blick so klingt, bräuchte man zur Schaffung der Small Banking Box nicht unbedingt ein ganz neues Regelwerk. Ein eigener, kurzer Abschnitt in der CRR würde ausreichen.5.2 Die Frage nach dem \"Was\": Administrative Erleichterungen\n\n\n\n\nKerngedanke: Deutlich geringerer Verwaltungsaufwand\n\n\nBleibt noch die zweite entscheidende Frage: Wie könnte die Box konkret aussehen? Wir wollen da ansetzen, wo der Schuh wirklich drückt. Und das heißt: beim Verwaltungsaufwand, der sich aus den komplexen Anforderungen in verschiedenen Bereichen ergibt.Manche dieser Anforderungen können für Institute in der Small Banking Box vollständig gestrichen werden. So kann ich mir eine weitgehende Befreiung von den Offenlegungsvorschriften sowie die Abschaffung der Vergütungsregelungen für die kleinen Institute vorstellen. Darüber hinaus könnten sie von der Sanierungs- und Abwicklungsplanung befreit werden.Bei anderen Anforderungen würden wir mit einer vollständigen Streichung über das Ziel hinausschießen. Dies soll uns aber nicht hindern, dennoch Erleichterungen anzustreben. So könnte das Meldewesen auf ein Kernmeldewesen beschränkt werden – ein Standardansatz im Meldewesen, wenn Sie so wollen. Und auch eine vereinfachte Form der langfristigen Liquiditätskennziffer NSFR (Net Stable Funding Ratio ) steht zur Diskussion.Bei der Ausgestaltung der Small Banking Box müssen wir den Nutzen für die Aufsicht, das heißt die Sicherstellung finanzieller Stabilität, abwägen gegen den Aufwand für die Institute. Als Faustregel gilt: Vorschriften, die für eine effektive Aufsicht entbehrlich sind, stehen zur Disposition.6 Grenzen der Small Banking Box\n\n\n\n\nGrenzen einer Small Banking Box\n\n\nIm Umkehrschluss heißt das aber auch, dass viele Regeln nicht zur Disposition stehen. Und damit komme ich zu den Grenzen der Small Banking Box. Ich mache es kurz: Es kann keine Abstriche geben bei den risikobasierten Eigenkapitalquoten, bei der Verschuldungsquote oder bei der kurzfristigen Liquiditätskennziffer. Und das ist natürlich keine abschließende Liste. Die Geschäftsmodelle kleiner Institute sind weder per se einfach noch automatisch risikoarm – und das gilt umso mehr, wenn man sie in Summe betrachtet. Das neue Regime muss deshalb einfach, aber robust sein. Die Finanzstabilität muss in jedem Fall gewahrt bleiben.Darüber hinaus sollten wir natürlich auch mögliche Nebenwirkungen vermeiden. Aus Vereinfachungen an einer Stelle darf kein zusätzlicher Aufwand an einer anderen entstehen. Das schließt ein, dass eine sinnvolle Aufgabenteilung und Zusammenarbeit in Verbünden nicht unnötig erschwert werden soll.Aber ich mache mir hier auch keine allzu großen Sorgen. Wie eingangs schon angemerkt ist das Prinzip der Verhältnismäßigkeit ja nicht neu, schon heute wird es in unserer risikoorientierten Aufsichtspraxis gelebt. Bislang sind die Verbünde damit organisatorisch gut zurechtgekommen. Und ich möchte daran erinnern, dass es ja gerade Sinn und Zweck unseres gemeinsamen Vorschlags ist, unnötig hohe Belastungen zu verringern.7 Wie geht es weiter?\n\n\n\n\nDie Diskussion ist nun auf der europäischen Ebene\n\n\nDas Anliegen, die regulatorische Last für kleine und mittlere Institute zu verringern, gewinnt zunehmend Anhänger. Auch Janet Yellen, die Präsidentin der US-Notenbank, hat sich am vergangenen Wochenende in Jackson Hole dafür ausgesprochen.[1]Der Weg zur Erreichung dieses Ziels wird allerdings kein Spaziergang. Mit der Erarbeitung eines Konzeptes für die Small Banking Box haben wir die ersten wichtigen Schritte gemacht. Nun gilt es aber, eine europäische Mehrheit für unsere Idee zu gewinnen.Um zu sehen, wie schwierig das werden kann, müssen wir uns bewusst machen, wie unterschiedlich die europäischen Länder und ihre Bankensektoren sind. Viele unserer europäischen Nachbarn haben nur eine zweistellige Zahl von Banken, die praktisch alle mittelgroß bis groß sind. Andere haben zwar viele kleine Institute, hatten aber in der jüngeren Vergangenheit schwerwiegende Probleme mit diesen. Und in manchen Ländern unterliegen die Bankensysteme aktuell umfassenden Transformationsprozessen, sodass sich die Bankenstruktur tiefgreifend wandeln wird.Alle stellen die gleiche Frage: Warum sollten wir einer Small Banking Box zustimmen? Das ist die Situation in Europa und dort müssen wir informieren, erklären, überzeugen.Damit dies gelingt, müssen wir von deutscher Seite geschlossen auftreten. Wenn es uns in Deutschland nicht gelingt, geschlossen hinter dem Konzept für die Small Banking Box zu stehen, haben wir in Europa schlechte Karten.Meine Damen und Herren, Ihre Strategietagung am heutigen und morgigen Tag steht unter dem Motto \"Gemeinsam. Zukunft erfolgreich gestalten.\" Lassen Sie uns dieses Motto auch zum Leitgedanken für das Projekt der Small Banking Box machen.Vielen Dank.Fußnote: Janet Yellen, \"Financial Stability a Decade after the Onset of the Crisis”, 25. August 2017, https://www.federalreserve.gov/newsevents/speech/yellen20170825a.htm.", "SECTION": "reden", "RECORD_ID": 198}