{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": " Das System der Volkswirtschaftlichen Gesamtrechnungen als", "DATE": "07.10.2002", "SECTION": "reden", "RECORD_ID": "07.10.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.10.2002 Das System der Volkswirtschaftlichen Gesamtrechnungen als Informationsquelle für die Geldpolitik in der EWU *> Meine Damen und Herren, als ich vor wenigen Tagen einen meiner Mitarbeiter bat, mir für das heutige Referat noch einmal unter die Arme zu greifen, war dieser zwar sehr hilfsbereit, aber ich musste gleichwohl deutlich vernehmen, wie er hinter mein heutiges Thema ein großes Fragezeichen setzte: Das System der Volkswirtschaftli chen Gesamtrechnungen als Informationsquelle für die Geldpolitik in der EWU? Die Geldpolitik der EZB ziele doch genauso auf die Zu kunft wie die Politik anderer Notenbanken. Warum dann aber der Rückgriff auf ein Rechenwerk, das uns doch vor allem Daten für die Vergangenheit liefert? Schließlich fügte mein Mitarbeiter noch hinzu, ich solle neben der VGR auf jeden Fall auch den monetären Analyserahmen der EZB erwähnen, in dem Monat für Monat die Entwicklung der Geldmenge präsentiert wird. Diesem Rat konnte ich natürlich sofort zustimmen. Aber wir waren uns am Ende auch darüber einig, dass die VGR ja nicht nur der ökonomischen Vergangenheitsbewältigung dient. Beispielsweise liefert das System der VGR dem EZB-Stab ein sinnvolles Format und eine empirische Grundlage für seine ' Projektionen. Außerdem stimmten wir auch darin überein, dass der schwierigste Teil einer Prognose nicht selten die Einschätzung der jüngsten Ver gangenheit ist. Gerade weil uns die VGR bei dieser Einschätzung *) Ich danke Herrn Dr. Hermann-Josef Hansen für die Unterstützung bei diesem Referat. Seite 2 von 25Deutsche Bundesbank, 07.10.2002 helfen soll, erzeugt die Veröffentlichung der Vierteljahreszahlen zum Bruttoinlandsprodukt regelmäßig so viel Spannung an den Märkten, aber auch in der Politik. Ich möchte meine weiteren Überlegungen zur VGR aus Noten banksicht nun in drei Schritten vortragen. Während der erste Schritt durch die Zielebene und der zweite durch die monetäre , Strategie der EZB geprägt wird, lasse ich mich im abschließen den dritten Teil der Ausführungen zur VGR von der einfachen Beobachtung leiten, dass die Notenbanken im Eurosystem auch an der allgemeinen wissenschaftlichen und wirtschafts politischen Debatte teilnehmen. ln vielen Fällen ist sie ohne VGR-Informationen nicht sinnvoll zu bestreiten. Bei jedem dieser drei Schritte ist stets darauf zu achten, dass es sich bei der Volkswirtschaftliche Gesamtrechnung nicht um eine Primärstatistik handelt. Vielmehr wird die Gesamtrechnung aus einer großen Zahl von Datenquellen gespeist. Damit ist die Qualität des Aggregats untrennbar mit der Qualität der Fachstatistiken verbunden, die zur Gesamtrechnung herangezogen werden. Unzu länglichkeiten im Basismaterial haben nicht zuletzt am jeweiligen aktuellen Rand Qualitätseinbußen der VGR zur Folge. Darauf wird im Einzelnen noch zurückzukommen sein. I. VGR und Zielebene der EZB-Geldpolitik Nac;h Artikel 105 des Vertrages zur Gründung der Europäischen Ge meinschaft ist es das vorrangige Ziel des ESZB, Preisstabilität zu Seite 3 von 25Deutsche Bundesbank, 07.10.2002 gewährleisten und mittelfristig beizubehalten. Um der Öffentlichkeit eine klare Vorgabe für die Beurteilung des Erfolgs der Geldpolitik an die Hand zu geben, hat der EZB-Rat Preisstabilität als einen Anstieg des Harmonisierten Verbraucherpreisindex für das Euro Währungsgebiet von unter 2 % gegenüber dem Vorjahr definiert. Wenn ich jetzt noch einmal ganz bewusst unterstreiche, dass die EZB für Preisstabilität im gesamten Euro-Raum zu sorgen hat, dann folgt daraus für die Statistik und damit auch für die Volkswirt schaftlichen Gesamtrechnungen unmittelbar, dass Daten erforder lich sind, die das gemeinsame Währungsgebiet insgesamt ab decken. Nationale Daten treten aus geldpolitischer Sicht ins zweite Glied. Die Fokussierung der Datenanalyse auf Zeitreihen des Euro-Währungsgebietes macht eine Harmonisierung der Konzepte und Methoden unentbehrlich. Insofern ist es auch zu begrüßen, dass alle Mitgliedstaaten der Europäischen Gemeinschaft ihr volkswirtschaftliches Rechenwerk seit 1999 nach den Regeln des so genannten ESVG'95 erstellen müssen. Es stimmt im Wesentlichen mit dem System of National Accounts der Vereinten Nationen überein. Die Verordnung des Europäischen Rates über Gemeinschafts statistiken orientiert sich zwar am Subsidiaritätsprinzip, verlangt zugleich aber, dass \"um die Vergleichbarkeit zu gewährleisten, die Gemeinschaftsstatistiken auf der Grundlage einheitlicher Normen Seite 4 von 25Deutsche Bundesbank, 07.10.2002 und - in besonderen gebührend begründeten Fällen - nach harmoni sierten Methoden erstellt werden. \"1 Für geldpolitische Zwecke legte das Europäische Währungsinstitut, der Vorläufer der Europäischen Zentralbank, erstmals im Jahr 1996 • Anforderungen für die Allgemeine Wirtschaftsstatis~ik fest, die von der EZB im August 2000 noch einmal bekräftigt wurden.2 Ende 1998 wurde vom Währungsausschuss ein erster Bericht über die statisti schen Anforderungen für die Wirtschafts- und Währungsunion er stellt, der im Januar 1999 vom ECOFIN-Rat genehmigt und seitdem durch mehrere Fortschrittsberichte ergänzt wurde. So wurde die Europäische Kommission im Juni 2000 aufgerufen, in enger Zusammenarbeit mit der EZB einen so genannten WWU-Ak tionsplan zu erstellen, in dem für jeden Mitgliedsstaat und jedes Statistikgebiet die Bereiche aufgeführt sind, in denen dringend Fort schritte erzielt werden müssen. Darüber hinaus enthält der Aktions plan eine Prioritätenliste für notwendige Änderungen bestehender statistischer Verordnungen. Ein zentrales Thema des Aktionsplans vom September 2000 und der Fortschrittsberichte im Bereich der Volkswirtschaftlichen Gesamtrechnungen ist die Aktualität von Daten. Diese Thematik werde ich bei meinen Ausführungen zur VGR-Relevanz der EZB-Strategie gleich noch einmal aufgreifen. 1 Vgl. Verordnung (EG) des Rates Nr. 322/97 vom 17. Februar 1997 über die Gemeinschafts statistiken. 2 Europäisches Währungsinstitut (1996), The Statistical Requirements for Monetary Union, July 1996 sowie Europäische Zentralbank (2000}, Statistische Anforderungen der Europäi schen Zentralbank im Bereich der Allgemeinen Wirtschaftsstatistik, August 2000. Seite 5 von 25Deutsche Bundesbank, 07.10.2002 Hier möchte ich aber schon mit aller Vorsicht und perspek tivisch gewendet die Frage nach einer EWU-weiten \"originären\" VGR stellen. Ist es nach der Europäisierung der · Geldpolitik nicht auch vorstellbar, bei den Volkswirtschaft lichen Gesamtrechnungen .zumindest ansatzweise in die gleiche Richtung zu gehen? Könnten erste Ergebnisse der VGR nicht zunächst EWU-weit originär berechnet werden? Als statistische Grundlage ist dabei zum Beispiel an die verstärkte Nutzung von Stichproben zu denken. Hier müssten alle Mit gliedsstaaten adäquat repräsentiert sein. Diese Stichproben könnten zeitnah erhoben und rasch verarbeitet werden. Sie sollten ein hinreichend zuverlässiges Bild für den Euroraum insgesamt liefern, auch wenn sie auf Grund der geringeren jeweiligen nationalen Stichprobengrößen auf nationaler Ebene nicht informativ genug wären. Der Weg zu einer originären EWU- weiten VGR mag lang und beschwerlich erscheinen, aber sicher lohnt es sich, darüber nachzudenken. Während ich bisher auf der Zielebene der Geldpolitik sozusagen beim \"euro-weiten\" Auftrag der EZB stand und von dort aus auf die VGR schaute, kann man jetzt natürlich auch den Blickwinkel des Preisstabilitätsziels \"an sich\" einnehmen und das Augenmerk auf die Wertgrößen richten, die die Datengrundlage für viele Bereiche der VGR bilden. Da bei einer gegebenen Wertgröße Preise und Mengen gleichsam siamesische Zwillinge bilden, führen Messfehler bei einer Kompo nente zwangsläufig über die Deflationierung zu Verzerrungen bei Seite 6 von 25Deutsche Bundesbank, 07.10.2002 der dazu komplementären Größe. Dieser einfache Zusammenhang ist gerade aus geldpolitischer Sicht ausgesprochen wichtig. Aber ich räume zugleich ein, dass ich viel zu wenig Fachmann bin, um hier die Grundsätze der Preis- und Volumenmessung auffächern zu können. Deshalb beschränke ich mich mit dem Hinweis, dass die Beratungen über die Harmonisierung der Methoden der Preis- und Volumenmessung im Rahmen der Volkswirtschaftlichen Gesamt rechnungen auf europäischer Ebene zurzeit noch in vollem Gange sind.3 ln dem Entwurf einer Kommissionsentscheidung wird für die Einführung harmonisierter Berechnungsverfahren ein abgestufter Zeitplan von 2004 bis 2006 vorgeschlagen. Auf die Probleme internationaler Wachstumsvergleiche bei unter schiedlichen Deflationierungsme.thoden hat die Bundesbank bereits öfter hingewiesen.4 Während in den USA im Rahmen der Berech nung von Preisindizes für EDV-Güter schon seit längerem so ge nannte hedonische Ansätze verwendet werden, hat das Statistische Bundesamt im Juli 2002 erstmals einen hedonisch berechneten Teilindex für Personalcomputer in den Preisindex für die Lebens haltung einbezogen.s lch·möchte das Statistische Bundesamt aus geldpolitischer Sicht ausdrücklich darin bestärken, auf diesem Wege weiterzugehen und auch für andere Produktgruppen hedonische Verfahren zu prüfen. Damit würde die amtliche Statistik zugleich 3 Vgl. Klumpen, D. (2002), Neue Entwicklungen auf europäischer Ebene, Rechtsakte und Projekte, Wirtschaft und Statistik, 7/2002, S. 550-556 sowie Eurestat (2001 ), Handbock on price and volume measures in national accounts, Luxembourg, im Internet abrufbar unter http://europa.eu.int. 4 Vgl. Deutsche Bundesbank (2000), Probleme internationaler Wachstumsvergleiche auf Grund unterschiedlicher Deflationierungsmethoden -dargestellt am Beispiel der EDV-Aus rüstungen in Deutschland und den USA, Monatsbericht, August 2000, S. 8. Seite 7 von 25Deutsche Bundesbank, 07.10.2002 auch eine der jüngsten Empfehlungen des Statistischen Beirats aufgreifen.s II. VGR und geldpolitische Strategie der EZB Wenn ich mich nunmehr dem Zusammenhang zwischen der Volks wirtschaftlichen Gesamtrechnung und der geldpolitischen Strategie der EZB zuwende, setze ich das Zwei-Säulen-Konzept mit dem Referenzwert für das Geldmengenwachstum auf der einen und dem allgemeinen Preisausblick auf der anderen Seite als bekannt voraus und frage, an welchen Stellen diese beiden Säulen von der VGR berührt werden. Auf alternative geldpolitische Strategien gehe ich also nicht ein. Gleichwohl möchte ich im Vorübergehen aber doch festhalten, dass die anderen geldpolitischen Strategien ebenfalls auf fundierte Statistiken angewiesen sind. Das galt früher für die Geldmen gensteuerung der Bundesbank. Und es gilt heute sowohl für das in vielen Ländern praktizierte \"inflation targeting\" als auch für die nahezu vollkommen diskretionäre Geldpolitik in den USA. Fundierte geldpolitische Entscheidungen setzen über alle mo netären Strategien hinweg ein zuverlässiges und möglichst zeitna hes Bild von der Wirtschaft voraus. Wie für andere Politikbereiche so gilt auch für die Geldpolitik, dass Fehlentscheidungen auf Grund 5 Vgl. Statistisches Bundesamt (2002), Erstmals hedonische Qualitätsbereinigung in der Preisstatistik, Pressemitteilung Nr. 245 vom 11. Juli 2002. Seite 8 von 25Deutsche Bundesbank, 07.10.2002 unvollständiger und unzuverlässiger Statistiken uns in Form einer höheren Inflationsrate oder eines niedrigeren Wachstums \"teuer\" zu stehen kommen können. Wie eng die VGR und das Zwei-Säulen-Konzept der EZB zusammenhängen, dürfte unmittelbar klar werden, wenn man sich noch einmal vor Augen führt, dass die EZB ihre eigene Strategie oft weniger als Handlungs-, sondern vielmehr als Analysestrategie interpretiert: \"Zusammen bilden die zwei Säulen der Strategie ein Gerüst zur Organisation der Analyse und Darstellung der Informationen, die für die geldpolitische Beschlussfassung von Bedeutung sind ... \" 7• Diese Sichtweise kann man kaum klarer zum Ausdruck bringen, als Otmar lssing und seine Kollegen es in ihrer \"Monetary Policy in the Euro Area\" mit folgenden Satz getan haben: \"ln a world characterised by uncertainty and imperfect knowledge, a strategy provides a framework to structure the information setrelevant for policy.\"s So gesehen, meine Damen und Herren, stellt auch die erste Säule der EZB-Strategie ein HUfsinstrument zum Ordnen von Informationen dar, die zwar primär aus unseren eigenen, schnell verfügbaren monetären Statistiken stammen, die aber nicht zuletzt auch aus der Volkswirtschaftlichen Gesamt- 6 Vgl. Statistischer Beirat (2002), Empfehlungen zur Weiterentwicklung der amtlichen Statistik, Bericht des Statistischen Beirats an die Bundesregierung zur 14. und 15. Legislaturperiode, VVJesbaden,Juni2002. · 7 Europäische Zentralbank, Monatsbericht, November 2000, S. 44 B 0. lssing u. a., Monetary Policy in the Euro Area. Strategy and Decision Making at the Euro pean Centrar Bank, Cambridge 2001, S. 103. Seite 9 von 25Deutsche Bundesbank, 07.10.2002 rechnung kommen. Konkret geht es bei der ersten Säule nicht nur um die Bestimmung eines Referenzwertes für ein infla tionsfreies Geldmengenwachstum, sondern auch um die laufende Beurteilung der monetären Entwicklung. Die Ableitung des Referenzwertes wäre ohne eine leistungsfähige VGR nicht möglich. So liefern die Zahlen aus der VGR die Grund lage für die Einschätzung der Produktionsmöglichkeiten. Dabei stellt die EZB auf den trendmäßigen Anstieg des Bruttoinlandsprodukts ab. Darüber hinaus ist bei der Bestimmung des Referenzwertes für die Geldmenge natürlich auch die Einkommensumlaufsgeschwin digkeit des Geldes zu berücksichtigen. Auch hier dient die VGR als lnformationsquelle. Last but not least sind Informationen aus der VGR für die laufende monetäre Analyse und für die Berechnung von so genannten nominalen und realen Geldlücken von Bedeutung. ln der geldnachfragebasierten monetären Analyse wird der mit Hilfe der VGR hergeleitete BIP-Deflator verwendet. Mit all diesen Beispielen möchte ich im Grunde genommen nur eines zeigen, nämlich wie sehr auch die erste Säule der EZB Strategie auf die VGR angewiesen ist. Im Analyserahmen der zweiten Säule steht die VGR freilich oft noch viel stärker im Mittelpunkt des Betrachters. Und dies kann auch insofern nicht überraschen, als sich in ihr eine breit angelegte Beurteilung der Aussichten für die Preisentwicklung auf der Basis nicht-mone tärer Indikatoren verbirgt. Seite 1 0 von 25Deutsche Bundesbank, 07.10.2002 Für die zweite Säule der geldpolitischen Strategie des Eurosystems sind vierteljährliche, sektoral gegliederte Angaben aus der VGR über die Grunddynamik der Wirtschaftim Euroraum, die sich in der gesamtwirtschaftlichen Nachfrage- und Angebotssituation wider spiegelt, sowie über die aktuelle Position im Konjunkturzyklus unerlässlich. Dabei stellt die Produktionslücke einen wichtigen makroökonomischen Indikator für die Preisentwicklung dar. Aller dings weichen die Schätzungen über die Höhe der Produktionslücke je nach Methodik zum Teil sehr deutlich voneinander ab, was deren Eignung für wirtschafts- und geldpolitische Zwecke einschränkt. Besonderes Augenmerk im Hinblick auf die Einschätzung der nicht monetären Risiken für die Preisstabilität kommt der Analyse der Lohnentwicklung zu. Hier empfiehlt sich aus Gründen der zeitnahen Verfügbarkeil sowie wegen der weiten Abgrenzung der Arbeits kosten begriff der Volkswirtschaftlichen Gesamtrechnungen. ln wieweit es den Unternehmen gelingt, höhere Kosten an ihre Kund schaft weiterzuleiten, hängt natürlich in erster Linie von der Markt konstellation ab. Ein grobes Maß für die Weitergabe stellt der so genannte Aufschlagsfaktor (mark-up) dar. Auch diese Informationen lassen sich aus den Angaben der Volkswirtschaftlichen Ge samtrechnungen ableiten. Nun ist es aber keineswegs so - und dies sage ich keinesfalls anklagend, sondern lediglich feststellend -, dass aus dem Blickwinkel der zweiten Säule in der EZB-Strategie bereits ein Idealzustand in der Statistik erreicht wäre. Teilweise sind wir noch erheblich davon entfernt. Nicht immer sind die lnfor- Seite 11 von 25Deutsche Bundesbank, 07.10.2002 mationen, die wir für die zweite Säule der europäischen Geldpolitik benötigen, hinreichend breit, bestandsfest und aktuell. Anders ausgedrückt gewinnt man bei näherer Inspektion der zweiten Säule den Eindruck, als bestünde sie zum Teil aus Blättern, die sich aufgrund von Revisionen der Statistik rasch wenden können oder die mangels Aktualität gelegentlich schon etwas alt aussehen. Und darüber hinaus gibt es wegen fehlender Daten auch unbeschriebene Blätter. Dabei weiß ich sehr wohl, dass es zwischen der Bestands festigkeit und der Aktualität der Informationen einen Zielkon flikt geben kann. Um es gleich vorweg zu sagen: Insgesamt messe ich der Zuverlässigkeit ein ebenso großes Gewicht bei wie der Schnelligkeit. Als Notenbanker mit einer Politik der ruhigen Hand können wir von den Statistikern nur dann eine Politik der schnellen Zahl verlangen, wenn die Daten dann nicht noch mehr zittern als bisher schon. Geldpolitische Beschlüsse, die mit Statistiken begründet werden, deren Haltbarkeit mög licherweise nur wenige Wochen beträgt, können der Geldpolitik erheblich schaden. Aber ich sehe genauso deutlich, dass geldpolitische Maßnah men Schaden anrichten können, die auf Grund ihrer langen Wirkungsverzögerungen und wegen einer zu langen Erken nungsverzögerung zu spät im Wirtschaftskreislauf ankommen. Deswegen ist der Ruf nach einer schnellen VGR für den Euro Raum sehr verständlich und berechtigt. Vor allem müsste es erreichbar sein, dass die nationalen Statistiken früher als Seite 12 von 25Deutsche Bundesbank, 07.10.2002 bisher einen größeren Teil des Eurogebiets abdecken. Hier und heute müssen wir leider feststellen, dass die EZB weniger gut mit Daten zur allgemeinen Wirtschaftsentwicklung versorgt ist als die amerikanische Notenbank und auch weniger gut als einige europäische Notenbanken vor dem Beginn der Währungsunion. ln den USA wird das BIP erstmals schon rund einen Monat nach Ablauf des Quartals veröffentlicht. Noch etwas schneller ist das Ver einigte Königreich, wo bereits dreieinhalb Wochen nach Quartals ende eine erste BIP-Schätzung publiziert wird. Allerdings beschrän ken sich beide Publikationen auf einige wenige Eckgrößen der VGR. Ein umfassenderes Bild mit einer vollständigen Aufgliederung der VGR, wobei auch Revisionen gegenüber den ersten Schätzergeb nissen möglich sind, wird in beiden Ländern etwa zeitgleich mit der deutschen VGR publiziert.9 Der Vorsprung der USA und Englands gegenüber Deutschland hinsichtlich der VGR-Veröffentlichungstermine beruht also im Wesentlichen darauf, dass sie - anders als die deutsche VGR - vorab für einige Kennziffern erste Schätzungen vorlegen. Nach einer Analyse des Office for National Statistics wird im Fall Groß britanniens diese erste BIP-Veröffentlichung nur etwa zur Hälfte durch Primärdaten gedeckt und muss folglich durch Schätzungen aufgefüllt werden.1o Daher hängt die Güte der ersten BIP-Schätzung 9 Vgl. Europäische Zentralbank (2001 ), Beurteilung der allgemeinen Wirtschaftsstatistik für den Euroraum, Monatsbericht, April 2001, S. 41-54. 10 Vgl. Reed, G. (2002), How much informatiori is in the UK preliminary estimate of GDP?, in Economic Trends, August 2002, S. 57-64. Seite 13 von 25Deutsche Bundesbank, 07.10.2002 dort in hohem Maße von der Fähigkeit der Statistiker ab, fehlende Daten korrekt einzuspeisen.11 Aber auch über diese Länderbeispiele hinaus gilt, was Wolfgang Strohm prägnant wie folgt ausgedrückt ' hat: \"Die Haupttätigkeit in der Gesamtrechnung sind Schätzungen bei unvollständiger Datenlage.\"12 Erlauben Sie mir augenzwinkernd hinzuzufügen, dass diese Schätzfähigkeit in China wohl besonders ausgeprägt sein muss~ Denn dort werden die Vierteljahreszahlen zum BIP schon etwa 3 Wochen nach Quartalsende veröffentlicht. Ganz im Ernst muss ich mich aber manchmal doch darüber wundern, mit welch hohen Ansprüchen Konjunkturprognosen vorgetragen werden, obwohl wir doch wissen, wie begrenzt und revisionsanfällig unsere Kenntnisse über die Vergangenheit sind. Eigentlich sollte der Umgang mit der VGR zur Bescheidenheit in der Prognose führen. Statt dessen entfachen kleine Unterschiede hinter dem Komma Prognosewirbel. ln der EG sind die Statistik-Verordnungen so konzipiert, dass sie von allen Ländern eingehalten werden können. Zum Beispiel erlaubt die Verordnung über die VGR für die Meldung vierteljährlicher Daten zum Bruttoinlandsprodukt eine Frist von nicht weniger als 120 Tagen nach dem Ende des Referenzzeitraums. Nun wartet Eurestat mit einer ersten Schätzung des realen Bruttein landsprodukts aber nicht, bis alle nationalen Ergebnisse vorliegen. ln der Regel erstellt es eine erste Schätzung, wenn die verfügbaren 11 Vgl. Richardson, G. (2002}, Revisions to GDP: a time profile, in: Economic Trends, Juli 2002. 12 W. Strohm, Beitrag der amtlichen Statistik zur gesamtwirtschaftlichen Konjunktur beobachtung, in: Wirtschaft und Statistik, H. 10, 1997, S. 683- 688, hier S. 685. Seite 14 von 25Deutsche Bundesbank, 07.10.2002 nationalen Angaben 80 % des Euroraums abdecken. Erste Schät zungen des BIP für den Euroraum mit diesem Abdeckungsgrad liegen etwa 70 Tagen nach Quartalsende vor. ln Deutschland haben wir die BIP-Daten bereits etwa 55 Tage nach Ablauf des Referenz quartals. Damit liegt Deutschland innerhalb der EU in der Spitzen gruppe. Wie im WWU-Aktionspran vorgesehen, wäre es meines Erachtens sehr zu begrüßen, wenn die Meldefrist für die vierteljährlichen VGR von 120 auf 70 Tage verkürzt würde. Damit bliebe das Eurogebiet im Hinblick auf das Kriterium Schnelligkeit zwar immer noch hinter den USA, gemessen am Status-Quo wäre dies gleichwohl ein erheblicher Fortschritt, der ohne größere Qualitätseinbußen möglich sein sollte. Um mit den USA gleichzuziehen, müssten möglicherweise aber neue Methoden und Schätzverfahren auf nationaler und ge gebenenfalls europäischer Ebene eingeführt werden. 13 Aller dings ist hier auch wieder auf den Zielkonflikt zwischen Aktu alität und Zuverlässigkeit der Daten hinzuweisen. Die Geldpolitiker müssen die Revisionsanfälligkeit der Informationen berücksichtigen. Gesamtwirtschaftlich relevante Statistiken bleiben nun einmal vor allem am aktuellen Rand nur recht unvollkommene Abbilder der komplexen realen Welt. Wichtig ist, eine Vorstellung von den Fehlermargen \"im Hinterkopf' zu haben. 13 Vgl. Klumpen, D. (2002), Neue Entwicklungen auf europäischer Ebene, Rechtsakte und Projekte, Wirtschaft und Statistik, 7/2002, S. 550-556 Seite 15 von 25Deutsche Bundesbank, 07.10.2002 Nach einer Untersuchung der OECD über die Genauigkeit viertel jährlicher Angaben zum realen Inlandsprodukt in den G7-Ländern weisen vorläufige Angaben gegenüber den endgültigen Werten keine generelle Überschätzung bzw. Unterschätzung auf. 14 Man kann also nicht grundsätzlich von einem \"Revisionsbias\" sprechen. Diese Studie zeigt aber auch auf, dass der Korrekturbedarf bei den vorläufigen Zahlen recht groß ist und in einigen Fällen die durchschnittliche vierteljährliche Wachstumsrate überschreitet. Auch deshalb empfiehlt sich meines Erachtens eine geld politische Strategie, die - um zur Verstetigung des Wirtschafts prozesses ihren Beitrag zu leisten - eine mittelfristige Orien tierung präferiert und kurzfristigem Aktionismus eher reserviert gegenübersteht. Dieser vorsichtige Ansatz in der Geldpolitik scheint mir aber auch deswegen angemessen, weil es auf der zweiten Säule der geldpolitischen Strategie noch weiße Flecken gibt. Das liegt unter anderem daran, dass es für manchen Wirtschaftsbereich nicht genügend statistisches Basismaterial gibt. Lange Zeit galt dies in Deutschland insbesondere für weite Teile des Dienstleistungssek tors. Traditionell hat die amtliche Statistik in Deutschland den primä ren und den sekundären Sektor sehr intensiv beleuchtet, während die Berichterstattung über die Dienstleistungsbereiche unvollständig und lückenhaft gewesen war. Dies ist insofern bemerkenswert, als der tertiäre Sektor die beiden anderen Bereiche schon lange in der Wertschöpfung und Beschäftigung überflügelt hat. Außerdem ist zu 14 Vgl. York, R. und P. Atkinson (1997), The reliability of quarterly national accounts in seven major countries, OECD Werking papers No. 171. Seite 16 von 25Deutsche Bundesbank, 07.10.2002 vermuten, dass große Teile des Dienstleistungssektors konjunkturell sensibel sind. Mit der neuen Dienstleistungsstatistik konnte nunmehr eine der wichtigsten statistischen Lücken ve(kleinert werden. Bereits vor 16 Jahren hatte Heinrich Lützel auf der 57. Jahreshauptver sammlung der Deutschen Statistischen Gesellschaft angemerkt, dass im Hinblick auf den Aufbau eines umfassenden Systems von Dienstleistungsstatistiken \"wesentliche Fortschritte nur mittel- bis langfristig erreichbar (erscheinen)- und auch nur dann, wenn daran mit Nachdruck gearbeitet wird\".1s Bezeichnend ist hierbei, dass in Deutschland das Gesetz zur Einführung einer Dienstleistungs statistik erst zu Stande kam, nachdem die Europäische Union alle Mitgliedstaaten hierzu verpflichtet hatte.16 Im Unterschied zu den nun für das Jahr 2000 vorliegenden Struktur daten, die eine ganze Reihe von Merkmalen umfassen, beschrän ken sich die vierteljährlich zu erhebenden Konjunkturdaten bei den zu erfassenden Merkmalen auf nur zwei Größen, nämlich auf den Umsatz und auf die Zahl der Beschäftigten. Sie reichen bei weitem nicht a~s, um die reale Wertschöpfung in diesem recht heterogenen Wirtschaftssektor einigermaßen zuverlässig und zeitnah schätzen zu können. Daher unterstütze ich die Vorschläge des Ausschusses für Währungs-, Finanz- und Zahlungsbilanzfragen, die neben der Erfassung zusätzlicher Merkmale wie Bruttolöhne und -gehälter und 15 Vgl. Lützel, H. (1986), Statistische Erfassung von Dienstleistungen, in: Allgemeines Statisti sches Archiv, Bd. 71, S. 17-37. 16 Verordnung (EG) Nr. 1165/98 des Rates vom 19. Mai 1998 über Konjunkturstatistiken. ; Seite 17 von 25Deutsche Bundesbank, 07.10.2002 Arbeitsstunden, vor allem die Einführung einer Erzeugerpreisstatistik im Dienstleistungsbereich vorsehen. Die Entwicklung branchenspezifischer Messkonzepte für die Erzeugerpreise von Dienstleistungen wird sicher noch viel Zeit kosten. Die Forschung sollte sich dieses Themas verstärkt annehmen. Nicht nur aus geldpolitischer Sicht muss meines Erachtens auch mehr Licht in die Vorräte gebracht werden. ln vielen Gesprächen insbesondere mit Kollegen aus dem angelsächsi schen Raum stößt der nahezu vollständige Mangel an Primär statistiken zu den Vorratsveränderungen in Deutschland auf großes Unverständnis. Diese Lücke ist deswegen so bedauer lich, weil die Kenntnis der Lagerbestände und ihrer Verände- . rung eine wichtige Informationsgrundlage für die Beurteilung der aktuellen Konjunktursituation ist. Wir können zwar einige Hilfsindikatoren heranziehen, etwa die Relation von Produktion und Umsätzen in der Industrie, den Einfuhrzahlen von Vorleistungs gütern oder Ergebnisse aus dem ifo-Konjunkturtest, aber dies stellt nur eine \"second best\"-Lösung dar und kann eine originäre Statistik zur Lagerhaltung nicht ersetzen. ln diesem Zusammenhang stimmt es doch nachdenklich, dass nach dem Zahlenwerk der VGR das Wachstum in Deutschland im zweiten Quartal 2002 ausgerechnet von jenen beiden Kom ponenten stark gestützt wurde, die wir statistisch nicht ausrei chend abdecken können, nämlich in der Entstehungsrechnung die Wertschöpfung im Wirtschaftsbereich \"Finanzierung, Ver mietung und Unternehmensdienstleister\" und in der Verwen- Seite 18 von 25Deutsche Bundesbank, 07.10.2002 dungsrechnung die Vorratsveränderungen. Wahrscheinlich könnten wir uns auch in der Geldpolitik bei der Interpretation der Wirtschaftsentwicklung doch ein wenig sicherer fühlen, wenn die statistischen Informationen aus diesen beiden Feldern etwas reichhaltiger wären. Was folgt nun, meine Damen und Herren, aus alldem als Zwischenergebnis für die Geldpolitik? Aus meiner Sicht ist erstens festzuhalten, \"dass die Statistiker, die die Zahlen ermitteln, die Qualität des eigenen Produkts kritischer ein schätzen als manche externe Nutzer. \" 17 Zweitens markieren die Grenzen der VGR in gewisser Weise auch zugleich die Grenzen der Geldpolitik, wobei meine These ist, dass dies unabhängig davon gilt, ob die Notenbankstrategie durch zwei Säulen oder durch ein \"Inflation Targeting\" gekennzeichnet ist. Und drittens bin ich der Auffassung, dass die häufig zitierten Probleme mit der ersten Säule der EZB-Strategie in einem etwas milderen Licht erscheinen würden, wenn man sich klar macht, dass das statistische Fundament der zweiten Säule auch nicht ganz felsenfest ist. 111. VGR-Aspekte im allgemeinen wissenschaftlichen und wirtschaftspolitischen Diskurs der Notenbanken Im dritten und letzten Abschnitt meiner Ausführungen möchte ich nun noch auf einige geldpolitisch relevante VGR-Aspekte hinweisen, die zwar über die Ziel- und Strategieebene der EZB hinausgehen, Seite 19 von 25Deutsche Bundesbank, 07.10.2002 die aber gleichwohl für die Notenbanken von großer Bedeutung sind, weil sie auch am allgerneinen wissenschaftlichen und wirtschaftspolitischen Diskurs teilnehmen. So möchte ich zunächst betonen, dass die Untersuchungen struktureller Entwicklungen und längerfristiger Trends einen zentralen Schwerpunkt unserer Analysetätigkeit im Eurosystem bildet. Hierzu sind \"lange Reihen\" aus der VGR erforderlich. Gerade Ökonometriker, die mit gesamtwirtschaftlichen· Strukturmodellen arbeiten, sind darauf angewiesen. Daher habe ich es sehr begrüßt, dass das Statistische Bundesamt in diesem Sommer zusätzlich zu den VGR-Angaben für Deutschland ab 1991 nunmehr auf der Basis des ESVG'95 auch bis 1970 zurückreichende Ergebnisse für die alten Bundesländer ver öffentlicht hat. 1a Eine nachträgliche Ergänzung dieser VGR Ausweise um das Arbeitsvolumen für den Zeitraum 1970 bis 1990 würde gewiss nicht nur von der Bundesbank sehr willkommen geheißen. Neben diesen intertemporalen VGR-Aspekten spielen für die Noten banken sehr häufig auch die interregionalen bzw. länderübergrei fenden Vergleiche eine große Rolle. Notenbanker treffen sich ja fast ständig in internationalen Gremien und Foren. Mit Vorliebe werden dort die realwirtschaftlichen Verhältnisse und Entwicklungen in den einzelnen Ländern mit Hilfe von Angaben aus den Volkswirtschaft lichen Gesamtrechnungen verglichen. Trotz einer Vielzahl von Bemühungen zur Verbesserung der Vergleichbarkeit der VGR Angaben bleibt in dieser Hinsicht aber noch viel zu tun. 17 w. Strohm, a.a.O., hier S. 683. Seite 20 von 25Deutsche Bundesbank, 07.10.2002 Methodische Unterschiede treten nämlich selbst bei relativ einfach erscheinenden VGR-Kennziffern auf. Ein Beispiel dafür stellt die private Konsumquote dar, die für die USA im Jahr 2001 mit rund 69 % und für Deutschland mit 57 o/o ausgewiesen wird. Diese beiden Konsumquoten sind jedoch nicht unmittel bar vergleichbar. Denn sie basieren auf unterschiedlichen Verbrauchskonzepten. Während die privaten Konsumausgaben in Deutschland nur die Ausgaben der Privaten für Konsumgüter umfassen, enthält der in der amerikanischen VGR ausge wiesene Konsum zusätzlich die Gesundheitsleistungen des Staates für Sozialschwache und Rentner sowie einen Teil der öffentlichen Ausgaben für das Unterrichtswesen. Dabei handelt es sich um soziale Sachtransfers des Staates, die den privaten Haushalten unentgeltlich zur Verfügung gestellt werden. Würde man die private Konsumquote für Deutschland in ähn licher Weise wie in den USA berechnen, läge sie für 2001 mit 63% 0/o um 6% Prozentpunkte höher als bisher ausgewiesen; der Abstand zu den USA würde dann \"nur\" noch 5 Y2 Prozent punkte betragen. Der Anteil des Konsums des Staatesam BIP in Deutschland würde sich für 2001 entsprechend um 6 % Pro zentpunkte vermindern; er wäre mit 13 °/o sogar niedriger als der amerikanische Vergleichswert Gerade bei internationalen Vergleichen müssen wir Geldpolitiker also mit der VGR beson ders behutsam umgehen. 18 Vgl. Hartmann, N. (2002), Revision der Volkswirtschaftlichen Gesamtrechnungen 1970- 1990, Wirtschaft und Statistik, 7/2002, S. 541-549. Seite 21 von 25Deutsche Bundesbank, 07.10.2002 Lassen Sie mich nun, meine Damen und Herren, von diesem speziellen Aspekt aus der Verwendungsrechnung der VGR zu jenem fiskalischen Sachverhalt übergehen, der in den letzten Wochen und Monaten sehr viel Aufmerksamkeit der Noten banken auf sich gezogen hat, nämlich die Abgrenzung von Budgetsalden nach der Volkswirtschaftlichen Gesamtrech nung. Wäh,rend der Erörterung dieser Thematik konnte man den Eindruck gewinnen, dass das Rechenwerk der VGR von den Notenbanken zeitweise mehr für die Beurteilung der Fiskalpolitik als zur Einschätzung der gesamtwirtschaftlichen Lage herangezogen werden musste. Und ich schließe nicht aus, dass sich solche Konstellationen wiederholen. Die Regel des Stabilitäts- und Wachstumspakts, nach der die öffent lichen Haushalte über den Konjunkturzyklus hinweg ausgeglichen sein sollen, stellt auf die VGR-Systematik ab, die nicht nur für die Abgrenzung des Staatssektors, sondern auch für die im St~ats­ sektor erfassten Transaktionen anzuwenden ist. Beispielsweise werden Privatisierungserlöse und Darlehensrückflüsse in den Volks wirtschaftlichen Gesamtrechnungen im Gegensatz zur Finanzstatis tik nicht als Einnahmen des Staates erfasst. Denn sie ändern des sen Vermögensstatus nicht. Ebenfalls nicht defizitmindernd wirkt in der VGR jener Teil des an den Staat ausgeschütteten Notenbank gewinns, der auf Bewertungsvorgängen oder auf dem Verkauf den Gold- und Devisenreserven beruht. Seite 22 von 25Deutsche Bundesbank, 07.10.2002 Wenn sich Notenbanken an der allgemeinen wirtschaftspolitischen Debatte beteiligen, geschieht dies natürlich nicht nur mit Informatio nen aus dem \"klassischen Kern\" der VGR. Vielmehr spielt neben dem Güter- und Einkommenskreislauf auch die Finanzsphäre und damit die Finanzierungsrechnung eine wichtige Rolle. ln diesem integralen Teil der VGR treten die Bundesbank und die EZB nicht nur als Nutzer, sondern auch als Produzenten auf. Da die Notenbanken die Finanzierungsrechnung als Instrument zur Teilnahme am wirtschaftspolitischen Diskurs nutzen können, stellt sie meines Erachtens ein zentrales Beispiel für einen geldpolitisch relevanten VGR-Aspekt dar, der weit über die unmittelbare Ziel- und Strategieebene der EZB hinausgeht. Zugleich ist natürlich einzu räumen, dass Informationen aus der Finanzierungsrechnung für die Analyse der zweiten EZB-Säule wichtig sein können. Die Finanzierungsrechnung der Bundesbank zeigt zum Bei spiel, dass die Gelc -'ermögensbildung der privaten Haushalte in Deutschland in den Jahren 2000 und 2001 zusammen ge nommen etwa 240 Mrd € betrug. Dem stand aber nur ein Anstieg des Geldvermögens von knapp 80 Mrd € gegenüber. Mit anderen Worten mussten wir in unserer Finanzierungs rechnung für die privaten Haushalte in diesem Zeitraum eine bewertungsbedingte Reduktion ihres Geldvermögens in Höhe von 160 Mrd € ausweisen. Angesichts der sehr schwachen Aktienkursentwicklung im laufenden Jahr darf man sehr gespannt sein, wie die entsprechenden Zahlen für 2002 Seite 23 von 25Deutsche Bundesbank, 07.10.2002 ausfallen werden. Diese werden wir aber erst im Frühjahr kommenden Jahres veröffentlichen. Sie können sich jedoch bestimmt vorstellen, dass der Verweis auf Veröffentlichung im kommenden Jahr in der aktuellen Debatte über mögliche Vermögenseffekte des Aktienkursein bruchs als nicht gerade hilfreich empfunden worden ist. Wir haben die Finanzierungsrechnung als Informationsquelle aber dann insoweit nutzen können, als sie uns unter anderem be gründen half, warum wir den Effekt des Aktienkursrückgangs in Deutschland auf die privaten Konsumausgaben geringer ein schätzten als andere Institute. Während diese oft von der ge samten Aktienmarktkapitalisierung ausgingen, haben wir an hand der Finanzierungsrechnung berücksichtigt, dass nur gut ein Viertel der Aktienbestände der Inländer von den privaten Haushalten gehalten wird. Der überwiegende Anteil gehört Unternehmen und Finanzinstituten. Nach unseren neuesten Schätzungen werden die privaten Konsumausgaben durch einen Vermögensrückgang um einen Euro in Deutschland um knapp 2 Cent gedämpft. Rein rechne risch dürfte das BIP allein über diesen Konsumeffekt im laufen den Jahr um 1 - 2 Zehntel Prozentpunkte gedrückt worden sein. Hinzu kommen dann aber noch die internationalen Rück kopplungseffekte, die das Vertrauen der Firmen und Verbrau cher belastet haben. Bitte verstehen Sie diese Anmerkungen, meine Damen und Herren, wirklich nur als generellen Hinweis auf die geldpolitische Bedeutung der gesamtwirtschaftlichen Finan- Seite 24 von 25Deutsche Bundesbank, 07.10.2002 zierungsrechnung. Mit der Sitzung des EZB-Rats am kommenden . Donnerstag haben sie nichts zu tun. Es kommt hinzu, dass die erwähnten Schätzungen' nur mit größter Vorsicht zu gebrauchen sind, weil erstens der in Deutschland für Aktieneffekte relevante Beobachtungszeitraum noch sehr kurz ist, weil zweitens die relative Bedeutung von Aktien nach wie vor eher gering ist und weil sich drittens die Aktienanlage auf bestimmte Haushaltsklassen bzw. die Aktienfinanzierung auf bestimmte Unternehmenstypen konzentriert. Damit bin ich gedanklich vom kommenden Donnerstag wohl wieder weit genug weg. Um jede Wiederannäherung zu vermeiden, häre ich jetzt einfach auf, von der unendlichen Vielfalt der VGR als Informationsquelle für die Geldpolitik zu reden. Ich bitte Sie dafür um Verständnis und danke Ihnen für Ihre Aufmerksamkeit."}