{"AUTHOR": "Axel A.Weber", "TITLE": "Begrüßung zum Empfang der Deutschen Bundesbank anlässlich der Jahrestagung des Vereins für Socialpolitik unter dem Titel \"Bildung und Innovation\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/688792/4f103f45db452ccd81d5f87209074146/mL/2007-10-11-weber-begruessung-zum-empfang-deutschen-bundesbank-download.pdf", "LOCAL_PDF_FILE": "2007-10-11-weber-begruessung-zum-empfang-deutschen-bundesbank-download.pdf", "DATE": "11.10.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel Weber \nPräsident der Deutschen Bundesbank \nBegrüßung zum Empfang der Deutschen Bundesbank  \nanlässlich der Jahrestagung des Vereins für Socialpolitik  \nunter dem Titel \"Bildung und Innovation\"    in München am Donnerstag, 11. Oktober 2007", "Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n  Seite 2 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT:  \n1 Zu Bildung und Innovation.......................................................................................2\n 2 Zur Europäischen Geldpolitik...................................................................................3\n 2.1 Zur konjunkturellen Lage in Deutschland und im Euroraum........................4\n 2.1.1 Deutschland....................................................................................4\n 2.1.2 Euroraum.........................................................................................5\n   \nSehr geehrter Herr Professor Schneider, \nsehr geehrter Staatsminister Faltlhauser, \nsehr geehrte Damen und Herren. \n1 Zu Bildung und Innovation \nIch freue mich, Sie zum heutigen Abendempfang im Rahmen der Jahrestagung des Vereins für So-\ncialpolitik hier in der Residenz im Zentrum Münchens begrüßen zu können. Die diesjährige Jahres-\ntagung steht unter dem Titel —Bildung und Innovationﬁ. Die Begriffe sind Œ nicht zuletzt seit dem —Pi-\nsa-Schockﬁ Œ in Deutschland in aller Munde. \nWie alle anderen Dinge, so ist Bildung ein knappes Gut, das nicht zum Nullpreis zu haben ist und \nauch eigene Anstrengung erfordert, um sie zu erlangen. Sich zu bilden ist etwas anderes, als aus-\ngebildet zu werden. Bildung muss man sich in einem aktiven Prozess selbst erarbeiten.  \nBildung und Innovation sind ein wichtiger, wenn nicht gar der zentrale Faktor, der über das wirt-\nschaftliche Wohl und Wehe einer Volkswirtschaft im globalen Wettbewerb entscheidet. Der wirt-\n\nschaftlich verwertbare Bestand an Bildung firmiert in den Wirtschaftswissenschaften als Humankapi-\n\ntal. Gerade dieser von vielen Nicht-Ökonomen häufig geschmähte Begriff unterstreicht, dass moti-\nvierte und qualifizierte Menschen die wichtigste Grundlage erfolgreichen Wirtschaftens sind. (Hu-\nman)kapital ist etwas Wertvolles, das es zu mehren gilt. Der Begriff des Humankapitals wertet den \n\nMenschen folglich auf, nicht ab.  \nDaher ist es wichtig, dass die Hochschulen im Land optimale Bedingungen für Studium und Wissen-\nschaft bieten, damit das Humankapital gemehrt we\nrden kann. Eine wesentliche Stütze des Wissen-", "Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n  Seite 3 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nschaftsbetriebs sind dabei Organisationen wie der Verein für Socialpolitik, der mit seinen Jahresta-\ngungen regelmäßig die Früchte der Akkumulation von Humankapital in den Mittelpunkt rückt. \nZum Erfolg des Vereins trägt zum einen die lange Tradition bei, die sich ja schon durch die Schreib-\nweise des Wortes Socialpolitik im Namen immer wieder vergegenwärtigt. Zum anderen die stets klu-\n\nge Auswahl von Themen, die einen hohen Grad an Aktualität und Bedeutung haben. So wie dieses \n\nJahr eben mit dem Thema Bildung und Innovation. \nHumankapital ist als Wachstumstreiber in sei\nner Bedeutung kaum zu überschätzen. Was Deutsch-\nland angeht, so haben uns zum Beispiel die PISA-Studie oder eine Untersuchung des Sachverstän-\n\ndigenrates aufgezeigt, dass unser Bildungssystem im internationalen Vergleich nicht ausreichend \n\nleistungsfähig ist und Verbesserungspotentiale u\nngenutzt lässt. Falls diesem Mangel nicht abgehol-\nfen wird, dürfte dies langfristig das Wachstumspotential in Deutschland erheblich beeinträchtigen. \nDies gilt gerade auch angesichts der uns bevorstehenden demographischen Entwicklung. \nGrundsätzlich sollten die öffentlichen Finanzmittel \nauf die einzelnen Zweige des Bildungssystems \ngemäß den jeweiligen sozialen Erträgen verteilt werden. Dort, wo die positiven externen Effekte groß \n\nsind, sollte das Bildungsangebot in erster Linie staatlich finanziert und gegebenenfalls ausgebaut \nwerden. Dies ist zum Beispiel im Elementar- und Primarbereich der Fall (Kita, Kindergarten, Grund-\nschule). Dort, wo in erster Linie private Erträge generiert \nwerden, ist es jedoch sinnvoll, die eigene finanzielle \nBeteiligung zu erhöhen. Hierzu gehört der Hochschulbereich, in dem die in immer mehr Bundeslän-\ndern in letzter Zeit eingeführten Studiengebühren ein Schritt in die richtige Richtung sind. Doch be-\nvor ich zu tief in meine frühere Profession abdrifte, erlauben Sie mir einige profanere Ausführungen \n\nzu meiner aktuellen Tätigkeit, der Geldpolitik. \n2 Zur Europäischen Geldpolitik \nAuf der EZB-Ratssitzung letzte Woche in Wien haben wir beschlossen, die Leitzinsen im Euroraum \nvorerst unverändert zu lassen. Hiermit werden wir der erhöhten Unsicherheit gerecht, welche derzeit \n\ndas Einschätzen der Risiken für die Preisniveaustabilität etwas erschwert und es erfordert, zusätzli-", "Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n  Seite 4 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nche Informationen zu sammeln, bevor wir weitere geldpolitische Schlussfolgerungen ziehen. Wir \nwerden daher weiterhin alle Entwicklungen sehr genau beobachten und sind bereit, rechtzeitig und \nentschlossen zu handeln. Im Mittelpunkt unserer\n Analyse des geldpolitischen Handlungsbedarfs \nstehen die Risiken für die Preisstabilität, entsprechend unserem vorrangigen Mandat. \nGute Geldpolitik muss mittel- bis langfristig orientiert sein. Langfristig ist Preisstabilität der beste Bei-\ntrag, den die Geldpolitik leisten kann, um nachhaltiges und stabiles Wachstum zu gewährleisten. \nKurz- bis mittelfristig bestehen jedoch Wechselwirkungen zwischen geldpolitischen Entscheidungen \nund der konjunkturellen Entwicklung; daher möchte ic\nh unser aktuelles Konjunkturbild kurz skizzie-\nren.  2.1 Zur konjunkturellen Lage in Deutschland und im Euroraum \n2.1.1 Deutschland Für Deutschland sind die konjunkturellen Perspektiven günstig. Die deutsche Wirtschaft konnte in-\nzwischen eine länger andauernde und recht hartnäckige Schwächephase eindrucksvoll überwinden. \n\nAuch dieses Jahr verlief bisher gut: Die Beschäftigung nimmt in beachtlichem Tempo weiter zu, die \nArbeitslosigkeit geht zügig zurück und der Ausgleich der öffentlichen Haushalte ist in Sicht. \nDie nun im Zentrum stehende Frage lautet: Wie sieht angesichts dieser grundsätzlich guten Lage \nder Ausblick in die mittlere Zukunft aus? Haben sich die konjunkturellen Aussichten angesichts der \n\nFinanzmarktturbulenzen der letzten Wochen nachhaltig eingetrübt? Die Antwort hierauf lautet: Nein, \n\nunser Ausblick auf die wirtschaftliche Entwickl\nung Deutschlands im kommenden Jahr bleibt grund-\nsätzlich zuversichtlich, wenn auch die Konjunkturrisiken gestiegen sind.  \nZwar wird die US-Konjunktur angesichts der dortigen Immobilien- und Hypothekenmarktentwicklung \nvoraussichtlich längere Bremsspuren aufweisen. Auch ist richtig, dass die jüngsten Finanzmarktent-\n\nwicklungen die konjunkturellen Unwägbarkeiten erhöht haben. Für stärkere Abwärtsrevisionen unse-\nres Wirtschaftsausblicks oder gar für Wachstumspessimismus gibt es jedoch aus heutiger Sicht kei-\nne triftigen Gründe. Bei Abwägung des —Für und Widersﬁ ist also nicht damit zu rechnen, dass der \n\nkonjunkturelle Aufschwung in Deutschland unterbrochen wird.", "Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n  Seite 5 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEs sind insbesondere drei Entwicklungen, die meinen grundsätzlich positiven Ausblick stützen. \nErstens steht die Weltwirtschaft weiterhin unter Dampf, was die deutsche Exportdynamik weiter stüt-\nzen wird. Nach Einschätzung vieler Prognostiker, so auch des IWF, wird das globale Wachstum in \n\ndiesem Jahr zum fünften Mal in Folge oberhalb seines langfristigen Trends liegen. Von besonderer \n\nRelevanz ist dabei, dass heute sowohl viele Schwellenländer als auch die neuen EU-Mitgliedstaaten \n\neinen eigenständigen, aktiven Beitrag zum globalen Wachstum leisten. \nZweitens verläuft die deutsche Industriekonjunktur anhaltend robust. Die Produktion ist weiterhin \nlebhaft, die Auftragsbücher sind voll, die preislic\nhe Wettbewerbsfähigkeit der deutschen Wirtschaft \nist gut, die Investitionsneigung hoch und die Grundstimmung anhaltend positiv. Kurz: Die Wachs-\n\ntumsgrundlagen sind also gefestigt. Drittens sollten auch von der Binnenwirtschaft zu\nnehmend positive Impulse für die Konjunktur aus-gehen. Die Besserung am Arbeitsmarkt sollte die private Konsumnachfrage stärken, wenn hier auch \n\nder Schub Œ nicht zuletzt mehrwertsteuerbedingt Œ bisher noch ausgeblieben ist. Hinzu kommt, dass \n\ndie binnenwirtschaftlichen Risiken insgesamt begrenzt sind: Die Lage am Immobilienmarkt ist ruhig, \n\ndie Bilanzstrukturen im Unternehmenssektor sind\n solid und die privaten Haushalte sind im Durch-\nschnitt nicht übermäßig verschuldet. \nAlles in allem ist der deutsche Konjunkturzug also\n weiterhin gut unterwegs, wenn auch nicht mehr \nmit gleich hoher Geschwindigkeit wie noch im letz\nten Jahr. Wichtig ist jedoch, dass auf absehbare \nZeit keine Hindernisse stark abbremsen oder gar zu einem Stillstand führen könnten. Mit dem \nSchwung aus dem letzten Jahr geht es also zügi\ng durch dieses und mit nur etwas gebremster Ge-\nschwindigkeit ins nächste Jahr. In kalenderbereinigter Sicht rechnen wir für dieses Jahr mit einem \n\nrealen Wirtschaftswachstum von 2 ½ %, für nächstes Jahr mit knapp 2 %. \n2.1.2 Euroraum Die wirtschaftlichen Aussichten sind jedoch nicht nur für Deutschland, sondern auch für den Euro-\nraum insgesamt anhaltend günstig. Auch hier gilt weiterhin unser Hauptszenario, nach dem sich die \n\nWirtschaft im Währungsgebiet auf einem soliden Wachstumspfad in einer Größenordnung nahe dem \nPotenzialwachstum befindet.", "Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n  Seite 6 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuch die jüngsten Fundamentaldaten der Wirtschaft im Euroraum stützen die günstigen mittelfristi-\ngen Aussichten. Dennoch bestehen weiter Abwärtsrisiken. Primär betreffen diese Œ ebenso wie im \nFalle Deutschlands Œ die Frage, wie sich die zurzeit stattfindenden Risikoneubewertungen an den \n\nFinanzmärkten auf Vertrauen und Finanzierungsbedingungen auswirken, sowie das Risiko weiterer \n\nÖl- und Rohstoffpreissteigerungen. \nDie Aussichten für die Preisstabilität im Euroraum unterliegen auf mittlere Sicht weiterhin Aufwärtsri-\nsiken. Besonders erwähnen möchte ich: \n die Möglichkeit eines weiteren Anstiegs der Ölpreise und der Preise für landwirtschaftliche \nErzeugnisse, \n zusätzliche über das bereits angekündigte Maß hinausgehende Erhöhungen der administrier-\nten Preise und indirekten Steuern, \n eine unerwartet starke Lohnentwicklung angesichts der bestehenden Kapazitätsengpässe \nund der günstigen Dynamik des realen BIP-Wachstums sowie der Beschäftigung, \n stärkerer Preissteigerungen in Marktsegmenten mit geringem Wettbewerb und gestiegener \nPreissetzungsmacht. \nEs gilt nach wie vor dafür zu sorgen, dass sich diese Risiken für die Preisstabilität nicht materialisie-\nren und sicherzustellen, dass die Inflationserwartungen auf einem Niveau verankert bleiben, das mit \n\nPreisstabilität vereinbar ist.  \nEs besteht die Gefahr, dass vor dem Hintergrund des von uns erwarteten Anziehens der Inflationsra-\nten im Euroraum in den kommenden Monaten hier zusätzlicher Handlungsbedarf entsteht, zumal die \nPreissteigerungen auf breiterer Front stattfinden und nicht mehr nur Energie- und volatile Nah-\n\nrungsmittelpreise betreffen. Geldpolitik kann akkommodierend sein, d. h. die Konjunktur in gewissen \n\nPhasen des Zyklus stützen, solange die mittelfristig erwartete Inflationsentwicklung im Einklang mit \n\ndem Preisstabilitätsziel steht. Drohen sich jedoch Risiken für die Preisstabilität zu materialisieren, \ndarf die Geldpolitik ihr primäres Mandat nicht aus den Augen verlieren Œ auch wenn sie dadurch die \nohnehin robuste Konjunktur nicht weiter stützt oder restriktiv wirkt.", "Sendesperrfrist: 11. Oktober 2007, 20:30 Uhr MESZ\n  Seite 7 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWie gesagt, langfristig ist Preisstabilität der beste Beitrag, den die Geldpolitik leisten kann, um nach-\nhaltiges und stabiles Wachstum zu gewährleisten. Gute Geldpolitik muss daher mittel- bis langfristig \norientiert sein Œ womit sich der Kreis wieder schließt.  Vielen Dank.  *    *    *"], "SECTION": "reden", "RECORD_ID": 805}