{"AUTHOR": "JensWeidmann", "TITLE": "Der Euro-Raum zwischen Eigenverantwortung und Gemeinschaftshaftung: Die Schweiz als Fingerzeig?\nRede bei der Handelskammer Deutschland-Schweiz", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.11.2013", "TEXT": "Der Euro-Raum zwischen Eigenverantwortung und Gemeinschaftshaftung: Die Schweiz als Fingerzeig?\n\nRede bei der Handelskammer Deutschland-Schweiz\n\n\n\n11.11.2013\n\n|\nBasel\n\n\n|\nJens Weidmann\n\n\n1 Einleitung1 Die Schwachstellen der Währungsunion2 Die Schweiz als Fingerzeig3 Fazit1 EinleitungSehr geehrte Damen und Herren, ich bedanke mich für die Einladung und freue mich, hier zu Ihnen zu sprechen.Der Titel \"Geburtsstadt des Euro\" ist offiziell nicht vergeben, aber in der öffentlichen Wahrnehmung dürfte es einen klaren Favoriten geben. Führte man eine Umfrage durch, hätte wahrscheinlich die niederländische Stadt Maastricht die besten Chancen auf diesen Titel. Schließlich ist der 1992 in Maastricht geschlossene Vertrag das bis heute gültige Fundament der Europäischen Währungsunion.Doch der in Maastricht geschlossene Vertrag ist das Ergebnis eines langen und intensiven Verhandlungsprozesses. Dieser wiederum basierte maßgeblich auf dem Bericht einer hochrangigen Expertengruppe unter der Leitung des damaligen Präsidenten der Europäischen Kommission, Jacques Delors. Und dieses sogenannte Delors-Komitee tagte von Juni 1988 bis April 1989 hier in Basel, auf neutralem Boden sozusagen. Mit einiger Berechtigung darf sich also auch Basel mit dem Titel \"Geburtsstadt des Euro\" schmücken.Die Geburt des Euro markiert den bisherigen Höhepunkt des europäischen Einigungsprozesses – eines Prozesses, der nach den Verheerungen des Zweiten Weltkrieges für viele unvorstellbar war. Dass das Unvorstellbare vorstellbar wurde, hing unter anderem mit einer Rede zusammen, die Konrad Adenauer später in seinen Memoiren als \"entscheidenden Impuls\" für die europäische Einigung bezeichnete: Die berühmte Rede Winston Churchills an die akademische Jugend im Herbst 1946 in Zürich.Nachdem er seinen Zuhörern eindrücklich die Schrecken des Zweiten Weltkriegs in Erinnerung gerufen hatte, beschwor er die Vision eines geeinten Europas: \"Trotzdem gibt es ein Heilmittel, das allgemein und spontan angewendet, die ganze Szene wie durch ein Wunder verwandeln und innerhalb weniger Jahre ganz Europa, oder doch dessen größten Teil, so frei und glücklich machen könnte, wie es heute die Schweiz ist. Dieses Mittel besteht in der Erneuerung der europäischen Völkerfamilie oder doch einer so großen Zahl ihrer Mitglieder, als es im Rahmen des Möglichen liegt, und ihrem Neuaufbau unter einer Ordnung, unter der sie Freiheit, Sicherheit und Frieden leben kann. Wir müssen eine Art Vereinigte Staaten von Europa errichten.\"Die Schweiz ist zwar kein Teil der Europäischen Union. Aber die Schweiz hat sich vielfach als Geburtshelfer für europäische Ideen erwiesen – und beim Vergleich der Schweiz mit dem Euro-Raum wird schnell deutlich, dass sie diese Rolle auch noch weiter spielen kann.Die Schuldenkrise hat Schwachstellen in der Architektur der Währungsunion offengelegt. Zwar war den Gründungsvätern des Euro nur allzu bewusst: Von einer zu hohen öffentlichen oder privaten Verschuldung und mangelnder Wettbewerbsfähigkeit einzelner Länder können Gefahren für die Stabilität der Währungsunion als Ganzes ausgehen. Doch wie wir schmerzlich erfahren mussten, haben die dagegen getroffenen Vorkehrungen nicht ausgereicht.Im Gegensatz dazu zeigt sich die Schweiz bemerkenswert stabil – obwohl gerade die finanzpolitischen Strukturen denen des Euro-Raums in vielerlei Hinsicht ähneln. Das gilt zum Beispiel für den hohen Grad an Autonomie, den die Schweizer Kantone bei der Festlegung ihrer Finanzpolitik genießen.In meinem heutigen Vortrag soll es daher um die Frage gehen, was der Euro-Raum von der Schweiz lernen kann. Er gliedert sich in zwei Teile: Im ersten Teil gehe ich auf den institutionellen Rahmen der Währungsunion ein und untersuche, warum der Euro-Raum ins Schlingern geriet. Im zweiten Teil leite ich dann aus dem Vergleich mit der Schweiz Vorschläge zur Stärkung der Währungsunion ab. Lassen Sie mich mit der Architektur der Währungsunion beginnen.1 Die Schwachstellen der WährungsunionDie Einführung des Euro bedeutete den bisher größten wirtschaftlichen Integrationsschritt in der Geschichte der Europäischen Union. Angesichts seiner Tragweite ist dieser Schritt eher ein Sprung. Das Bemerkenswerte an diesem Sprung ist seine Asymmetrie – beim Skispringen würde man von einer Telemark-Landung sprechen. Denn während die Geldpolitik vergemeinschaftet wurde, blieb die Finanzpolitik weiterhin in nationaler Verantwortung.Das muss per se nichts Schlechtes sein – die Telemark-Landung hat sich im Skispringen ja auch als Standard etabliert. Aber damit man bei der Landung sicher aufkommt und kontrolliert weiterfahren kann, sind einige Dinge zu beachten.Genau so ist es bei der Währungsunion auch. Denn die Kombination aus gemeinsamer Geldpolitik und dezentraler Finanzpolitik kann die ohnehin bestehende Neigung von Regierungen verstärken, Staatsausgaben durch Schulden zu finanzieren, und dadurch die Stabilität der Währungsunion untergraben.Wenn alle anderen Länder eine unveränderte Finanzpolitik betreiben, würden die zusätzlichen Schulden des einen Landes die Gesamtnachfrage nach Krediten und damit das Niveau der Kapitalmarktzinsen im Euro-Raum zwar nur wenig erhöhen. Die Erhöhung würde aber alle Länder treffen, die Kosten der Verschuldung werden damit zu einem Teil auf andere Länder überwälzt. So steigt der Anreiz, neue Schulden aufzunehmen.Um die Währungsunion trotzdem sicher in der Spur zu halten, haben die Gründungsväter der Währungsunion die Fiskalregeln des Stabilitäts- und Wachstumspakts entworfen: Die Neuverschuldung soll maximal 3 % und die Gesamtverschuldung höchstens 60 % der Wirtschaftsleistung betragen.Die Wirkung dieser Regeln blieb jedoch begrenzt. Denn im Falle eines Verstoßes mussten letztlich die Finanzminister der übrigen Euro-Staaten über mögliche Sanktionen entscheiden. Die Spieltheorie lässt den Ausgang einer solchen Konstellation unschwer erahnen. Man kann es aber auch plastisch ausdrücken – so wie der ehemalige Chefökonom der EZB, Otmar Issing: Es urteilen \"potenzielle Sünder über aktuelle Sünder\".Allerdings war der Stabilitätspakt nicht die einzige Vorkehrung gegen übermäßige staatliche Verschuldung. Denn zur nationalen Verantwortung gehört auch, dass die Mitgliedstaaten für ihre Entscheidungen selbst haften. Deshalb wurde im Maastricht-Vertrag eine Schuldenübernahme durch die Staatengemeinschaft oder andere Mitgliedstaaten ausdrücklich ausgeschlossen. Dieses Haftungsprinzip versprach eine disziplinierende Wirkung: Staaten mit unsolider Finanzpolitik oder zweifelhafter Wirtschaftspolitik würden nur zu schlechteren Konditionen Kredite aufnehmen können, da Investoren für ihr Risiko eine Entschädigung verlangten.Doch die erhoffte Disziplinierung durch die Märkte aufgrund der sogenannten Nichtbeistandsklausel blieb aus: Über viele Jahre hinweg musste das hochverschuldete Griechenland kaum mehr für seine Schulden bezahlen als Deutschland oder Frankreich. Warum das so war, lässt sich durchaus erklären. Und wie sich zeigt, spielt auch hier Basel als Ort des Geschehens eine wichtige Rolle.Zeitgleich zum Delors-Komitee tagte ebenfalls in Basel noch ein weiterer Ausschuss, der Basler Ausschuss für Bankenaufsicht. Dieser hat damals eine für den Euro-Raum folgenschwere Festlegung getroffen. Die neuen gemeinsamen internationalen Eigenkapitalregeln sahen vor, in eigener Währung begebene Anleihen entwickelter Staaten als risikolose Anlage zu bewerten. Banken mussten für sie daher kein Eigenkapital vorhalten.Auch die Europäische Union hat diese Regeln in europäisches Recht überführt – trotz des im Maastricht-Vertrag festgeschriebenen Haftungsausschlusses. Das nahm der Nichtbeistandsklausel natürlich einiges von ihrer Glaubwürdigkeit. Schließlich steht die Einstufung von Staatsanleihen als risikolos und damit ausfallsicher im Widerspruch zum Haftungsausschluss. Und wenn Banken für Staatsanleihen keinerlei Puffer vorhalten, bedroht ein staatlicher Zahlungsausfall ihre Solvenz ganz direkt, eine Finanzkrise ist dann nicht ausgeschlossen.Das Prinzip der Eigenverantwortung findet daher bisher nur begrenzt Anwendung. Die Maßnahmen, die im Zuge der Krisenbekämpfung ergriffen worden sind, haben dieses Prinzip ebenfalls nicht gerade gestärkt. Als Antwort auf die mit dem Ausbruch der Krise zutage getretenen – und bei Gründung der Währungsunion eher unterschätzten – Ansteckungsgefahren wurden die sogenannten Rettungsschirme ins Leben gerufen.Diese haben zur Stabilisierung des Euro-Raums beigetragen. Aber die Balance aus Haftung und Kontrolle ist durch sie weiter gestört worden: Während die finanzpolitischen Entscheidungen letztlich weiterhin auf nationaler Ebene getroffen werden, wurde die gemeinschaftliche Haftung erheblich ausgeweitet. So entwickelt sich die Telemark-Landung immer mehr zum Spagat. Eine sichere Landung wird dadurch nicht wahrscheinlicher.2 Die Schweiz als FingerzeigMeine Damen und Herren, was kann der Euro-Raum nun von der Schweiz lernen, um die Balance aus Kontrolle und Haftung wieder zu verbessern? Zunächst einmal ist festzustellen, dass es neben strukturellen Ähnlichkeiten auch deutliche Unterschiede zwischen den beiden Währungsräumen gibt, auch mit Blick auf die Finanzpolitik.Ein wesentliches Element der Schweizer Finanzpolitik, das sich aber nicht ohne Weiteres auf den Euro-Raum übertragen lässt, ist die Möglichkeit der direktdemokratischen Mitwirkung an Budgetentscheidungen, insbesondere auf kantonaler und kommunaler Ebene.Untersuchungen[1] deuten darauf hin, dass die kantonalen Referenden eine ausgabendämpfende Wirkung haben. Dies ist bereits in ihrer Ausgestaltung angelegt: Volksentscheide können nur dazu verwendet werden, Ausgaben zu kürzen, nicht, sie zu erhöhen. In manchen Kantonen sind Volksentscheide ab einer bestimmten Kostenschwelle eines Ausgabenprojekts verpflichtend, in anderen Fällen sind sie optional.Eines jedoch ist dann immer gleich: Der letztliche Träger der Kosten, der Steuerzahler, entscheidet direkt über die Höhe der Ausgaben. Diese Form der Balance von Kontrolle und Haftung lässt sich meines Erachtens nicht auf den Euro-Raum übertragen. Aber das dahinter stehende Prinzip weist die Richtung.Um Kontrolle und Haftung ins Gleichgewicht zu bringen, greifen die Schweizer Kantone und Kommunen nicht nur auf Volksentscheide zurück. Ein zentraler Baustein ihres finanzpolitischen Regelwerks ist eine Nichtbeistandsklausel für Kommunen.Bis vor zehn Jahren war allerdings nicht wirklich klar, ob im Falle der Insolvenz einer Gemeinde der entsprechende Kanton tatsächlich von der Haftung befreit ist. Der Gerichtsentscheid zur Insolvenz der Gemeinde Leukerbad hat diese Unklarheit beseitigt, der Kanton Wallis musste nicht für die Schulden seiner Gemeinde einstehen. Seitdem ist der Haftungsausschluss auch an den Finanzmärkten glaubwürdig. Dies zeigt sich unter anderem an den nach dem Urteil gesunkenen Anleiherenditen von Kantonen, zu denen Gemeinden mit finanziellen Problemen gehören.[2] Wie aber lässt sich das Prinzip der finanziellen Eigenverantwortung für die Länder des Euro-Raums wieder stärken? Basel ist der Ansatzpunkt, genauer gesagt die regulatorische Vorzugsbehandlung von Staatsanleihen. Denn wie bereits erwähnt, sendet diese Vorzugshandlung nicht nur widersprüchliche Signale darüber, ob eine Staatsinsolvenz vom Gesetzgeber überhaupt als zulässig erachtet wird. Sie lässt das Eintreten eines solchen Falls auch deshalb als unrealistisch erscheinen, weil ein staatlicher Zahlungsausfall ohne entsprechenden Kapitalpuffer der Banken mit einiger Wahrscheinlichkeit eine Finanzkrise lostreten würde.Daher sind Staatsanleihen zum einen angemessen mit Eigenkapital zu unterlegen. Zum anderen sollten Banken nur bis zu einer bestimmten Höhe Kredite an einzelne staatliche Schuldner vergeben. Kurz gesagt: Staatsanleihen sollten mittelfristig so behandelt werden wie andere Anleihen oder Kredite an Unternehmen auch.Aus Sicht der Finanzstabilität ist es besonders problematisch, dass Banken häufig nur Staatsanleihen eines Landes im Portfolio haben, die ihres Heimatlandes. Denn so halten die Banken für diese Anleihe nicht nur kein Kapital vor, sondern sie konzentrieren auch noch die Risiken bei nur einem Land. Damit der Haftungsausschluss glaubwürdig wird, muss sich das ändern.Als letzte Konsequenz der Eigenverantwortung müssen letztlich auch Staatsinsolvenzen und Insolvenzen großer Banken möglich sein, ohne die Stabilität des europäischen Finanzsystems insgesamt zu gefährden. Zu diesem Ziel tragen natürlich auch die verschärften Kapitalregeln für Banken bei, die die Widerstandsfähigkeit des Finanzsektors erhöhen sollen. Basel ist also auch hier von erheblicher Bedeutung: In diesem Fall ist es Basel III. Ebenso entscheidend ist eine strengere Aufsicht, wie sie in Europa mit der Gründung der Bankenunion erreicht werden soll.Doch auch ein glaubwürdiger Haftungsausschluss entfaltet seine disziplinierende Wirkung erst, wenn Zweifel an der finanziellen Solidität des entsprechenden Landes aufkommen. Wichtig ist deshalb auch, wie von den Gründungsvätern der Währungsunion beabsichtigt, den besonderen Verschuldungsanreizen in einer Währungsunion entgegenzuwirken, um es gar nicht erst soweit kommen zu lassen.Deshalb sind wirksame Fiskalregeln nötig. Die Schweiz verfügt über einen reichen Erfahrungsschatz, was den Einsatz von Fiskalregeln anbelangt. Auf Bundesebene ist die Schuldenbremse seit dem Jahr 2003 in Kraft. Seitdem hat sich der Schuldenstand ungefähr stabilisiert, und die Schuldenquote geht zurück. Noch detailliertere Schlüsse lassen sich aber aus den kantonalen Fiskalregeln ziehen, die mittlerweile in fast allen Kantonen zum Einsatz kommen. Die bestehenden Untersuchungen zeigen, dass striktere kantonale Schuldenbremsen auch eine stärkere Wirkung haben.[3]Eine Regel, bei der \"potenzielle über aktuelle Sünder\" urteilen, verspricht daher wenig Erfolg. Die Mitgliedstaaten der Währungsunion haben mit dem überarbeiteten Stabilitätspakt und dem Fiskalpakt die Regeln bereits verschärft. So ist es für die Finanzminister nun deutlich schwerer, die Empfehlungen der Kommission zurückzuweisen.Damit ist jetzt vor allem die Kommission in der Verantwortung. Sie hat sich bei der erstmaligen Anwendung der neuen Regeln sehr flexibel gezeigt und Spanien, Frankreich, Slowenien und Zypern längere Anpassungsfristen gewährt als eigentlich im Stabilitäts- und Wachstumspakt vorgesehen.Aus meiner Sicht sollten solche Abweichungen nur in gut begründeten Ausnahmefällen vorgenommen werden. Denn schließlich werden damit die strukturellen Konsolidierungsanforderungen geschwächt und in die Zukunft verschoben. Werden die Ausnahmen für zahlreiche Länder gleichzeitig angewandt, untergräbt das die disziplinierende Wirkung der Fiskalregeln.Es bleibt also abzuwarten, wie sehr der neue Stabilitätspakt die Fiskaldisziplin tatsächlich stärkt. Möglicherweise kann die nationale Verankerung der Schuldenbremsen, wie sie im Fiskalpakt vorgesehen ist, einen weiteren Impuls in diese Richtung geben.3 FazitMeine Damen und Herren, auch wenn die Krise gemeinhin als Staatsschuldenkrise apostrophiert wird, ist die übermäßige öffentliche Verschuldung nicht ihre einzige Ursache. Die mangelnde Wettbewerbsfähigkeit einzelner Mitgliedsländer und Übertreibungen in den Bankensektoren haben ebenfalls erheblich zum Entstehen der Krise beigetragen. Doch auf die als Antwort auf übermäßige wirtschaftliche Ungleichgewichte geschaffene Macroeconomic Imbalance Procedure oder die Bankenunion einzugehen, hätte heute den Rahmen der Veranstaltung gesprengt.Ich habe mich daher auf einige Teilaspekte des Ordnungsrahmens konzentriert. Auch deshalb, weil die Schweiz gerade hier wertvolle Fingerzeige geben kann, wie sich bisherige Schwachstellen beheben lassen. Zwar lassen sich nicht alle Bausteine des fiskalischen Föderalismus der Schweiz auf den Euro-Raum übertragen. Das dem Schweizer Modell zugrunde liegende Prinzip der Balance von Kontrolle und Haftung kann und sollte uns im Euro-Raum jedoch als Richtschnur für Reformen dienen.Die Wiederherstellung eines langfristig tragfähigen Ordnungsrahmens ist eine anspruchsvolle Aufgabe. Doch ich bin überzeugt, dass es nur dann zu einer stabileren Währungsunion kommen wird, wenn diese Aufgabe gemeistert wird. Auch hier gelten die Worte Winston Churchills: \"Difficulties mastered are opportunities won.”Ich danke Ihnen für Ihre Aufmerksamkeit!Fußnoten: [1] Kirchgässner, Gebhard (2013): Fiscal Institutions at the Cantonal Level in Switzerland University of St. Gallen Discussion Paper no. 2013-04[2] Feld, Lars P., Alexander Kalb, Marc-Daniel Moessinger, and Steffen Osterloh (2013), SovereignBond Market Reactions to Fiscal Rules and No-Bailout Clauses: The Swiss Experience, Centre for European Economic Research (ZEW), Discussion Paper No. 13-034[3] Siehe Feld et. al. (2013)", "SECTION": "reden", "RECORD_ID": 486}