{"AUTHOR": "JensWeidmann", "TITLE": "Die demographischen Herausforderungen Deutschlands\nRede im Rahmen der \"Wirtschaftsgespräche am Main\" der Wirtschaftsinitiative Frankfurt/Rhein-Main e. V.", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.11.2014", "TEXT": "Die demographischen Herausforderungen Deutschlands\n\nRede im Rahmen der \"Wirtschaftsgespräche am Main\" der Wirtschaftsinitiative Frankfurt/Rhein-Main e. V.\n\n\n\n27.11.2014\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Die demographische Entwicklung in Deutschland3 Auswirkungen und wirtschaftspolitische Implikationen3.1 Arbeitsmarkt, Erwerbsbeteiligung und Zuwanderung3.2 Arbeitsproduktivität, Bildung und Innovation3.3 Wirtschaftswachstum, Investitionen und Wachstumsstrategie4 Öffentliche Finanzen zunehmend unter Druck5 Demographische Entwicklung, Unabhängigkeit der Geldpolitik und Stabilitätskultur6  Fazit1 EinleitungSehr geehrter Herr Bender, sehr geehrte Frau Reinhardt-Lehmann, sehr geehrte Damen und Herren. Ich freue mich, heute hier bei Ihnen zu sein und somit einer Einladung folgen zu können, die Sie – Herr Bender und Frau Reinhardt-Lehmann – schon vor geraumer Zeit ausgesprochen hatten.Die lange Frist hat jedoch nicht nur eine Rolle gespielt beim Finden des Termins für das heutige Wirtschaftsgespräch. Die lange Frist ist auch die Perspektive, die leitend für meine heutigen Ausführungen sein wird. Wie Sie der Einladung sicher entnommen haben, möchte ich heute über die demographischen Herausforderungen Deutschlands sprechen, ein Thema, das Ihnen auch als Alterung der Gesellschaft geläufig sein dürfte.Zum Alter sagte der amerikanische Dichter Ezra Pound einmal: \"Je älter man wird, desto mehr schätzt man die Kunst des konstruktiven Schweigens.\" Nun, was das angeht, bin ich offensichtlich noch nicht alt genug. Und Schweigen ist außerdem wenig unterhaltsam – vor allem dann, wenn man als Redner eingeladen wurde.Das Thema \"Älter werden\" erfüllt die meisten von uns mit Unbehagen. Sowohl mit Blick auf uns selbst als auch mit Blick auf die Gesellschaft insgesamt. Das dürfte vor allem daran liegen, dass das Altern unausweichlich ist – und neben einer im Idealfall zunehmenden Altersweisheit eben auch mit anderen, negativeren Nebenwirkungen verbunden ist. Überhaupt: Wer fügt sich schon gerne dem Unausweichlichen? Aber eben gerade weil es unausweichlich ist, muss man sich damit auseinandersetzen.Ich möchte in den nächsten Minuten deshalb aus volkswirtschaftlicher Sicht darlegen, wie sich der demographische Wandel in Deutschland vollziehen wird, welche gesamtwirtschaftlichen Auswirkungen er haben kann und wie die Politik versuchen sollte, mit diesen Auswirkungen soweit es geht umzugehen. Die politische Antwort auf die demographische Herausforderung wird mit darüber entscheiden, ob die deutsche Wirtschaft ihre Spitzenposition in vielen Bereichen halten kann.2 Die demographische Entwicklung in DeutschlandLassen Sie mich zunächst kurz die vor uns liegende demographische Entwicklung skizzieren. Hierzu greife ich zurück auf die 12. koordinierte Bevölkerungsvorausberechnung des Statistischen Bundesamtes aus dem Jahre 2009.Auf der Grundlage bestimmter Annahmen zur Geburtenhäufigkeit, zur Lebenserwartung und zur Nettozuwanderung sagt das Statistische Bundesamt voraus, dass die Bevölkerungszahl in Deutschland bis 2060 gegenüber heute um bis zu 20% schrumpfen wird. Zwar wissen wir, dass Deutschland in den Jahren nach der Veröffentlichung dieser Studie an Attraktivität für Zuwanderer gewonnen hat. Wir wissen aber auch, dass Zuwanderung den demographischen Prozess in Deutschland lediglich abmildern, aber nicht aufheben kann.Noch wichtiger als der Schrumpfungsprozess an sich ist jedoch der Umstand, dass der Rückgang der Bevölkerungszahl auch mit einer gravierenden gesellschaftlichen Alterung einhergeht. Ein Grund für die Alterung und das Verschieben der Gewichte von Jung zu Alt ist natürlich, dass die Lebenserwartung annahmegemäß weiter ansteigen wird, was für die Betroffenen ja eine durchaus erfreuliche Veränderung ist. Einen deutlich stärkeren Einfluss hat jedoch der Umstand, dass die Anzahl der nachkommenden Jüngeren erheblich zurückgeht und sich hierdurch das Geburtendefizit in Deutschland bis 2060 gegenüber 2008 beinahe verdreifachen wird.Auch die Bevölkerung im Erwerbsalter wird erheblich schrumpfen und ebenfalls altern. Mit anderen Worten: Weniger Menschen im Erwerbsalter stehen zukünftig erheblich mehr Menschen im Seniorenalter gegenüber. Oder um ein Bild des Demographen Herwig Birg zu nutzen: \"Unser Land gleicht einem Ruderboot. Die Zahl der Ruderer schrumpft, die der älteren Passagiere nimmt noch Jahrzehnte zu.\"Meine Damen und Herren, die hier kurz skizzierten demographischen Entwicklungstrends sind im Grundsatz bereits seit längerem vorgezeichnet und praktisch unumkehrbar. Selbst dann, wenn zum Beispiel die Anzahl der geborenen Kinder pro Frau mittelfristig wieder deutlich anstiege, ließe sich die Entwicklung hin zu einer schrumpfenden und alternden Bevölkerung in den kommenden Jahrzehnten nicht ins Gegenteil verkehren. Der Grund für die Stärke des demographischen Trends liegt eben darin, dass wegen der in Deutschland seit Jahrzehnten sinkenden Geburtenzahlen diejenigen Personen gar nicht erst geboren wurden, die nun als Eltern in Frage kommen könnten.Auch wenn demographische Prognosen naturgemäß mit einer gewissen Unschärfe behaftet sind, ist der demographische Trend eindeutig und wir müssen uns der Frage stellen, wie wir mit ihm gesellschaftspolitisch umgehen und auch, welche wirtschaftspolitischen Implikationen hieraus erwachsen. Und gerade auf diesen zweiten Punkt werde ich mich im Folgenden konzentrieren, hierzu verschiedene Bereiche beleuchten und jeweils Handlungsoptionen aufzeigen. Lassen Sie mich zuerst den Arbeitsmarkt in den Blick nehmen.3 Auswirkungen und wirtschaftspolitische Implikationen3.1 Arbeitsmarkt, Erwerbsbeteiligung und ZuwanderungDurch eine schrumpfende Zahl von Personen im Erwerbsalter sinkt das mobilisierbare Arbeitsvolumen und davon geht ein dämpfender Effekt auf die gesamtwirtschaftliche Leistung und somit auf das Bruttoinlandsprodukt aus. Die erste wirtschaftspolitische Implikation aus dieser Entwicklung liegt auf der Hand: Um dem Rückgang des Arbeitsvolumens entgegenzuwirken, sind Maßnahmen ratsam, um die Erwerbsbeteiligung der inländischen Bevölkerung zu erhöhen.Reserven hierfür dürften in Deutschland unter anderem bei älteren Personen und bei Personen mit Familienpflichten bestehen. Dementsprechend zielen Maßnahmen, um Familie und Beruf besser vereinbaren zu können, nicht nur gesellschaftspolitisch, sondern auch wirtschaftspolitisch in die richtige Richtung.Mit Blick auf ältere Personen diente die vor wenigen Jahren beschlossene schrittweise Anhebung des Renteneintrittsalters auf 67 Jahre auch dazu, diesen Personenkreis länger im Erwerbsleben zu halten. Die Erwerbsbeteiligung der Über-60-Jährigen ist in den letzten Jahren auch bereits deutlich gestiegen.Mit der abschlagsfreien Rente nach 45 Berufsjahren wird das Signal der Rente mit 67 nun jedoch wieder ein Stück weit verwischt. Die \"Rente mit 63\" ist eine Maßnahme zugunsten der rentennahen Jahrgänge heute auf Kosten der jüngeren Generationen. Mir fällt dazu ein Ausspruch des vor fast vierzig Jahren verstorbenen US-Komiker Groucho Marx ein: \"Warum soll ich mich um die kommenden Generationen kümmern? Was haben die jemals für mich getan?\"Die \"Rente mit 63\" zielt aber nicht nur im Hinblick auf die demographischen Herausforderungen in die falsche Richtung, sie führt auch kurzfristig dazu, dass Arbeitskräfte in den Ruhestand treten, die am Arbeitsmarkt noch gebraucht würden. Der Fachkräftemangel gilt in manchen Regionen Deutschlands bereits heute als Wachstumsbremse. Auch Unternehmen der Rhein-Main-Region loben mittlerweile offenbar Prämien aus für Angestellte, die ihnen neue Mitarbeiter vermitteln.Meine Damen und Herren, mit Blick auf die immer knapper werdende Anzahl qualifizierter Arbeitskräfte in Deutschland ist auch das Thema der Zuwanderung in den letzten Jahren mehr und mehr in den Fokus gerückt. Ich hatte die erfreuliche Entwicklung einer verstärkten, auch arbeitsmarktorientierten Zuwanderung bereits kurz angesprochen.Und in der Tat ist qualifizierte Zuwanderung eine sinnvolle wirtschaftspolitische Maßnahme, um den zunehmenden Knappheiten am Arbeitsmarkt entgegenzuwirken und die Nachfrage nach qualifiziertem Personal besser zu erfüllen. Eine solche Zuwanderung kann jedoch in realistischer Größenordnung den demographischen Wandel in Deutschland lediglich mildern, nicht aber aufhalten oder gar umkehren. Auf jeden Fall aber sollten wir als Gesellschaft unsere Weltoffenheit bewahren und damit attraktiv bleiben für Menschen, die sich für Leben und Arbeiten in Deutschland entscheiden.3.2 Arbeitsproduktivität, Bildung und InnovationMein Damen und Herren, die gesamtwirtschaftliche Leistung hängt natürlich nicht nur vom eingesetzten Arbeitsvolumen ab, sondern auch von der Arbeitsproduktivität. Angesichts der geschilderten Alterung auch innerhalb der Gruppe der Erwerbspersonen stellt sich deshalb die Frage, wie sich deren Arbeitsproduktivität entwickeln dürfte. Geht mit einer Alterung der Erwerbspersonen eine sinkende Produktivität einher, wie hin und wieder vermutet wird?Die Antwort: Offenbar nicht. Neuere empirische Studien zu dieser Frage deuten darauf hin, dass das Niveau der Arbeitsproduktivität älter werdender Arbeitnehmer weitgehend gleich bleiben dürfte. Zwar nehmen die physischen und kognitiven Fähigkeiten mit dem Alter in der Regel ab. Dem steht aber eine steigende Berufs- oder Betriebserfahrung gegenüber. Im Ergebnis dürften sich die gegenläufigen Produktivitätseffekte weitgehend ausgleichen. Oder um es kurz zu sagen: Die Jungen laufen schneller, dafür kennen die Alten die Abkürzungen.Das heißt aber nicht, dass die gesamtwirtschaftliche Produktivität durch die demographische Entwicklung langfristig unbeeinflusst bliebe. Steigende fiskalische Lasten und eine möglicherweise geringere Innovationsfreude könnten hier dämpfend wirken. Neben Maßnahmen zur Erhöhung der gesamtwirtschaftlichen Produktivität durch mehr Wettbewerb und stärkeren technischen Fortschritt sind deshalb auch Maßnahmen geboten, mit denen die Arbeitsproduktivität in der Volkswirtschaft gesteigert werden kann. Denn dann würden die negativen Folgen des demographischen Wandels wenigstens gedämpft.Qualifikation und Bildung sind und bleiben hierfür ganz entscheidende Hebel, hinzu kommt die Innovationsfähigkeit einer Volkswirtschaft und somit der technische Fortschritt. Es kann gar nicht oft genug betont werden: Bildung und Innovation – ergänzt sicherlich auch durch Neugier, Entdeckungs- und Forscherdrang – sind entscheidende Triebfedern der menschlichen und wirtschaftlichen Entwicklung. Sie sind somit die zentralen Faktoren dafür, dass das gesamtwirtschaftliche Wachstumspotenzial steigt. Diese Fähigkeit und Bereitschaft, für Neues aufgeschlossen zu sein, muss sich in einer alternden Gesellschaft auch jeder Einzelne bewahren.Damit Bildung und Innovation tatsächlich den Fortschritt befeuern können, bedürfen sie jedoch eines freiheitlichen, rechtsstaatlichen, wettbewerblichen und wachstumsfördernden Gesellschaftsrahmens. Um Wissen und Bildung auszubauen, brauchen wir ein Bildungssystem, das deutschlandweit vergleichbaren hohen Standards genügt und das Kindern, Jugendlichen und jungen Erwachsenen den Raum und die Hilfen bietet, ihre Anlagen bestmöglich zu entfalten.Studien zufolge ist der Bildungserfolg der Heranwachsenden in Deutschland eng mit ihrer sozialen Herkunft verbunden, was sich auch auf die späteren Arbeitsmarktchancen auswirkt. Das widerspricht einer wichtigen gesellschaftspolitischen Maxime - der Chancengerechtigkeit, und es ist wirtschaftspolitisch schädlich. Weil sich der spätere Bildungserfolg vor allem bereits im vorschulischen Bereich entscheidet, ist es sinnvoll, gerade die frühkindliche und vorschulische Förderung auszubauen und stärker als bisher öffentlich zu finanzieren.3.3 Wirtschaftswachstum, Investitionen und WachstumsstrategieMeine Damen und Herren, beim Blick durch die ökonomische Brille ist insbesondere das so genannte Potenzialwachstum relevant. Dieses wird üblicherweise definiert als dasjenige gesamtwirtschaftliche Wachstum, das bei einer normalen Auslastung aller Produktionsfaktoren im Zeitverlauf erreicht werden kann.Das volkswirtschaftliche Potenzialwachstum lässt sich nicht direkt beobachten und daher nicht unmittelbar messen, es muss stattdessen bestmöglich abgeschätzt werden. Mit den entsprechenden Methoden und den damit verbundenen Unwägbarkeiten will ich mich heute nicht befassen. Aber so viel lässt sich zum Zusammenhang von demographischer Entwicklung und gesamtwirtschaftlichem Potenzialwachstum wohl sagen: Ungeachtet der Unsicherheit bei entsprechenden Schätzungen über lange Zeiträume hinweg dürfte das Potenzialwachstum in Deutschland vor allem durch den demographisch bedingten Rückgang des Arbeitsvolumens in Zukunft schwächer sein als in den vergangenen Jahrzehnten.Allerdings stellt sich in diesem Zusammenhang durchaus die Frage, ob angesichts einer schrumpfenden und alternden Gesellschaft die Expansionsraten der vergangenen Jahrzehnte überhaupt ein geeigneter Vergleichsmaßstab für fortgeschrittene Volkswirtschaften sein können.Letztlich stellt sich diese Frage in Deutschland jedoch schon seit längerem: Vergleicht man nämlich die durchschnittlichen Wachstumsraten der vergangenen Jahrzehnte miteinander, weist der Trend stetig nach unten. In den siebziger Jahren lagen wir noch bei knapp drei Prozent, seit der Jahrtausendwende waren es in der Tendenz kaum mehr als ein Prozent.Somit dürfte für den Blick nach vorne vor allem die Pro-Kopf-Betrachtung sowie die relative Wachstumsposition Deutschlands gegenüber vergleichbaren Ländern aussagekräftig sein.Dieser vergleichende Blick in die Zukunft fällt für Deutschland auch nicht gerade rosig aus: Nach Schätzungen der OECD in ihrem Bericht \"Looking to 2060\" wird Deutschlands Volkswirtschaft von allen 42 untersuchten Ländern bis 2030 am zweitlangsamsten und bis 2060 am langsamsten wachsen. Beim Pro-Kopf-Wachstum sieht es zwar angesichts der abnehmenden Bevölkerungszahl etwas besser aus. Aber auch hier reicht es im europäischen Vergleich laut der OECD nur zu einem Platz im Mittelfeld.Angesichts dieser Aussichten sollte die Wirtschaftspolitik die Hebel umso stärker auf nachhaltiges Wachstum umlegen und somit entsprechend dagegenhalten. Dafür gilt es, Maßnahmen zu ergreifen, die die Anpassungs-, Innovations- und Investitionsfähigkeit insbesondere des Privatsektors steigern.Letztlich gibt es eine Reihe von Ansatzpunkten, um diese Ziele zu erreichen. Unter anderem zählen hierzu die schon beleuchteten Bereiche Arbeitsmarkt, Zuwanderung, Bildung und Innovationsbereitschaft, ergänzend aber auch die physische Infrastruktur.Dass eine leistungsfähige Infrastruktur einen entscheidenden Beitrag für die wirtschaftliche Entwicklung leistet, ist evident. In diesem Zusammenhang zeigen internationale Vergleiche, dass Deutschland gerade im Verkehrsbereich sehr wohl eine insgesamt gute Infrastruktur hat. Schaut man jedoch nicht nur auf das Gesamtbild, sondern im Detail auch auf dessen Bestandteile, so zeigen sich unverkennbar regionale Lücken oder Engpässe in der Infrastruktur – denen aber möglicherweise Überkapazitäten an anderer Stelle gegenüberstehen.In der öffentlichen Diskussion sind die Rufe nach höheren Investitionsausgaben deutlich zu vernehmen. Um Steuermittel jedoch sorgfältig zu verwenden und den höchsten gesellschaftlichen Mehrwert zu erzielen, sollte mehr öffentliches Geld nur nach einer gründlichen Kosten-Nutzen-Abwägung und mit Blick auf das konkrete Infrastrukturprojekt eingesetzt werden. Nicht jedes Investitionsobjekt ist sein Geld wert, dass wissen Sie als Unternehmer nur zu genau. Und das gilt für öffentliche Investitionen ebenso wie für private.Gleichzeitig sollten höhere öffentliche Investitionsausgaben durch Ausgabenkürzungen an anderer Stelle gegenfinanziert werden. Denn der demographische Wandel verlangt auch den öffentlichen Finanzen viel ab, dazu gleich mehr.Meine Damen und Herren, zu einer stärkeren Wachstums- und Wettbewerbsorientierung gehören auch Maßnahmen, mit denen Unternehmensgründungen erleichtert werden und die Marktzutrittsbarrieren abbauen. Dass Unternehmen auch scheitern können müssen und im Ergebnis aus dem Markt ausscheiden, ist konstitutives Element unserer Wirtschaftsordnung. Denn nur wer die Haftung für seine unternehmerischen Entscheidungen übernehmen muss, wird am Ende des Tages verantwortungsvoll entscheiden.Für die Marktprozesse ist es aber entscheidend, dass im Fall eines Scheiterns gleichzeitig auch neue Unternehmen nachrücken. Der 1950 verstorbene Nationalökonom Joseph Schumpeter hat das den Prozess der schöpferischen Zerstörung genannt. Fehlt es jedoch an Neugründungen, dann geht auch das Schöpferische einer Marktwirtschaft verloren – mit entsprechend negativen Auswirkungen auf Innovation, Wachstum, Beschäftigungs- und Einkommensmöglichkeiten.Dass in Deutschland noch erheblich Raum besteht, um Unternehmensgründungen zu erleichtern, zeigt unter anderem die Rangliste, die die Weltbank einmal jährlich im Rahmen ihres sogenannten \"Doing Business\"- Berichts erstellt. In der Sub-Kategorie des Berichts, in der die nötige Zeit, die Kosten und die Prozeduren für das Gründen eines Unternehmens verglichen werden, rangiert Deutschland nur auf Rang 114 – und damit auch deutlich schlechter als viele andere Euro-Länder.Das heißt im Umkehrschluss: Maßnahmen, um den Gründungsprozess zu erleichtern und gegebenenfalls bürokratische Hürden abzubauen, dürften kaum Geld kosten, die Wachstumskräfte jedoch spürbar verbessern.Meine Damen und Herren, im Rahmen von Unternehmensneugründungen stellt sich auch immer die Frage nach der entsprechenden Finanzierung. Angesichts des höheren wirtschaftlichen Risikos junger innovativer Unternehmen benötigen diese vor allem Eigenkapital. Aus Wachstumssicht dürften deshalb auch solche Maßnahmen sinnvoll sein, die die Bereitschaft fördern, Wagniskapital zur Verfügung zu stellen.In diesem Zusammenhang dürften europaweite, also grenzüberschreitende Anstrengungen sicherlich am meisten Erfolg versprechen. Der Markt für Wagniskapital leidet bei uns in Europa – im Gegensatz zum Beispiel zu den USA – nämlich auch daran, dass er häufig noch entlang der Landesgrenzen segmentiert ist, wozu auch unterschiedliche Anlegerschutz- und Insolvenzregeln beitragen.Mit Blick auf die Bereitschaft, Eigenkapital aufzunehmen, ist es auch nicht hilfreich, dass das Unternehmenssteuerrecht in Deutschland eine unterschiedliche steuerliche Behandlung von Fremd- und Eigenkapital vorsieht.Wachstumskräfte können darüber hinaus auch dadurch mobilisiert werden, dass auf europäischer Ebene die Prinzipien des Binnenmarkts stärker auf den Markt für Dienstleistungen angewandt werden und dass der Binnenmarkt auch in das digitale Zeitalter eintritt. 4 Öffentliche Finanzen zunehmend unter DruckMeine Damen und Herren, die Wachstumskräfte zu stärken ist gleichzeitig auch für die öffentlichen Finanzen hochrelevant, da auch hier die Auswirkungen der demographischen Entwicklung gravierend zu spüren sein werden. Und zwar nicht nur, weil der entscheidende Medianwähler älter wird und daher die Politik dazu neigen könnte, Lasten in die Zukunft zu verschieben.Bei aller Komplexität im Detail kann ich mich hierbei recht kurz fassen, da sich das Gesamtbild rasch skizzieren lässt. Zu diesem Bild zählt auf der Einnahmenseite, dass in Deutschland die Personen im Erwerbsalter den Großteil der Finanzierungslast des Staates in Form von Steuern und Sozialabgaben tragen. Mit Blick auf die Ausgabenseite gilt die schlichte Feststellung, dass die Personen im Rentenalter in ihrer Gesamtheit Nettoempfänger staatlicher Leistungen sind.Durch die beschriebene Alterung und ihre voraussichtlichen Auswirkungen auf das Wirtschaftswachstum werden sich die öffentlichen Einnahmen in Zukunft schwächer entwickeln. Die Ausgaben hingegen werden demographiebedingt steigen. Im Ergebnis werden die öffentlichen Finanzen zunehmend unter Druck geraten, sie sind ohne Anpassungen nicht dauerhaft tragfähig. Das heißt entweder höhere Abgabenbelastungen oder höhere Schulden.Wie der Sachverständigenrat in seinem aktuellen Jahresgutachten darlegt, würden sich die öffentlichen Schulden im Jahr 2060 auf ca. 247% der gesamtwirtschaftlichen Leistung belaufen, falls es gegenüber dem Status Quo zu keinen Anpassungen käme. Zum Vergleich: Ende 2013 beliefen sie sich auf knapp 77%. Weitere Schulden aufzutürmen, hat der ehemalige sächsische Ministerpräsident Kurt Biedenkopf jedoch einmal damit umschrieben, \"dass Wechsel ausgestellt werden, die meine Enkel bezahlen\".Meine Damen und Herren, es ist evident, dass an einer sparsamen Haushaltspolitik und an entsprechenden Reformen kein Weg vorbeiführt, damit die öffentlichen Finanzen ihre solide Basis nicht verlieren. Das Renteneintrittsalter dürfte vor diesem Hintergrund nicht gesenkt, sondern müsste stattdessen tendenziell eher weiter erhöht werden. In diesem Zusammenhang wäre es überlegenswert, eine solche Maßnahme in Zukunft regelgebunden durchzuführen und sich hierbei zum Beispiel an der ferneren Lebenserwartung zu orientieren.5 Demographische Entwicklung, Unabhängigkeit der Geldpolitik und StabilitätskulturMeine Damen und Herren, angesichts der weitreichenden ökonomischen Auswirkungen der demographischen Veränderungen muss davon ausgegangen werden, dass es auch Rückwirkungen auf die Geldpolitik geben wird. Auch wenn der EZB-Rat eine Geldpolitik für das gesamte Euro-Gebiet betreibt und länderspezifische Entwicklungen damit nur indirekt Einfluss ausüben, möchte ich im Folgenden kurz auf mögliche geldpolitische Probleme eingehen. Das ist auch deshalb gerechtfertigt, weil eine Alterung der Gesellschaft in allen großen Euro-Ländern angelegt ist.Vor dem Hintergrund des von mir geschilderten wachsenden Drucks auf die öffentlichen Finanzen besteht die Gefahr, dass auch der politische Druck auf die Geldpolitik zunimmt, die Zahlungsfähigkeit des Staates zu gewährleisten. Ein solcher Druck würde darauf abzielen, dass die Notenbank durch eine lockere Geldpolitik – also primär durch niedrige Leitzinsen – die Finanzierungskosten des Staates möglichst niedrig hält und über eine höhere Inflation den Anstieg der realen Schuldenlast zumindest bremst.Im Extremfall kann dies zu einer Situation der so genannten \"fiskalischen Dominanz\" führen; die Geldpolitik würde dann im Dienste der Finanzpolitik stehen und ihre Politik dem Ziel der Staatsfinanzierung unterordnen. Das könnte dann zulasten der Preisstabilität gehen. Theorie und Praxis lehren daher, dass in einer stabilitätsorientierten Wirtschaftsordnung die Rollenverteilung genau umgekehrt sein sollte.Das heißt: Die Finanzpolitik soll der Notenbank durch solide Staatsfinanzen den Rücken freihalten, damit sich die Geldpolitik möglichst ungehindert auf ihre eigentliche Aufgabe konzentrieren und den Geldwert dauerhaft sichern kann. Stabiles Geld nützt schließlich allen. Diese Einsicht hatten auch die Gründerväter der Währungsunion. Die Unabhängigkeit des Eurosystems und die fiskalpolitischen Regeln, wie sie in den Europäischen Verträgen verankert sind, sollen gerade dazu beitragen, dass das Eurosystem Geldwertstabilität gewährleisten kann.Vor dem Hintergrund dieser Zusammenhänge wird deutlich, dass die Unabhängigkeit des Eurosystems ein wichtiger Pfeiler stabilen Geldes ist. Unabhängigkeit und Stabilitätsorientierung sind jedoch nicht viel wert, wenn diese Ausrichtung nicht auch von der Bevölkerung geteilt wird. Otmar Issing – ehemaliges Direktoriumsmitglied der Bundesbank und anschließend Chefvolkswirt der EZB – hielt hierzu einmal fest, dass am Ende jede Bevölkerung diejenige Inflation bekomme, die sie verdiene – und die sie letztlich auch wolle. In diesem Zusammenhang kann auch die demographische Entwicklung einen Einfluss haben.Die Vermutung liegt nahe, dass eine alternde Bevölkerung der Geldwertstabilität eine höhere Bedeutung beimisst, damit die im Erwerbsleben gebildeten Ersparnisse und die laufenden Rentenzahlungen nicht durch Inflation aufgezehrt werden. Eine Bundesbankstudie zeigt zumindest für Deutschland und den Euro-Raum, dass ältere Anleger einen höheren Anteil an Vermögenswerten halten, die durch Inflation entwertet würden.Wenn eine alternde Bevölkerung also wirklich eine höhere Inflationsaversion entwickelt, dann kann eine stabilitätsorientierte Geldpolitik auf eine steigende Unterstützung bauen. Sie kann dann stabilitätspolitisch leichter Kurs halten.Letztlich stehen sich also zwei gegenläufige Effekte gegenüber – der politische Druck durch eine steigende Verschuldung und die zunehmende Inflationsaversion in den alternden Gesellschaften des Euro-Raums.6  FazitMeine Damen und Herren, Mark Twain hielt einmal fest, die schlimmste aller Todesarten sei, totgeredet zu werden. Daher will ich es hiermit bewenden lassen und lediglich das von mir zitierte Bild des Ruderbootes noch einmal aufgreifen. Da demographiebedingt in Zukunft immer weniger Leute zum Rudern da sind, muss auf jeden Fall die wirtschaftspolitische Richtung stimmen, in die gerudert wird.Maßnahmen, die das Wachstum, die Produktivität und den technischen Fortschritt fördern, sowie Maßnahmen, die zur Konsolidierung der öffentlichen Finanzen beitragen, weisen hierbei den richtigen Weg.Ich danke für Ihre Aufmerksamkeit und freue mich jetzt auf Ihre Fragen.", "SECTION": "reden", "RECORD_ID": 427}