{"AUTHOR": "AndreasDombret", "TITLE": "Der Single Supervisory Mechanism - Vom europäischen Aufseher zur europäischen Aufsicht\nVortrag bei der Handelsblatt-Jahrestagung \"Neue Entwicklungen in der Bankenaufsicht\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.11.2015", "TEXT": "Der Single Supervisory Mechanism - Vom europäischen Aufseher zur europäischen Aufsicht\n\nVortrag bei der Handelsblatt-Jahrestagung \"Neue Entwicklungen in der Bankenaufsicht\"\n\n\n\n11.11.2015\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Ein Jahr europäische Aufsicht: erste Erfolge …3 … aber Herausforderungen bleiben4 Fazit1 EinleitungSehr geehrte Damen und Herren,ich freue mich, heute bei der Handelsblatt-Jahrestagung zum Thema \"neue Entwicklungen in der Bankenaufsicht\" zu Ihnen zu sprechen. Diejenigen Karnevalisten unter Ihnen, die heute, am 11. November, an dieser Stelle nun eine Büttenrede erwarten, muss ich leider enttäuschen – allerdings käme die auch gut zwei Stunden zu früh.Lassen Sie uns jedoch als Zugeständnis nicht ganz ernsthaft beginnen: Kennen Sie die Anekdote von einem Deutschen, einem Franzosen und einem Engländer, die zum Tode verurteilt werden und einen letzten Wunsch frei haben? Der Franzose entscheidet sich für ein Sechs-Gänge-Menü mit Rotwein. Der Deutsche dagegen möchte \"noch einmal eine große Rede halten\". Darauf der letzte Wunsch des Engländers: \"Ich möchte bitte erschossen werden, bevor der Deutsche redet.\"Meine Damen und Herren, von solchen letzten Wünschen sind wir aber alle hoffentlich noch weit entfernt, und ich verspreche, meinen Vortrag kurz zu halten. Das Thema ist ohnehin noch recht jung: die europäische Bankenaufsicht.2 Ein Jahr europäische Aufsicht: erste Erfolge …So wie heute für die Karnevalisten unter Ihnen eine neue Jahreszeit beginnt, so begann für uns Aufseher vor gut einem Jahr ein neues Zeitalter: Das Zeitalter der europäischen Bankenaufsicht.Am 4. November 2014 haben wir mit der europäischen Bankenaufsicht die erste Säule der europäischen Bankenunion errichtet. An diesem Tag hat die Europäische Zentralbank (EZB) die direkte Aufsicht über die etwa 120 größten Banken des Euro-Raums übernommen. An der Bilanzsumme gemessen, beaufsichtigt sie damit mehr als 85 Prozent des Bankensektors im Euro-Raum.Um eines gleich zu Anfang klar zu machen: Was im vergangenen Jahr erreicht worden ist, kann sich sehen lassen. Der gemeinsame Aufsichtsmechanismus von EZB und nationalen Aufsichtsbehörden hat einen guten Start hingelegt – vor allem, weil die Zusammenarbeit zwischen den nationalen Aufsehern und der EZB sehr gut läuft. In den gemeinsamen Aufsichtsteams, den sogenannten Joint Supervisory Teams, können wir jeden Tag beobachten, wie verschiedene Aufsichtskulturen immer ein Stückchen mehr zusammenwachsen.Auch für die von uns beaufsichtigten Banken ist vor einem Jahr ein neues Zeitalter angebrochen. So ist zum Beispiel der Aufsichtsansatz deutlich quantitativer geworden, und der Aufsichtsalltag findet nun überwiegend auf Englisch statt. Insgesamt scheinen die Banken meinem Eindruck nach aber gut in der neuen Aufsichtswelt angekommen zu sein.Mit dem einheitlichen europäischen Aufsichtsmechanismus haben wir nun erstmals einen europäischen Aufseher geschaffen. Entscheidend ist jedoch, dass dieser Aufseher auch eine einheitliche europäische Aufsicht etabliert.Denn nur so können wir die Schwachstellen beheben, die von der jüngsten Finanzkrise offengelegt worden sind. Eine dieser Schwachstellen war, dass der Blick der nationalen Aufseher häufig vor allem auf den Instituten im eigenen Land lag. Risiken, die sich über Ländergrenzen hinweg entwickelt hatten, wurden mitunter zu spät erkannt. Der europäische Aufseher kann diesen Mangel beheben, indem er eine explizit europäische Sicht einnimmt und zum Beispiel Banken aus verschiedenen Ländern miteinander vergleicht.Eine europäische Aufsicht soll zudem verhindern, dass Banken in verschiedenen Ländern unterschiedlich streng beaufsichtigt werden, zum Beispiel, weil die Bankenaufsicht zu stark von nationalen Interessen beeinflusst wird. Um diese Gefahr zu verringern, stammen die Teamleiter in den gemeinsamen Aufsichtsteams in der Regel nicht aus demselben Land wie die jeweils beaufsichtigte Bank.Deutlich wird die notwendige europäische Perspektive auch bei den anstehenden europaweiten Stresstests. Am vergangenen Donnerstag hat die EZB bekannt gegeben, welche Banken aus dem Euro-Raum im kommenden Jahr am Stresstest der European Banking Authority (EBA) mit Sitz in London teilnehmen werden. Zum ersten Mal wurde dabei der Teilnehmerkreis im Sinne einer Gesamtbetrachtung und nicht nach den Vorschriften der einzelnen Mitgliedstaaten festgelegt. Bei der Berechnung des Abdeckungsgrades der Aktiva der am Stresstest teilnehmenden Banken werden die 19 Länder des Euro-Raums als Ganzes betrachtet, anstatt die Abdeckung für jedes einzelne Land zu berechnen. Diese Europäisierung der Stresstests ist zudem ein weiterer wichtiger Schritt, ein level-playing field zu schaffen.Aber nicht nur die Aufseher, auch die Aufsichtsstandards müssen europäisch werden. Und so ist die EZB ständig bemüht, die Aufsichtsstandards der einzelnen Länder zu harmonisieren. Derzeit ist es so, dass im europäischen Aufsichtsrecht die nationalen Aufseher teilweise Wahlrechte haben und selber über eine konkrete Anwendung des Rechts entscheiden können. Das Ergebnis ist, dass Banken im Euro-Raum immer noch durchaus unterschiedlichen Regeln unterliegen.So wird zum Beispiel über die Behandlung von \"deferred tax assets\", also zu erwartenden Steuergutschriften, diskutiert. Diese werden in einigen Ländern als Eigenkapital angerechnet, müssen aber grundsätzlich nach der CRR, einer EU-Verordnung die Aufsichtsanforderungen regelt, vom Eigenkapital abgezogen werden. Ein Wahlrecht ermöglicht eine längere Übergangsfrist, dort werden die neuen Abzugsverpflichtungen peu a peu eingeführt. Dies führt jedoch nach meiner Ansicht zu ungleichen Wettbewerbsbedingungen unter den Banken in der EU. Andere Wahlrechte, die derzeit diskutiert werden sind zum Beispiel die Behandlung von Intragruppenkrediten mit Blick auf die Großkreditgrenze oder die Befreiung von Liquiditätsvorschriften für Einzelinstitute, die Teil einer Gruppe sind.Ich sehe es positiv, dass die europäische Aufsicht derzeit daran arbeitet, diese nationalen Wahlrechte einzuschränken. Gerade heute beginnt eine Konsultation über die mögliche Vereinheitlichung dieser Wahlrechte. Wenn hier eine sinnvolle Beschränkung erreicht werden kann, wird dies mit dazu führen, die Aufsicht in den einzelnen Ländern zu vereinheitlichen und den Einfluss nationaler Interessen zu verringern. Jedoch ist bei jeglichen Harmonisierungsbestrebungen Augenmaß erforderlich; ich werde später noch darauf zurückkommen.Meine Damen und Herren, der SSM ist vor einem Jahr in die Bütt gegangen, und ich denke, mit Erfolg. Trotzdem steht es außer Frage, dass sich eine derart neue Struktur noch weiter festigen muss und so kurz nach Einführung mit Herausforderungen konfrontiert ist.3 … aber Herausforderungen bleibenIch spreche heute zwei aktuelle Herausforderungen an, vor denen der europäische Aufseher derzeit steht: Erstens die Balance aus Harmonisierung, Subsidiarität und Proportionalität und zweitens institutionelle Herausforderungen.Die Notwendigkeit harmonisierter Aufsichtsstandards habe ich bereits erwähnt. Allerdings muss bei allen Harmonisierungsbestrebungen auch klar sein, dass sie auch Grenzen haben. Denn wichtig ist eine tragfähige Balance aus Harmonisierung und Proportionalität. Es sollte selbstverständlich sein, dass zum Beispiel eine kleinere Bank mit risikoarmen Geschäft nicht so intensiv beaufsichtigt wird wie eine größere Bank, die riskantere Geschäfte betreibt.Natürlich wird das Prinzip der Proportionalität schon in der Struktur des europäischen Aufsichtsmechanismus selbst deutlich: So werden nur die 123 bedeutendsten Institute direkt von der EZB beaufsichtigt; die laufende Aufsicht der rund 3.500 weniger bedeutenden Banken wird auch weiterhin von der nationalen Aufsicht betrieben. Eine direkte Kommunikation mit der EZB ist für diese Banken die Ausnahme – zum Beispiel, wenn es um Zulassungen oder den Erwerb qualifizierter Beteiligungen geht. Die EZB wird in einem jährlichen Bericht der nationalen Aufseher über jedes weniger bedeutende Institut informiert – darüber hinaus hat sie in enger Abstimmung mit den nationalen Aufsichtsbehörden einen Kreis von Instituten definiert, über die sie in kürzeren Intervallen und umfassender informiert werden möchte.Dieser Ansatz ist meines Erachtens sinnvoll und richtig, denn er wahrt das Prinzip der Subsidiarität. So haben die meisten kleineren Banken ein regional ausgerichtetes, relativ risikoarmes Geschäftsmodell, das keine einheitliche europäische Aufsicht erfordert. Die Besonderheiten dieser Banken können auch in Zukunft durch die nationalen Aufseher angemessen beaufsichtigt und eingeordnet werden.Gleichwohl werden diese weniger bedeutenden Banken auch von der europäischen Bankenaufsicht beeinflusst. So sollen in Zukunft auch diese Institute nach europaweit einheitlichen Standards beaufsichtigt werden. Um eine solche einheitliche Aufsicht zu gewährleisten, kann die EZB den nationalen Aufsehern vorgeben, wie die Aufsicht über kleinere Institute ausgestaltet werden soll. Zum Beispiel kann sie Aufsichtsschwerpunkte vorgeben oder Grundsätze für die Bewertung bestimmter Sachverhalte festlegen. Im Einzelfall aber hat die EZB keine Befugnis, nationale Aufseher zu bestimmten Aufsichtshandlungen oder zum Erlass eines bestimmten Beschlusses aufzufordern.Zurzeit legen die EZB und die nationalen Aufseher entsprechende Leitlinien fest und überarbeiten das aufsichtliche Handbuch. Dabei stehen sie vor der Herausforderung, das richtige Gleichgewicht zwischen der zu Recht angestrebten Vereinheitlichung der Aufsichtspraxis einerseits und den Prinzipien von Subsidiarität und Proportionalität andererseits zu finden. Wir müssen verhindern, dass nach gleichen Standards beaufsichtigt wird, was im Wesen ungleich ist.Denn, meine Damen und Herren, die Größe einer Bank ist sehr wohl relevant, wenn es um Risiken geht. Natürlich können auch kleine Banken schlechte Geschäfte machen, falsche Entscheidungen treffen und scheitern. Dann sind aber die Folgen für das Finanzsystem weit weniger dramatisch als bei einer großen Bank und dürften zumeist national oder sogar regional begrenzt bleiben. Kleine Banken sind nicht \"too big to fail\" und haben daher von vornherein weniger Anreize, sich besonders risikoreich zu verhalten. Die Aufsicht sollte in ihren Anforderungen diesen Unterschieden gerecht werden. Das Prinzip der Proportionalität muss unbedingt gewahrt werden.Dieses Prinzip sollte sich in der bereits von mir erwähnten derzeit laufenden Überprüfung der nationalen Wahlrechte wiederfinden. So sinnvoll eine Vereinheitlichung ist, ist es manchmal ebenso sinnvoll, Regeln vor dem Hintergrund nationaler Besonderheiten zu interpretieren. Wir müssen also alle nationalen Wahlrechte sorgfältig prüfen. Bestand haben sollten dann nur diejenigen, die tatsächlich die Besonderheiten verschiedener Märkte und Banken widerspiegeln. Alle anderen sollten nach meiner festen Überzeugung über kurz oder lang auslaufen.Zu guter Letzt braucht eine europäische Aufsicht einen soliden institutionellen Rahmen. In diesem Zusammenhang muss auch über die Entscheidungsstrukturen und -prozesse der gemeinschaftlichen Aufsicht nachgedacht werden. Seitdem die EZB für die Bankenaufsicht zuständig ist, ist der EZB-Rat nicht mehr nur das oberste Entscheidungsgremium bei geldpolitischen, sondern eben auch bei aufsichtlichen Entscheidungen. Und diese beiden Entscheidungsbefugnisse haben insofern eine Relevanz, als dass Banken einerseits ein wesentlicher Teil des geldpolitischen Transmissionsmechanismuses sind, anderseits aber auch Objekt der Bankenaufsicht. Es wäre falsch, zu behaupten, dass hier niemals Interessenskonflikte entstehen können.Natürlich wurden diese potenziellen Interessenskonflikte bei der Gründung des SSM diskutiert. Abhilfe schaffen soll ein institutioneller Rahmen, der die Rolle des EZB-Rates bei aufsichtlichen Entscheidungen einschränkt. Bisher hat dieser Rahmen funktioniert, aber ich bin nicht sicher, ob er in allen Lebenslagen funktioniert. Es kann also nicht schaden, darüber nachzudenken, wie man ihn verbessern kann.Neben den institutionellen Strukturen sehe ich weiterhin Verbesserungsbedarf bei den Entscheidungsstrukturen und -prozessen. Konkret meine ich damit, dass die obersten Leitungsebenen im SSM sich – aufgrund der Vorgaben des EZB-Statuts – auch mit sehr vielen Routineaufgaben beschäftigen müssen, die rein inhaltlich auch auf anderen Ebenen angesiedelt werden könnten. Ein eindrucksvolles Beispiel ist die Beurteilung der Eignung künftiger Mitglieder der Leitungs- und Aufsichtsorgane von beaufsichtigten Banken. Allein in diesem Jahr haben das Supervisory Board und im Anschluss der EZB-Rat deutlich mehr als 1.000 solcher \"Fit and Proper\"-Entscheidungen getroffen. Die EZB sieht diese Probleme, und sie arbeitet derzeit an einer Lösung, die hoffentlich bald gefunden wird.4 FazitMeine Damen und Herren, seit einem Jahr haben wir einen europäischen Aufseher für die größten Banken im Euro-Raum. Dieses erste Jahr ist aus meiner Sicht zufriedenstellend und durchaus vielversprechend verlaufen. Dennoch sind wir noch immer auf dem Weg hin zu einer echten europäischen Aufsicht.Diese haben wir erst dann erreicht, wenn wir bei der Harmonisierung der Aufsichtsstandards und der aufsichtlichen Wahlrechte eine Balance finden, die bankaufsichtlich und ökonomisch sinnvoll ist und die den Strukturen und Gegebenheiten des europäischen Bankenmarktes entspricht. Diese Herausforderung ist durchaus zu bewältigen, und in diesem Sinne freue ich mich auf das zweite Jahr des SSM.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 370}