{"AUTHOR": "JensWeidmann", "TITLE": "Inflation und Zinsen: Was fällt, muss auch wieder steigen?\nEuropean Banking Congress", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.11.2016", "TEXT": "Inflation und Zinsen: Was fällt, muss auch wieder steigen?\n\nEuropean Banking Congress\n\n\n\n18.11.2016\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Inflation2.1 Inflationstreibende Kräfte2.2 Inflationsziel3 Wachstum fördern4 Widerstandsfähigkeit stärken5 Schluss1 EinleitungSehr geehrte Damen und Herren,was steigt, muss auch wieder fallen. Das weiß jedes Kind, sobald es einen Ball in die Luft wirft; Isaac Newton verfasste ein Buch darüber, und die Rockband The Alan Parsons Project schrieb sogar einen Song dazu.Heute möchte ich die Frage stellen, ob auch das Gegenteil zutrifft: Was fällt, muss auch wieder steigen?Falls Sie nun befürchten, dass Ihnen ein Exkurs in die Physik oder gar die Metaphysik bevorsteht, kann ich Sie aber beruhigen. Ich werde nicht über Bälle und Schwerkraft, sondern über Inflation und Zinsen sprechen.Dies sind äußerst ungewöhnliche Zeiten für Zentralbanker. Die Welt scheint aus den Fugen geraten zu sein. Seit einiger Zeit bemühen sich geldpolitische Entscheidungsträger in zahlreichen Ländern weltweit um eine höhere, nicht um eine niedrigere Inflation.Und nicht nur das: Die Zinsen befinden sich auf einem außergewöhnlich niedrigen Niveau, zum Teil sind sie sogar negativ. Viele Zentralbanken halten es für notwendig, neue, unkonventionelle Maßnahmen zu ergreifen, um wieder Teuerungsraten zu erreichen, die ihrer Definition von Preisstabilität entsprechen.Diese neuen Maßnahmen und die Aussicht auf eine lange Phase extrem niedriger Zinsen führten dazu, dass die Geldpolitik Gegenstand intensiver politischer Debatten wurde. Diese gingen schließlich so weit, dass sie sogar die Unabhängigkeit der Zentralbanken in Frage stellen könnten, die ich als Voraussetzung für eine stabilitätsorientierte Geldpolitik erachte.Gleichzeitig fragen sich immer mehr Menschen, wie lange die Inflation noch so niedrig bleiben wird oder ob sie gar für immer verschwunden ist.Der deutsche Bankier Hermann Josef Abs sagte einmal, dass er sich bei einer Vorhersage noch nie geirrt habe, einfach deshalb, weil er noch nie eine abgegeben habe. Ich werde diesem Rat folgen und vorsichtig mit Prognosen meinerseits sein.Nichtsdestotrotz möchte ich versuchen, Sie von zwei Dingen zu überzeugen:Erstens, dass die traditionellen inflationstreibenden Kräfte immer noch Bestand haben. Sie verbergen sich nur hinter vorübergehenden Faktoren.Und zweitens, dass unsere Antwort auf die aktuellen Herausforderungen auch nicht einfach darin bestehen kann, die Definition von Preisstabilität zu ändern.2 Inflation2.1 Inflationstreibende KräfteMeine Damen und Herren,die Ursache für den aktuell schwachen Preisdruck dürfte eine Kombination aus zyklischen und länger anhaltenden Einflüssen sein.Zwischen 2012 und 2014 war es in erster Linie die angeschlagene Wirtschaft, die die Inflation dämpfte. Diese war größtenteils auf die Bemühungen der öffentlichen und privaten Haushalte zurückzuführen, einen weiteren Anstieg ihrer zum Teil besorgniserregend hohen Verschuldung zu verhindern.Und viele Länder haben es geschafft, ihren externen Finanzierungsbedarf zu verringern – das zeigt sich im Abbau ihrer Leistungsbilanzdefizite. Außerdem konnten sie ihre Wettbewerbsfähigkeit erhöhen, indem sie den Anstieg ihrer Löhne begrenzten, was ebenfalls den Preisdruck dämpfte.EZB-Schätzungen zufolge haben solche binnenwirtschaftlichen Faktoren die Kerninflation gemessen an den Vereinigten Staaten um bis zu einen Prozentpunkt verringert.[1]Neben den binnenwirtschaftlichen Faktoren spielten auch Rohstoffpreise eine Rolle. Seit dem Jahr 2014 sanken die Ölpreise deutlich. Seitdem ist die schwache Binnennachfrage nicht mehr der Hauptgrund für die niedrige Inflation. Aufgrund der sinkenden Rohstoffpreise ist die Gesamtinflation um fast einen Prozentpunkt gefallen.Ich sollte auch noch einige eher längerfristige Entwicklungen erwähnen, die zum Teil als Erklärung für die anhaltend niedrige Inflation genannt werden, nämlich die Globalisierung und die alternde Bevölkerung in vielen Industrieländern.Einige argumentieren, dass die Globalisierung den weltweiten Wettbewerb verstärkt und Unternehmen von Preiserhöhungen abhält. Aber dies ist keineswegs eine neue Diskussion[2], und ich bezweifle, dass dieser Aspekt in Zukunft genauso wichtig sein wird wie bisher. Nehmen wir beispielsweise China. Chinas Integration in den Weltmarkt hat die Inflation in den Industrieländern gedämpft. Dieser Effekt könnte jedoch nachlassen, wenn die chinesischen Arbeitskräfte beginnen, eine Teilhabe an der wohlfahrtssteigernden Wirkung der Globalisierung in Form höherer Löhne einzufordern.[3]Und der potenzielle Wirkungskanal zwischen Demografie und Inflation verläuft von geringeren Wachstumsaussichten zu niedrigerer Inflation.[4] Andere argumentieren, dass ältere Menschen eine niedrigere Inflation bevorzugen, weil sie die Sparer schützt.[5] Das langfristige Wachstum war in den letzten Jahren tatsächlich rückläufig. Ich bin aber nicht überzeugt, dass auch das aktuell niedrige Inflationsniveau im Euro-Raum vor allem auf das schwache Wirtschaftswachstum zurückzuführen ist. Außerdem wird das Wachstum nicht exogen bestimmt, sondern kann durch die Wirtschaftspolitik beeinflusst werden. Auf diesen Punkt werde ich gleich noch näher eingehen.   Martin Feldstein dagegen ist der Auffassung, dass die Digitalisierung und die Internetrevolution dazu führen, dass wir das Wachstum unterschätzen, da zahlreiche Dienstleistungen nun weitgehend kostenlos über das Internet angeboten werden.[6] Im Umkehrschuss bedeutet dies, dass die tatsächliche Teuerungsrate in den amtlichen Preisstatistiken zu hoch ausgewiesen wird. Auch diese Diskussion ist nicht neu: Sie wurde bereits in den 1990er-Jahren geführt. Inzwischen wurden methodische Anpassungen vorgenommen, um die seinerzeit diskutierten Fehler zu verringern. Die Preisstabilitätsdefinition des EZB-Rats enthält bereits einen Puffer für Messungenauigkeiten.Zusammenfassend lässt sich festhalten, dass die meisten Ursachen der derzeit niedrigen Inflationsrate nur vorübergehender Art sind. Dies zeigt sich auch in den umfragebasierten längerfristigen Inflationserwartungen, die stabil bei knapp 2 % liegen.Nehmen wir beispielsweise die Rohstoffpreise. Der Einfluss des Einbruchs der Ölpreise auf die Teuerungsrate lässt bereits nach. Die Inflation im Euro-Raum könnte sich bereits im Februar nächsten Jahres auf 1 ½ % erhöhen. Längerfristig betrachtet gehen die Experten der EZB in ihren gesamtwirtschaftlichen Projektionen vom September davon aus, dass die Inflation im Euro-Raum bis zum Ende des Projektionszeitraums weiter auf ein Niveau ansteigt, das mehr oder weniger mit unserer Definition von Preisstabilität, d. h., unter, aber nahe 2 %, im Einklang steht.Zwar ist die Zeitspanne, die für diese Preissteigerung benötigt wird, mit gewisser Unsicherheit behaftet, doch sind die mittelfristigen Bestimmungsfaktoren der Inflation intakt. Genauso wie die schwache Binnennachfrage die Inflation gedämpft hat, wird auch eine abnehmende Produktionslücke die Inflation ankurbeln. Die Phillips-Kurve hat weiter Bestand.[7]In Deutschland beispielsweise sind die Arbeitsmärkte weitgehend geräumt, und die Lohnstückkosten dürften dementsprechend im laufenden Jahr um 1 ½ % und in den kommenden Jahren um knapp 2 % steigen.Meine erste Schlussfolgerung lautet also: Was die Inflation betrifft, so wird sich der Grundsatz \"Was fällt, wird auch wieder steigen\" bewahrheiten – wenn auch eher langsam.2.2 InflationszielAber es stimmt auch, dass wir uns immer noch in einer Situation befinden, die durch eine niedrige Inflation und geringe Zinsen geprägt ist. Einige befürchten gar einen trendmäßigen Rückgang der langfristigen Realzinsen, da auch die Langfristzinsen ein niedriges Niveau erreicht haben. Ich bin überzeugt, dass die langfristigen Realzinsen schlussendlich wieder steigen werden – ihr jüngster kräftiger Anstieg hat eindrucksvoll gezeigt, wie schnell sie sich ändern können. Die Aussicht auf längerfristig niedrige Realzinsen wäre allerdings auch für die Geldpolitik unangenehm, da unser geldpolitischer Spielraum im Wesentlichen die Summe aus Inflationsrate und Realzins ist.Deshalb fragen manche: Warum nicht das Inflationsziel anheben, um mehr geldpolitischen Spielraum zu schaffen?Grundsätzlich wäre der kurzfristige Nutzen, der sich aus der Vermeidung der Annäherung an die Nullzinsgrenze ergibt, gegen die dauerhaften Kosten einer höheren Inflation abzuwiegen. Die Forschung zeigt, dass die \"optimale Inflationsrate\" folglich nicht null ist, sondern leicht positiv. Auch deshalb hat der EZB-Rat Preisstabilität als eine Inflationsrate von unter, aber nahe 2 % definiert.Eine Änderung der Preisstabilitätsdefinition könnte zudem der Glaubwürdigkeit der Geldpolitik schaden. Es könnte die Erwartung entstehen, dass das Inflationsziel in Zukunft weiter angehoben wird, um einen kurzfristigen Impuls zu geben. Dies könnte die Inflationsunsicherheit erhöhen und die Verankerung der Inflationserwartungen lösen.[8]Es wäre ebenso falsch, das Inflationsziel zu senken, wie von manchen gefordert wird. Letztlich ist die Inflation ein monetäres Phänomen, und es gibt keine Hinweise auf einen strukturellen Bruch bei den Einflussfaktoren der Inflation. Deshalb muss sich die Inflation verändern, nicht das Inflationsziel.Beim Fußball wird schließlich auch der Ball in Richtung Tor geschossen und nicht das Tor auf den Ball zubewegt.Mit einem niedrigeren Inflationsziel würde es außerdem wahrscheinlicher, dass die Zinsen an ihre Untergrenze stoßen. Die Zentralbanken gerieten häufiger in Situationen, in denen es – zumindest mit dem üblichen geldpolitischen Instrumentarium – schwierig wäre, die finanziellen Bedingungen noch weiter zu lockern. Sie müssten unkonventionelle Maßnahmen erwägen, sofern sie dies nicht bereits getan haben.Solche Sondermaßnahmen haben jedoch eine andere Risiko-Nutzen-Bilanz als die konventionellen Instrumente – sie haben mehr schädliche Nebenwirkungen.Diese Nebenwirkungen setzen beispielsweise aktuell den Banken zu. Die meisten unkonventionellen Instrumente zielen auf eine Senkung der längerfristigen Zinssätze ab und bewirken eine Abflachung der Zinsstrukturkurve. Dadurch werden die kurzfristige Mittelaufnahme sowie die langfristige Kreditvergabe weniger profitabel.Eine Geldpolitik, die sich ausschließlich der Wahrung der Preisstabilität verpflichtet hat, stellt nicht auf die Ertragskraft der Banken ab. Dennoch können geldpolitische Entscheidungsträger nicht einfach darüber hinwegsehen, wenn die geringe Profitabilität der Banken die monetäre Transmission beeinträchtigt, denn das könnte die Zentralbanken in Zukunft im Hinblick auf die Wahrung der Preisstabilität in Schwierigkeiten bringen.Einige der im Euro-Raum ergriffenen Sondermaßnahmen bringen weitere Herausforderungen mit sich. Der Ankauf von Staatsanleihen beispielsweise lässt die Trennlinie zwischen Geld- und Fiskalpolitik verschwimmen.Das Eurosystem wird zum größten Gläubiger der Regierungen. Dadurch schwindet der Anreiz zur Haushaltskonsolidierung, obwohl fiskalische Reserven gerade im Euro-Raum besonders wichtig sind. Das Eurosystem könnte zunehmend unter Druck geraten, hohe Schuldenstände durch niedrige Zinssätze tragfähig zu machen.Leider sind diese Marktkräfte der einzige Mechanismus, über den sich noch Anreize für solide öffentliche Finanzen schaffen lassen, denn ich habe den Eindruck, dass die Europäische Kommission bei der Durchsetzung der Regeln des Stabilitäts- und Wachstumspakts weitgehend kapituliert hat.Meine Damen und Herren,unkonventionelle Maßnahmen verändern nicht nur das geldpolitische Risiko-Nutzen-Kalkül. Sie verändern auch das Wesen der Geldpolitik.Das geldpolitische Instrumentarium des Eurosystems basiert auf der Vorstellung einer \"offenen Marktwirtschaft mit fairem Wettbewerb\". Das bedeutet im Einzelnen, dass Geldpolitik zwar wirksam sein muss, zugleich aber auch Marktverzerrungen möglichst gering halten und alle Sektoren gleich behandeln sollte. Daher hat das Eurosystem lange Zeit nur im ganz kurzfristigen Segment des Geldmarkts interveniert. Die übrigen Zinssätze und Preise konnten sich frei entwickeln.Die meisten Sondermaßnahmen stellen jedoch direkte Interventionen an anderen Märkten dar, was die Begrenzung von Marktverzerrungen erschwert. Außerdem besteht bei Eingriffen in einzelnen Marktsegmenten immer das Risiko, dass weitere Interventionen erforderlich werden könnten, um verzerrende Effekte einzudämmen. Geldpolitische Feinsteuerung zieht eine immer stärkere Feinsteuerung nach sich.Meine zweite Schlussfolgerung ist daher, dass unkonventionelle Instrumente mit Bedacht einzusetzen sind – selbst wenn es sich nur um zeitlich begrenzte Maßnahmen handelt.Außerdem sollten wir nicht vergessen, dass unser Preisstabilitätskonzept mittelfristig ausgerichtet ist. Die Geldpolitik muss also nicht automatisch reagieren, sobald die Inflation von dem Niveau abweicht, das unserer Definition von Preisstabilität entspricht.Wenn die Geldpolitik eine längerfristige Perspektive einnimmt, kann sie dem ungünstigeren Kosten-Nutzen-Kalkül der unkonventionellen Maßnahmen besser Rechnung tragen. Genau deshalb ist die monetäre Säule der geldpolitischen Strategie des Eurosystems so wichtig, denn sie verdeutlicht die längerfristigen Risiken für die Preisstabilität.Ich bin mir durchaus bewusst, dass uns eine abwartende Haltung im gegenwärtigen Niedriginflationsumfeld nicht gerade mehr Spielraum verschaffen wird. Dazu brauchen wir etwas anderes, nämlich ein stärkeres Wachstum und widerstandsfähigere Volkswirtschaften.3 Wachstum fördernEine Wirtschaft, die stärker wächst, kann Anlegern höhere Realzinsen bieten. Ein kräftigeres Wachstum – und vor allem ein höherer Produktivitätszuwachs – würde also die langfristigen Realzinsen erhöhen.Die langfristigen Zinssätze sind aktuell sehr niedrig. Das ist natürlich teilweise unserer Geldpolitik geschuldet. Mit Blick auf die zukünftige Entwicklung würden wir aber auch sehr von einer Erhöhung des Wachstumspotenzials profitieren.Anders als manche glauben – oder auch wünschen – sind es nicht die Zentralbanken, die die Wirtschaft auf einen höheren Wachstumspfad bringen können. Vielmehr liegt der Schlüssel zu mehr Wirtschaftswachstum in der Hand der Politik. Deshalb drängt der EZB-Rat so beharrlich auf Strukturreformen, wie etwa Reformen zur Förderung von Wettbewerb und Innovationen oder zur Erhöhung der Rentabilität von Investitionen. Dies kann zum Beispiel durch eine Erleichterung des Marktzugangs für neue Unternehmen erfolgen. Ich denke dabei etwa an die Errichtung eines gemeinsamen Dienstleistungs- und digitalen Binnenmarkts in Europa, von denen ein doppelt so großer Wachstumsimpuls ausgehen könnte wie von der Schaffung des gemeinsamen Gütermarkts. [9],[10]Auch niedrigere Marktaustrittsbarrieren würden das Wachstum fördern, indem sie, wie es der Ökonom Joseph Schumpeter formulierte, \"schöpferische Zerstörung\" begünstigen. Eine Untersuchung der OECD legt nahe, dass politisch bedingte Austrittsschranken für das Produktivitätswachstum von Bedeutung sind, weil eine geringere Anzahl an Marktaustritten den Spielraum für Produktivitätsspillovers schmälert und zur Fehlallokation von Arbeit, Kapital und Kompetenzen führt. Die Studie kommt unter anderem zu dem Ergebnis, dass eine Vereinfachung der Insolvenzregeln angebracht wäre.[11]Auch verstärkte Investitionen in Aus- und Weiterbildung dürften sich deutlich auszahlen, indem sie nicht nur die Arbeitsproduktivität steigern, sondern auch das Risiko des Arbeitsplatzverlustes vermindern. Und das wiederum wäre die effektivste Abhilfe gegen das Gefühl vieler Menschen, die Globalisierung und der technische Fortschritt würden eine fundamentale Bedrohung darstellen.4 Widerstandsfähigkeit stärkenWir können aber noch mehr tun, als unsere Wirtschaft wachstumsfreundlicher auszurichten. Auch die Selbstheilungskräfte der Wirtschaft müssen gestärkt werden. Die Regierungen sollten sicherstellen, dass sich ihre Volkswirtschaften schneller von Konjunkturrückgängen erholen können. Denn erstens schmälern lang anhaltende Rezessionen selbst das Wachstumspotenzial,[12] und zweitens, wenn sich die Wirtschaft schneller erholt, hilft dies den Zentralbanken dabei, die Wirtschaft wieder von der effektiven Zinsuntergrenze wegzubewegen.Das Gebot der Stunde heißt \"Widerstandsfähigkeit\".Und das Gute daran ist, dass sich dies häufig gleich doppelt auszahlt: Viele Maßnahmen, die Wachstum fördern, machen die Wirtschaft zugleich robuster.Es kann jedoch noch mehr getan werden, um die Widerstandsfähigkeit zu stärken, etwa indem sichergestellt wird, dass der Finanzsektor beim nächsten Konjunkturabschwung höhere Puffer vorhält. Deshalb ist es so wichtig, Basel III zeitnah umzusetzen; allerdings sollten die Bestimmungen regional ausgewogen sein.Auch die öffentlichen Finanzen können widerstandsfähiger gegenüber Schocks gemacht werden. Hier kommt die Haushaltsdisziplin ins Spiel, insbesondere die Einhaltung der Haushaltsregeln des Stabilitäts- und Wachstumspakts.Eine ordentlich ausgestaltete und umgesetzte Kapitalmarktunion kann ebenfalls die wirtschaftliche und finanzielle Stabilität verbessern, vor allem wenn sie auf die Förderung europäischer Aktienmärkte abzielt. Beispielsweise würden der Abbau nationaler Hindernisse für die Kapitalmobilität und die Errichtung eines europäischen Wagniskapitalmarkts jungen, schnell wachsenden Unternehmen den Zugang zu Kapital erleichtern. Durch eine stärkere private Risikoteilung über integrierte Kapitalmärkte ließen sich Schocks potenziell wesentlich besser abfangen als bei einer öffentlichen Risikoteilung.[13]Aus diesen Gründen ist Widerstandsfähigkeit ein wichtiger Punkt auf der Agenda für Deutschlands bevorstehende G20-Präsidentschaft. Die Zentralbankpräsidenten und Finanzminister werden Grundsätze erarbeiten, die sicherstellen sollen, dass künftige Wirtschaftsaufschwünge schneller vonstattengehen als der gegenwärtige.5 SchlussMeine Damen und Herren,in der Physik muss alles, was steigt, auch wieder fallen, so besagt es das newtonsche Gravitationsgesetz.In der Volkswirtschaft ist das nicht ganz so einfach, weil hier auch noch der Mensch und sein Verhalten ins Spiel kommen. Das musste selbst Isaac Newton eingestehen, als er durch das Platzen der Südseeblase im Jahr 1720 große Verluste erlitt: \"Ich kann zwar die Bewegung eines Himmelskörpers berechnen, aber nicht die menschliche Dummheit\", so soll sein diesbezüglicher Kommentar gelautet haben.Die Inflation und die Zinsen werden durch eine Vielzahl von Kräften nach oben und unten getrieben. Ihre Bestimmungsfaktoren dürften zwar nicht so unvergänglich sein wie die Schwerkraft, aber ich bin doch überzeugt, dass die Kräfte, die bisher inflationstreibend gewirkt haben, nach wie vor Bestand haben.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:M. Draghi (2015), Global and domestic inflation, Rede beim Economic Club of New York, 4. Dezember 2015.Vgl. beispielsweise N. Pain, I. Koske und M. Sollie (2006), Globalisation and Inflation in the OECD Economies, OECD Working Paper, Nr. 524.Deutsche Bundesbank, Zu der Entwicklung der Arbeitskosten in China und den Wirkungen auf die Verbraucherpreise in den Industrieländern, Monatsbericht, Mai 2013, S. 13 -15.M. Shirakawa (2011a), Bubbles, demographic change and natural disasters, Eröffnungsrede anlässlich der jährlichen internationalen Konferenz 2011 des Institute for Monetary and Economic Studies, Bank von Japan, 1. Juni 2011.J. Bullard, C. Garriga und C. J. Walker (2012), Demographics, redistribution, and optimal inflation, Federal Reserve Bank of St. Louis Review, November/Dezember 2012, 94(6), S. 419-439.M. Feldstein (2015), The U.S. underestimates growth, The Wall Street Journal, 18. Mai 2015.V. Constâncio (2015), Understanding inflation dynamics and monetary policy, Podiumsbeitrag im Rahmen des Jackson Hole Economic Policy Symposium, Federal Reserve Bank of Kansas City, 29. August 2015.D. Christelis, D. Georgarakos, T. Jappelli und M. van Rooij (2016), Trust in the central bank and inflation expectations, CSEF Working Papers, Nr. 458, Centre for Studies in Economics and Finance (CSEF), Universität Neapel, Italien.R. de Bruijn, H. Kox und A. Lejour (2008), Economic benefits of an Integrated European Market for Services, Journal of Policy Modeling 30, 2008, S. 301-319.Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.M. A. McGowan und D. Andrews (2005), Insolvency regimes and productivity growth: a framework for analysis, OECD Economic Department Working Papers, Nr. 1309.Vgl. beispielsweise R. Martin, T. Munyan und B. A. Wilson (2015), Potential output and recessions: are we fooling ourselves? Board of Governors of the Federal Reserve System, International Finance Discussion Papers, Nr. 1145.M. Hoffmann und B. Sørensen (2012), Don't expect too much from EZ fiscal union – and complete the unfinished integration of European capital markets!, VoxEU, 9. November 2012.", "SECTION": "reden", "RECORD_ID": 288}