{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzstandort Deutschland - Lehren und Konsequenzen aus der Finanzmarktkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688946/77bd1fbe5f190f867994e2d47903b8e6/mL/2009-11-16-weber-finanzstandort-deutschland-lehren-und-konsequenzen-aus-der-finanzmarktkrise-download.pdf", "LOCAL_PDF_FILE": "2009-11-16-weber-finanzstandort-deutschland-lehren-und-konsequenzen-aus-der-finanzmarktkrise-download.pdf", "DATE": "16.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzstandort Deutschland Œ Lehren und Konsequenzen aus der Finanzmarktkrise   Rede während der Euro Finance Week \"Finanzstandort Deutschland Œ Lehren und Konsequenzen aus der Finanzmarktkrise\" \nFrankfurt am Main \nam Montag, 16. November 2009", "Seite 2 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung und Einleitung\n.....................................................................................................2\n 2 Grundsätzliche Bemerkungen zum Finanzstandort Deutschland\n.........................................3\n 3 Die Banken als Akteure des Finanzstandortes\n.....................................................................5\n 4 Die Reform des regulatorischen Rahmens\n............................................................................6\n 5 Schlussbemerkungen\n............................................................................................................8\n 1 Begrüßung und Einleitung \nSehr geehrte Damen und Herren, \nwenn meine Erinnerung mich nicht trügt, fand diese Veranstaltung im vergangenen Jahr in einer etwas \nangespannten Atmosphäre statt. Der Zusammenbruch des Bankhauses L\nehman Brothers lag keine zwei Monate zurück, und das Finanzsystem stand ohne Übertreibung kurz vor dem Abgrund. Mittlerweile ist es uns \nallerdings gelungen, diesen Abgrund mit einem großen Schritt zu überwinden. Durch das entschlossene und \neffektive Eingreifen der Politik und der Notenbank\nen gelang es, den Zusammenbruch des Systems zu \nverhindern und eine Stabilisierung zu erreichen. Insofern steht diese Euro Finance Week nicht mehr im \nZeichen einer dringend notwendigen Stabilisierung und der Unsicherheit, ob diese gelingt, sondern kann sich \nder nun vordringlichen Restrukturierung des Finanzsystems widmen. \nDrei Dinge sind es, auf die wir derz\neit unser Augenmerk richten müssen. \nErstens bedeutet Stabilisierung noch keine nachhaltige Erholung Œ weder für die Finanzmärkt\ne noch für die Konjunktur. Wir müssen in diesem \nPunkt also wachsam bleiben und sämtliche Risiken im\n Auge behalten. Zweitens sollte auf konzeptioneller \nEbene mit Vorbereitungen für einen Ausstieg aus den krisenbedingten Sondermaßnahmen begonnen werden. \nWird der richtige Zeitpunkt für den Ausstieg verpasst, besteht die Gefahr, dass neue Verwerfungen entstehen. \nDies betrifft sowohl die Bereiche der Geld- und Fiskal\npolitik als auch die Stüt\nzungsmaßnahmen für das", "Seite 3 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFinanzsystem sowie Œ auf internationaler Ebene Œ die Sonderprogramme des IWF. Drittens muss die \nVerbesserung des regulatorischen Rahmens auch ohne den Druck einer akuten Kris\ne vorangetrieben werden. \nDabei gilt es, eine zügige Einführung von Reformen zu erreichen, ohne jedoch übereilte Schritte zu machen. \nDie Krise und die ihr folgenden Umbrüche bleiben se\nlbstverständlich nicht ohne Auswirkungen auf die \nnationale Ebene und damit auch auf den Finanzstandort \nDeutschland. Denn obwohl es in der deutschen \nBinnenwirtschaft keinerlei auslösende Faktoren Œ wie beisp\nielsweise eine Immobilienkrise Œ gab, hat die \nFinanzkrise über verschiedene Ansteckungseffekte auch\n Deutschland schwer getroffen. Ebenso werden die \nanstehenden Reformen des Weltfinan\nzsystems auch hier bei uns einen erheblichen Einfluss haben. Die \nAuswirkungen auf das deutsche Finanzsystem sind dabei aus mindestens zwei Gründen von \ngesamtwirtschaftlicher Bedeutung. Erst\nens trägt der Finanzsektor als ein Wirtschaftszweig direkt zu Wachstum \nund Wohlstand bei. So entfielen nach Angaben des Sachverständigenrates zwischen 2000 und 2005 im \nSchnitt 4,6% der deutschen Bruttowertschöpfung auf den Kredit- und Versicherungssektor. Gleichzeitig \nbeschäftigten Banken und Versicherungen zwischen 2000 u\nnd 2007 im Schnitt 3,7% aller Arbeitnehmer. Diese \nWerte liegen zwar unter dem Durchschnitt des Euroraums, verdeutlichen aber dennoch die Bedeutung des \nFinanzsektors für die deutsche Volkswirtschaft. Zweitens leistet \nder Finanzsektor einen indirekten, aber ungleich wichtigeren Beitrag zum Wohlstand in seiner Funktion als Vermittler von Finanzmitteln und als \n\nFinanzierungsquelle für die Realwirtschaft. Die Euro Finance Week\n bietet eine gute Gelegenheit, um die \nAuswirkungen der Krise auf den Finanzstandort Deutsc\nhland, seine Entwicklungsperspektiven im geänderten \nwirtschaftlichen Umfeld nach der Krise und die sich\n daraus ergebenden Konsequenzen für die gesamte \nVolkswirtschaft zu diskutieren. \n2 Grundsätzliche Bemerkungen zum Finanzstandort Deutschland \nGrundsätzlich verfügt Deutschland über gute Vorausse\ntzungen als Finanzstandort. So bietet Frankfurt als \nzentraler Bankplatz, als Sitz der EZB, der Bundesbank sowie von Teilen der BaFin hervorragende", "Seite 4 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBedingungen für eine Effizienz steigernde Vernetzu\nng der relevanten Akteure, und mit München und \nDüsseldorf verfügt Deutschland über weitere wichtige Fi\nnanzplätze. Gleichzeitig können wir mit der Deutschen \nBörse und ihren Handelsplattformen sowie mit modernen und effizient\nen Zahlungsverkehrssystemen wie den \nvon der Bundesbank maßgeblich mit entwickelten und\n betreuten Plattformen TARG\nET 2 oder demnächst \nTARGET 2 Securities auf eine hervorragende technische In\nfrastruktur verweisen. Nicht zuletzt trägt auch die \ndurch Bundesbank und EZB getragene stabilitätsorienti\nerte Geldpolitik entscheidend zur Attraktivität des \nFinanzstandortes Deutschland als Teil des Euroraums bei. \nDoch wie ist es nach zwei Jahren der Krise um den \nFinanzstandort Deutschland bestellt, und wo steht er im \ninternationalen Vergleich? Einen ersten, wenn auch nu\nr oberflächlichen, Eindruck vermittelt der Blick auf \neinige Kennzahlen. Eine solche ist beispielsweise der Gl\nobal Financial Centers Index (GFCI), der jährlich aus \neiner Vielzahl von Einzelindikatoren sowie Umfragee\nrgebnissen ermittelt wird und die Wettbewerbsfähigkeit \nvon Finanzstandorten vergleicht. In der GFCI-Rangliste belegt Frankfurt nach Zürich und Genf den dritten \nPlatz in Kontinentaleuropa. Im internationalen Vergleich findet sich Frankfurt auf Rang zwölf von insgesamt 75 \nberücksichtigten Finanzstandorten. Gleichzeitig zeigt der umfragebasierte Finanzplatzindikator des Centers for \n\nFinancial Studies, der über landesweite Umfragen die \nEinschätzung von Marktteilnehmern zu aktuellen und \nzukünftigen Unternehmenskennzahlen der Finanzindustri\ne ermittelt, nach vier negativen Quartalen erstmals \nwieder ein positives Ergebnis. Auch am Finanzstando\nrt Deutschland scheint sich die Stimmung also zu \nbessern. \nDennoch möchte ich die Gelegenheit nutzen, diesem groben Überblick einige detaillierte Bemerkungen zur \nSeite zu stellen und will dabei mit den Akteuren beginnen. Hierbei konzentriere ich mich auf den \n\nBankensektor, da dieser zum einen das Epizentrum der Finanzkrise war und zum anderen in Deutschland \nimmer noch herausragende Bedeutung für die Finanzierung der Realwirtschaft hat. Anschließend möchte ich \nkurz einen Blick auf den institutionellen Rahmen des \nFinanzstandortes Deutschland werfen, insbesondere die \nderzeit diskutierten inhaltlichen und organisat\norischen Veränderungen der Regulierung.", "Seite 5 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Die Banken als Akteure des Finanzstandortes \nInsgesamt betrachtet hat sich die Drei-Säulen-Struktur des deutschen Bankensektors in der Krise als robust \nerwiesen. Vor allem die auf das regionale Kreditges\nchäft fokussierten Aktivitäten der Sparkassen und \nGenossenschaftsbanken haben diese vor den Auswirkungen \nder Finanzkrise geschützt. Andere Bereiche des \nBankensystems haben dagegen erhebliche Verluste er\nlitten und konnten nur durch Eingriffe des Staates \nstabilisiert werden. Doch die Stabilisierung des \nSystems kann nicht das \nEnde der Krisenbewältigung \ndarstellen. Was folgen muss, ist eine Œ meist \nwesentlich schmerzhaftere Œ Restrukturierung und \nKonsolidierung vieler Institute. Vor allem bei den Lande\nsbanken hat sich im Verlauf der Krise ein erheblicher \nReformbedarf offenbart. Die notwendige Neuorientierung des Bankensektors wird zum Teil durch Vorgaben \nder nationalen und europäischen Politik gesteuert. Doch vor allem bei den Banken und ihren Eigentümern \nselbst muss sich die Erkenntnis durchsetzen, da\nss bestehende Geschäftsmodelle und Steuerungsinstrumente \nihren Teil zur Übertragung der Finanzkrise auf das deutsche Finanzsystem beigetragen haben und daher einer \ngründlichen Überprüfung bedürfen. \nAuch wenn sich der deutsche Bankensektor mit der Stabilis\nierung der Finanzmärkte wieder solider präsentiert, \nbestehen nach wie vor Herausforderungen, die nicht \nunterschätzt werden dürfen. \nSo hat die Krise dazu \ngeführt, dass die deutsche Volkswirtschaft auf einen niedr\nigeren Pfad des Potenzialwachstums zurückgefallen \nist. Dies dürfte die Ertragsmöglichkeiten des Bank\nensystems generell einschränken und verlangt eventuell \nnach einer neuen Schwerpunktsetzung bei den Geschäftsfeldern. Ein kurzfristig dringenderes Problem sind \n\njedoch die aus dem Abschwung resultierenden Kreditausfäll\ne, die in nächster Zeit zu einer weiteren Belastung \nder Bankbilanzen führen werden. Gleichzeitig wird es bei vielen Unternehmen zu einer Herabsetzung der \nBonitätseinstufung kommen, die für die kreditgeb\nenden Banken Œ je nach verwendetem Ansatz zur \nBestimmung von Kreditrisiken Œ höhere regulatorische Eigenkapitalanforderungen nach sich ziehen wird. \n\nBerücksichtigt man weiterhin, dass sich immer \nnoch große Volumina toxischer Wertpapiere in den \n\nBankbilanzen befinden, stellt sich die Frage, inwiew\neit das Bankensystem derzeit in der Lage ist, seine \nFunktion als Finanzierungsquelle der Realwirtschaft wahrzunehmen.", "Seite 6 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nTrotz der genannten Belastungen rechnet die Deutsche Bundesbank in ihrem Basisszenario nicht mit einer \nkünftig drohenden Kreditklemme. Dennoch müssen und we\nrden wir entsprechende Risiken im Auge behalten. \nAngesichts der Bedeutung einer starken Eigenkapit\nalbasis für die Kreditvergabe sollten Banken mit \nbilanziellen Problemen die Angebote des SoFFin in Anspruch nehmen. Dies würde zu einer raschen Stärkung \nder Eigenkapitalbasis führen und wieder Kapazitäten für \ndie Kreditvergabe freisetzen. Darüber hinaus hat der \naktuelle Bank Lending Survey gezeigt, dass eini\nge Banken die Möglichkeiten zur Verbriefung von \nUnternehmenskrediten immer noch als beeinträchtigt wahrnehmen. Käme dieser Markt wieder in Gang, würde \n\ndas ebenfalls zu einer Stärku\nng des Kreditangebotes führen. \nEs kann also festgehalten werden, dass sich bislang \ngroße Teile des deutschen Bankensektors in der Krise \nals stabil erwiesen haben, während Problemfälle du\nrch das rasche und effektive Eingreifen der Politik \naufgefangen werden konnten. Hierzulande wurde mi\nt dem SoFFin eine umfassende und systematische \nLösung für in Schwierigkeiten ger\natene Institute geschaffen. Die \nerfolgten Rettungsmaßnahmen haben \ndeutlich gemacht, dass die Politik sehr wohl in der L\nage ist, eine für die Systemst\nabilität notwendige Stützung \neinzelner Institute mit einer unter Anreizges\nichtspunkten gebotenen angemessenen Beteiligung der \nEigentümer in Einklang zu bringen. \nInsgesamt hat die Entwicklung des deutschen Bankensektors in Verbindung mit dem Verhalten der Politik \ngezeigt, dass der Finanzstandort Deutschland auch in \nKrisensituationen seine hohe Qualität wahren und seine \nvolkswirtschaftliche Funktion er\nfüllen kann. Doch letztlich muss das Ziel natürlich sein, solche Krisen gar nicht \nerst entstehen zu lassen. Eine zentrale Rolle kommt\n dabei dem regulatorischen Rahmen zu, dessen Reform \nauch für den Finanzstandort Deutschland Konsequenzen haben wird. \n4 Die Reform des regulatorischen Rahmens", "Seite 7 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMit der Krise haben die Bemühungen um eine internati\nonal ausgerichtete und harmonisierte Regulierung \ndeutlich an Schwung gewonnen. Diese Entwicklung ist aus \nSicht nationaler Finanzstandorte zunächst positiv \nzu bewerten. Mit der angestrebten Harmonisierung ve\nrliert nämlich der regulatorische Rahmen als \nWettbewerbsfaktor deutlich an Gewicht, und die Gefa\nhr verringert sich, dass einzelne Länder die \nSystemstabilität gefährden, indem durch laxe Vorschrift\nen Regulierungsarbitrage ermöglicht wird. Auf diese \nWeise wird der Wettbewerb von Finan\nzstandorten auf ein stabilitätsförderndes Level-Playing-Field gehoben. Probleme können allerdings auftreten, wenn ein harmoni\nsierter Regulierungsrahmen auf heterogene nationale \nStrukturen trifft. Hier besteht die Gefahr, dass die Re\ngelungen ungewollt asymmetr\nische Wirkungen entfalten, \ndie einzelne Finanzstandorte besonders tangieren, beispi\nelsweise durch unterschiedliche Bilanzierungsregeln \noder Änderungen bei den Kapitalstandards. Da es sich bei den derzeit diskutierten Reformen um \n\ngrundlegende Aspekte der Regulierung handelt, die im Nachhinein nur schwer zu korrigieren sind, muss die \n\ngenaue Ausgestaltung der Vorschriften sehr sorgfältig anal\nysiert und abgestimmt werden. Eine wichtige Rolle \nkommt dabei der für das kommende Jahr geplanten \nAuswirkungsstudie des Baseler Ausschusses zu. \nWährend die inhaltliche Ausgestaltung der Regulieru\nngsreform weitgehend auf die internationale Ebene \nverlagert wurde, besteht auf nationaler Ebene immer noc\nh Gestaltungsspielraum hinsichtlich der Organisation \nder Aufsichtsstrukturen. Für Deutschland wird die in\n diesem Punkt wohl markanteste Veränderung in der \nNeustrukturierung der Bankenaufsicht bestehen. Mit dem Regierungswechsel in Berlin soll die bisherige \n\nZweiteilung der Aufsichtsstruktur zwischen Bundesbank und BaFin aufgehoben und die Verantwortung für die \nBankenaufsicht der Bundesbank alleine übertragen werden. Diese Zentralisierung der Bankenaufsicht bei der \nZentralbank, so sie nicht ohnehin schon erfolgt ist, wird\n derzeit auch in anderen Ländern diskutiert. Ich möchte \nan dieser Stelle noch einmal betonen, dass es aus Sicht der Bundesbank keine Beanstandungen an der \nZusammenarbeit mit der BaFin gibt. Ebenso wenig \ngeht die Entscheidung zur Konsolidierung der \nAufsichtsstrukturen auf Anregungen der Bundesbank zurü\nck. Vielmehr handelt es sich um ein erklärtes \npolitisches Ziel der neuen Bundesregierung. Un\nablässige Bedingung dabei ist jedoch, dass die \nUnabhängigkeit der Bundesbank in jedem Fall gewahrt wird. Eine solche Reform erfordert wegen der", "Seite 8 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKomplexität der Materie eine umfassende, sorgfältige Vorbereitung. Auch auf diesem Feld müssen daher \nWeitblick und Sorgfalt vor Eile gehen. \n5 Schlussbemerkungen \nMeine Damen und Herren, jede Krise birgt Gefahren, bietet\n jedoch zugleich auch Chancen. Diese Krise ist da \nkeine Ausnahme. Als die zentrale Chance dieser Krise sehe ich die Möglichkeit, den entstandenen Impuls zu \nnutzen, um Strukturen zu schaffen, di\ne als unverzichtbarer Beitrag für nachhaltigeres Wachstum ein stabileres \nFinanzsystem begründen, während sie gleichzeitig dessen \nEffizienz und Innovationsfähigkeit erhalten. Dabei \nsind wir auf dem richtigen Weg, doch die Herausforderung der kommenden Monate wird sein, diesen Weg \ngemeinsam zu gehen und gleichwohl zügig voranzuk\nommen. Und nur unter der Voraussetzung einer \nkonstruktiven und entschlossenen Zusammenarbeit aller \nbeteiligten Akteure kann in diesem Prozess sicher \ngestellt werden, dass der Finanzstandort Deutschland \nauch nach der Krise seine internationale Position \nbehauptet und seiner volkswirtschaftlichen Funktion gerecht wird. \n Ich danke Ihnen für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 704}