{"AUTHOR": "JensWeidmann", "TITLE": "Nationale Souveränität und globale Herausforderungen\nFestansprache bei der Verleihung des Karl-Klasen-Journalistenpreises", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "30.01.2018", "TEXT": "Nationale Souveränität und globale Herausforderungen\n\nFestansprache bei der Verleihung des Karl-Klasen-Journalistenpreises\n\n\n\n30.01.2018\n\n|\nHamburg\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Schädliche Abschottungstendenzen3 Wertvolle multilaterale Zusammenarbeit4 Deutschland zu Unrecht am Pranger5 Europäische Union stärken6 Schluss1 BegrüßungSehr geehrter Herr Senator,sehr geehrter Herr Klasen,sehr geehrter Herr Erlanger,meine sehr geehrten Damen und Herren,ich gratuliere Ihnen, lieber Herr Erlanger, sehr herzlich zur Auszeichnung mit dem Karl-Klasen-Journalistenpreis.Als Europa-Korrespondent der New York Times leisten Sie einen wertvollen Beitrag zur Stärkung der transatlantischen Beziehungen, die Karl Klasen sehr am Herzen lagen.Es ist eine verdienstvolle und zugleich anspruchsvolle Aufgabe, zu erklären, wie Europa und die Europäische Union funktionieren.2 Schädliche AbschottungstendenzenDas offizielle Motto der Europäischen Union lautet seit dem Jahr 2000 \"In Vielfalt geeint\". Es soll zum Ausdruck bringen, dass sich die Europäer gemeinsam für Frieden und Wohlstand einsetzen und gleichzeitig ihre kulturelle und sprachliche Verschiedenheit als Bereicherung empfinden.Nicht wenige von Ihnen werden mit Blick auf die jüngere Vergangenheit denken, dass der Aspekt der Vielfalt stärker zum Vorschein kam als der Gedanke des Geeintseins.Ich denke hier insbesondere an den Brexit, mit dem die europäische Integration erstmals den Rückwärtsgang einlegen wird. Euro-kritische und europakritische Parteien konnten in vielen Ländern (auch in Deutschland) beachtliche Wahlerfolge feiern und nicht zuletzt im Streit über die Aufnahme und Umverteilung von Flüchtlingen haben die Mitgliedstaaten der EU alles andere als Einigkeit gezeigt.Verstärkte Abschottungstendenzen sind indessen nicht auf Europa beschränkt. Protektionismus ist wieder ein Thema der internationalen Wirtschaftspolitik. Nicht nur in den Vereinigten Staaten von Amerika, sondern auch in anderen Industrieländern sind Rufe nach einer restriktiveren Handelspolitik zu vernehmen. Die jüngste Verhängung von Strafzöllen seitens der USA gegen Produzenten von Solarpanelen und Waschmaschinen ist ein Beispiel dafür, dass der Rhetorik auch Taten folgen.Handelsbeschränkende Maßnahmen provozieren nicht selten Gegenreaktionen und bergen die Gefahr, in Handelskonflikten zu münden, die am Ende nur Verlierer kennen. So rechnet der amerikanische Solarenergieverband per saldo mit einem Jobverlust in Höhe von 23.000 Stellen allein in diesem Jahr. Der Strafzoll auf Solaranlagen und Solaranlagenteile verteuert nämlich auch die inländische Produktion und er dürfte auch zu einer sinkenden Nachfrage nach Solaranlagen führen. Es werden dann also auch weniger Monteure gebraucht.Solche Konflikte, die allen schaden, zu vermeiden, ist ja das Ziel von Freihandelsabkommen. Doch Kampagnen gegen multilaterale Handelsabkommen wie TTIP oder CETA finden Rückhalt in breiten Bevölkerungsschichten.So unterschiedlich die genannten Entwicklungen im Einzelnen sein mögen, haben sie doch in vielen Fällen eine gemeinsame Ursache, nämlich Angst in Teilen der Bevölkerung – Angst vor den wirtschaftlichen Folgen der Globalisierung, Angst vor Übervorteilung oder Angst vor Kontrollverlust.Die Sorgen der Menschen vor den Folgen von Globalisierung, aber auch von technischem Fortschritt müssen ernst genommen werden, auch wenn Protektionismus und Abschottung nicht die richtige Antwort sind.Es besteht unter den Ökonomen weitgehend Einigkeit darüber, dass internationaler Handel wohlfahrtsstiftend ist. Offene Märkte erhöhen aber nicht unbedingt den Wohlstand aller. Es gibt auch Verlierer der Globalisierung. Zu denen gehören insbesondere weniger qualifizierte Arbeitnehmer in den Industrieländern.So zeigen Studien, dass ein erheblicher Anteil der Arbeitsplatzverluste in der US-Industrie auf den Anstieg von Importen aus China zurückzuführen ist. Die Mehrzahl der Jobs fallen jedoch wegen des technischen Fortschritts weg, der letztlich ganz ähnlich wirkt wie die Globalisierung. Und gerade Geringverdiener tun sich schwer, eine neue Beschäftigung in einem anderen Wirtschaftszweig zu finden.[1]Gesamtwirtschaftlich werden die Verluste von Industriearbeitsplätzen in den Vereinigten Staaten durch Stellenzuwächse in anderen Branchen überkompensiert. Zudem profitieren Konsumenten vom Zugang zu günstigeren Waren aus China.Wenn eine einheimisch, ausschließlich mit amerikanischer Baumwolle hergestellte Jeans um die Hälfte mehr kostet als die gleiche Jeans aus ausländischer Produktion, bedeutet der Zugang zur Importware für die Verbraucher natürlich eine merkliche Ersparnis. Ganz abgesehen davon, dass internationaler Wettbewerb die Verbreitung von produktiven Ideen und neuen, besseren Produkten fördert, was das Wirtschaftswachstum antreibt.Wer gerade seinen Arbeitsplatz verloren hat, lässt sich allerdings nicht mit günstigen Smartphones trösten. Insofern besteht durchaus die Gefahr, dass die Akzeptanz der Globalisierung schwindet.Dem Wohlstand würde aber eine wichtige Grundlage entzogen, wenn protektionistische Maßnahmen ergriffen würden, auch wenn diese kurzfristig Linderung versprechen. Der kanadische Handelsökonom Daniel Trefler hat dies, wie ich finde, mit einem Vergleich auf den Punkt gebracht: \"Protektionismus ist wie ein Föhn im Iglu.\" Zunächst wird es angenehm warm, doch irgendwann bricht einem das Dach über dem Kopf zusammen.Stattdessen liegt die richtige Antwort darin, die Menschen in die Lage zu versetzen, selbst von Globalisierung und technischem Fortschritt zu profitieren. Durch bessere Schulen und Universitäten sowie lebenslanges Lernen kann dafür gesorgt werden, dass die Menschen ein sich stetig wandelndes Umfeld besser für sich nutzen können. Und auch flexible Arbeits- und Produktmärkte tragen dazu bei, dass der Strukturwandel stattfinden kann, ohne dass hartnäckige Arbeitslosigkeit entsteht, weil neue Arbeitsplätze rascher die alten ersetzen.Ich bin überzeugt, dass offene Märkte und wachstumsfreundlichere Wirtschaftsstrukturen zu höherer Produktivität, mehr Beschäftigung und steigenden Einkommen führen. Das erlaubt es auch, soziale Härten durch ein zielgerichtetes Steuer- und Transfersystem, wie wir es in Deutschland ja haben, abzufedern.Das ist der Weg, um Ludwig Erhards Versprechen vom \"Wohlstand für Alle\" umzusetzen. Und das ist der Weg, um die Ängste der Menschen vor Globalisierung und technischem Fortschritt abzubauen.3 Wertvolle multilaterale ZusammenarbeitMeine Damen und Herren,internationale und multilaterale Zusammenarbeit ist in einer globalisierten und vernetzten Welt notwendiger denn je. Etliche Herausforderungen lassen sich überhaupt nur durch internationale Zusammenarbeit bewältigen. Denken Sie etwa an den Klimaschutz, die Terrorismusbekämpfung oder die Regulierung der internationalen Finanzmärkte.Der Mehrwert internationaler Zusammenarbeit hat sich gerade in der Finanzkrise eindrucksvoll gezeigt. Als besonders wertvoll hat sich dabei die G20 erwiesen. Die Zusammenarbeit der wichtigsten Industrie- und Schwellenländer war sowohl bei der Krisenbewältigung als auch bei der Aufarbeitung der Krisenursachen von großem Vorteil.Zu den großen Verdiensten der G20 gehört etwa, dass ihre Mitglieder der Versuchung widerstanden, in der Krise 2008/09 in großem Stil zu protektionistischen Maßnahmen zu greifen, um die heimischen Volkswirtschaften vor den Folgen des weltweiten Nachfrageeinbruchs zu schützen. Sie verzichteten auf \"Beggar-thy-neighbour\"-Strategien, um die nationale Wirtschaft auf Kosten anderer Länder anzukurbeln. Und auch beim G20-Gipfel in Hamburg haben sich die G20-Länder im Grundsatz zu offenen Märkten bekannt und dem Protektionismus den Kampf angesagt.Die zweite große Errungenschaft der G20 ist, dass es durch gemeinsame Anstrengungen gelungen ist, wichtige Lehren aus der Finanzkrise zu ziehen. So wurden alle Meilensteine bei der Reform der internationalen Finanzmarktregulierung von den G20-Staaten gebilligt.Die Stärkung der Widerstandsfähigkeit des Finanzsektors wäre ohne die politische Einigkeit im Kreis der G20-Länder undenkbar gewesen. Denn Kapital ist bekanntlich außerordentlich mobil und nationale Schlupflöcher innerhalb der G20 würden einer wirksamen Regulierung entgegenwirken.Ein zentraler Baustein in diesem Zusammenhang ist das Regelwerk von Basel III, das im Grundsatz bereits 2010 beschlossen wurde. Über die letzten offenen Fragen des Reformpakets wurde indes lange gerungen. Erst gegen Ende des vergangenen Jahres wurde ein Kompromiss gefunden, dem alle Mitglieder des Baseler Ausschusses zustimmen konnten.Die Vereinbarung muss nun zügig und ohne Abstriche umgesetzt werden. Das bedeutet aber natürlich, dass die Beschlüsse nicht nur in Europa in nationales Recht gegossen werden, sondern von allen Mitgliedern des Baseler Ausschusses, also auch in den Vereinigten Staaten von Amerika. Denn das ist ja der Sinn der Baseler Standards: ein möglichst einheitliches Spielfeld.Dank langjähriger Übergangsfristen haben die Institute, die nun einen zusätzlichen Kapitalbedarf haben, ausreichend Zeit für den Aufbau. Angst vor einer Kreditklemme braucht deswegen niemand zu haben.Anders herum wird ein Schuh daraus: In einem gut kapitalisierten Bankensystem muss auch in wirtschaftlichen Schwächephasen kein Engpass bei der Kreditvergabe befürchtet werden. Und Basel III hat bereits heute zu einer spürbar besseren Kapitalausstattung der Banken geführt.Deutsche Banken halten heute wesentlich mehr und hochwertigeres Kapital vor als noch vor wenigen Jahren. So verbesserte sich die durchschnittliche Kernkapitalquote der großen deutschen Institute von 5,4 Prozent im Jahr 2011 auf 12,7 Prozent Ende 2016. Das Polster ist also mehr als doppelt so dick.Der Tod des französischen Starkochs Paul Bocuse vor wenigen Tagen hat mich an ein Zitat von ihm erinnert: \"Wenn ein Architekt einen Fehler macht, lässt er Efeu darüber wachsen. Wenn ein Arzt einen Fehler macht, lässt er Erde darauf schütten. Und wenn ein Koch einen Fehler macht, gießt er ein wenig Sauce darüber und sagt, dies sei ein neues Rezept.\"Danièle Nouy, die Chefin der europäischen Bankenaufsicht, hat dieses Zitat einmal verwendet und weitergedacht, was Bocuse wohl zu den Fehlern von Banken gesagt hätte. Nouy vermutet, er hätte gesagt, wenn Banken Fehler machen, wird das Geld des Steuerzahlers darüber geschüttet. Und genau das soll dank der neuen Bankenregulierung, die ja noch weit mehr umfasst als Basel III, seltener passieren: dass der Steuerzahler einspringen muss, um Banken zu retten.Die deutsche G20-Präsidentschaft hat neben dem Abschluss von Basel III – auch wenn der erst kurz nach Ende der Präsidentschaft gelang – eine Reihe weiterer Fortschritte gebracht. So wurde zum Beispiel ein einheitliches Rahmenwerk zur Evaluierung der bereits umgesetzten Finanzmarktreformen beschlossen. Auch wurden Prinzipien zur Erhöhung der Widerstandskraft der G20-Volkswirtschaften vereinbart.Dass man mit solchen Themen keine Schlagzeilen produziert, ist klar. Die Randale am Rande des Gipfels hier in Hamburg fand jedenfalls größere mediale Aufmerksamkeit. Dennoch sind es wertvolle Beiträge für ein krisenfesteres Wirtschafts- und Finanzsystem.4 Deutschland zu Unrecht am PrangerEinen Beitrag für ein krisenfesteres Wirtschaftssystem sähen viele auch in einem Abbau der sogenannten globalen Ungleichgewichte. Auch werden Forderungen nach protektionistischen Maßnahmen immer wieder mit diesen Ungleichgewichten begründet.Diese kommen dadurch zum Ausdruck, dass einige Länder dauerhafte Leistungsbilanzüberschüsse haben, während andere permanent Defizite aufweisen. So haben Deutschland und China seit einigen Jahren Überschüsse, während die USA ein chronisches Defizit in der Leistungsbilanz aufweisen.Daraus kann man jedoch nicht ablesen, wie sich Vorteile des internationalen Handels verteilen.Dennoch steht vor allem Deutschland seit Jahren im Zentrum internationaler Kritik. Regelmäßig werden aktive wirtschaftspolitische Maßnahmen gefordert, die zu einem Abbau des Überschusses beitragen sollen – so auch kürzlich bei einer gemeinsam von Bundesbank und IWF organisierten Konferenz in Frankfurt.Dabei liegt der deutsche Überschuss aber in den vielfältigen Entscheidungen der in- und ausländischen Verbraucher und Unternehmen begründet. Er ist nicht das Ergebnis einer merkantilistischen Politik.Wegen des demografischen Wandels sind Leistungsbilanzüberschüsse für Deutschland durchaus angemessen. Denn vereinfacht gesagt werden wir immer weniger, die das Sozialprodukt erwirtschaften und im Verhältnis immer mehr, die es verbrauchen.Ein Leistungsbilanzüberschuss ermöglicht ein wachsendes Auslandsvermögen. Das kann später wieder abgebaut werden, wenn immer mehr Arbeitnehmer in den Ruhestand eintreten und Ersparnisse auflösen. Und wenn der Staat seine Schuldenquote reduziert, verbessert dies implizit die Nachhaltigkeit der staatlichen Altersversorgung. Der Staat spart sozusagen für die Bevölkerung, damit die zukünftig zu schulternde Steuer- und Abgabenlast erträglich bleibt.Da in den kommenden Jahrzehnten mit einem relativ schwachen Wachstum in Deutschland zu rechnen ist, ist es richtig, von einer dynamischeren Entwicklung anderswo zu profitieren. Ein Überschuss von 8 Prozent der Wirtschaftsleistung, wie wir ihn derzeit haben, lässt sich durch die Demografie alleine allerdings nicht erklären. Auch der niedrige Ölpreis, der die Importrechnung reduziert hat, und die lockere Geldpolitik erklären den hohen Überschuss nur unvollständig.Auffallend ist, dass die deutschen Unternehmen lange Zeit hohe Ersparnisse gebildet haben. Darin spiegelt sich zum Teil auch eine verhaltene Investitionstätigkeit der deutschen Unternehmen wider, die erst im vergangenen Jahr durch eine zyklische Belebung abgelöst wurde. Ein Weg, um den Leistungsbilanzüberschuss zu verringern, besteht also darin, attraktive Investitionsbedingungen im Inland zu schaffen, zum Beispiel durch ein zügige und berechenbare Umsetzung der Energiewende oder den Ausbau der digitalen Infrastruktur.Letzteres kann auch höhere öffentliche Infrastrukturausgaben bedeuten, für die derzeit ja durchaus finanzieller Spielraum besteht. Wichtig wäre allerdings, dass die Investitionsbedarfe präzise ermittelt und kostengünstig gedeckt werden.Angesichts der guten Industriekonjunktur sind die Unternehmensinvestitionen zuletzt deutlich gestiegen. Und diese zyklische Aufwärtsbewegung dürfte auch in nächster Zeit anhalten. Das dürfte für sich genommen dann letztlich dämpfend auf den Leistungsbilanzüberschuss wirken.Längerfristig gesehen liegt die Herausforderung allerdings darin, den sich immer stärker abzeichnenden Mangel an qualifizierten Arbeitskräften wirksam zu bekämpfen, denn auch dieser dämpft die Investitionen der Unternehmen hierzulande.Falsch wäre es hingegen, den Überschuss durch eine gezielte Verschlechterung der Wettbewerbsfähigkeit deutscher Unternehmen abbauen zu wollen oder schuldenfinanzierte Staatsausgabenprogramme aufzulegen, die in Zeiten ohnehin stark ausgelasteter Produktionskapazitäten die Nachfrage vorübergehend weiter anheizen würden, also pro-zyklisch wirken würden.5 Europäische Union stärkenMeine Damen und Herren,internationaler Handel ist also kein Nullsummenspiel, bei dem sich Gewinne und Verluste ausgleichen. Dasselbe gilt für die Europäische Union.Denn auch hier gilt: Nicht alle Länder profitieren vielleicht in gleichem Maße, aber alle profitieren.Eine Mehrheit der Wähler des Vereinigten Königreichs sah dies jedoch anders. Die Brexit-Befürworter sahen offenkundig mehr Nachteile als Vorteile in einer EU-Mitgliedschaft. Sie setzten darauf, dass Großbritannien durch den Austritt aus der EU wieder an nationaler Souveränität zurückgewinnt.Inwieweit sich die wirtschaftlichen Nachteile dieser Entscheidung begrenzen lassen, hängt nicht zuletzt von der Ausgestaltung des \"Scheidungsvertrages\" und der Gestaltung der zukünftigen Beziehungen mit der EU ab.Steven Erlanger schrieb dazu in der New York Times: \"Auf dem globalen Ozean ist Britannien jetzt nur noch ein Schiff von bescheidener Größe.\"Im Zeitalter globaler Herausforderungen erscheint die Sehnsucht nach umfassender nationaler Souveränität ziemlich rückwärtsgewandt.Natürlich gibt es Aufgaben, die besser auf europäischer Ebene erfüllt werden als auf nationaler. Umgekehrt gibt es Aufgaben, die weiterhin besser auf nationaler Ebene angesiedelt sind.Mit Blick auf die wiederbelebte Debatte über die Zukunft Europas kommt es aus meiner Sicht vor allem darauf an, in einem ersten Schritt zu entscheiden, ob es zusätzliche Aufgaben gibt, die sinnvollerweise der EU übertragen werden sollten. Aus ökonomischer Sicht kommen hier insbesondere europaweite öffentliche Güter und Politikbereiche mit grenzüberschreitenden externen Effekten in Frage. In einem zweiten Schritt wäre dann zu klären, wie die Gemeinschaftsaufgaben finanziert werden sollen.Der französische Staatspräsident Macron hat in seiner Rede an der Sorbonne eine Reihe von Politikfeldern genannt, für die er eine Vergemeinschaftung fordert, etwa bei der Verteidigung, der Grenzsicherung oder beim Klimaschutz.Gleichzeitig muss aber auch dem im EU-Vertrag verankerten Subsidiaritätsprinzip mehr Geltung verschafft werden. Und deswegen ist es zu begrüßen, dass eine von Kommissionspräsident Juncker eingesetzte Task Force für Subsidiarität sich Gedanken machen soll, welche Aufgaben man den Mitgliedstaaten zurückübertragen könnte.Eine Zuständigkeit, die man den Mitgliedstaaten sicherlich nicht zurückgeben wird, ist die Geld- und Währungspolitik. Das wollen im Übrigen auch die Bürgerinnen und Bürger nicht.Laut dem jüngsten Eurobarometer unterstützen drei Viertel (74 Prozent) der Befragten im Euroraum den Euro, nur jeder Fünfte (21 Prozent) ist gegen die Gemeinschaftswährung. In einigen Ländern, darunter Deutschland, liegt die Zustimmungsrate sogar bei über 80 Prozent. Die niedrigste Zustimmung hat der Euro in Italien, doch auch da kommen auf einen Gegner zwei Befürworter.Gleichwohl hat sich während der Krise im Euroraum gezeigt, dass die Konstruktion der Währungsunion fragil ist. Die Fragilität ist aber nicht auf eine Fehlkonstruktion der Gemeinschaftswährung an sich zurückzuführen. Vielmehr ist es das Zusammenspiel von einheitlicher Geldpolitik auf der einen und nationaler Souveränität in der Wirtschafts- und Finanzpolitik auf der anderen Seite, das die Währungsunion krisenanfällig macht.Dabei ist es keineswegs eine neue Erkenntnis, dass dieses Zusammenspiel für die Stabilität der Gemeinschaftswährung problematisch sein kann. So betonte Karl Klasen bereits 1970, \"daß eine einheitliche Geldpolitik nur dann wirksam werden kann, wenn auch die monetären Auswirkungen der öffentlichen Finanzen unter einheitliche Kontrolle gebracht sind\"[2].Daran sehen Sie übrigens, wie lange bereits über die konkreten Voraussetzungen für eine dauerhaft stabile Währungsunion diskutiert wird.Für den damaligen Bundesbankpräsidenten war jedenfalls klar: \"Die Integrationsfortschritte in der Währungspolitik müssen Hand in Hand gehen mit entsprechenden Integrationsschritten in der übrigen Wirtschaftspolitik sowie in der Finanzpolitik.\" Fast fünf Jahrzehnte später diskutieren wir in Europa immer noch über den richtigen Weg hin zu einer vertieften Integration.In dieser Debatte ist es aus meiner Sicht entscheidend, dass die Vorschläge den notwendigen Gleichklang von Handeln und Haften berücksichtigen. Denn verantwortungsvolle Entscheidungen sind nur dann zu erwarten, wenn derjenige, der entscheidet, auch für die wirtschaftlichen Folgen dieser Entscheidung einstehen muss. Das gilt in der Wirtschaft ebenso wie in der Politik.Wenn die Vertiefung der europäischen Integration auf eine bloße Ausweitung von Risikoteilung und Gemeinschaftshaftung reduziert wird, dann macht das Europa und die Währungsunion nicht stabiler.Solange die Bereitschaft, Entscheidungs- und Eingriffsrechte auf die europäische Ebene zu übertragen, nicht vorhanden ist, bleibt letztlich nur ein anderer Weg, um zu einer stabilen Währungsunion zu kommen: Die nationale fiskalische Eigenverantwortung sollte wieder gestärkt werden.Konkret würde das bedeuten, den im Maastricht-Vertrag festgelegten gegenseitigen Haftungsausschluss wieder glaubwürdiger zu machen und die Bindungswirkung des fiskalischen Regelwerks zu stärken.Meine Damen und Herren,eines dürfen wir bei Diskussionen über die Zukunft der Währungsunion nicht vergessen: Der Euro war von Anfang an auch ein politisches Projekt. Darauf hat übrigens auch Karl Klasen in dem bereits zitierten Aufsatz hingewiesen.Insofern steht außer Frage, dass bei der Diskussion um eine Vertiefung der Währungsunion politische Erwägungen eine große Rolle spielen. Anreize für eine stabilitätsgerechte Politik sollten aber auf jeden Fall gewahrt bleiben.Die Währungsunion muss eine Stabilitätsunion bleiben. Wenn sie das nicht bleibt, wird die Akzeptanz der gemeinsamen Währung schwinden. Und das wäre zweifellos eine schwere Hypothek für die Zukunft Europas.6 SchlussFür die Bürgerinnen und Bürger ist Europapolitik immer schwerer zu verstehen. Umso wichtiger ist es, dass es Journalisten gibt, die nicht nur an Storys über handelnde Personen interessiert sind, sondern sich in die komplizierten Themen und Zusammenhänge einarbeiten, um sie ihren Lesern verständlich zu machen. Das ist umso schwerer, je geringer die persönliche Betroffenheit der Leser ist.Als Europa-Korrespondent der New York Times haben Sie, lieber Herr Erlanger, die herausfordernde Aufgabe, vor allem amerikanischen Lesern Europa näher zu bringen. Lassen Sie mich sagen, dass Sie diese Aufgabe mit spannenden und zugleich informativen Artikeln hervorragend meistern.Zu der Auszeichnung mit dem Karl-Klasen-Journalistenpreis möchte ich Ihnen noch einmal herzlich gratulieren. Und Ihnen, liebe Zuhörer, danke ich für die Aufmerksamkeit.Fußnoten:Deutsche Bundesbank (2017), Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht Juli, S. 82f. und die dort angegebene Literatur.K Klasen (1970), Die Verwirklichung der Wirtschafts- und Währungsunion in der EWG aus Sicht der Deutschen Bundesbank, in: Europa-Archiv, Folge 13, S. 453.", "SECTION": "reden", "RECORD_ID": 145}