{"AUTHOR": "AndreasDombret", "TITLE": "Lokomotive Deutschland: Zur Lage der Konjunktur in Deutschland und Europa\nJahresempfang der Hauptverwaltung der Bundesbank in Nordrhein-Westfalen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "31.01.2018", "TEXT": "Lokomotive Deutschland: Zur Lage der Konjunktur in Deutschland und Europa\n\nJahresempfang der Hauptverwaltung der Bundesbank in Nordrhein-Westfalen\n\n\n\n31.01.2018\n\n|\nDüsseldorf\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Endlich Fahrt aufgenommen: Die Konjunktur in Europa3 Lokomotive Deutschland – die Konjunktur im Inland4 Vorausschauen und rechtzeitig Weichen stellen5 Fazit1 EinführungLiebe Frau Präsidentin Müller,sehr geehrter Herr Minister Pinkwart,sehr geehrte Damen und Herren,es freut mich, heute Abend bei Ihnen in der Hauptverwaltung in Düsseldorf zu sein. Passend zur anstehenden Hochsaison im rheinischen Karneval geht es in meinem Vortrag um gute Stimmung, die in Form der derzeitigen Konjunktur daherkommt. Jüngst kletterte der Konsumklimaindex in Deutschland auf den höchsten Stand seit 2001. Und für den Euroraum hat die EU-Kommission erst im Dezember bei ihrer monatlichen Erhebung zur Wirtschaftsstimmung den höchsten Wert seit Oktober 2000 gemeldet.Es hört sich also so an, als könnte ich Ihnen pünktlich zur \"heiteren Jahreszeit\" einen Vortrag mit beschwingten Daten und Prognosen präsentieren. Das wird aber aus zwei Gründen nicht passieren. Erstens sollten Sie grundsätzlich skeptisch werden, wenn Ihnen ein Vorstandsmitglied der Bundesbank eine heitere Rede ankündigt. Zweitens sind die positiven Meldungen zwar gerade nach langen Jahren mit immer neuen wirtschaftlichen Negativschlagzeilen in Europa wohltuend. Mittlerweile habe ich aber auch manchmal schon das Gefühl, dass sich die Tickermeldungen in die entgegengesetzte Richtung überbieten wollen.Ich werde mich daher – Karneval hin oder her – der Erwartungshaltung an einen Bundesbanker fügen und Ihnen eine gewohnt nüchterne Betrachtung von Konjunktur und ökonomischer Risikolage aus Sicht der Bundesbank vortragen.Wie genau sieht also die Lage aus in Deutschland und Europa? Und was heißt das für die nahe Zukunft?Das sind die Fragen, denen ich die nächste Viertelstunde widmen und um Ihre geschätzte Aufmerksamkeit bitten möchte.2 Endlich Fahrt aufgenommen: Die Konjunktur in EuropaZunächst zu den Zahlen zur aktuellen Stimmung in der Wirtschaft in Europa und speziell im Euroraum.Hier kann ich mit einer guten Nachricht beginnen: Die allmähliche Erholung im Euroraum mündete im Jahr 2017 in einen echten Aufschwung. Die Wirtschaft ist 2017 in jedem Quartal schneller gewachsen als noch im entsprechenden Vorjahresquartal. Am Jahresende stand eine Gesamtwachstumsrate von 2,4 %. Die Arbeitslosenquote im Euroraum lag mit 8,7 % im Dezember deutlich unter ihrem Höchststand von 12,1 % im Jahr 2013 und wies damit den niedrigsten Wert seit Januar 2009 auf. Der stabile Aufwärtstrend am Arbeitsmarkt setzt sich durch die schwungvolle Konjunktur also fort. Die Sorgen um die hohe Jugendarbeitslosigkeit und ihre sozialen Folgen in einigen Mitgliedsländern sind damit gewiss nicht behoben, aber die Entwicklung stärkt zumindest die Zuversicht. Und einer aktuellen Untersuchung von Ernst & Young zufolge dürften dieses Jahr 1,8 Millionen neue Stellen geschaffen werden.Wichtig dabei ist, dass der Aufschwung nun auf deutlich breiteren Füßen steht – und dies länder- und sektorenübergreifend. Diese Entwicklung spiegelt sich auch im positiven Wirtschaftsklima wider. Den entsprechenden Index der Europäischen Kommission, der auf ein 17-Jahreshoch geklettert ist, hatte ich bereits eingangs erwähnt.Zugleich nimmt die Inflation allmählich zu. Den von Experten des Eurosystems erstellten gesamtwirtschaftlichen Projektionen zufolge wird die jährliche Verbraucherpreis-Inflation[1] im Jahr 2018 bei 1,4 %, 2019 bei 1,5 % und 2020 bei 1,7 % liegen.Das sehr hohe Vertrauen in die gute wirtschaftliche Entwicklung unter den Unternehmen und privaten Haushalten lässt überdies den Schluss zu, dass sich der Aufschwung fortsetzen wird. Die wirtschaftlichen Aussichten für das Eurogebiet sind gut. Dazu tragen eine robuste Binnennachfrage, die von der anhaltenden Verbesserung des Arbeitsmarkts und den günstigen Finanzierungsbedingungen profitiert, sowie die solide Entwicklung der Weltwirtschaft bei. So schätzt der Internationale Währungsfonds zum Beispiel, dass die Weltwirtschaft im Jahr 2018 mit gut 3 ½ % wachsen wird. Das dürfte bedeuten, dass das weltwirtschaftliche Wachstumspotenzial erstmals seit 2008 wieder fast vollständig erreicht wird.Experten sowohl des IWF als auch der EZB haben aktuell ihre Wachstumserwartungen für das Euro-Währungsgebiet nach oben korrigiert.[2] Den von Experten des Eurosystems erstellten gesamtwirtschaftlichen Projektionen vom Dezember 2017 zufolge wird das jährliche reale BIP 2018 um 2,3 %, 2019 um 1,9 % und 2020 um 1,7 % steigen. Verglichen mit den Projektionen vom September 2017 wurde der Ausblick für das BIP-Wachstum damit deutlich nach oben revidiert. Trotz der im Zeitablauf auftretenden Wachstumsabschwächung wird die Wirtschaft im Euroraum also aller Voraussicht nach auch in den nächsten Jahren über ihrem Potenzial wachsen. Die Produktionskapazitäten werden bereits in diesem Jahr voll ausgelastet sein. Und in einigen Ländern wird sich ein demografiebedingter Arbeitskräftemangel bemerkbar machen und die Wachstumsaussichten dämpfen.3 Lokomotive Deutschland – die Konjunktur im InlandDer Aufschwung im Eurogebiet wird zu einem beachtlichen Teil durch die gesunde und anhaltende Aufwärtsentwicklung der deutschen Wirtschaft getragen: 2017 war das vierte Jahr in Folge, in dem das BIP-Wachstum über dem Potenzialwachstum lag. Deutschland ist die Wirtschaftslokomotive für den Euroraum.Nach ersten Berechnungen des Statistischen Bundesamtes erhöhte sich das reale BIP im Jahr 2017 kalenderbereinigt um 2,5 %; im Jahr 2016 waren es +1,9 %. Auch im Inland ist der Aufschwung breit angelegt. Das beobachten wir sowohl auf der Nachfrageseite als auch auf der Entstehungsseite, wo die Industriekonjunktur maßgeblich zur Dynamik beiträgt. Begleitet wird die Entwicklung von der niedrigsten Arbeitslosenquote seit der Wiedervereinigung und von Rekordständen bei der Beschäftigung.Für das laufende Jahr erwartet die Bundesbank einen weiteren Anstieg um 2,5 %. Und in den Jahren 2019 (+1,7 %) und 2020 (+1,5%) wird Deutschland ebenfalls über seinem Potenzial wachsen.4 Vorausschauen und rechtzeitig Weichen stellenDie positiven Konjunkturdaten für den Euroraum sollten uns nicht dazu verleiten, in Euphorie zu verfallen, denn viele Euroländer stehen weiterhin vor Herausforderungen. Das gilt auch für Deutschland. Über die Folgen der Demografie für den Arbeitsmarkt und das Wachstumspotenzial hatte ich bereits gesprochen. Und was die absehbaren fiskalischen Folgen der Alterung betrifft, so sollte die derzeit sehr günstige Haushaltslage dazu verwendet werden, schon jetzt vorzusorgen.Was mir aber auch wichtig ist: Euphorie kann zu Überheblichkeit führen. Dieses Phänomen ist ganz besonders für Finanzmärkte bekannt. In diesem Zusammenhang ist in den vergangenen Jahren häufiger der Name Minsky gefallen – der Ökonom hat schon in den 1980ern darauf aufmerksam gemacht, dass Menschen dazu neigen, positive Entwicklungen einfach in die Zukunft fortzuschreiben, und mit diesen überzogenen Erwartungen und einer entsprechend überzogenen Risikoneigung Blasen aufbauen. Finanzmärkte neigten daher zur Instabilität. In langen Phasen des Wachstums ist die Gefahr eines solchen unreflektierten Optimismus besonders hoch. Der ehemalige Bayern-Torwart Oliver Kahn hat sich dem Thema einmal deutlich weniger wissenschaftlich gewidmet, als er feststellte, dass man seine Aktien in dem Moment verkaufen solle, wenn die eigenen Mitspieler in der Kabine anfingen, Aktientipps zu geben…Gerade in Zeiten guter wirtschaftlicher Entwicklung werden Risiken also häufig unterschätzt. Wir müssen uns angesichts der derzeitigen Konjunkturlage also eher einmal zu viel als einmal zu wenig ermahnen, die Risiken im Blick zu behalten. Doch inwiefern Risikoneigungen auf den Finanzmärkten sachlich angemessen sind, ist oft eine komplizierte Frage. Betrachten wir beispielsweise die anhaltenden Diskussionen um Preisblasen am Markt für Wohnimmobilien in Deutschland. Hier gibt es eine ganze Reihe von Indikatoren, die es zu beachten gilt. Beispielsweise erhöhte sich im vergangenen Jahr die Überbewertung im Bereich der Wohnimmobilien in urbanen Gebieten  weiter. Und zuletzt wurden die Vergabestandards für private Baufinanzierung leicht gelockert. Allerdings sehen wir hierzulande in den letzten Jahren insgesamt keine deutlich gesunkenen Kreditvergabestandards. Es ist festzuhalten: Wir sehen Wolken am Horizont, doch die Wetterlage ist noch nicht alarmierend.Ähnliches gilt auch für andere Risiken. Die von uns beobachteten Frühwarnindikatoren weisen derzeit nicht auf eine erhöhte Risikolage hin. Einige Indikatoren, wie die Anzahl der Unternehmensinsolvenzen oder auch die Risikoprämien, sind aktuell historisch niedrig. An einer stetigen Beobachtung einzelner Indikatoren führt kein Weg vorbei.Doch eines ist klar: Auch in Zeiten des Aufschwungs können die Risiken im Finanzsystem nicht einfach verschwinden. Global bestehen etwa längerfristig geopolitische Risiken, und auch im Euroraum sind die Risiken im Zusammenhang mit politischer Unsicherheit zwar geringer, jedoch nicht beseitigt. Zudem bleiben die öffentlichen Haushalte vieler Länder des Euroraums anfällig gegenüber Schocks. Der hohe Bestand an ausfallgefährdeten Krediten in einigen Ländern des gemeinsamen Währungsraumes ist nach wie vor eine Herausforderung. Das große Engagement der europäischen Aufsicht hat Wirkung gezeigt: Einige Banken konnten ihre Bestände an notleidenden Krediten teils stark verringern. Aber die Aufgabe ist nach wie vor sehr groß und muss von den betroffenen Instituten mit großer Entschlossenheit vorangetrieben werden.Weitere Risiken und Unsicherheit sind infolge des britischen Referendums vor eineinhalb Jahren hinzugekommen. Und auch wenn sich seit Dezember vergangenen Jahres die Wahrscheinlichkeit eines konstruktiven Abkommens vor der Frist im März 2019 erhöht hat, bleibt die Unsicherheit bestehen. Gerade für den Finanzsektor beiderseits des Ärmelkanals ist eine fehlende Planbarkeit aber sehr abträglich. Deshalb bleibt unsere eindringliche Aufforderung an die Institute bestehen, rechtzeitig die Weichen zu stellen und eine verlässliche Planung vorzulegen.Wir müssen nicht nur die Risiken für das Finanzsystem im Blick behalten, sondern natürlich ebenso verfolgen, wer die Risiken im Finanzsystem trägt – und ob er sie tragen kann. Hier lassen sich schon seit einigen Jahren Veränderungen beobachten. So hat sich bei Unternehmen außerhalb des Finanzsektors der Eigenmittelanteil in den vergangenen zwanzig Jahren kontinuierlich erhöht.In jüngerer Vergangenheit beobachten wir auch, dass sich Risiken tendenziell aus den Bankbilanzen hin zu Versicherern verlagert haben. Diese Tendenz trifft aber nicht auf sämtliche Risiken zu. Insbesondere bei den Zinsänderungsrisiken lässt sich eine Verlagerung von Privatpersonen hin zu Banken und Sparkassen beobachten. Banken und Sparkassen haben im Niedrigzinsumfeld ihre Fristentransformation merklich ausgeweitet – Kredite mit einer Zinsbindung von über 10 Jahren haben anteilig am gesamten Kreditgeschäft deutlich zugenommen. Kürzere Zinsbindungslaufzeiten oder variable Zinssätze im Kreditgeschäft haben dagegen an Bedeutung verloren. Die Folge ist, dass fast jedes zweite Kreditinstitut in Deutschland von erhöhten Zinsänderungsrisiken betroffen ist, die mithilfe des sogenannten \"Baseler Zinsschocks\" berechnet werden. Das vorgegebene Testszenario plötzlich stark steigender Zinsen hat dabei für die allermeisten Institute die größten Folgen.Die Bankenaufsicht hat reagiert. Angesichts der großen Bedeutung von Zinsänderungsrisiken im Bankgeschäft ist es nur richtig, dass der Aufsichtsprozess zuletzt angepasst wurde und in der Regel zu expliziten Kapitalaufschlägen für Zinsänderungsrisiken führt. Der Aufsichtsprozess betrifft also sämtliche Kreditinstitute. Die Mitarbeiterinnen und Mitarbeiter in den Hauptverwaltungen der Bundesbank im Bereich Bankenaufsicht wissen wovon ich spreche. Zinsänderungsrisiken werden im aufsichtlichen Überprüfungs- und Bewertungsprozess, kurz SREP, genau unter die Lupe genommen. In regelmäßigen Verfahren müssen die Institute ihren Aufsehern nachweisen können, dass sie ihre eingegangenen Risiken tatsächlich tragen und auch angemessen überblicken und managen können. Zu den Maßnahmen der Aufsicht gehören Kapitalaufschläge ebenso wie qualitative Anweisungen.Abschließend lassen Sie mich noch kurz auf die allgemeine Risikotragfähigkeit bei Kreditinstituten eingehen. Denn was allgemeine Risiken für das Finanzsystem angeht, zählt die Kapitalausstattung von Banken und Sparkassen zu den wichtigsten Schutzvorrichtungen. Seit der Krise haben die Institute ihre Eigenkapitalpuffer deutlich verbessert. Ende September vergangenen Jahres lag die Eigenkapitalquote bei deutschen Instituten im Schnitt bei fast 17 %. Dies wurde teils durch Kapitalaufbau, teils aber auch durch Abbau von risikogewichteten Aktiva erreicht. Letztlich ist es nachrangig, wie die Institute die größeren Kapitalpolster erreicht haben: Entscheidend ist, dass sie ein wichtiger Beitrag für die Finanzstabilität sind; nicht zuletzt angesichts der zahlreichen Risiken, die auch im guten konjunkturellen Umfeld weiterhin Beachtung finden müssen.5 FazitMeine Damen und Herren, die angelegte Erholung im Euroraum, die nicht zuletzt durch den anhaltenden Aufschwung in Deutschland mitgetragen wird, ist erfreulich. Ich möchte aber auch daran erinnern, dass Aussagen zur Konjunkturlage und zur Risikolandschaft letztlich Momentaufnahmen bleiben.Ich wage es daher, diesen Vortrag, der mit Karneval begann, mit einem Zitat von Schopenhauer zu beenden: \"Der Wechsel allein ist das Beständige.\" Denn die positiven Trends können sich abschwächen oder auch umkehren, und in mancher positiven Entwicklung liegt auch der Keim für Überheblichkeit und für zu große Euphorie.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: Harmonisierter Verbraucherpreisindex (HVPI).BIP-Projektionen des IWF: 2017: 2,1 % (+0,2 Prozentpunkte); 2018: 1,9 % (+0,2 Prozentpunkte).", "SECTION": "reden", "RECORD_ID": 144}