{"AUTHOR": "AndreasDombret", "TITLE": "Vorstellung des Finanzstabilitätsberichts 2012 der Deutschen Bundesbank: Die Risiken für das deutsche Finanzsystem\nRede anlässlich der Pressekonferenz zum Finanzstabilitätsbericht 2012", "PDF_URL": "https://www.bundesbank.de/resource/blob/663368/6b0dfb22eab298e0b7f32ae1e087e0fe/mL/2012-11-14-finanzstabilitaetsbericht-dombret-praesentation-risikolage-download.pdf", "LOCAL_PDF_FILE": "2012-11-14-finanzstabilitaetsbericht-dombret-praesentation-risikolage-download.pdf", "DATE": "14.11.2012", "TEXT": "Vorstellung des Finanzstabilitätsberichts 2012 der Deutschen Bundesbank: Die Risiken für das deutsche Finanzsystem\n\nRede anlässlich der Pressekonferenz zum Finanzstabilitätsbericht 2012\n\n\n\n14.11.2012\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Die Risiken im Überblick2 Niedrigzinsumfeld prägt das Finanzsystem3 Versicherer vor Herausforderungen4 Deutscher Immobilienmarkt in Bewegung5 Schattenbankensystem: in Deutschland klein, aber global aktiv6 Fazit der mittelfristigen Risikolage7 Notwendige Maßnahmen: Was ist zu tun?1 Die Risiken im ÜberblickDie Risiken für das deutsche Finanzsystem sind unverändert hoch. Wir erleben nun schon seit einigen Jahren, dass die Risikolage vom Verlauf der Finanz- und Schuldenkrise geprägt wird. Eine rasche Entkopplung erwarte ich nicht. Daher bleibt die europäische Staatsschuldenkrise die größte Bedrohung für die Finanzstabilität in Deutschland.Die Risikolandkarte ist gleichwohl neu zu vermessen. Denn massive geld- und finanzpolitische Maßnahmen sind erforderlich gewesen, um das Finanzsystem zu stabilisieren. Dies hat zu einer immer stärkeren Übernahme von Risiken durch den öffentlichen Sektor und zu einer Verfestigung des Niedrigzinsumfeldes geführt. Die Nebenwirkungen der kurzfristigen Stabilisierung können sich mittel- und längerfristig als Hypothek für die Finanzstabilität erweisen.Daher ist zu unterscheiden zwischen den akuten Risiken und den mittelfristigen Risiken: Die akuten Risiken sind wie ein Rückspiegel. Darin zeigt sich die Finanz- und Staatsschuldenkrise. Vor allem geht es um die Altbestände an forderungsbesicherten Wertpapieren und um das Staatenrisiko im Kontext der Staatsschuldenkrise.Die mittelfristigen Risiken verlangen, den Blick nach vorne zu richten und einzuschätzen, was hinter der nächsten Kurve liegen könnte. Eine auf die Prävention ausgerichtete makroprudenzielle Überwachung muss die mittelfristigen Risikofaktoren sehr ernst nehmen. Sie steht vor der Aufgabe, mögliche Fehlentwicklungen, die sich jetzt aufbauen und künftig die Finanzstabilität gefährden, zu identifizieren.Wir sehen heute verstärkt Risikofaktoren, die auch im Vorfeld der Finanzkrise eine Rolle spielten. Der Finanzstabilitätsbericht 2012 behandelt drei Felder:Erstens das Niedrigzinsumfeld, das sich verfestigt hat. Es spornt eine Suche nach Rendite an.Zweitens die Immobilienpreise. Sie steigen in deutschen Ballungsgebieten beschleunigt. Die Erfahrungen in anderen Ländern zeigen, dass es gerade in einem Umfeld niedriger Zinsen und hoher Liquidität zu Übertreibungen an den Immobilienmärkten kommen kann. Und das kann die Finanzstabilität erheblich gefährden.Schließlich spielt das globale Schattenbankensystem weiterhin eine große Rolle. Das deutsche Finanzsystem weist enge Verknüpfungen dazu auf.Ich möchte nun auf diese drei Felder näher eingehen.2 Niedrigzinsumfeld prägt das FinanzsystemDen Hintergrund für die mittelfristige Entwicklung des Finanzsystems bildet zweifellos das Niedrigzinsumfeld. Von andauernd niedrigen Zinsen gehen zugleich Anreize und Anpassungsnotwendigkeiten aus. Niedrige Zinsen fördern eine Suche nach Rendite unter Inkaufnahme erhöhter Risiken.Nun ist klar, dass die Suche nach Rendite heute unter anderen Bedingungen stattfindet als die Suche nach Rendite im Vorfeld der Finanzkrise. Damals war die These der makro-finanziellen Traumkonstellation („Goldilocks“) sehr einflussreich, nach der weder größere Probleme mit der Wirtschaftsentwicklung noch mit der Inflation zu erwarten wären. Heute sind die betreffenden Szenarien deutlich skeptischer.Eine erneute Suche nach Rendite findet damit in einem ganz anderen Umfeld statt. Dazu gehört auch die schwächere Stellung der Banken. Inzwischen weist der Unternehmenssektor in weiten Teilen eine bessere Bonität auf als der Bankensektor. Folgerichtig finanzieren sich die Unternehmen verstärkt über Anleihen, also vorbei an den Banken.Der Bericht sieht verschiedene Anzeichen für eine aktuelle Suche nach Renditen:Unternehmensanleihen sind hoch bewertet; trotz eingetrübter Perspektive für die Konjunktur und damit für das Kreditrisiko der Unternehmen.Die Anlagen in Hedgefonds steigen global stark; in den vergangenen fünf Jahren nominal um zwei Drittel auf 1,5 Billionen US-$.3 Versicherer vor HerausforderungenVon anhaltend niedrigen Zinsen sind die deutschen Lebensversicherer spürbar betroffen. Das Niedrigzinsumfeld spiegelt sich immer deutlicher in ihren Ergebnissen aus der Kapitalanlage. Die erwirtschaftete Nettoverzinsung ist im Jahr 2011 auf 4,1 % gesunken; Tendenz weiter fallend. Den rückläufigen Erträgen wird auf verschiedene Weise begegnet:Die Versicherer haben die Überschussbeteiligung reduziert.Das Bundesministerium der Finanzen hat den Höchstrechnungszins für Neuverträge nochmals gesenkt – zuletzt von 2,25 % auf 1,75 %.Darüber hinaus wurde eine Zinszusatzreserve eingeführt.Aber natürlich suchen die Lebensversicherer auch nach einer strategischen Antwort auf die anhaltend niedrigen Zinsen. Es gibt Anzeichen für eine vorsichtige Neuausrichtung. Neue Geschäftsfelder wie die Finanzierung von Infrastruktur- und Immobilienprojekten sowie die direkte Kreditvergabe werden neu erschlossen und ausgebaut. Notwendig ist dabei, ein adäquates Risikomanagement aufzubauen, das Solvency II berücksichtigt. Das Vordringen von Versicherern erhöht zugleich den Wettbewerb auf diesen Märkten. Auch dies gehört zu dem sich ändernden Umfeld für die Banken.4 Deutscher Immobilienmarkt in BewegungIm Umfeld anhaltend niedriger Zinsen sind die Immobilienmärkte auch in Deutschland besonders zu beachten. Der Immobilienkredit ist ein Schwergewicht für die Finanzstabilität. Über zwei Drittel der Verschuldung privater Haushalte in Deutschland rühren von Immobilienkrediten. Umgekehrt machen sie 40 % der gesamten inländischen Kreditvergabe aus; bei Sparkassen und Kreditgenossenschaften sogar etwa die Hälfte.Die Wohnimmobilienpreise steigen in Ballungsgebieten beschleunigt. Betrachtet wird üblicherweise die Gruppe von sieben Großstädten – dies sind Berlin, Düsseldorf, Frankfurt am Main, Hamburg, Köln, München und Stuttgart. Im Jahr 2011 sind die Preise für Neubauten dort durchschnittlich um über 9 %, für wiederverkaufte Immobilien um 7 % gestiegen.In der ersten Hälfte 2012 scheint sich der Preisanstieg fortgesetzt zu haben. Dies zeigt sich in einer engeren Abgrenzung, die nur Eigentumswohnungen umfasst. Für dieses Segment ist zu erwarten, dass die Preise in diesem Jahr um durchschnittlich rund 11 % steigen werden, noch etwas stärker als im Vorjahr mit gut 8 %.Dabei sind auch Sonderfaktoren am Werk. Zunehmend werden Ersparnisse auch in Anlageformen gelenkt, von denen Anleger Schutz vor mangelnder Geldwert- und Währungsstabilität erwarten. Preisübertreibungen in einzelnen regionalen Teilmärkten können daher nicht ausgeschlossen werden.Ein rascher Aufbau von Risiken für die Finanzstabilität in Deutschland ist gleichwohl noch nicht zu erkennen. Die Leitplanken sind:Erstens die robuste Schuldentragfähigkeit der privaten Haushalte; ihre Verschuldung in Relation zum verfügbaren Einkommen sinkt seit Jahren.Zweitens der moderate Anstieg der Kreditvergabe; die Wohnimmobilienkredite nahmen im Vorjahr nur um 1,2 % zu.Drittens die in Deutschland konservative Ausgestaltung der Kreditverträge mit längerer Zinsbindung und begrenztem Fremdfinanzierungsanteil. Allerdings zeigt sich bei regional tätigen Kreditinstituten eine lokale Konzentration im Immobilienkreditgeschäft.5 Schattenbankensystem: in Deutschland klein, aber global aktivAuf der Suche nach weiteren Risikofaktoren, die zur Finanzkrise beigetragen haben, fällt der Blick unweigerlich auf das Schattenbankensystem. Es spielte bekanntlich eine große Rolle beim Ausbreiten der Subprime-Übertreibung von Amerika auf Deutschland und Europa.Der Finanzstabilitätsbericht zeigt zunächst die Strukturen in Deutschland auf. Dabei unterscheidet man zwischen den Schattenbankeinheiten und den Schattenbankaktivitäten.Unter den Einheiten des deutschen Schattenbankensystems sind Offene Investmentfonds die mit Abstand größte. Drei Viertel davon entfallen auf Spezialfonds für institutionelle Anleger. Hingegen spielen Geldmarktfonds und Hedgefonds nur eine geringe Rolle. Die Schattenbankeneinheiten in Deutschland verwalten ein Nettovermögen von rund 1,3 Billionen €. Das entspricht etwa 15 % der Bilanzsumme des regulären Bankensystems. Allerdings weist der Begriff der Schattenbank und damit die Abgrenzung insgesamt durchaus Unschärfen auf. Trotzdem kann man festhalten, dass das Schattenbankensystem in Deutschland damit vergleichsweise klein ist.Unter den Aktivitäten des deutschen Schattenbankensystems sind Wertpapierpensions- und -leihgeschäfte besonders bedeutsam. Ansteckungsrisiken im Finanzsystem entstehen vor allem dadurch, dass Sicherheiten verstärkt wiederverwendet werden.Eng verknüpft bleibt das deutsche Finanzsystem indes mit dem globalen Schattenbankensystem. Ausländische Schattenbankeinheiten refinanzieren deutsche Banken, insbesondere in US-Dollar. Auch betreiben deutsche Kreditinstitute weiterhin im Ausland Schattenbankeinheiten, die mit Garantien und Liquiditätslinien ihrer inländischen Mutter ausgestattet sind. Schließlich beeinflussen Schattenbanken, etwa Hedgefonds, die Marktliquidität.Probleme im globalen Schattenbankensystem können sich weiterhin rasch auf das deutsche Finanzsystem übertragen. Wir leben nicht auf einer Insel. Das globale Schattenbankensystem ist streng zu überwachen und international konsistent zu regulieren. Nur ein globaler Ansatz hilft wirklich weiter, um Ansteckungseffekte – auch auf deutsche Banken und Versicherer – einzudämmen.6 Fazit der mittelfristigen RisikolageUnser Fazit beim Identifizieren der mittelfristigen Risiken: Wir sehen, dass der Druck auf Banken und Versicherer zunimmt. Die Versicherer werden vorrangig von den anhaltend niedrigen Zinsen herausgefordert. Zugleich wird den rückläufigen Erträgen auf vielfältige Weise begegnet. Die Banken sehen sich in einem schwierigen Umfeld; mit gestiegenen Refinanzierungskosten, hohem Wettbewerb auf Inlandsmärkten und verstärkter Disintermediation vorbei an den Banken. Wir können Übertreibungen auf Immobilienmärkten in Ballungsgebieten nicht ausschließen. Aber die Risiken für die Finanzstabilität werden derzeit begrenzt. Wir konstatieren, dass das deutsche Finanzsystem eng mit dem globalen Schattenbankensystem verknüpft ist. Das deutsche Schattenbankensystem selbst ist aber klein.7 Notwendige Maßnahmen: Was ist zu tun?Unser Finanzstabilitätsbericht will aber nicht nur Risiken identifizieren. Er weist auch auf notwendige Maßnahmen hin, um die Stabilität des Finanzsystems längerfristig zu sichern.Die deutschen Kreditinstitute können viel beitragen, um sich und das Finanzsystem gegen einen Risikoaufbau über den Immobilienmarkt zu schützen. Sie sollten die konservative Ausgestaltung des Immobilienkredits unbedingt beibehalten. Der Bericht verweist auch auf die absehbaren längerfristigen Herausforderungen für die Banken und ihre Ertragslage. Insbesondere sollten sie nicht versuchen, das Niedrigzinsumfeld auszunutzen, um das Bereinigen von Bankbilanzen hinauszuschieben.Im Niedrigzinsumfeld sind natürlich die deutschen Lebensversicherer angehalten, weiterhin Vorsorge zu betreiben, um Zinsgarantien auch künftig bedienen zu können.Auch die Politik muss etwas für die Finanzstabilität tun.Die großen Richtungsentscheide, sozusagen das „Eingemachte“, müssen stimmen, alsodie Geldpolitik nicht überlasten,in Europa am Reformkurs festhaltenund die Funktionsfähigkeit der Bankenunion sicherstellen, und zwar bevor es zu einer Kompetenzübertragung auf die europäische Ebene kommt.Außerdem benötigt die Reform der Finanzmärkte weitere Impulse:Das Schattenbankensystem muss breit erfasst werden.Es muss auf Konsistenz und kumulative Wirkungen der Finanzmarktregulierung geachtet werden.Die internationale Umsetzung der Derivatemarkt-Regulierung muss forciert werden.Und – ganz wichtig – es müssen glaubhafte Abwicklungsregime einführt werden, um das „Too-big-to-fail“-Problem endlich in den Griff zu bekommen.\n\nDownload\n\n\n\n\n\n\n\nPräsentation von Dr. Andreas Dombret: Finanzstabilitätsbericht 2012\n \n\n14.11.2012\n\n|\n622 KB,\nPDF", "SECTION": "reden", "RECORD_ID": 541}