{"AUTHOR": "Welteke, Ernst", "TITLE": "aus dem Blickwinkel der Deutschen Bundesbank", "DATE": "31.05.2001", "SECTION": "reden", "RECORD_ID": "31.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Meine sehr verehrten Damen und Herren! Die Debatte über das bestmögliche Design für ein effizientes Aufsichtssystem hat sowohl in Österreich als auch in Deutschland durch die Vorstöße der jeweiligen Regierungen neue Anstöße bekommen. Gerne nehme ich die Gelegenheit wahr, hier auf der 29. Volkswirtschaftlichen Tagung der OeNB einige grundsätzliche Überlegungen aus Sicht der Deutschen Bundesbank zu präsentieren. Fragen der Bankenaufsicht sind von vitaler Bedeutung für eine Volkswirtschaft. Denn ein stabiles Finanzsystem stellt das Herzstück einer modernen Volkswirtschaft dar. Es versorgt die wirtschaftlichen Akteure mit Kredit und überträgtdie geldpolitischen Impulse in die reale Sphäre der Volkswirtschaft. Die internationale Aktivität von Finanzinstituten und das Revival der Allfinanzidee stellen neue Anforderungen an die Bankenaufsicht Wie hat ein effizientes und effektives Aufsichtssystem heute auszusehen? \"Form follows Function\", der Leitgedanke des Bauhauses gilt auch in diesem so ganz anderen Kontext. Die Ziele der Finanzaufsicht bestimmen das Vorgehen und damit auch den institutionellen Rahmen. Die Ziele in der Finanzaufsicht unterscheiden sich jedoch in den einzelnen Sparten des Finanzsektors ganz erheblich. Seite 2 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Die Bankenaufsicht im engen~n Sinne stellt auf die finanzielle Stabilität des einzelnen Institutes und den Gläubigerschutz ab. Die Finanzmarktaufsicht soll die Integrität der Märkte bewahren. Die Versicherungsaufsicht hat in erster Linie den Schutz des Versicherungskunden im Visi1er. Ganz unterschiedliche Ansatzpunkte mithin. Eines ist jedoch klar: über allem steht die Stabilität des Finanzsystems. Als Notenbanker ist für mich die Bankenaufsicht von noch größerer Bedeutung als die Regulierung und Überwachung der anderen Finanzsparten. Ich werde mich daher zunächst auf den Regelungsrahmen für den Bankensektor konzentrieren. Was braucht man für ein effizientes System der Bankenaufsicht? 1. Einer der wichtigsten Bausteine im Aufsichtsgebäude sind sachgerechte Regeln. Regeln für die Märkte und Regeln für die Marktteilnehmer, möglich wenig belastend, aber doch ihre Funktion erfüllend. Sie schaffen Verbindlichkeit und sorgen gleichzeitig für Transparen:z. Sie schützen die Stabilität des Finanzsystems. Die Regeln der Bankenaufsicht sind in Europa - nach dem Grundsatz der Mindestharmonisierung - heute bis zu einem gewissen Grad angeglichen. 2. Diese Regeln müssen in Aufsichtspraktiken mit Leben gefüllt werden. Die Praxis der Bankenaufsicht unterscheidet sich heute in den europäischen Ländern zum Teil noch recht deutlich. Manche Aufsichtsbehörden stützen sich bisher vorwiegend auf Meldungen und Berichte de~r Kreditinstitute. ln anderen Ländern Seite 3 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ stehen Prüfungen vor Ort stärker im Vordergrund. Mit dem neuen Aufsichtskonzept \"Basel II\" wird hier in gewissem Umfang eine Konvergenz der Aufsichtspraktiken in Richtung vermehrter Prüfungen vor Ort stattfinden, um die Risiken der Institute besser einschätzen zu können. 3. Drittens muss das Aufsichtsgebäude mit Menschen gefüllt werden. Nur eine hinreichende Zahl gut qualifizierter Experten kann sicherstellen, dass das Ziel der Finanzmarktstabilität mit klugen Regeln und einer sachgerechten Aufsichtspraxis erreichbar ist. 4. Und schließlich müssen die Experten einen institutionellen Überbau bekommen. Der organisatorische Rahmen der Finanzaufsicht sollte die Marktstruktur spiegeln, nicht aber ihr vorauseilen. Denn die Aufsichtsstruktur hat eine dienende Funktion mit Blick auf das StabilitätszieL Sie kann bzw. soll Marktstrukturen nicht beeinflussen. Organisatorische Fragen haben in den letzten Wochen die größte Aufmerksamkeit erfahren, obwohl ihnen doch unter allen Bausteinen materiell nicht die größte Bedeutung für die Stabilität des Finanzsystems zukommt. Wie sieht Bankenaufsicht in der Praxis aus? Die Bankenaufsicht über einzelne Kreditinstitute liegt in nationaler Kompetenz. Der Maastrichter Vertrag und das ESZB-Statut legen dies für Europa so fest. Der nationale Gesetzgeber verpflichtet die Kreditinstitute, den Aufsichtsbehörden über ihre Geschäfte zu berichten. ln Deutschland Seite 4 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ stellen die Kreditinstitute mit bankstatistischen Meldungen, Bilanzen sowie den Berichten externer Wirtschaftsprüfer den Bankenaufsehern eine Fülle von wichtigen Informationen bereit. Die Aufsichtsexperten überprüfen anhand dieser Unterlagen laufend, ob die Banken sich regelkonform verhalten, und ob besondere Risiken bestehen. Hinzu kommt der persönliche Kontakt zwischen Bankern und Aufsehern, zum Beispiel in Gesprächen mit der Geschäftsleitung. Die Aufsicht vor Ort gewinnt international an Bedeutung. Wenn die Experten der Aufsichtsbehörde bei ihren Prüfungen zu der Einsicht gelangen, dass Regeln verletzt werden, suchen sie zunächst das Gespräch mit d1er Geschäftsleitung. Zur Abwehr unmittelbar drohender Gefahren für die Stabilität eines Institutes oder des Systems steht ihnen eine ganze Reihe abgestufter Maßnahmen zur Verfügung. Im Fall der Berliner Bankgesellschaft, die in den letzten Tagen in die Schlagzeilen geraten ist, mussten solche Maßnahmen bisher nicht ergriffen werden. Gefordert sind dort in erster Linie die Kapitaleigner, die Dinge zu ordnen und die Solidität der Bank aufrecht zu erhalten. Für die Einleger der Bank gibt es keinen Grund zur Beunruhigung. International beruht die Bankenaufsichtspraxis auf enger Zusammenarbeit der nationalen Aufsichtsbehörden von Heimat- und Gastländern. Der vertragliche Rahmen für diese Kooperation wird in Seite 5 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ bilateralen \"Memoranda of Understanding\" beschrieben. Zusätzlich kommunizieren und kooperieren die Bankenaufseher multilateral in internationalen Gremien zum Beispiel dem Banking Supervision Committee des ESZB. Das Konzept \"Heimatlandaufsicht plus internationale Zusammenarbeit\" nutzt den überragenden Vorteil der dezentralen Aufsicht- die Nähe zu Märkten und Instituten. Gleichzeitig werden grenzüberschreitende Aktivitäten der Banken und ihre Auswirkungen auf Instituts- und Systemstabilität aufmerksam beobachtet. II \"Form follows Function\". Welcher Funktion folgt die Einbindung der Notenbanken in die Finanzaufsicht? Die Geldpolitik bedient sich der Finanzmärkte zur Übertragung ihrer Impulse in die reale Sphäre der Volkswirtschaft. Finanzmärkte leiten die zins- und liquiditätspolitischen Signale der Notenbank weiter. Wird diese Transmission gestört, kann die Zentralbank ihren Auftrag zur Wahrung der Preisstabilität nicht erfüllen. Der von allen gewünschte Erfolg der Geldpolitik hängt mithin auch an dem reibungslosen Funktionieren der Finanzmärkte im jeweiligen Währungsgebiet Folgerichtig weist der EG-Vertrag dem Europäischen System der Zentralbanken in Artikel 1 05 - dem Kapitel über die Seite 6 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Währungspolitik- eine Mitverantwortung für die Stabilität des Finanzsystems zu. Wie kann diese Mitverantwortung am besten mit Leben gefüllt werden? Es wird Sie nicht überraschen, meine sehr verehrten Damen und Herren, wenn ich an dieser Stelle erneut dafür plädiere, die Bankenaufsicht zumindest eng an die Notenbanken anzubinden. Es gibt gute Gründe für die institutionelle Verankerung der Aufsichtsfunktion bei der Zentralbank. Die Notenbanken sind nicht nur diejenigen, die naturgemäß das größte Interesse an stabilen Finanzmärkten haben. Die Notenbanken sind auch diejenigen, die das beste Handwerkszeug dafür haben, Krisensymptome frühzeitig zu erkennen und Gegenmaßnahmen zu initiien~n. Effizienzüberlegungen alleine gebieten es, mögliche Syner~tieeffekte zwischen Notenbank- und Aufsichtsfunktion nicht brachliegen zu lassen. Die Notenbanken des Eurosystems stehen wie alle anderen Notenbanken dieser Welt in engem Kontakt mit den Finanzmarktteilnehmern. Diese sind unsere Partner bei den geldpolitischen Geschäften, aber auch nicht mehr. Das heißt, die Unabhängigkeit und politische Distanz zu den Instituten ist jederzeit gewahrt. Der Zentralbank fallen in Ausübung ihrer Funktion zwangsläufig genaue Kenntnisse über die einzelnen Kreditinstitute und ihre Risikoprofile zu. Die Marktnähe produziert zudem ausführliche Informationen über die Vernetzung dieser individuellen Risikoprofile zu möglichen Systemrisiken. Seite 7 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Mikro- und makroprudenzielle~ Analyse gehören eng zusammen. Einerseits gründen Erkenntnisse über mögliche Systemische Gefahren auf Informationen Ülber die individuellen Positionen einzelner systemrelevanter Institute. Andererseits sind Informationen über Trends im Finanzsystem bei der Beurteilung der individuellen Risikoposition eines Institutes von großer Bedeutung. Die makroprudenzielle Analyse ist für Notenbankenaufgrund ihres stabilitätspolitischen Auftrages ein unverzichtbares Kerngeschäft, das noch dazu immer wichtiger wird. Zentralbanken verfügen daher über sehr viel Expertise auf diesem Gebiet der Finanzmarktanalyse. Die enge Einbindung der NotE~nbank in die Institutsaufsicht macht sich diese Kompetenz zu nut~e. Stichwort \"Zahlungsverkehr\". Die Verantwortung für dessen reibungsloses Funktionieren liegt bei den Notenbanken. Im Zahlungsverkehr stecken aber zweifellos erhebliche systemische Risiken für den Bankensektor. Nicht zuletzt deshalb, weil die Volumina und die Zahl der Transaktionen exponentiell gewachsen sind. Eine enge Verbindung der Überwachung des Zahlungsverkehrssystems und der Überwachung der Finanzintermediäre bietet sich daher an. So können mögliche Gefährdungen sowohl für einz:elne Institute als auch für das Finanzsystem als ganzes rechtzeitig erkannt werden. Kommt es trotz aller präventiver Bemühungen der Finanzaufsicht doch zu einer Schieflage, ist die Zentralbank gefragt. ln so einem Falle gilt es, die Stabilität des Finanzsystems kurzfristig zu sichern, Seite 8 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ damit die reale Volkswirtschaft gar nicht erst in Gefahr gerät. Erinnern Sie sich an den Herbst 1998. Beim Zusammenbruch eines Hedge Fonds in den USA zeigte sich kurz das Gespenst eines Credit Crunchs, der zweifellos das Potenzial gehabt hätte, die Märkte nicht nur in den USA E~mpfindlich zu stören. Im Krisenfall muss schnell gehandelt werden. Der Zentralbank kommt eine doppelte Aufgabe~ zu. Die Bereitstellung liquider Mittel als \"lender of last resort\" ist dabei der absolute Ausnahmefall, denn \"moral hazard\" ist eine ernst 2:u nehmende Gefahr. Der Zentralbank, die für die Finanzmarktstabilität zuständig ist und auf die sich alle Erwartungen richten, müssen sämtliche relevanten Informationen unverzüglich zur Verfügung stehen. Die Zentralbank muss gegebenenfalls in Zusammenarbeit mit der Aufsichtsbehörde ein illiquides von einem insolventen Institut unterscheiden, und zwar schnell. Sie muss diese Entscheidung vor den Märkten und vor dem Steuerzahler verantworten. Die Fähigkeit der Zentralbank, zwischen Illiquidität und Insolvenz unterscheiden zu können, ist l<eine Fiktion. Im Gegenteil, sie bleibt auch im Fall eines systemisch relevanten Instituts, das von manchen Marktteilnehmern vielleicht allgemein als \"too big to fail\" angesehen wird, besonders wichtig. Die Entscheidung, ob einem Institut- da illiquid-- geholfen wird oder ob im Fall eines insolventen Instituts die Liquiditätshilfe zur Abwendung der Krise den gefährdeten Drittinstituten zufließt, kann nur auf der Grundlage einer engen Einbindung in die Bankenaufsicht und anhand von Informationen aus eigenen Quellen getroffen werden. Seite 9 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Weniger im Blickpunkt des öffentlichen Interesses steht die Moderatorenrolle, die Zentralbanken in Krisensituationen häufig wahrnehmen. Für die Abwendung systemischer Krisen ist sie aber ungleich wichtiger. Die Notenbank hat sowohl die nötigen Kontakte zu den Banken als auch die Autorität, alle beteiligten Parteien um einen Tisch zu versammeln. Sie ist unparteiisch und genießt das Vertrauen der Kreditinstitute. Um einen Interessenausgleich herbeizuführen, benötigt sie jedoch Informationen über die einzelnen Institute, über ihre Position im Markt und über ihre Verflechtung mit anderen Banken. Zuverlässige Informationen aus erster Hand. Die Erfahrung lehrt leider, dass Krisentrotz Prävention nicht auszuschließen sind. Krisen schnell und geräuschlos bewältigen zu können, um Schaden von der Volkswirtschaft als ganzer abzuwenden, sollte ein guter Grund sein, die Zentralbanken mit maßgeblichen Funktionen im Rahmen der Bankenaufsicht zu betrauen. Die Einbindung der Notenbanlken in die Finanzaufsicht, meine sehr verehrten Damen und Herren, ist also wohlbegründet Dennoch sehen wir derzeit unterschiedliche Vorgehensweisen. Einige Länder -etwa das Vereinigte Königreich und Australien- haben die Funktionen der Finanzaufsicht in einer von der Zentralbank getrennten Behörde zusammengefasst. Die Bewährungsproben für diese Institutionen stehen noch aus. Seite 10 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ ln den USA hingegen wurde die Aufsichtsfunktion der Notenbank bewusst gestärkt. Mit dem Gramm-Leach-Biiley Act wurde erstmals die gesetzliche Möglichkeit zur Errichtung von Finanzholdinggesellschaften geschaffen. Die Aufsicht über diese komplexen und gleichzeitig systemrelevanten Konzerne wurde dem Board der Federal Reserve übertragen. \"Form follows function\". Das ist konsequentes Design eines Aufsichtssystems. 111 Das Bankgeschäft ist heute ein internationales Geschäft. Doch gilt es genau hinzuschauen. Die nationalen Bankensysteme sehen sehr unterschiedlich aus. Die große Mehrzahl der Finanzinstitute und das Retailgeschäft sind nach wie vor nationaler oder gar nur lokaler Natur. Das gesamte Bankgeschäft- national wie international unterliegt der nationalen Aufsicht. Die Herausforderung für die Aufsichtsbehörden liegt darin, das Spielfeld international weiter zu ebnen. Aufsichtsarbitrage zwischen Gast- und Heimatland darf sich nicht lohnen. Der Basler Ausschuss für Bankenaufsicht hat 1988 mit dem ersten Eigenkapitalakkord in dieser Hinsicht einen Meilenstein gesetzt. Der zweite Meilenstein ist in Arbeit. Heute endet die Frist für Stellungnahmen zum Konsultationspapier für eine neue Basler Eigenkapitalvereinbarung. \"Basel II\" beschreibt ein neues Aufsichtskonzept für international tätige Banken. Formal wird dieses neue Aufsichtskonzept zunächst nur für international tätige Banken Seite 11 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ in den G 1 0-Ländern gelten. Faktisch wird es die Finanzbranche weltweit beeinflussen. Die Entwicklung der Finanzmärkte und die Informationstechnologie haben das typische Risikoprofil einer Bank verändert. Das neue Aufsichtskonzept \"Basel II\" trägt dem in mehrfacher Hinsicht Rechnung. Operationelle Risiken, zum Beispiel, sind kein Novum des IT-Zeitalters. Doch haben sie beim heute üblichen Technisierungsgrad des Bankgeschäftes ein größeres Potential, den Bestand eines Institutes zu gefährden. Bisher wird das operationelle Risiko einer Bank implizit im Eigenkapitalstandard berücksichtigt. Nach \"Basel II\" wird das operationeile Risiko nach einem von drei möglichen Verfahren quantifiziert und explizit mit Kapital unterlegt. Die Eigenkapitalausstattung einer Bank ist nach \"Basel II\" sehr viel genauer an den ökonomischen Risiken ausgerichtet. ln unserer zunehmend komplexen und vernetzten Finanzwelt reicht dies allein jedoch nicht aus. Das Risiko-/Ertragsprofil einer Bank und ihre Fähigkeit, diese Risiken zu steuern, gewinnen an Bedeutung. Das neue Aufsichtskonzept \"Basel II\" trägt dem Rechnung. Es ist ein Schritt zu einer stärker qualitativ ausgerichteten Bankenaufsicht Für viele Länder, auch für uns, geradezu ein ParadigmenwechseL Neben die risikoadäquate Eigenkapitalausstattung einer Bank treten zwei weitere Säulen. Im \"Supervisory Review Process\" nimmt die Bankenaufsicht das Risikomanagement und die institutseigene Kapitalallokation der Bank in den Fokus. So setzt sie den Banken Anreize für die fortlaufende Überprüfung und Verbesserung ihres Seite 12 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Risikomanagements und ihrer internen Kontrollen. Erweiterte Offenlegungspflichten schaffen in der dritten Säule mehr Transparenz und binden so die Finanzmärkte in die Aufsicht mit ein. Der Basler Prozess ist noch nicht am Ende. Eine Reihe von Fragen muss noch gelöst werden - in vertrauensvoller Zusammenarbeit mit der Kreditwirtschaft und dies bis zum Ende der Verhandlungen. \"Basel II\" ist schließlich auch eine politische Angelegenheit, denken Sie nur an die Auswirkungen auf den Wettbewerb. Im Jahr 2004 wird \"Basel II\" gelten und das Spielfeld für international tätige Banken hoffentlich ebener sein als heute. Die Harmonisierung der Regeln und der Aufsichtspraktiken wird jedoch auch danach weitergehen. Die schnelle Entwicklung der Finanzmärkte und der Informationstechnologie lassem keine Ruhepause zu. Die nationalen Aufsichtsbehörden arbeiten in einer ganzen Reihe internationaler Gremien auf verschiedenen Ebenen heNorragend zusammen. Gemeinsames Zi1el ist es, die Stabilität des Finanzsystems zu schützen. ln Europa tauschen sich hochrangige Vertreter der nationalen Aufsichtsbehörden der EU-Länder im Banking SupeNision Committee des ESZB. Es wurde gegründet, um den Auftrag zur Unterstützung der Finanzmarktstabilität auszufüllen. Wie die Bankenaufseher kooperieren auch die Versicherungsaufseher und die Wertpapieraufseher in ihren internationalen Standesorganisationen, der lAlS und der IOSCO mit großem Erfolg. Seite 13 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ Das \"Forum für Finanzstabilität\" ist hingegen sektorenübergreifend. Es wurde im April 1999 im Auftrag der G 7 gegründet. Aufgabe des FSF ist es, Finanzmarktprobleme frühzeitig aufzudecken sowie Wege zur Überwindung bestehender Schwierigkeiten aufzuzeigen. ln diesem jungen Gremium arbeiten Vertreter der mit Fragen der Finanzmarktstabilität befassten nationalen Behörden zusammen, auch von wichtigen Finanzplätzen außerhalb der G 7 Länder. Auch der IWF spielt seine Rolle bei der Stärkung des internationalen Finanzsystems. Er beobachtet Entwicklungen in der Weltwirtschaft und auf den Finanzmärkten sowie im Rahmen der Artikel IV Konsultationen die Wirtschafts-, Geld- und Finanzpolitik seiner Mitgliedstaaten. Er sucht aktiv nach Möglichkeiten, die Tragfähigkeit des internationalen Finanzsystems zu verbessern. Die frühzeitige Beteiligung von Gläubigern in der Krisenbewältigung soll dabei unangemessenes Risikoverhalten von Marktteilnehmern von vornherein unterbinden. Meine sehr verehrten Damen und Herren, international sind wir in der Bankenaufsicht auf dem richtigen Weg. Wir arbeiten daran, durch eine zunehmende Harmonisierung von Regeln und Praktiken einen fairen Wettbewerb der Marktteilnehmer sicher zu stellen. Gleichzeitig stehen wir Aufseher untereinander in engem Kontakt, um internationale Trends oder neue Risiken frühzeitig aufzuspüren. Seite 14 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ IV Die Allfinanzidee, die in den achtziger Jahren schon einmal in aller Munde war, erlebt heute einen zweiten Frühling. Brauchen wir also eine institutionalisierte Konglomeratsaufsicht oder ist wiederum die Kooperation der Spezialisten die Vergehensweise der Wahl? Ähnlich wie bei den internationalen Aktivitäten der Banken gilt es auch hier, nicht nur auf die Aufsehen erregenden Einzelfälle zu achten. Der weitaus größte Teil der Finanzdienstleistungen wird einzeln oder aus Kooperationen von Finanzdienstleistern heraus angeboten, nicht aber unter einem gemeinsamen rechtlichen Dach. Die beschlossene ÜbernahmE3 der Dresdner Bank durch die Allianz könnte der Anfang eines Trends sein. Sie muss es aber nicht. Macht es Sinn, die Institutsaufsicht zu integrieren, solange Finanzkonglomerate noch die seltene Ausnahme sind? Die Geschäftsrisiken der verschiedenen Typen von Finanzdienstleistern unterscheiden sich ganz deutlich. Selbst der Zentrale Kreditausschuss (ZKA) hat in seiner Stellungnahme zu \"Basel II\" die -ich zitiere- \"völlig abweichende Charakteristik\" der Versicherungsrisiken von den banktypischen Kredit- und Marktrisiken bestätigt. Unterschiedliche Ziele und Schwerpunkte in der Überwachung der Banken, der Wertpapierhäuser und der Lebensversicherungsunternehmen spiegeln das wider. Entsprechend sind auch die Regeln und die Aufsichtspraktiken verschieden. Eine vom ZKA geforderte weltweite Harmonisierung Seite 15 von 16Deutsche Bundesbank, 31.05.2001 Deutsche Bundesbank Sendesperrfrist 31. Mai 2001, 15:00 Uhr MESZ von Regeln für Finanzkonglomerate wird noch längere Zeit auf sich warten lassen. Fortschritte sind hier bisher nicht erkennbar. V Meine sehr verehrten Damen und Herren! Ich bin Notenbanker. Design muss für mich in erster Linie funktionell sein. Die wichtigste Funktion eines Aufsichtssystems ist es, für Stabilität zu sorgen. Wie wichtig finanzielle Stabilität für die gesamte Wirtschaft, aber auch für jeden Bürger ist, zeigen Finanzkrisen rund um die Welt. Die Notenbanken haben aufgrund ihres geldpolitischen Stabilitätsauftrages nicht nur einen komparativen, sondern sogar einen absoluten Vorteil bei der Absicherung der Systemstabilität Die Marktnähe der Notenbanken gilt es zu nutzen, und zwar in der lnstitutsaufsicht, in der internationalen Kooperation der Aufseher und schließlich bei der Entwicklung neuer Aufsichtskonzepte in Reaktion auf Trends im Finanzgewerbe. * * * Seite 16 von 16"}