{"AUTHOR": "Axel A.Weber", "TITLE": "Eckpunkte der neuen Finanzmarktordnung", "PDF_URL": "https://www.bundesbank.de/resource/blob/688988/9f6d86b96ee732b45fca8a67cc19d51e/mL/2010-06-17-weber-eckpunkte-neue-finanzmarktordnung-download.pdf", "LOCAL_PDF_FILE": "2010-06-17-weber-eckpunkte-neue-finanzmarktordnung-download.pdf", "DATE": "17.06.2010", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Eckpunkte der neuen Finanzmarktordnung  Rede auf dem FTD-Bankentag 2010 in Frankfurt Donnerstag, 17. Juni 2010", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Die Logik der Krisenprävention...................................................................................3\n 3 Reformen auf der mikr\noprudenziellen Ebene..............................................................5\n 4 Reformen auf der makr\noprudenziellen Ebene............................................................7\n 5 Zur Einführung einer Bankenabgabe..........................................................................9\n 6 Die aktuellen Verwerfungen innerhalb des Euroraums.............................................10\n 7 Fazit..........................................................................................................................\n12  1 Einleitung Sehr geehrte Damen und Herren, \nich freue mich über die Gelegenheit, im Rahmen des FTD-Bankentages zu Ihnen sprechen \nzu können. Eine der Leitfragen dies\ner Konferenz lautet: —Wie viel Regulierung braucht der Bankensektor?ﬁ. Eine kurze Antwort auf diese \nFrage wäre: Er braucht möglicherweise mehr \nRegulierung als bisher, vor allem aber braucht er bessere Regulierung. Doch lassen Sie mich etwas weiter ausholen. Wir befinden uns mittlerweile im dritten Jahr einer Finanzkrise,\n die als begrenzte Verwerfung auf dem amerikanischen Imm\nobilienmarkt begann, sich rasch über das gesamte \nFinanzsystem ausbreitete und schließlich die schwerste Rezession der Nachkriegszeit \nverursachte. Im Laufe des vergangenen Jahres kam es dann zu einer gewissen Beruhigung: Die Finanzmärkte stabilisierten sich, und erste Anzeichen einer wirtschaftlichen Erholung waren zu beobachten. Doch die Hoffnung, wir hätten die Krise damit hinter uns \ngelassen, hat sich als trügerisch erwiesen. In den letzten Wochen nämlich hat sie uns", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwieder eingeholt. Im Zentrum des Ausbruchs stehen dieses Mal die Staatshaushalte, \ninsbesondere diejenigen einiger EWU-Mitgliedsländer. In ihren Grundzügen weisen die jüng\nsten Verwerfungen und die Krise an den Finanzmärkten und im Bankensystem im Jahr \n2008 einige Parallelen auf. Beiden ging ein kreditfinanzierter Boom voraus, bei dem di\ne produktive und werthaltige Verwendung der \nMittel allzu oft nicht gewährleistet war. Hinzu kam ein mangelhaftes Risikomanagement auf \nSeiten der Akteure. Und schließlich hat eine lückenhafte oder nicht konsequent umgesetzte Regulierung zur Entstehung der Krisen beigetragen und ein unzureichendes \nInstrumentarium zu ihrer Handhabung offenbart. Vor allem mit Blick auf die Finanzmärkte handelt es sich also nicht um ein punktuelles \nProblem. Stattdessen liegt eine große Anzahl \nmiteinander verwobener Missstände vor. Man kann also mit einiger Berechtigung von der Notwendigkeit einer neuen Finanzmarktordnung sprechen. Deren Eckpunkte möchte ich \naus Sicht der Regulierung kurz skizzieren. Dazu \nwerde ich zunächst einige Grundlinien der \nKrisenprävention erläuter\nn und anschließend einige der Maß\nnahmen vorstellen, die entlang dieser Linien diskutiert werden. Zum Abschluss werde ich noc\nh einmal auf die Parallelen zwischen den aktuellen Verwerfungen und der Krise an den Finanzmärkten und im \nBankensystem eingehen. \n2 Die Logik der Krisenprävention \nDie Finanzkrise ist zunächst wie eine Sturmflu\nt über uns hinweggefegt. Angesichts der von ihr verursachten Schäden ist der Ruf nac\nh strengerer und besserer Regulierung \nverständlich und berechtigt. Wir müssen uns al\nlerdings bewusst sein, dass das Wasser \nbeim nächsten Mal aus einer völlig anderen Richtung hereinbrechen könnte. Es wäre also", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzu wenig, den Deich nur an der Stelle zu\n verstärken, wo der letzte Durchbruch \nstattgefunden hat. Stattdessen muss er auf seiner gesamten Länge befestigt und ausgebaut \nwerden. Auf die Finanzmarktregulierung \nübertragen muss das Ziel also sein, das Finanzsystem als Ganzes zu stärken und widerst\nandsfähiger zu machen. Dieses Ziel wurde auf verschiedenen Treffen der G20 mit einer\n umfangreichen Reformagenda unterlegt. Mit \nderen Umsetzung betraut wurden das Financia\nl Stability Board sowie der Baseler \nAusschuss für Bankenaufsicht. Der erste Ansatzpunkt zur Stärkung des Finan\nzsystems ist die einzelne Bank und damit die mikroprudenzielle Ebene der Regulierung. Hier ist das Ziel, die Wahrscheinlichkeit zu \nverringern, dass eine einzelne Bank zusammenbricht. Bildlich gesprochen geht es also darum, den ersten Dominostein am Umfallen zu hindern. Damit stellt die Regulierung auf mikroprudenzieller Ebene die erste Verteidigungslinie gegen Systemkr\nisen dar. In einer \nMarktwirtschaft ist es jedoch nie möglich, \ndas Scheitern eines Kreditinstituts gänzlich \nauszuschließen, zumal die Möglichkeit eines solchen geordneten Scheiterns eine wichtige \nDisziplinierungs- und Lenkungsfunktion hat. Wir müssen die Möglichkeit von \nBankenzusammenbrüchen also akzeptieren. Si\ncherzustellen ist allerdings, dass der \nZusammenbruch einer einzelnen Bank keine Aus\nwirkungen auf das System als Ganzes hat. Dafür wird entlang einer zweiten Verteidigungslinie gesorgt, die auf der makroprudenziellen \nEbene der Regulierung verläuft. Lassen Sie mich im Folgenden kurz skizzieren, welche Maßnahmen zur Stärkung der \nbeiden Verteidigungslinien bis\nher ergriffen wurden oder in\n der Diskussion stehen.", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Reformen auf der mikroprudenziellen Ebene \nIm Zentrum der mikroprudenziellen Regulierung\n steht das als Basel II bezeichnete \nRegelwerk. Dieses wurde 2006 als Nachfolger\n von Basel I eingef\nührt und von vielen Ländern, darunter allerdings leider immer noch nicht den USA, umgesetzt. Basel II verlangt \nvon den Banken insbesondere den Aufbau risiko\nadäquater Kapitalpuffer. Diese sollen eventuelle Verluste auffangen und so Schieflagen einzelner Banken verhindern. Die vorgesehene stärkere Betonung dieses Ansatz\nes im Baseler Rahmenwerk ist daher ein \nwichtiger Schritt, um die Widerstandsfähi\ngkeit der einzelnen Bank zu stärken. Entsprechende Maßnahmen wurden vom Ba\nseler Ausschuss in zwei Paketen \nvorgeschlagen. Das erste wu\nrde im Juli 2009 veröffentlic\nht. Die darin enthaltenen Maßnahmen verschärfen unter anderem die Regelungen zum Umgang mit Verbriefungen, denn diese Finanzinstrumente standen im Zentrum der\n ersten Welle der Krise. Gleichzeitig wurden Leitlinien für ein besseres Risikomanagement eingeführt und die \nOffenlegungsvorschriften für Handelsgeschäfte und Risiken aus außerbilanziellen \nEngagements ausgeweitet. Es ist vorgesehen, dass dieses erste Maßnahmenpaket Ende 2011 in Kraft tritt. Im Dezember 2009 hat der Baseler Ausschuss \nein zweites, wesentlich umfangreicheres \nReformpaket auf den Weg gebracht. Ziel dieses\n Paketes ist es, die Widerstandsfähigkeit \ndes Finanzsektors zu stärken. Dazu sollen vor allem die Qualität, Konsistenz und \nTransparenz des Kernkapitals \nerhöht werden. Die Krise hat gezeigt, dass die bisherigen \nKapazitäten zur Absorption von Verluste\nn unzureichend waren. Daher müssen Banken \nkünftig mehr hochwertiges Eigenkapital \nvorhalten Œ eine bloße Anpassung der \nRisikogewichte bestimmter Aktiva wäre hier zu \nwenig. Um darüber hinaus die Prozyklizität", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder Kapitalvorschriften zu verringern, sind\n antizyklische Kapitalpuffer vorgesehen. \nGleichzeitig sollen verbindliche\n Vorschriften zum Aufbau von Liquiditätspuffern eingeführt werden. Überdies soll die Einführung einer Leverage Ratio die Aufnahme von Fremdkapital begrenzen. Diese wird jedoch zunächst in di\ne Säule zwei des Baseler Rahmenwerkes \nintegriert. Die im Rahmen der G20-Agenda perspektivisch angedeutete Einführung in der \nersten Säule wäre jedoch an Bedingungen zu knüpfen. Eine zentrale Voraussetzung wäre \njedenfalls die Œ ebenfalls von den G20 angemahnte Œ Harmonisierung der international unterschiedlichen Bilanzierungsvorschriften, da es sonst zu erheblichen, \nWettbewerbsverzerrungen käme. Alle bislang genannten Maßnahm\nen sind auf die einzelne Bank \ngerichtet. Wir dürfen jedoch nicht die enge Vernetzung vernachlässigen, \ndie zwischen Banken, Finanzmärkten und der Realwirtschaft besteht. Durch sie können auch Maßnahmen, die nur einzelne Banken \nbetreffen, weitreichende und komplexe Auswirkungen haben. Aus diesem Grund führt der Baseler Ausschuss eine breit angelegte Auswirkungsstudie durch. Die sehr umfangreichen \nDaten dieser Studie liegen seit\n Ende April vor und werden derzeit analysiert. Basierend auf \nden Ergebnissen der Analyse sollen die Maßnahm\nen in einem nächsten Schritt kalibriert \nwerden. Zudem wird die endgültige Einführ\nung der Maßnahmen schrittweise und mit angemessenen Übergangsfristen \nerfolgen, um abrupten Marktreaktionen vorzubeugen. Wegen möglicher Rückwirkungen auf die Real\nwirtschaft haben sich die G20 und der \nBaseler Ausschuss überdies dafür ausgesprochen, die Maßnahmen \nerst zu implementieren, wenn die realwirtschaftliche Erholung gesichert \nist. Dies entbindet die Banken allerdings \nnicht von der Pflicht, sich schon jetzt \nauf die kommenden Änderungen vorzubereiten. Insbesondere sollten sie ihre Eigenkapit\nalbasis vorausschauend an die steigenden \nErwartungen anpassen Œ vorzugsweise über eigene Erträge oder den Kapitalmarkt, doch", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwo dies nicht oder nur unzureichend gelingt auch über staatliche Rekapitalisierungs-instrumente. Ziel der bisher genannten Maßnahmen ist es, di\ne Stabilität einzelner Banken zu erhöhen. Um darüber hinaus entlang der zweiten Verteidigungslinie die \nAuswirkungen individueller \nBankenzusammenbrüche auf das Gesamtsystem\n einzudämmen, muss die Regulierung auf der mikroprudenziellen Ebene um eine makroprudenzielle Sichtweise ergänzt werden. \n4 Reformen auf der makroprudenziellen Ebene \nEin zentraler Punkt ist dabei der Umgang mi\nt systemisch relevanten Instituten. Deren Zusammenbruch kann nämlich erhebliche Folgen für das Gesamtsystem haben. Eine \nbesondere Herausforderung ist die Definition \nund Identifikation von Systemrelevanz. Entgegen der Intuition hängt Systemrelevanz nämlich \nnicht nur von der Größe eines \nInstituts ab. Daneben bestimmen auch seine Vernetzung, sein\ne Ersetzbarkeit sowie der allgemeine Zustand der Märkte, ob ein \nZusammenbruch systemische Konsequenzen haben \nkann. Vor uns liegt also die Aufgabe, Methoden \nzur Identifizierung von Systemrelevanz zu \nentwickeln. \nDoch damit wären die Probleme bei Weitem \nnicht gelöst. Ist nämlich ein Institut als systemrelevant klassifiziert und bekannt, so führt dies zu Moral Hazard-Problemen und volkswirtschaftlich ineffizient\nen Abwägungen von Ertrag und Risiko: Das betreffende Institut \nkann davon ausgehen, im Fall einer Schief\nlage vom Staat gestützt zu werden. Damit besteht ein Anreiz, besonders \nertragreiche, aber daher auch mit einem höheren Risiko \nbehaftete Geschäfte zu tätigen. Die Rendite f\nließt dem Institut zu, die Risiken werden", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nimplizit vom Staat übernommen.\n Alle auf systemrelevante Institute gerichteten Maßnahmen müssen daher die Moral Hazard-Problematik berücksichtigen. Ein möglicher Ansatzpunkt mit Blick auf systemrelevante Institute ist neben einer schärferen Aufsicht wiederum das \nBaseler Regelwerk. Im Rahmen der Eigenkapitalanforderungen könnte beispielsweise ein \nZuschlag für systemrelevante Institute erhoben werden. \nEin solcher Zuschlag würde die Ausfallwahrscheinlichkeit systemrelevanter Institute senken und den genannten Fehlanreiz zumindest verringer\nn. Eigenkapitalgeber und Gläubiger \nkönnten aber weiterhin darauf spekulieren, dass sie im \nFall einer Schieflage der Haftung entgehen werden. Entscheidend ist daher, dass \ndie Haftung von Eigenkapitalgebern und Gläubigern nicht vollständig ausgeschlossen \nwird. Aus diesem Grund muss die Stärkung \nmarktwirtschaftlicher Sanktionsmechanismen durch die Einführung staatlicher \nRestrukturierungs- und Abwicklungsmechan\nismen Bestandteil der Reformen sein. \nEine Erweiterung des Rechtsrahmens zur Sanierung insolvenzbedrohter\n systemrelevanter Institute ist unerlässlich, um zukünftige Syst\nemkrisen zeitnah und effektiv bewältigen zu \nkönnen. Dies gilt insbesondere für grenzübersch\nreitend tätige Institute. Fehlt ein auf \ninternationaler Ebene abgestimmter Abwicklungsmechanismus, so drohen bei einer \nInsolvenz nationale Interessen die effiziente\n Abwicklung zu behindern. Aus diesem Grund \narbeitet das Financial Stability\n Board an der Entwicklung allg\nemeiner Prinzipien. Diese sollen die Konsistenz zwischen nationalen Abwicklungsmechanismen steigern und die \nKoordinierung grenzüberschreitender Eingriffe \nverbessern. Das dürfte wesentlich dazu beitragen, das Bankensystem gegenüber künftigen Krisen widerstandsfähiger zu machen. Doch gerade wegen der gebotenen Systemsicht reichen die Reformbemühungen noch über \ndas Bankensystem hinaus. So umfassen sie beispielsweise auch den Handel mit Derivaten.", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGeplant ist hier die Einrichtung zentraler Gegenparteien oder regulierter Börsenplattformen als Ersatz für den wenig transparenten OTC-Handel. Ebenso in der Diskussion ist die bereits erwähnte Anpassung von Bilanzvor\nschriften oder das Geschäft der Rating-\nAgenturen, wo die Erhöhung der Transparenz ebenfalls ein wichtiges Anliegen ist. \n5 Zur Einführung einer Bankenabgabe \nEine Regulierungsreform entlang der \neben skizzierten Grundlinien wird die Wahrscheinlichkeit von Krisen we\nsentlich reduzieren. Da wir niemals in der Lage sein \nwerden, Krisen gänzlich zu verh\nindern, stellt sich angesichts der resultierenden Kosten die Frage nach der Lastenverteilung. Auch wenn beispielsweise über Ga\nrantiegebühren bereits \neine gewisse Kostenbeteiligung stattfindet, wird durchaus zu Recht eine stärkere \nBeteiligung des Finanzsektors gefordert. So \nwird derzeit in versch\niedenen Ländern Œ unter \nanderem in Deutschland Œ über die Einführung einer Bankenabgabe diskutiert. \nEine solche Abgabe würde letztlich wie eine \nSteuer wirken. Und wie eine Steuer hätte sie zwei Funktionen: die Finanzierungsfunktion, \nüber die Einnahmen generiert werden, und die Lenkungsfunktion, über die Anreize für ein besti\nmmtes Verhalten gesetzt werden. Mit Blick \nauf die Lenkungsfunktion ist der Rückgriff auf eine bessere Regulierung einer Steuer jedoch \nvorzuziehen. Mit Basel II steht bereits ei\nn etabliertes und sehr differenziertes \nInstrumentarium zur Verfügung. So helfen unter anderem Eigenkapitalvorschriften, den \nhöheren Risikogehalt bestimmter Geschäfte im unternehmerischen Kalkül von Banken zu verankern. Im Gegensatz zu einer Steuer bleiben die Mittel der Bank jedoch erhalten und \ntragen so zur Stärkung ihrer Widerstandskraft bei.", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMit Blick auf die Finanzierungsfunktion ist \ndie Einführung einer Bankenabgabe dagegen \nvertretbar. Es müssen allerdings einige Kriterien erfüllt sein. So dürfen die Einnahmen nicht in den allgemeinen Staatshaushalt fließen. Stattdessen sollte ein spezieller Fonds \neingerichtet werden. Die in einem so\nlchen Fonds gesammelt\nen Mittel dürften dann ausschließlich zur Restrukturierung oder \nmarktschonenden Abwicklung insolventer Banken verwendet werden, um neue Fehl\nanreize zu vermeiden. Die Ei\nnführung von staatlichen \nRestrukturierungs- und Abwicklungsmechanismen wird damit zur Vorbedingung für die \nEinführung einer Bankenabgabe. \nObgleich Entscheidungen über die Verwendung der Einnahmen in nationaler Hand bleiben sollten, ist eine so weit wie möglich internat\nional harmonisierte Bankenabgabe anzustreben. Nur so können Wettbewerbsverzerrungen und \nAusweichreaktionen vermieden werden. Die \nEinführung einer umfassend harmonisierten Bankenabgabe auf Ebene der gesamten G20 \nscheint mittlerweile jedoch zunehmend unrealistisch. Es bleibt damit die Möglichkeit der \nregionalen oder nationalen Einführung. Die von der Kommission vorgesehene Schaffung \neines harmonisierten Konzeptes auf EU-Ebene wäre hierbei ein wichtiger Schritt. Dabei \nkönnten zunächst einige Grundprinzipien eingeführt, bei der nationalen Umsetzung jedoch Spielräume gelassen werden. 6 Die aktuellen Verwerfungen innerhalb des Euroraums \nMeine Damen und Herren, ich hatte es bereits im Vorwort angedeutet: Die Ursachen der Finanzkrise und die Ursachen der\n jüngsten Verwerfungen im Euroraum weisen einige \nGemeinsamkeiten auf. Diese Ähnlichkeit der Ursachen impliziert, dass auch die \nKrisenprävention und das Kr\nisenmanagement Gemeinsamkeiten aufweisen müssten.", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBeispielsweise lässt sich auch mit Blick auf die staatliche Ebene das Konzept der zwei Verteidigungslinien anwenden. So geht es auf der ersten Ebene zunächst\n wieder darum, die Wahrscheinlichkeit zu verringern, dass einzelne Staaten in eine Schief\nlage geraten. Dazu bedarf es Anpassungen \nim finanzpolitischen Regelwerk, um die Anreize der einzeln\nen Länder für eine solide \nFinanzpolitik zu erhöhen. Zentrale Bedeutung haben hierbei die Härtung des Stabilitäts- und Wachstumspaktes sowie die Gewährleistung seiner Einhaltung. Notwendi\ng sind hier vor allem striktere Sanktionen verbunden mit einer stärkeren Automatisierung ihres Vollzugs. \nDie Krise hat jedoch gezeigt, dass eine bloße Stärkung des präventiven Arms nicht \nausreicht. Es muss also entlang der zweiten Verteidigungslinie dafür gesorgt werden, dass die Schieflage eines einzelnen Staates\n keine negativen Rückwirkungen auf das \nGesamtsystem hat. Ein Ansatz wäre hier di\ne Einführung einer Insolvenzordnung für Staaten. Diese könnte außerdem schon im Vorf\neld von Problemen eine Disziplinierung \ndurch die Finanzierungsbedingungen am Kapitalmarkt bewirken. Dadurch würde eine \nplötzliche und für ei\nn Gegensteuern zu späte Verschlechterung der \nFinanzierungsbedingungen verhindert. \nWas jedoch in jedem Fall vermieden werden muss, ist die Einführung dauerhafter Unterstützungsmechanismen. Vor diesem Hintergrund waren die im Rahmen des aktuellen Krisenmanagements ergriffenen Maßnahmen angesichts der Gefährdungslage zwar \nvertretbar. Sie sollten jedoch nicht die Basis eines permanenten vorfinanzierten \nUnterstützungsmechanismus werden.", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n7 Fazit Sehr geehrte Damen und Herren, lassen Sie uns nach diesem kleinen Exkurs einen \nabschließenden Blick auf den Bereich der Finanz\nmarktregulierung werfen. Angesichts der \nverheerenden Auswirkungen der Finanz- und Wirtschaftskrise ist die Forderung nach strengerer und besserer Regulier\nung berechtigt. Dabei ist es von zentraler Bedeutung, die notwendigen Reformen auf eine international breite Basis zu stellen. Die G20 bietet dafür den richtigen Ausgangspunkt. In letzter Zeit ist jedoch eine zunehmende Politisierung der \nDebatte zu beobachten. Damit ni\nmmt die Gefahr nationaler A\nlleingänge zu. Eine solche \nEntwicklung muss vermieden werden. Das Finanzsystem ist global, und ebenso global \nmuss seine Regulierung sein. Dies durchzusetzen, ist Aufgabe der Regierungen und \nAufsichtsbehörden. Das darf jedoch nicht den Blick auf den privaten Se\nktor und seine Verantwortung verstellen. \nDie Marktteilnehmer sind ebenf\nalls in der Pflicht, ihre\nn Beitrag zum Erfolg des \nReformprozesses zu leisten. Insbesondere dar\nf es mit voranschreitender Erholung keine \nRückkehr zu einem —business as usualﬁ geben.\n Vielmehr müssen die Marktteilnehmer ihre \nRisikotragfähigkeit stärken und angemessene \nKapitalpuffer aufbauen. Mit den geplanten Reformen ändern sich die Zeiten nachhaltig, \nund unternehmerisch verantwortliches Handeln heißt, sich schon jetzt darauf einzustellen. \nVielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 673}