{"AUTHOR": "AndreasDombret", "TITLE": "Die Auswirkungen niedriger Zinsen – Ergebnisse einer Umfrage unter deutschen Banken\nStatement für ein Pressegespräch zur Niedrigzinsumfrage von Bundesbank und BaFin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.09.2015", "TEXT": "Die Auswirkungen niedriger Zinsen – Ergebnisse einer Umfrage unter deutschen Banken\n\nStatement für ein Pressegespräch zur Niedrigzinsumfrage von Bundesbank und BaFin\n\n\n\n18.09.2015\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Die Umfrage - Stichprobe und Szenarien3 Die Ergebnisse - Profitabilität sinkt, Puffer vorhanden4 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,nach dem Stresstest ist vor dem Stresstest, das habe ich Ihnen vor fast einem Jahr auf der Pressekonferenz zum Comprehensive Assessment versprochen. Die Märkte blicken immer in die Zukunft, und auch die Banken sollten das tun - ebenso wie die Aufsicht natürlich.Ein Thema, das zurzeit viel Aufmerksamkeit bekommt, sind die anhaltend niedrigen Zinsen. Und hier haben wir gemeinsam mit den deutschen Kreditinstituten in die Zukunft geblickt und analysiert, wie sich die niedrigen Zinsen im weiteren Verlauf auf die Banken auswirken werden.Im Fokus stehen dabei Kreditbanken, Sparkassen und Genossenschaftsbanken. Diese Institute sind eine wichtige Finanzierungsquelle für den Mittelstand: das Rückgrat der deutschen Wirtschaft. Und diese Institute haben ein vergleichsweise zinsabhängiges Geschäftsmodell. Eine anhaltende Phase sehr niedriger Zinsen belastet sie daher ganz besonders.Bereits in der zweiten Jahreshälfte 2013 haben wir damit begonnen, in einer umfassenden Umfrage die Ertragskraft dieser eher kleinen und mittelgroßen Banken im Niedrigzinsumfeld zu ermitteln. Schon damals ist deutlich geworden, dass die niedrigen Zinsen deutliche Spuren in den Bankbilanzen hinterlassen würden. Und schon damals hatten wir in Gesprächen mit den Instituten und in der Öffentlichkeit auf strukturelle Probleme hingewiesen. Seitdem sind die Zinsen weiter gesunken, und die Zinsstrukturkurve hat sich weiter abgeflacht.In der aktuellen Umfrage blicken wir bei den von uns beaufsichtigten kleineren und mittelgroßen Banken in die kommenden fünf Jahre. Die Ergebnisse knüpfen an das an, was sich bereits vor zwei Jahren angedeutet hat: Die Ertragsaussichten trüben sich weiter ein.Es gibt aber auch zwei gute Nachrichten. Erstens: Die Banken verfolgen keine Vogel-Strauß-Strategie; sie sehen die Gefahren und können sich daher darauf einstellen. Zweitens: Die weit überwiegende Mehrheit der befragten Kreditinstitute hat gute Chancen, die anstehenden Herausforderungen zu meistern.Lassen Sie uns einen kurzen Blick auf die Ergebnisse der Umfrage werfen.2 Die Umfrage - Stichprobe und SzenarienZunächst einmal: Welche Institute haben wir uns angeschaut? Die anhaltend niedrigen Zinsen sind mittel- bis langfristig vor allem für solche Kreditinstitute eine ernstzunehmende Gefahr, deren Geschäftsmodelle in hohem Maß auf Zinserträge ausgerichtet sind. Dazu zählt der Großteil der von BaFin und Bundesbank unmittelbar beaufsichtigten Kreditinstitute.Rund 1 500 dieser kleineren und mittelgroßen Banken haben an unserer Umfrage teilgenommen. Im Fokus standen quantitative und qualitative Analysen zu Profitabilität und Risikonahme sowie Kredit- und Marktrisikostresstests. Der zeitliche Horizont der Analysen umfasst die Jahre 2015 bis 2019. Die teilnehmenden Banken repräsentieren dabei eine Bilanzsumme von knapp zwei Billionen Euro, was in etwa einem Viertel des deutschen Bankenmarktes entspricht.In einem ersten Schritt haben wir dann die Plan- und Prognosedaten der Kreditinstitute selbst abgefragt. Hier muss man berücksichtigen, dass jede einzelne Bank bei ihren Planungen und Prognosen jeweils andere Annahmen zu Grunde legt - die Ergebnisse sind zwischen den Banken also nicht unbedingt vergleichbar. Deshalb haben wir zusätzlich vier einheitliche Szenarien für die Entwicklung der Zinsen vorgegeben - deren hypothetische Auswirkungen sind dann zwischen den Instituten vergleichbar.Szenario A ist das Niedrigzinsumfeld-Szenario. Hier haben wir Prognosen für die Gewinn- und Verlustrechnungen der Banken erhoben. Grundlage sind eine konstante Zinsstrukturkurve sowie die Bilanz per 31.12.2014.Szenario B ist das positive Zinsschockszenario: Hier wird die Annahme einer unveränderten Bilanz beibehalten. Es wird aber davon ausgegangen, dass die Zinsen über alle Laufzeiten um 200 Basispunkte steigen - die Zinsstrukturkurve wird also parallel verschoben.Szenario C ist das negative Zinsschockszenario: Genau wie in Szenario B dürfen auch hier die Institute nicht mit Bilanzanpassungen reagieren, allerdings sinken die Zinsen um 100 Basispunkte.In Szenario D schließlich wird angenommen, dass die Zinsen einheitlich um 100 Basispunkte sinken, während die Institute mit angemessenen Bilanzanpassungen reagieren können.Mit den Zinsszenarien haben wir die von den Banken prognostizierte Ertragslage analysiert. Um die Widerstandsfähigkeit der Institute zu testen, haben wir die vorhandene Kapitalausstattung durch zwei Stresstests hinterfragt: einen Kreditrisiko- und einem Marktrisikostresstest.Der Kreditrisikostresstest besteht aus zwei Szenarien, in denen jeweils ein Anstieg der Ausfallwahrscheinlichkeiten von Krediten sowie ein Haircut auf den Beleihungswert von Sicherheiten vorgegeben werden. Darüber hinaus wird im Marktrisikostresstest ein Credit Spread-Aufschlag für Aktiva in Liquiditätsreserve und Handelsbuch simuliert.3 Die Ergebnisse - Profitabilität sinkt, Puffer vorhandenDie wichtigsten Ergebnisse der Umfrage vorweg: Die eigenen Planungen der Banken lassen einen Rückgang der Profitabilität bis 2019 um rund 25 % erwarten. Das entspricht durchschnittlich gut zwei Milliarden Euro in jedem Jahr, verglichen mit einem 2014 realisierten Ergebnis vor Steuern der teilnehmenden Banken von gut zehn Milliarden Euro. Sollte die Phase niedriger Zinsen andauern (Szenario A), würde das Ergebnis bei konstanter Bilanzsumme sogar um 50 % einbrechen. Würde das Zinsniveau um weitere 100 Basispunkte sinken (Szenario D), ist sogar mit einem Rückgang um rund 60 % zu rechnen, sofern die Banken mit Bilanzanpassungen reagieren dürfen. Bei einem Zinsanstieg (Szenario B) geben die Banken an, dass sich die Ergebnisse auf einem gegenüber 2014 leicht niedrigeren Niveau stabilisieren würden.Es zeigt sich also bereits jetzt ein deutlicher Handlungsbedarf, da es eine gewisse Zeit braucht, um Strukturreformen durchzuführen und Geschäftsmodelle anzupassen.Worin genau bestehen die strukturellen Probleme der Banken? Wie bereits erwähnt, haben die allermeisten deutschen Banken ein sehr zinsabhängiges Geschäftsmodell. Die Institute finanzieren sich über Einlagen, die niedrigere Zinsen verlangen als eine Marktfinanzierung. Dieses Geld legen die Banken in Form von Krediten an, die höher verzinst werden als eine Anlage am Markt.Zusätzlich erwirtschaften Banken Erträge über die Fristentransformation: Sie refinanzieren sich über kurzfristige Einlagen und vergeben langfristige Kredite. Die Fristentransformation liefert jedoch nur dann Erträge, wenn eine ansteigende und nicht zu flache Zinsstrukturkurve vorliegt, wenn also die langfristigen Zinsen höher sind als die kurzfristigen.Im Niedrigzinsumfeld drücken zwei Effekte auf das Zinsergebnis. Erstens nähert sich die Verzinsung von Einlagen zunehmend der Verzinsung an, die bei Marktfinanzierung gezahlt werden müsste. Zweitens müssen bei der Kreditvergabe höher verzinste Bestandsgeschäfte durch niedriger verzinste Neugeschäfte ersetzt werden.Es ist vor allem die erste Entwicklung, die den Rückgang im Zinsergebnis treibt. Die meisten Banken gehen trotz des intensiven Wettbewerbs davon aus, dass sie die Margen des Kreditgeschäfts geringfügig steigern können. Das kompensiert jedoch nicht die deutlich rückläufigen Margen im Einlagengeschäft. Zudem reduzieren die geringen Unterschiede zwischen kurzfristigen und langfristigen Zinsen die Erfolgsbeiträge aus der Fristentransformation. Insgesamt sinkt dadurch die Profitabilität dauerhaft.Die Einflüsse des Niedrigzinsumfelds sind struktureller Natur und werden auch noch nach Jahren Spuren in den Bankbilanzen hinterlassen. Ein niedrig verzinster zehnjähriger Kredit für eine Wohnungsfinanzierung wirft auch in zehn Jahren noch niedrige Zinsen ab. Diese langfristig niedrige Profitabilität kann die Widerstandsfähigkeit der Banken gefährden. Soweit die eher unerfreuliche Bestandsaufnahme zu den Ertragsaussichten der Banken.Was können die Banken nun tun? Eine scheinbar leicht zu drehende Stellschraube wäre es, den Einlegern negative Zinsen zu berechnen. In der Praxis weiß jedoch niemand genau, ob Bankkunden bei negativen Zinsen noch bereit wären, ihre Einlagen weiterhin bei den Banken zu belassen. Unsere Umfrage zeigt, dass nur eine Minderheit der Institute erwägen würde, negative Zinsen einzuführen, falls sich das Niedrigzinsumfeld weiter verfestigen sollte.Stattdessen deutet unsere Umfrage darauf hin, dass die Banken weiterhin versuchen werden, das nicht-zinstragende Geschäft auszubauen. Im Vordergrund steht dabei insbesondere das Provisionsgeschäft, also die Entgelte für Dienstleistungen, wie beispielsweise Kontoführungsgebühren oder Depotgeschäfte. Mehr als die Hälfte der befragten Banken gibt an, ihre Provisionen als Reaktion auf die niedrigen Zinsen bereits erhöht zu haben. Das Provisionsergebnis ist auch die einzige Ergebniskomponente, die nach bankeigenen Planungen im Verhältnis zur Bilanzsumme zumindest geringfügig wächst und damit die Erträge stabilisiert.Die meisten deutschen Kreditinstitute haben die vergangenen Jahre dazu genutzt, ihr Eigenkapital und ihre Kapitalpuffer aufzustocken. Sie haben sich also einen ordentlichen \"Winterspeck\" zugelegt.Die Widerstandsfähigkeit der teilnehmenden deutschen Banken ist daher hoch. Die harte Kernkapitalquote (CET 1-Quote) für die mittelgroße Banken betrug Ende 2014 rund 14 %, und sämtliche Institute übertreffen beim Eigenkapital die regulatorischen Mindestanforderungen. Auch in unseren ungünstigeren Zinsszenarien und harten Stresstests zeigt sich, dass der allergrößte Teil der Institute die aufsichtlichen Kapitalanforderungen erfüllt.Ein Grund dafür sind die großen Reserven der Banken. Viele Institute können die im Prognosezeitraum anfallenden Verluste auffangen, indem sie Reserven auflösen. Zudem verfügen die Banken über Überschusskapital, das ebenfalls Verluste auffangen kann.Letztlich gilt aber: Ein Aussitzen der derzeitigen Lage wäre verantwortungslos und äußerst gefährlich. Denn die sinkende Profitabilität kann die Puffer rasch abschmelzen lassen - vor allem in Kombination mit sich möglicherweise verschlechternden wirtschaftlichen Rahmenbedingungen.Eine oft gestellte Frage ist, ob die Banken im Niedrigzinsumfeld höhere Risiken eingehen, um Ertrag zu erzielen. Unsere Umfrage zeigt, dass Banken im Bestand der Liquiditätsreserve tatsächlich höhere Risiken nehmen, bei Wertpapieren also, die sie für Eigengeschäft halten.Das äußert sich in Portfolioverschiebungen hin zu Wertpapieren mit niedrigeren Ratings und längeren Laufzeiten. So wurden die gewichteten Restlaufzeiten der Wertpapiere der Liquiditätsreserve - die im Jahr 2014 rund 20 % der Bilanzsumme ausmachten - im Aggregat um knapp ein Drittel verlängert. Das erhöht natürlich das Zinsänderungsrisiko in der Liquiditätsreserve. Darüber hinaus beobachten wir strukturelle Portfolioverschiebungen in schlechtere Bonitätsklassen, aber immer noch innerhalb des Investment Grade Bereichs.Die Banken erhöhen also tatsächlich ihre Risiken, aber angesichts von stillen Reserven und Kapital kann man hier nicht von einem unverantwortlichen Handeln sprechen.4 FazitMeine Damen und Herren, die gute Nachricht ist, dass auch anhaltend niedrige Zinsen keine unlösbare Herausforderung für die deutschen Banken darstellen.Aber die Kreditinstitute werden ihre Geschäftsmodelle unter die Lupe nehmen und an ihrer Profitabilität arbeiten müssen. Welche Produkte lohnen sich? Welche Chancen bietet die Digitalisierung? Das sind Fragen, die sich die Banken stellen müssen.In einem derart herausfordernden Marktumfeld ist es entscheidend, dass Banken den Strukturwandel als Konstante begreifen, sich aktiv an der Digitalisierung des Bankgeschäfts beteiligen und die Filialstrukturen strategisch sinnvoll und kosteneffizient überdenken.Ich bin davon überzeugt, dass die allermeisten deutschen Banken diese Herausforderung meistern werden.", "SECTION": "reden", "RECORD_ID": 381}