{"AUTHOR": "Axel A.Weber", "TITLE": "Dinner Speech", "PDF_URL": "https://www.bundesbank.de/resource/blob/702746/a4a459f06fe7d542f5b2c2f6ace6d64f/mL/2009-06-08-weber-dinner-speech-download.pdf", "LOCAL_PDF_FILE": "2009-06-08-weber-dinner-speech-download.pdf", "DATE": "08.06.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Dinner Speech   Speech held at the joint Bundesbank-Banque de France conference on \"The macroeconomy and financial systems in \nnormal times and in times of stress\" \nGouvieux-Chantilly, France \n8 June 2009", "Page 2 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nCONTENTS  1 Introduction\n..................................................................................2\n 2 Financial crisis and economic research\n.......................................4\n 2.1 Segmentation in the money market\n....................................6\n 2.2 Monetary policy issues........................................................7\n 3 Conclusion\n...................................................................................8\n  1 Introduction Ladies and Gentlemen, I warmly welcome you to this dinner on \nthe occasion of the joint Bundesbank-\nBanque de France conference here in G\nouvieux. The regal ambience of this \ncastle may help us to momentarily fo\nrget our everyday events and concerns; however, this will certainly not last.  The global financial crisis has been k\neeping the world on edge for nearly two years now. The turbulence in the internat\nional financial markets that erupted in August 2007 developed into a full-blown gl\nobal financial crisis in September \n2008 with the collapse of US investment bank Lehman Brothers. The \ndeterioration of the situation in the financia\nl market caused the decline in global \neconomic output, which was already starting to take hold, to take a dramatic turn for the worse. Industrial and emerging economies underwent a nearly completely synchronised sharp economi\nc downturn in the last two quarters.", "Page 3 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nDespite growing signs that the intensit\ny of the downturn is subsiding, past experience has shown that the economy is generally very slow to recover from recessions that are associated with real estate and financial crises. Although the forecast uncertainty is currently particularly high, the crisis is likely to put a \nstrain on global financial markets and the \nreal sector for some time to come. \nTo quote the opening lines to the \nTolstoy novel Anna Karenina: ﬁHappy \nfamilies are all alike; every unhappy family is unhappy in its own way.ﬂ This pearl of wisdom is also relevant in times of financial crisis. Although virtually \nthe entire world was bowled over by the sheer force of events, it is small details that set the individual \ntransmission channels apart.  \nAllow me to briefly cite Germany as a case in point. In August 2007, right at the \nbeginning of the financial crisis, Germ\nany was the first country to see two banks encounter difficulties, even though \nwe had not had any local asset price bubbles. Since the financial crisis is cl\nearly a global problem, the risk-bearing \ncapacity of many internationally acti\nve financial institutions has now been \naffected severely on a worldwide scale. \nTurning to developments in the real sector, it is striking that Germany saw a \nparticularly sharp drop in ov\nerall economic activity relative to the rest of the \nworld. Germany™s GDP fell by 3.8% in\n the first quarter of this year, and the Bundesbank predicts a fall of 6.2% f\nor the year 2009 as a whole, making Germany one of the industrial countr\nies currently being a\nffected particularly \nseriously by the crisis.", "Page 4 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe reasons are not hard to find. Germany has an extremely open economy \nand is accordingly heavily \ndependent on exports. In addition, the range of \nGerman exports contains a large share of capital goods, that is to say goods \nfor which global demand has slumped particularly distinctly on account of the \ncrisis. The German example therefore \ndemonstrates that the growing export specialisation of an economy is associated with stronger swings in the \nbusiness cycle Œ at least in those cases in\n which the world economy is hit by a \ncommon global shock. To complete the picture, though, it needs to be noted that the German economy has benefited very strongly in the past few years \nfrom the cyclical stimuli emitted by ex\nporters and their downstream industries. \nDiversifying the export portfolio by region or product, however, ultimately will \nnot protect an open economy such as Germany™s from veritable global shocks. \nLet me finally add with a view to t\nhe German banking system that lending by \nbanks in Germany to German non-banks grew with an annual rate of merely 0.8% on average in pre-crisis years (ie \n2004 to 2006). Hence, during that time, \nGerman banks profited strongly from portfolio investments in structured \nfinancial products and booming real estate markets abroad.  2 Financial crisis and economic research \nLet us return to the global view of the \nfinancial crisis. There \nis no disputing the fact that a whole cocktail of micro and \nmacro-level factors caused the global \nfinancial crisis. The variety of causes l\neading to the current crisis is also reflected in this conference™s programme.", "Page 5 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThis is already the second research\n conference jointly organised by the \nBundesbank and the Banque de France. You will certainly be aware that research plays an important role in cent\nral banks. Joint projects, conferences and discussions between researc\nhers both within and outside the world of \ncentral banking have contributed time and again to fu\nrther expanding and improving the theoretical foundations of economics and to backing them up empirically.  \nThe financial crisis has once again under\nlined clearly that, in this context, the \ninterests of researchers and central bankers are very closely related, and not \njust in the area of monetary policy. A by-product of the crisis, so to speak, is \nthat it has provided numerou\ns ideas for the advancement of research in this \narea. It presents an opportunity to rethink\n, and examine with scepticism, some \nof the assumptions found in theoretical \nmodels. One example that comes to mind is modelling how economic agents f\norm expectations, or the degree of sophistication with which the financial\n system can be integrated into macro \nmodels.  There is another quite interesting question from the empirical side. How can \nthe available data in the area of the fi\nnancial world be better used to identify \nsystemic risks Œ or do they need to be\n supplemented by certain additional \ndata? Some of the papers presented at this conference have found very \npromising approaches. Answers to these and similar questions will amplify the meaningfulness and practical relevance of future research fi\nndings. This is of great interest to", "Page 6 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ncentral banks, not least because we use the knowledge gained from research \nas an input in our monetary policy decisions. Allow me to discuss two relevant \ncases in which current events have stimulated research.  2.1 Segmentation in the money market \nOne concerns the question of\n how central banks can most effectively supply \nthe financial system with liquidity. After the US investment bank Lehman Brothers had filed for insolvency, the ability of whole financial market segments to function was severely constrained\n, requiring central banks around the world to inject a massive volume of liquidity into the money markets. \nAgainst this background, a Deutsche Bundesbank study1 identified \nsegmentation in the German money mark\net. For the behaviour of German \nbanks in the money market, the study finds signs that the size of a bank has a systematic effect on the price of liquidity\n. Taking a number of other factors into \naccount, larger banks end up pay\ning less for liquidity than smaller banks. This \neffect is even more pronounced when there is an increase in the imbalance of \nthe liquidity positions.  \nThanks to its very broad range of count\nerparties, the Eurosystem was able to \nensure that all banks active in the euro area, whether large or small, were given equal access to the ample supply of central bank liquidity from the \nbeginning of the financial crisis onw\nards. In addition, over a year ago the                                            \n 1 F. Fecht, K. Nyborg, J. Rocholl (2008): The price of\n liquidity: bank characteristics and market conditions, \nDeutsche Bundesbank Discussion Paper, Series 1, No 30/2008.", "Page 7 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nEurosystem had already expanded \nthe range of maturities of its refinancing \noperations and now provides liquidity in th\ne form of a fixed-rate tender with full allotment with a maturity ranging from one week to 12 months. As is borne out by the results of our st\nudy, these measures are likely to have \nmade it easier, particularly for the smaller \ninstitutions that are less active in the \nmoney market, to obtain access to liqui\ndity in these turbulent times. The Eurosystem has thus made a decisive contribution to stabilising the European \nmoney market, including the longer-term maturity segment. \n 2.2 Monetary policy issues \nMoreover, the financial crisis has \npushed the interplay between monetary \npolicy and financial market developments back into the centre of attention. In the past, research was often focused on how central banks dealt with growing \nasset price bubbles. However, reality indi\ncates that this fo\ncus was too narrow. After all, maintaining an overly expans\nionary monetary policy for too long in \nsome currency areas was probably one of the framework conditions that contributed to the emergence of \nthe global financial crisis. \nBoom-bust cycles in financial m\narkets cannot develop completely independently of monetary policy. One of\n the good things a stability-oriented \nmonetary policy can do is to monitor su\nch movements in the financial sector \nand Œ where possible and cons\nistent with the price stability mandate Œ to \ndampen them. This requires a more symmetrical monetary policy that already", "Page 8 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nrecognises growing risks in times w\nhen monetary and credit aggregates are growing dynamically, asset prices are skyr\nocketing and market participants™ \nperception of risk is decreasing. \nI think the Eurosystem is well equipped f\nor this task. First, our (often-criticised) \nmonetary analysis is a valuable analytical tool that forces us to include the medium and long-term development of monetary and credit aggregates in our monetary policy decision-making process. Second, the liquidity policy crisis \nmeasures taken thus far still enable us to \nexit from the policy of ample liquidity \ninjection quite easily. Should the overall economic picture improve, the \nEurosystem will absorb the extra liquidity provided as quickly as possible. In this manner, we will counter potential risks\n to price stability early on and, at the \nsame time, make a contribution to avoiding future financial crises.  \n 3 Conclusion Ladies and gentlemen, this conference will be dealing with a host of other issues I could discuss at great length. However, allow me to follow a \nparticularly useful suggestion\n to dinner speakers: ﬁStart at the beginning. And \nwhen you get to the end, stop.ﬂ And this is where I have arrived.\n I thank you for your attention and wish everyone ﬁbon appétitﬂ. *    *    *"], "SECTION": "reden", "RECORD_ID": 725}