{"AUTHOR": "JensWeidmann", "TITLE": "Perspektiven für Europa und den Euroraum\nRede beim Centrum für Europäische Politik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.09.2018", "TEXT": "Perspektiven für Europa und den Euroraum\n\nRede beim Centrum für Europäische Politik\n\n\n\n20.09.2018\n\n|\nFreiburg\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Zehn Jahre nach der Finanzkrise3 Starkes Europa: wichtiger denn je4 Fokussierung der Europäischen Union5 Reform der Währungsunion6 Schluss1 BegrüßungSehr geehrter Herr Professor Gerken,meine sehr geehrten Damen und Herren,ich danke Ihnen recht herzlich für die Einladung nach Freiburg.Vor zweieinhalb Wochen war ich bereits im Konzerthaus zu Gast, nur wenige hundert Meter entfernt von hier. Dort sprach ich anlässlich der Jahrestagung des Vereins für Socialpolitik über die Herausforderungen der Digitalisierung. Heute bin ich zurückgekehrt, um die Reihe Europa-Reden fortzusetzen.Freiburg ist ein idealer Ort für dieses Thema. Hier, im Dreiländereck mit Frankreich und der Schweiz, weht nicht nur europäische Luft. Auch die Geschichte der Stadt legt es nahe.Vor 650 Jahren schüttelten die Bürger die Herrschaft der ungeliebten Grafen von Freiburg ab und begaben sich stattdessen in die Obhut der Habsburger. Damit wurde Freiburg Teil eines Herrschaftsgebiets, das sich im Laufe der Zeit zu einem europäischen Vielvölkerstaat entwickelte.Immer wieder wird die Donaumonarchie für Vergleiche mit der EU herangezogen. Der Historiker Harold James etwa schreibt: \"Die EU erinnert an das Habsburger Reich – ein kompliziertes Sammelsurium von Nationalitäten, über das sich die Satiriker amüsierten, die Lage sei verzweifelt, aber nicht ernst.\"[1] Als der Staat vor 100 Jahren unterging, hatte er den Rückhalt seiner Bevölkerung verloren.Freiburgs Zugehörigkeit zu Habsburg beendete Napoleon bereits 1805.  Aber auch heute noch erinnert manches an diese Zeit, etwa die Universität oder die Adresse des Centrums für Europäische Politik (cep): Kaiser-Joseph-Straße 266.Dem cep gelingt es, auf Basis einer unzweifelhaft pro-europäischen Position und mittels ordnungspolitischer Überzeugungen die Institutionen und Prozesse in Europa konstruktiv-kritisch zu hinterfragen.Das ist ein Ansatz, mit dem ich mich gut identifizieren kann. Denn es genügt nicht, dass einem Europa am Herzen liegt. Nur ein Europa, das auch funktioniert, ist für seine Bürger dauerhaft attraktiv. Deshalb ist es mir wichtig, dass Grundprinzipien der Ordnungsökonomik wie das Haftungsprinzip oder das Primat der Währungspolitik Beachtung finden.Otmar Issing hat  in einem Interview klargestellt: \"Wer Bedenken gegen den sich ausbreitenden Zentralismus und Interventionismus äußert, wird als schlechter Europäer gebrandmarkt. Dabei ist das Gegenteil richtig.\"[2]Wirtschaftliche Prosperität und eine stabile Währung sind entscheidende Voraussetzungen für die Akzeptanz des europäischen Projekts. Und ein Europa, das Antworten auf die drängenden Fragen der Zeit findet – ein Europa, das echten Mehrwert für seine Bürgerinnen und Bürger schafft – findet auch Rückhalt und Unterstützung.Diese Perspektive möchte ich Ihnen heute etwas genauer darlegen. Speziell werde ich die Globalisierung und den technischen Fortschritt, die internationale Handelspolitik und den Wettbewerb mit China als aktuelle Herausforderungen hervorheben, bevor ich dann die Rolle der EU und Reformschritte für den Euroraum erörtere. Beginnen möchte ich aber mit einem kurzen Rückblick.2 Zehn Jahre nach der FinanzkriseIn den vergangenen Tagen und Wochen wurden wir in zahlreichen Medienberichten an die Ereignisse vor zehn Jahren erinnert, als sich mit dem Zusammenbruch von Lehman Brothers die Finanzkrise gefährlich zuspitzte.Viele Beobachter sehen darin einen Höhepunkt der Krise, dem 2009 eine globale Rezession folgte. Gemessen an der Schärfe gab es für diesen Abschwung auch keinen Präzedenzfall in der Nachkriegsgeschichte. Im Euroraum verband sich die Finanzkrise später mit der Staatsschuldenkrise. Und Mitte 2013 gipfelte die Arbeitslosenquote bei 12 Prozent. Mittlerweile ist die Quote auf 8,2 Prozent zurückgegangen – ein Wert, mit dem wir uns allerdings nicht zufriedengeben sollten.Die von der Krise besonders betroffenen Mitgliedstaaten haben wichtige Fortschritte gemacht: Sie haben die öffentliche Neuverschuldung reduziert, Leistungsbilanzdefizite abgebaut, ihre Wettbewerbsfähigkeit verbessert und Strukturreformen umgesetzt.Nehmen Sie Griechenland, in dessen Leistungsbilanz und Staatsbudget 2008/2009 gewaltige Löcher klafften – in Höhe von jeweils bis zu 15 Prozent der Wirtschaftsleistung. Im vergangenen Jahr aber war die Leistungsbilanz weitgehend ausgeglichen und der öffentliche Haushalt verbuchte sogar einen Überschuss.Insgesamt fünf Länder wurden im Rahmen von konditionierten Hilfsprogrammen finanziell unterstützt. Mit Griechenland hat heute vor einem Monat auch das letzte Land den Status \"Programmland\" abgelegt.Zwar ist mit dem Auslaufen des Anpassungsprogramms ein wichtiges Etappenziel erreicht worden. Es wäre aber voreilig, damit die Krisenbewältigung abzuhaken: Die Arbeit ist noch nicht getan, wie ich kürzlich in Athen gesagt habe.Vielmehr sind weitere Strukturreformen nötig, um das Wachstum zu beschleunigen, mehr Arbeitsplätze zu schaffen, sowie Produktivität und Löhne zu steigern – und das nicht nur in Griechenland, sondern auch in anderen Euroraum-Ländern. Wir Deutsche sollten im Übrigen nicht glauben, dass wir uns auf den Erfolgen der Arbeitsmarkt- und Sozialreformen der 2000er Jahre ausruhen könnten.Zudem sind weitere Reformen im institutionellen Gefüge der Währungsunion notwendig, um den Euroraum dauerhaft krisenfest zu machen. Denn in einem sind wir uns wohl einig: Ein Krisenjahrzehnt wie das vergangene wollen wir alle nicht noch einmal erleben.Die umfangreichen Rettungspakete, die in den vergangenen Jahren geschnürt wurden, haben in den Hilfe gewährenden Ländern Diskussionen über Haftungsvergemeinschaftung und Transfers aufkommen lassen. In den Hilfe empfangenden Ländern wurden die mit den Programmen verbundenen Auflagen als teilweise sehr hart und als äußere Einmischung in nationale Entscheidungen gesehen.3 Starkes Europa: wichtiger denn jeDie Krise im Euroraum und ihre Bewältigung haben auch Animositäten und Ressentiments geschürt und anti-europäischen Bewegungen Auftrieb verschafft. In vielen Mitgliedstaaten konnten dezidiert eurokritische und populistische Parteien Wahlerfolge feiern. Das ist aber nicht allein auf die Rettungsmaßnahmen zurückzuführen. Auch außerhalb des Euroraums erfahren populistische Bewegungen regen Zulauf.Angesichts der wirtschaftlichen Rahmendaten mag der Unmut verwundern. Denn die Weltwirtschaft befindet sich in einem robusten Aufschwung. In den USA, im Vereinigten Königreich, in Deutschland und andernorts ist die Arbeitslosigkeit auf die tiefsten Stände seit Jahrzehnten gefallen.Es sind wohl nicht allein ökonomische Effekte von Bedeutung. Der digitale Wandel und die Globalisierung beispielsweise ändern auch die Art, wie wir leben und arbeiten.Populistische Strömungen profitieren davon, dass Menschen diese tiefgreifenden Veränderungen als Bedrohung wahrnehmen. Und ich kann verstehen, dass viele Menschen verunsichert sind, sich übervorteilt fühlen und fürchten, die Kontrolle verloren zu haben. \"Take back control\" – das war das Motto der Brexit-Befürworter.Walter Eucken bemerkte einst: \"Die Meinungen der Menschen, ihre geistige Haltung, sind für die Richtung der Wirtschaftspolitik vielfach wichtiger als die wirtschaftlichen Tatsachen selbst.\"[3]3.1 Globalisierung und technischer FortschrittAus ökonomischer Sicht ist klar, dass technischer Fortschritt und Freihandel langfristig das allgemeine Wohlstandsniveau steigern. Die Gesamtschau verdeckt aber, dass sich Beschäftigungsmöglichkeiten und relative Löhne verschieben. Der Wandel kennt Gewinner und Verlierer.Ökonomen beschäftigen sich mittlerweile intensiver mit den Verteilungswirkungen der Globalisierung. Untersuchungen zeigen, dass speziell die Integration Chinas in die Weltwirtschaft zu erheblichen Arbeitsplatzverlusten im Verarbeitenden Gewerbe der USA führte.Diese wurden zwar durch neue Stellen in anderen Sektoren wohl mehr als ausgeglichen. Die neuen Arbeitsplätze entstanden aber oft an ganz anderen Orten. Lokale Arbeitsmärkte scheinen sich nur langsam angepasst zu haben, und das Lebenseinkommen betroffener Arbeitnehmer wurde spürbar reduziert.[4]Für Deutschland hingegen haben Wolfgang Dauth und seine Kollegen herausgefunden, dass die Globalisierung wichtige Exportmöglichkeiten nach Osteuropa und China eröffnete und damit zum Erhalt der Beschäftigung im Verarbeitenden Gewerbe beitrug.[5] Aber auch das ist eine Netto-Betrachtung.Aufgabe der Politik ist es, die Voraussetzungen für neue, zukunftsfähige Arbeitsplätze zu schaffen. Die Menschen müssen befähigt werden, den heutigen Anforderungen gerecht zu werden, damit sie auch die Chancen der Globalisierung und Digitalisierung für sich nutzen können.Hier spielt Bildung eine entscheidende Rolle, zumal gerade die Beschäftigungschancen der weniger qualifizierten Arbeitskräfte betroffen sind. Und wo soziale Härten auftreten, ist ein zielgerichtetes Steuer- und Transfersystem zur Abfederung gefordert.3.2 ProtektionismusDagegen sind Protektionismus und Abschottung kein Weg, um \"Wohlstand für alle\" zu schaffen.Wir erleben ja gerade eine neue Stufe der Eskalation im internationalen Handelsstreit. Die Bundesbank hat bereits im vergangenen Jahr in einem Monatsbericht auf die wirtschaftlichen Nachteile und Risiken hingewiesen, die ein Handelskonflikt mit sich bringt.[6]Simulationsrechnungen im Rahmen eines Weltwirtschaftsmodells verdeutlichen, dass die USA mit der Einführung neuer Zölle Gefahr laufen, nicht zuletzt ihre eigene Wirtschaft zu schädigen. Denn höhere Preise würden vor allem die Kaufkraft der amerikanischen Verbraucher einschränken. Vergeltungszölle der Partnerländer dürften die Beeinträchtigung der globalen Wirtschaftsaktivität und des Welthandels noch verschlimmern. Handelskriege kennen nur Verlierer.Manche Politiker versprechen sich von höheren Zöllen eine Verringerung von Leistungsbilanzsalden. Die Modellrechnungen zeigen aber, dass auch das sich als Schimäre entpuppen könnte. Neue Einfuhrzölle würden zwar die Importe reduzieren. Zugleich dürften aber auch die Exporte unter einer niedrigeren Auslandsnachfrage leiden. Und höhere Zinsen im Zuge des verstärkten Preisauftriebs sollten gerade eine Schuldnernation wie die USA zusätzlich belasten.Sie kennen gewiss den Song von Janis Joplin, in dem es heißt: \"Oh Lord, won‘t you buy me a Mercedes Benz? My friends all drive Porsches, I must make amends.\"Zur Playlist von Donald Trump wird der Song vermutlich nicht gehören. Schließlich ist es ihm ein Dorn im Auge, dass Amerikaner gerne deutsche Autos fahren, während Deutsche von amerikanischen Autos weniger begeistert sind.Sofern das ein Ausdruck von Konsumentenpräferenzen ist, stellt es aber keine Verzerrung des Marktes oder Wettbewerbs dar. Schließlich gibt es auch umgekehrt amerikanische Produkte und Dienstleistungen, die in Deutschland sehr gefragt sind, zum Beispiel im IT- oder Mobilfunkbereich, bei Internet-Suchmaschinen etc.Eine Marktverzerrung ließe sich auch schwer an Handels- oder Leistungsbilanzsalden festmachen. Insgesamt reflektiert der Leistungsbilanzsaldo die unzähligen Spar- und Investitionsentscheidungen in einer Volkswirtschaft.Neben den Entscheidungen der Unternehmen und privaten Haushalte spielt hier auch die Fiskalpolitik eine Rolle. Simulationsrechnungen der Bundesbank zeigen, dass die Steuersenkungen in den USA die Verschuldung und das Leistungsbilanzdefizit deutlich vergrößern dürften.[7] Dem Abbau globaler Ungleichgewichte hilft das nicht.Zudem greift eine Betrachtung allein des Warenhandels zwischen zwei Ländern angesichts der Vielfältigkeit der Wirtschaftsbeziehungen und der Verflechtung mit Drittländern zu kurz. Der Handelsexperte Gabriel Felbermayr hat darauf hingewiesen, dass die USA gegenüber der EU insgesamt sogar einen Leistungsbilanzüberschuss aufweisen: Einkünfte aus Dienstleistungen und Vermögen gleichen ihr Defizit im Warenhandel mehr als aus.[8]Felbermayr schreibt aber auch: \"Die EU ist keineswegs das Paradies für Freihändler; das gilt insbesondere im Vergleich mit den USA.\"[9] Bei 48 Prozent aller Produkte verlange die EU einen höheren Zollsatz als die USA, bei 30 Prozent sei es umgekehrt.Positiv ist, dass beide Seiten nun über den Abbau von Handelsschranken miteinander sprechen. Eine Absenkung der Zölle wäre wohlfahrtssteigernd und käme insbesondere den Konsumenten zugute.So zeigt eine Studie der Europäischen Kommission, dass die Verbraucher in der EU durch die Zollsenkungen seit den 1990er Jahren jährlich 60 Milliarden Euro einsparen. Ein Auto aus Korea mit einem Importwert von 13.000 Euro ist heute – nach Abschluss eines Freihandelsabkommens – zollfrei; früher aber hätte der zehnprozentige Einfuhrzoll zusätzliche Kosten in Höhe von 1.300 Euro verursacht.[10]Zu Recht fordert Deutschland mit Nachdruck einen freien Warenhandel. Einschränkungen beim Kapitalverkehr sind damit schwer vereinbar.3.3 Wettbewerb mit ChinaUnd doch haben wir im Augenblick die Diskussion in Deutschland, inwiefern Firmenübernahmen aus dem Ausland schärfer reguliert werden sollen. Speziell Übernahmen durch chinesische Investoren werden mit einem gewissen Unbehagen betrachtet, weil ein staatlich orchestrierter Transfer von Knowhow und Technologie nach China befürchtet wird.Der Bestand deutscher Investitionen in China ist aber immer noch sechzehnmal höher als umgekehrt. Das sollte die Sorgen vor einer \"Übernahmewelle\" durch chinesische Investoren doch ein wenig dämpfen. Ich meine, wir sollten hier mit Augenmaß vorgehen und uns vor einem \"Investitionsprotektionismus\" hüten.Der Präsident des Bundesverbands der Deutschen Industrie, Dieter Kempf, mahnt: \"Staatliche Interventionen gegen Investitionen aus dem Ausland stellen stets eine Herausforderung für unsere ordnungspolitischen Prinzipien dar, denen wir Wohlstand und eine innovationsstarke und global wettbewerbsfähige Volkswirtschaft verdanken.\"[11]Statt chinesischen Investoren mit besonderen Maßnahmen zu begegnen, wäre es meines Erachtens besser, auf die Entwicklung adäquater multilateraler Regeln und auf gegenseitige Gleichbehandlung im Marktzugang hinzuwirken.Auch sollte auf die Einhaltung bestehender Regeln gedrungen werden. Unlautere Handelspraktiken wie Dumping können nicht geduldet werden. Gerade im Stahlbereich scheint dies im Zusammenhang mit Überkapazitäten in China ein Problem zu sein.Auf einer grundlegenden Ebene stellt der ökonomische Aufstieg Chinas für manche unsere Gewissheit in Frage, dass die freiheitliche Trias aus Demokratie, Rechtsstaat und Marktwirtschaft nicht nur humaner ist, sondern auch wirtschaftlich erfolgreicher als jedes andere System. Clemens Fuest spricht von einem \"dritten Systemwettbewerb\"[12], der sich zwischen den westlichen Demokratien und dem autoritären Staatskapitalismus Chinas entfalte.Der beeindruckende Aufholprozess Chinas hat sich indes deutlich verlangsamt: Das Wirtschaftswachstum hat sich von 14 Prozent im Jahr 2007 auf knapp 7 Prozent im vergangenen Jahr halbiert. Ein wichtiger Grund hierfür war, dass das exportorientierte Wachstumsmodell an Grenzen stieß. Nachfrageseitig wirkt hier die Aufnahmefähigkeit des globalen Marktes limitierend.Letztlich ist die Wirtschaft Chinas schlicht zu groß geworden, um noch über den Export in den Rest der Welt spürbar wachsen zu können.[13]Das Land befindet sich nun in einer durchaus schwierigen Transformation hin zu einer stärker ausbalancierten Nachfragestruktur mit einer größeren Rolle für den privaten Konsum.Die Bundesbank hat in ihrem Monatsbericht vom Juli diesen Prozess und seine Probleme näher beleuchtet.[14] In den vergangenen Jahren heizte die äußerst expansive Geldpolitik in China einen wahren Kreditboom an. Die Mittel flossen insbesondere staatseigenen Unternehmen zu, deren Investitionen aber seit jeher nur wenig produktiv waren. So  wurden erhebliche Überkapazitäten in bestimmten Industriebranchen aufgebaut, etwa in der Stahlerzeugung.Gerade der staatskapitalistische Aspekt des chinesischen Systems ist also weniger eine Stärke, sondern vielmehr eine Schwäche. Und das bestätigt von Hayek, der in seiner Antrittsvorlesung hier an der Universität Freiburg sagte: \"Dass in die Ordnung einer Marktwirtschaft viel mehr Wissen von Tatsachen eingeht, als irgendein einzelner Mensch oder selbst irgendeine Organisation wissen kann, ist der entscheidende Grund, weshalb die Marktwirtschaft mehr leistet als irgendeine andere Wirtschaftsform.\"[15]Auch deshalb bin ich davon überzeugt, dass wir mit unserer sozialen Marktwirtschaft, unserer offenen Demokratie und unserem freiheitlichen Rechtsstaat weiterhin auf dem richtigen Weg sind.China verfolgt nicht zuletzt mit der \"Neuen Seidenstraße\" internationale Ambitionen. Zugleich verknüpfen die USA nationale Sicherheitsinteressen und internationale Handelspolitik.In dieser schwierigen Situation benötigen wir Europäer eine starke EU, nicht nur um unsere eigenen Interessen am Verhandlungstisch zu sichern. Es geht auch darum, die multilaterale regelbasierte Handelsordnung insgesamt zu bewahren und fortzuentwickeln.Am Dienstag hat die Europäische Kommission ein Konzeptpapier zur Reform der Welthandelsorganisation (WTO) vorgelegt. Sie spricht sich unter anderem dafür aus, dass die WTO stärker gegen erzwungenen Technologietransfer und marktverzerrende Beihilfen durch staatliche kontrollierte Unternehmen vorgeht. Und vergangene Woche forderte Kommissionspräsident Juncker vor dem Europäischen Parlament die \"Weltpolitikfähigkeit\" Europas: \"die Fähigkeit, die Geschicke der Welt als Union mitzugestalten\". Denn \"vereint als Europäer sind wir eine Kraft, mit der man rechnen muss\".[16]4 Fokussierung der Europäischen UnionMeine Damen und Herren,mit dem Brexit machen wir tatsächlich einen Rückschritt auf dem europäischen Weg.Für die EU ist der Austritt des Vereinigten Königreichs – egal ob hart oder soft – ein herber Verlust. Gerade Deutschland teilt viele Überzeugungen mit Großbritannien, beispielsweise in Bezug auf die Vorzüge marktwirtschaftlicher Ansätze und offener Märkte.Der Brexit ist aber auch als Weckruf zu verstehen. Zum einen muss den Bürgerinnen und Bürgern die Vorteilhaftigkeit europäischer Lösungen stärker verdeutlicht werden. Zum anderen steht dahinter auch die Frage nach der angemessenen Aufgabenverteilung zwischen europäischer und nationaler Ebene.Meines Erachtens implizieren beide Aspekte, die EU noch stärker auf die Vorteile gemeinschaftlichen Handelns auszurichten. Ich begrüße daher, dass die Europäische Kommission sich künftig auf Bereiche konzentrieren möchte, in denen die EU einen \"echten Mehrwert\" schaffen kann.Es gibt viele Aufgaben, die besser auf europäischer Ebene erfüllt werden als auf nationaler. Aus ökonomischer Sicht sollte es dabei vor allem um europaweite öffentliche Güter gehen beziehungsweise um Politikbereiche mit externen Effekten, die Ländergrenzen überschreiten.Vor fast genau einem Jahr nannte der französische Staatspräsident Macron in seiner Rede an der Sorbonne die Verteidigung, die Sicherung der Außengrenzen, die Migrationspolitik, den Klimaschutz und den Ausbau digitaler Netze – alles Felder, auf denen ein europäischer Mehrwert gut zu erkennen ist.Eine gemeinsame Asylpolitik würde auch dazu beitragen, einzelne, geografisch besonders exponierte Länder zu entlasten. Menschen in Not zu helfen, kann besser mit vereinten Kräften bewältigt werden, ohne einzelne Länder zu überfordern.Zu beachten ist, dass die Bereitstellung europäischer öffentlicher Güter in der Regel mit Ausgaben verbunden ist. Nachdem die europäischen Aufgaben definiert worden sind, muss daher die Finanzierungsfrage geklärt werden. Deutschland hat – im Gegensatz zu anderen Netto-Beitragszahlern – seine Bereitschaft zu höheren Beiträgen zum EU-Haushalt schon erklärt.In diesem Zusammenhang ist es allerdings wichtig, dass die Bürgerinnen und Bürger in Europa durch Steuern und Abgaben nicht noch stärker belastet werden als bisher. Und wovon wir weiterhin die Finger lassen sollten, ist ein Verschuldungsrecht auf EU-Ebene. Angesichts der hohen staatlichen Schuldenstände in den Mitgliedsländern sollte sich die öffentliche Hand nicht noch mehr Gelegenheiten zur Kreditaufnahme schaffen.Vergessen wir nicht, dass die Krise im Euroraum eine Staatsschuldenkrise war. Und damit komme ich zum letzten Teil meines heutigen Vortrags, in dem ich den Euroraum in den Blick nehme.5 Reform der WährungsunionUm eine Eskalation der Staatsschuldenkrise zu verhindern, wurden gemeinschaftliche Hilfskredite an Mitgliedstaaten gewährt, die sich in finanzieller Schieflage befanden – Stichwort Euro-Rettungsschirm. Aber auch das Eurosystem sah sich während der Krise zu stabilisierenden Maßnahmen genötigt, welche die Geldpolitik in den Grenzbereich ihres Mandats führten. Die Notenbanken übernahmen gewissermaßen die Rolle der Krisenfeuerwehr. Im Interesse eines stabilen Geldwerts darf das aber nicht zur Gewohnheit werden. Deshalb ist ein krisenfester Ordnungsrahmen der Währungsunion für das Eurosystem von großer Bedeutung. Dann könnte sich die Notenbank glaubwürdig auf ihr Mandat konzentrieren und müsste nicht als vermeintlich einziger handlungsfähiger Akteur für andere die Kastanien aus dem Feuer holen.Nun hat sich seit Ausbruch der Krise einiges auf institutioneller Ebene verbessert. Der ESM gewährt den Mitgliedstaaten im Krisenfall unter Auflagen Finanzhilfen und kann so verhindern, dass eine nationale Krise auf den gesamten Währungsraum überschwappt und die Stabilität des gesamten Euro-Finanzsystems gefährdet.Ein weiterer Fortschritt war die Schaffung der Bankenunion. Dazu gehören bislang ein einheitlicher Aufsichtsmechanismus und ein einheitlicher Abwicklungsmechanismus sowie harmonisierte nationale Einlagensicherungssysteme.Mit diesen Reformen wurden Schwachstellen in der Architektur des Euroraums beseitigt, die bei der Gründung der Währungsunion ausgeblendet oder übersehen worden waren.Diese Maßnahmen haben den Euroraum zweifelsohne stabilisiert. Dauerhaft krisenfest gemacht haben sie ihn jedoch nicht. Und deswegen zweifelt auch niemand an, dass weitere Reformschritte nötig sind. Die Leitlinie muss dabei sein, den Ordnungsrahmen der Währungsunion so zu gestalten, dass Handeln und Haften zueinanderpassen.Ursprünglich war die Zuordnung klar geregelt: Der Vertrag von Maastricht  sah für die Finanzpolitik nationale Eigenverantwortung vor. Mit der No-Bailout-Klausel (heute Art. 125 AEUV) wurde eine gegenseitige Haftung sogar explizit ausgeschlossen. Handeln und Haften wurden also auf der nationalen Ebene verortet.In letzter Konsequenz verlangt die Nicht-Beistandsregel als Ultima Ratio die Möglichkeit eines Schuldenschnitts. Darüber müssen sich die Gläubiger im Klaren sein.Die Gründungsväter der Währungsunion dürften dies für einen unwahrscheinlichen Fall gehalten haben. Schließlich gingen sie davon aus, dass die Finanzmärkte und die Verschuldungsregeln hinreichend disziplinierend wirken.Spätestens mit der Staatsschuldenkrise hat sich diese Vorstellung indes als Illusion erwiesen. Der No-Bailout-Regel mangelte es an Glaubwürdigkeit: Auch hochverschuldete Mitgliedstaaten mussten in den Jahren vor der Krise kaum Risikozuschläge zahlen. Und den Verschuldungsregeln fehlte es an Biss. Das lag nicht zuletzt daran, dass Deutschland zusammen mit Frankreich dem Stabilitätspakt schon früh die Zähne zog.Damit der Maastricht-Rahmen funktioniert, ist zunächst die No-Bailout-Regel glaubwürdig zu machen. Eine Umschuldung oder Restrukturierung von Staatsschulden muss möglich sein, ohne das Finanzsystem dadurch in die Knie zu zwingen.Konkrete Maßnahmen, die hier ansetzen würden, wären die automatische Laufzeitverlängerung in Verbindung mit einem geordneten Restrukturierungsverfahren und die regulatorische Entprivilegierung von Staatsanleihen.Eine automatische Laufzeitverlängerung bei Beantragung eines ESM-Rettungsprogramms zielt darauf ab, private Investoren auch dann in der Verantwortung zu halten, wenn ein Mitgliedstaat Hilfskredite bekommt. Clemens Fuest hat betont, dass sich dann private Gläubiger in einer Krise \"nicht mehr auf Kosten der Steuerzahler aus dem Staub machen\"[17] könnten.Eine angemessenere Regulierung staatlicher Risiken würde Banken veranlassen, nicht mehr so viele Staatsanleihen – insbesondere ihres Heimatlandes – zu halten und für Verluste mehr Vorsorge zu treffen. Damit wäre eine Restrukturierung von Staatsschulden für das Bankensystem besser verkraftbar.Darüber hinaus müsste die Bindungswirkung der Verschuldungsregeln über zwei Maßnahmen gestärkt werden.Erstens wäre es hilfreich, wenn die Regeln des Stabilitätspakts vereinfacht würden. So weist etwa der Finanzwissenschaftler Friedrich Heinemann darauf hin, dass der offizielle Leitfaden zur Interpretation des Pakts mehr als 200 Seiten umfasst und die Vielzahl von Ausnahmeklauseln  jede Menge Argumente bietet, um zu hohe Schuldenstände zu rechtfertigen.[18]Insofern sind Vorschläge zur Vereinfachung der Fiskalregeln, wie sie jetzt etwa der deutsche Sachverständigenrat und sein französisches Pendant vorgelegt haben, willkommen. Letztlich kommt es darauf an, dass derartige Regeln auch eingehalten werden und sie zu einem raschen Abbau der hohen Schuldenquoten führen. Zweitens könnte eine konsequentere Auslegung der Regeln erreicht werden, wenn anstelle der Kommission eine unabhängige Institution für die Haushaltsüberwachung zuständig wäre. Eine Institution mit dem klaren Mandat, tragfähige Staatsfinanzen zu gewährleisten, stünde nicht im Konflikt, gleichzeitig auch andere Politikziele erreichen zu müssen.Meine Damen und Herren,ich muss zugeben: Die aktuelle Reformdebatte wird nicht gerade von der Idee geprägt, die nationale Eigenverantwortung zu stärken.Vielmehr steht eine andere Idee immer wieder im Zentrum: Risikoteilung. Ob es um eine europäische Einlagensicherung, finanzielle Mittel zur Abfederung von asymmetrischen Schocks oder die Umwandlung des ESM in einen Europäischen Währungsfonds geht: Hinter jedem dieser Vorschläge steht die Annahme, dass der Euroraum stabiler wäre, wenn die Mitgliedstaaten Risiken teilen würden.Aber auch für diese Vorschläge gilt: Sie führen nur dann zu Stabilität, wenn Handeln und Haften zusammenpassen. Denn verantwortungsvolle Entscheidungen sind nur zu erwarten, wenn derjenige, der entscheidet, auch für die wirtschaftlichen Folgen dieser Entscheidung einstehen muss –  und nicht andere.Gemeinschaftliche Haftung setzt daher voraus, dass Entscheidungsbefugnisse übertragen und Altlasten abgebaut werden.Eine gemeinsame Bankenaufsicht spräche für sich genommen für die Einrichtung einer europäischen Einlagensicherung. Diese wäre ein Beitrag für ein stabileres Finanzsystem, da das Risiko eines \"bank run\" abnähme.Andererseits sind wichtige Politikbereiche in nationaler Hand geblieben, welche die Risiken in den Bankbilanzen beeinflussen, beispielsweise das Insolvenzrecht. Außerdem stecken in den Bankbilanzen nach wie vor beträchtliche Risiken, die in nationaler Verantwortung entstanden sind. Ich meine insbesondere die teilweise sehr hohen Bestände an notleidenden Krediten. Problematisch sind aber auch die hohen Bestände an Staatsanleihen.Risiken, die in nationaler Verantwortung entstanden sind, sollten nicht vergemeinschaftet werden. Als Privatperson können Sie normalerweise auch keine Versicherung für Schäden abschließen, die bereits eingetreten sind.Vor der Schaffung einer Einlagensicherung müssten die staatlichen Ausfallrisiken in den Bankbilanzen deshalb ebenso nachhaltig verringert werden wie die notleidenden Kredite. Und für die Zukunft wäre zu verhindern, dass wieder neue Risiken aufgebaut werden. Der Versicherungsanalogie folgend scheint mir ein dauerhafter nationaler Selbstbehalt erwägenswert, denn die Mitgliedstaaten werden auch künftig die Gesundheit ihrer Banken beeinflussen.Über die Bankenunion hinaus scheint jedoch die Bereitschaft der Mitgliedstaaten des Euroraums eher gering zu sein, substanzielle Souveränitätsrechte an Brüssel abzugeben, etwa Eingriffe in die nationale Haushaltsautonomie zuzulassen. Deswegen wäre es hier auch voreilig, Haftung zu vergemeinschaften und Risiken zu teilen.6 SchlussMeine Damen und Herren,vor 100 Jahren prophezeite Oswald Spengler den \"Untergang des Abendlandes\". Dieser Untergang blieb genauso aus wie der Zusammenbruch des Kapitalismus, den Karl Marx einst vorherzusehen meinte, oder das Ende der Geschichte, das Francis Fukuyama ankündigte.Heute geht es um China, Handelsstreit, geopolitische Konflikte, Flüchtlingskrise, Brexit, Populismus, Globalisierung, Digitalisierung und demographischen Wandel. Manche mögen angesichts der Herausforderungen für Europa und unsere offene Gesellschaft eine düstere Zukunft malen und sich machtlos fühlen.Aber die Worte Karl Poppers zeigen uns einen anderen Weg auf: \"Die Zukunft hängt von uns selbst ab, und wir sind von keiner historischen Notwendigkeit abhängig.\"[19]Ich bin mir sicher, dass wir Europäer zusammen die Kraft haben, die Herausforderungen der Zeit zu bewältigen. Wir sollten die offenkundigen Schwächen der Währungsunion beheben und den Brexit zum Anlass nehmen, die EU zu stärken und zu fokussieren.Ich danke Ihnen für die Aufmerksamkeit und freue mich auf die Diskussion.Fußnoten H. James, Viel zu komplex, Handelsblatt, 5. September 2018, S. 48.O. Issing, Saat für zukünftige Konflikte, Interview mit der Wirtschaftswoche, 16. Februar 2018, S. 23.W. Eucken (1952), Grundsätze der Wirtschaftspolitik, XII. Kapitel.Vgl. D. H. Autor, D. Dorn und G. H. Hanson (2016), The China Shock: Learning from Labour-Market Adjustment to Large Changes in Trade, Annual Review of Economics, Vol. 8, S. 205-240.Vgl. W. Dauth, S. Findeisen und J. Südekum (2017), Trade and Manufacturing Jobs in Germany, American Economic Review: Papers & Proceedings 2017, Vol. 107, S. 337-342.Vgl. Deutsche Bundesbank, Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht, Juli 2017, S. 79-95.Vgl. Deutsche Bundesbank, Zu den möglichen gesamtwirtschaftlichen Effekten der US-Steuerreform, Monatsbericht, Februar 2018, S. 14-16.Vgl. G. Felbermayr (2018), Beobachtungen zur US-Leistungsbilanz, ifo Schnelldienst 9/2018.G. Felbermayr (2018), Zölle im transatlantischen Handel: Worauf, wie viel und wie gerecht?, ifo Schnelldienst 6/2018, S. 8.Vgl. L. Cernat, D. Gerard, O. Guinea und L. Isella (2018), Consumer benefits from EU trade liberalisation: How much did we save since the Uruguay Round?, Europäische Kommission, DG Trade, Chief Economist Note, Nr. 1.Zit. n. N. Doll, \"Protektionismus und Abschottung haben keine Zukunft\", https://www.welt.de/wirtschaft/article181410812/BDI-kritisiert-Regierung-Protektionismus-und-Abschottung-haben-keine-Zukunft.html, 4. September 2018.C. Fuest (2018), Der dritte Systemwettbewerb, Frankfurter Allgemeine Zeitung, 27. Juli 2018, S. 18.Vgl. Deutsche Bundesbank, Zur Schwäche des Welthandels, Monatsbericht, März 2016, S. 13-37.Vgl. Deutsche Bundesbank, Die Neuausrichtung der chinesischen Wirtschaft und ihre internationalen Folgen, Monatsbericht, Juli 2018, S. 41-59.F. A. von Hayek, Antrittsvorlesung am 18. Juni 1962 an der Albert-Ludwigs-Universität Freiburg.J.-C. Juncker, Lage der Union 2018 – Die Stunde der europäischen Souveränität, Rede vom 12. September 2018.C. Fuest, Ein Europäischer Währungsfonds muss die Steuerzahler schützen, Wirtschaftswoche, 15. Dezember 2017, S. 68.Vgl. F. Heinemann (2018), How could the SGP rules be simplified?, European Parliament, In-depth Analysis, Euro Area Scrutiny.K. R. Popper, Die offene Gesellschaft und ihre Feinde, Band I, Einleitung, 1. Auflage 1957, Francke Verlag, Bern.", "SECTION": "reden", "RECORD_ID": 80}