{"AUTHOR": "JensWeidmann", "TITLE": "Stabile Banken für ein stabiles Europa\nAnsprache beim 20. Deutschen Bankentag", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.04.2014", "TEXT": "Stabile Banken für ein stabiles Europa\n\nAnsprache beim 20. Deutschen Bankentag\n\n\n\n08.04.2014\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Aufarbeitung der Finanzkrise3 Deleveraging unvermeidbar4 Bankenregulierung als Antwort auf die Krise5 Scheitern ermöglichen6 Bankenunion6.1 Gemeinsamer Abwicklungsmechanismus6.2 Gemeinsamer Aufsichtsmechanismus7 Vorzugsbehandlung von Staatsanleihen beenden8 Rolle der Notenbanken9 Schluss1 BegrüßungSehr geehrter Herr Fitschen, sehr geehrte Damen und Herren,ich danke Ihnen sehr herzlich dafür, heute Abend beim 20. Deutschen Bankentag zu Ihnen sprechen zu können.Der Film, den wir eben gesehen haben, illustriert, dass Deutsche Bankentage, anfangs hießen sie noch Bankiertage, seit jeher ein Spiegelbild der wechselvollen Geschichte unseres Landes waren.Ich möchte die Gelegenheit nutzen, heute über die Bedeutung stabiler und gesunder Banken für eine stabile Währungsunion zu sprechen.2 Aufarbeitung der FinanzkriseKönnen Sie sich noch an den Agatha-Christie-Film \"Mord im Orient-Express\" erinnern?Der amerikanische Geschäftsmann Mr. Ratchett wird im Zug von Istanbul nach Calais ermordet, der mitreisende Detektiv Hercule Poirot, der im Auftrag des ebenfalls mitreisenden Eisenbahndirektors die Ermittlungen übernimmt, zählt zwölf Messerstiche. Nachdem Poirot herausgefunden hat, dass es sich bei dem Mordopfer in Wirklichkeit um den Verbrecher Cassetti handelte, stellt er in Vernehmungen fest, dass eine ganze Reihe von Passagieren ein Motiv hatte, Cassetti umzubringen. Und so kommt er zu dem Schluss, dass es nicht nur einen Schuldigen für den Mord an Cassetti gibt, sondern zwölf.Ich erzähle Ihnen das, weil der Chefökonom der BIZ, Claudio Borio, meint, die Suche nach dem Schuldigen für die Finanzkrise erinnere ihn an die Suche nach dem Schuldigen in \"Mord im Orient-Express\". Denn ähnlich wie es für das gewaltsame Ableben von Cassetti nicht nur einen Schuldigen gibt, lässt sich auch die Finanzkrise alles andere als monokausal erklären.Im Gegenteil: Die Analyse der Ursachen der globalen Finanzkrise, aber auch der europäischen Schuldenkrise, zeigt, dass es viele Schuldige, oder sagen wir Verantwortliche, gibt.Ich glaube, dass niemand hier im Saal bestreiten wird, dass es gravierende Fehlentwicklungen im Bankensektor gab, die zur Krise beigetragen haben. Aber es wurden auch auf Seiten der Notenbanken und der Regulierungsbehörden Fehler gemacht.Die Notenbanken haben zwar erfolgreich die Inflation bekämpft, aber Anreize zu riskantem Anlegerverhalten gesetzt. Die Regulierungsbehörden haben die daraus resultierenden Gefahren unterschätzt, ebenso wie die Finanzmärkte, an denen sich die Risikoprämien lange Zeit auf außerordentlichen Tiefständen bewegten. Die Politik hat im Vertrauen auf die Effizienz der Finanzmärkte eine Politik der Marktliberalisierung und Deregulierung verfolgt und das damit verbundene Risikopotenzial nicht gesehen, oder nicht sehen wollen.Die meisten Ökonomen sahen die Risiken im Finanzsystem ebenso wenig, nur einige haben die politischen Entscheidungsträger gewarnt. Der bereits erwähnte Claudio Borio gehörte mit seinen Kollegen von der BIZ zu den wenigen, die auf das Rückschlagpotenzial aus den rasant wachsenden Segmenten der Kreditverbriefungen und der Kreditderivate hinwiesen.Wenn Finanzmarktökonomen die Risiken nicht sahen, wie hätten dann Kleinanleger und Sparer sich der Risiken bewusst sein sollen, die sie mit manchen ihrer Anlagen, zum Beispiel mit Lehman-Zertifikaten, eingegangen sind? Aber auch die so genannten Retailkunden können nicht ganz aus ihrer Verantwortung entlassen werden. Zum Beispiel, wenn sie auf der Jagd nach höherer Rendite Einlagen tätigten bei ihnen nahezu unbekannten Banken und mögliche Risiken ausblendeten.Die Finanzkrise hat gezeigt, wie fragil das Finanzsystem ist. Und es hat sich gezeigt, dass das Finanzsystem quasi die Achillesferse der Europäischen Währungsunion ist.Eine stabile Währungsunion setzt ein stabiles Finanzsystem voraus. Banken spielen im Finanzsystem des Euro-Raums die zentrale Rolle. Die enge Verknüpfung von Banken und Staaten erschwert die dauerhafte Überwindung der Krise im Euro-Raum enorm.Banken und Staaten haben sich in manchen Ländern in eine gegenseitige Abhängigkeit manövriert, die ein regelrechter Teufelskreis ist: Geht es den Banken schlecht, steigen die Risiken für den Staatshaushalt. Wird deshalb an der Solvenz der Staaten gezweifelt, schlägt das wiederum auf die Banken durch, weil ihnen dann nicht nur ein Notanker fehlt, sondern weil sie zudem noch hohe Bestände an Staatsanleihen in ihren Bilanzen halten und dabei eine ausgeprägte Heimatlandpräferenz haben.Während der Krise und begünstigt durch Maßnahmen der Krisenpolitik haben viele Banken, insbesondere in den Krisenländern, ihre Bestände an hochverzinslichen Anleihen des jeweiligen Staates sogar noch aufgestockt. Dabei ist die Ratio aus Sicht der einzelnen Bank durchaus nachvollziehbar: Wenn es gut geht, streicht die Bank einen ordentlichen Renditeaufschlag ein, und sollte der Staat zahlungsunfähig werden, steht der Fortbestand der meisten Banken dieses Landes ohnehin in Frage.3 Deleveraging unvermeidbarUm zu langfristig tragfähigen Bilanzstrukturen zurückzukehren, ist meines Erachtens ein Deleveraging unvermeidbar. Denn für die Lösung der strukturellen Probleme im europäischen Bankensektor sind vor allem die Banken selbst verantwortlich.Die Bilanzaktiva der Banken im Euro-Raum hatten sich zwischen 1999 und Mitte 2012 gerade auch infolge der Übertreibungen vor der Finanzkrise mehr als verdoppelt; sie sind von gut 14 Billionen Euro auf fast 35 Billionen Euro angewachsen.Im gesamten Euro-Raum bauen die Banken mittlerweile ihre Forderungen ab, abgeschlossen ist der Prozess aber noch nicht. Der Rückgang seit Mitte 2012 ist zwar beträchtlich, mit bislang gut 4 Billionen Euro macht er aber gerade mal ein Fünftel der vorherigen Expansion aus.Das hohe Niveau notleidender Kredite ebenso wie die ausgewiesenen Verluste der Banken sind zusätzliche Indizien dafür, dass insbesondere in den Peripherieländern des Euro-Raums noch ein erheblicher Anpassungsbedarf besteht. Blickt man ferner auf die Erfahrungen, die in den 90er Jahren in Skandinavien und in Japan mit Schuldenkrisen gemacht wurden, spricht einiges dafür, den Bilanzbereinigungsprozess nicht zu verschleppen.4 Bankenregulierung als Antwort auf die KriseDie Erfahrungen zeigen, dass Bankenkrisen und Finanzkrisen wiederkehrende Phänomene sind, gänzlich vermeiden lassen sich solche Krisen also nie. Dennoch sollte das Mögliche getan werden, um derart gravierende Krisen zu verhindern, wie wir sie in den letzten Jahren erlebt haben. Wir brauchen vor allem eine kluge, intelligente Finanzmarktregulierung.Beim Thema Konsequenzen aus der Finanzkrise gibt es bemerkenswerte Wahrnehmungsunterschiede zwischen den Interessenvertretern der Finanzwirtschaft und der breiten Bevölkerung: Während in der Bevölkerung der Eindruck vorherrscht, es habe sich so gut wie nichts getan, beklagen Branchenvertreter bereits ein Übermaß an Regulierung. Es war sogar schon die Rede vom \"Regulierungstsunami\".Ich denke, beides ist unzutreffend. Es hat zahlreiche und bedeutsame Verschärfungen der Regulierung gegeben, von einer Überregulierung kann jedoch keine Rede sein.Die Regulierungsagenda ist auch noch nicht abgearbeitet. Entscheidend ist es, die Regulierungsschritte stets ursachenadäquat und effektiv auszugestalten und auch das Zusammenspiel der verschiedenen Regulierungen in den Blick zu nehmen.Die strengeren Eigenkapitalvorschriften und die neuen Liquiditätsregeln nach Basel III, die bis 2019 schrittweise eingeführt werden, haben die Risikotragfähigkeit der Finanzinstitute bereits deutlich verbessert. Die umgesetzten Regulierungsmaßnahmen haben das Finanzsystem tendenziell sicherer und robuster gemacht. Ob es damit hinreichend sicher und robust ist, ist eine andere Frage.Nach der aktuellen Basel III-Auswirkungsstudie des Baseler Ausschusses hatten die 102 untersuchten großen internationalen Banken zur Jahresmitte 2013 im Durchschnitt eine harte Kernkapitalquote von 9,5 % und die 125 anderen Banken eine Quote von 9,1 %. Die Zielquote für 2019 von 7 % wird damit bereits jetzt im Durchschnitt mehr als erfüllt.Das heißt natürlich nicht, dass alle Banken den Zielwert von 7 % plus möglicher Zuschläge für globale systemrelevante Banken bereits erreicht haben. Der kumulierte Fehlbetrag der großen, internationalen Banken hat sich im ersten Halbjahr 2013 aber halbiert.Die acht großen, international aktiven deutschen Banken, die von der Bundesbank untersucht wurden, hatten zum Stichtag 30. Juni eine durchschnittliche Quote von 8,3 %, die 40 kleineren Institute bereits 12,8 %. Der Kapitalbedarf der großen Banken hat sich ebenfalls beinahe halbiert, von 9 Mrd Euro auf 5 Mrd Euro.In der Zielquote von 7 % ist ein neuer Kapitalerhaltungspuffer von 2,5 Prozentpunkten enthalten. Mit diesem Puffer wird die Fähigkeit geschaffen, Verluste effektiv abzufedern. Er löst damit ein Stück weit das Problem, das der britische Ökonom Charles Goodhart als \"regulatorisches Paradoxon\" bezeichnet hat:Stellen Sie sich vor, Sie kommen nachts an einem fremden Bahnhof an, es steht genau ein Taxi vor dem Bahnhof und das möchten Sie nehmen, um damit zum Hotel zu kommen. Der Taxifahrer sagt Ihnen: Ich kann Sie leider nicht befördern, denn die Stadtverwaltung verlangt, dass immer mindestens ein Taxi vor dem Bahnhof steht.Mit den hergebrachten Mindestanforderungen ist quasi gewährleistet, dass genau ein Taxi bereit steht. Es kann aber für die Abpufferung von Verlusten nicht genutzt werden, weil ein Unterschreiten mit harten aufsichtlichen Sanktionen verbunden wäre.Mit den neuen Regeln ist dafür gesorgt, dass wenigstens zwei Taxis bereitstehen. Nun wenden die Taxifahrer ein, je mehr Taxis dastünden und auf Fahrgäste warteten, desto länger wäre die Stehzeit, und Stehzeit sei schließlich teuer.Bankenvertreter verwenden ein ganz ähnliches Argument, wenn sie sagen, Eigenkapital sei teuer, und daraus den Schluss ziehen, die Forderungen der Bank mit möglichst wenig Eigenkapital zu finanzieren. Das Argument müsste jedoch eigentlich lauten, Fremdkapital ist aufgrund der bestehenden steuerlichen Begünstigung billiger, was eine Finanzierung über Eigenkapital verhältnismäßig unattraktiv macht.Es macht im Übrigen einen erheblichen Unterschied, ob man im schlimmsten Fall auf ein Taxi warten muss oder ob wir über Stabilitätsrisiken im Finanzsystem reden. Ich denke daher, dass ein Eigenkapitalaufbau über das bisher regulatorisch geforderte Maß richtig ist, um das Finanzsystem robuster zu machen.Ein Problem, das auch deutsche Banken nicht erst seit der Finanzkrise haben, ist die Ertragsschwäche; das aktuelle Niedrigzinsumfeld stellt dabei nur eine weitere Belastung dar. Die schwache Ertragslage begrenzt grundsätzlich die Thesaurierungsmöglichkeiten der Banken und damit die Fähigkeit, Eigenkapital aufzubauen. Maßnahmen zur Verbesserung der Ertragslage im Bankensektor ermöglichen damit indirekt auch Maßnahmen zur Verbesserung der Risikoabsorption.Kritiker der Basler Eigenkapitalregeln, wie etwa Martin Hellwig, monieren, dass der risikoorientierte Ansatz des Baseler Regelwerks vorrangig dem Kleinrechnen von Kapitalbedarfen diene. Tatsächlich lag die Leverage Ratio, also die ungewichtete Kapitalquote, der acht großen, international aktiven deutschen Banken, die am Basel III-Monitoring teilgenommen haben, zur Jahresmitte 2013 bei gerade einmal 2,2 %, auf einen Euro Eigenkapital kamen mithin 45 Euro Schulden. Die Leverage Ratio der kleineren Institute lag bei immerhin 4,3 %.Die geplante Einführung einer Verschuldungsobergrenze – die Zielquote nach Basel III liegt bei 3,0 % – ist zweifellos eine sinnvolle Ergänzung der risikogewichteten Eigenkapitalregeln. Der risikoorientierte Ansatz muss aber weiterhin wesentliches Element der Eigenkapitalregeln bleiben. Eine Verschuldungsobergrenze als alleinige Regel böte den Banken Fehlanreize, höhere Risiken einzugehen.Ich stimme deshalb meinem Kollegen Mark Carney von der Bank of England zu, der in diesem Zusammenhang sagt, manchmal sei es gut, Gürtel und Hosenträger anzuhaben, damit die Hose nicht rutscht.5 Scheitern ermöglichenMeine Damen und Herren, der Publizist und Bankenprofessor Wolfram Engels hat einmal geschrieben: \"Die Pleite gehört zur Marktwirtschaft\". Im Bankensektor wurde diese an sich selbstverständliche Einsicht bislang allerdings nur unzureichend umgesetzt.Insbesondere große und stark vernetzte Banken konnten bisher darauf setzen, dass ihr Fortbestand systemrelevant ist und deswegen garantiert ist. \"Too big to fail\" ist aber mit den Prinzipien einer Marktwirtschaft nicht vereinbar, ebenso wenig wie \"too interconnected to fail\".Banken müssen  im Fall der Fälle scheitern können. Denn nur die Möglichkeit des Scheiterns gewährleistet die Durchsetzung des Haftungsprinzips. Und nur das Haftungsprinzip sorgt dafür, dass die Wirtschaftsakteure verantwortungsbewusste Entscheidungen treffen.Das soll jetzt kein Plädoyer für \"small is beautiful\" sein. Internationale Großbanken haben bei unserer Wirtschaftsstruktur durchaus ihre Berechtigung. Das durchaus sinnvolle Einziehen von Dämmen zwischen riskanten, spekulativen Geschäften und dem normalen Kundengeschäft, wie es von der Liikanen-Gruppe vorgeschlagen und von der EU-Kommission aufgegriffen wurde, stellt diese Daseinsberechtigung auch nicht in Frage.Anreize, immer größer zu werden, sollten aber abgebaut werden. Die Systemrisikopuffer und die höheren Kapitalanforderungen für  systemrelevante Institute sind Instrumente, die diesem Anreiz entgegenwirken. Ihre Einführung ist daher zu begrüßen.An den Taxistand der großen Bahnhöfe gehören also wenigstens drei Taxis und nicht nur zwei, um das Bild noch einmal aufzugreifen.Die Kapitalpuffer stellen jedoch nur eine erste Verteidigungslinie dar, damit Banken negative Entwicklungen besser auffangen können. Dies ist gerade für Banken wichtig, deren Abwicklung besonders schwierig wäre. Weitere Maßnahmen sind nötig, damit große und stark vernetzte Banken im Extremfall auch scheitern können.6 Bankenunion6.1 Gemeinsamer AbwicklungsmechanismusEin wesentlicher Baustein eines stabileren Bankensystems besteht darin, die regulatorischen Voraussetzungen für eine geordnete  Abwicklung von gescheiterten Banken zu schaffen. Hierfür müssen Verfahren etabliert werden, mit denen sich das Haftungsprinzip effektiv umsetzen lässt.Mit der Verabschiedung harmonisierter Abwicklungsregeln für Banken (BRRD-Richtlinie) und dem Beschluss über einen gemeinsamen Abwicklungsmechanismus (SRM) wurden in der EU zuletzt wichtige Fortschritte erzielt. Die neuen Regeln sollen im Grundsatz sicherstellen, dass zukünftig in Schieflage geratene Banken abgewickelt werden können und dafür deren Eigentümer und Gläubiger in Haftung genommen werden.Der SRM sieht ausdrücklich vor, dass ein von Banken gespeister Abwicklungsfonds erst in zweiter Linie einspringen soll. Öffentliche Mittel sollen nur in letzter Instanz eingesetzt werden. Damit ermöglicht der ausgehandelte Abwicklungsmechanismus trotz vereinzelter Ausnahmen im Detail, die Ergebnis der Kompromissfindung sind, die Durchsetzung eines fundamentalen marktwirtschaftlichen Grundsatzes.Die Bundesbank begrüßt die Einigung als eine wichtige Ergänzung der gemeinsamen europäischen Aufsicht. Wir halten eine Primärrechtsänderung aber weiterhin für erforderlich, zumal die Entscheidungsprozesse nach wie vor komplex erscheinen. Ziel sollte die Schaffung einer europäischen Abwicklungsbehörde mit klaren Entscheidungsstrukturen sein.Noch nicht abschließend geklärt, für Sie aber von besonderem Interesse ist die Frage, welche Banken wie viel zum gemeinsamen Abwicklungsfonds beizutragen haben. Angemessen wäre es, die Beiträge nach Institutsgröße und institutsspezifischem Risiko zu differenzieren.Die Beiträge für die Zielausstattung des Fonds in Höhe von 55 Mrd. Euro sollen über einen Zeitraum von acht Jahren, beginnend ab 2016, von den Banken eingezahlt werden, was aus meiner Sicht ein angemessener Zeitrahmen ist, um die Mittel zu mobilisieren. Ich fände es außerdem richtig, wenn die in der SRM-Verordnung eingeräumte Möglichkeit genutzt wird, die bereits eingezahlten Beiträge der Banken in die nationalen Abwicklungsfonds dabei zu berücksichtigen.Eine europäische Einlagensicherung wird derzeit zu Recht nicht als prioritär angesehen. Gemeinsame Einlagensicherung bedeutet nämlich zwangsläufig gemeinsame Haftung. Gemeinsame europäische Haftung verlangt aber nach einer gemeinsamen europäischen Kontrolle, die über die Schaffung einer gemeinsamen Bankenaufsicht hinausgehen würde.6.2 Gemeinsamer AufsichtsmechanismusAm 4. November möchte die EZB bereit sein, um mit der gemeinsamen Bankenaufsicht (SSM) zu beginnen. Dazu ist ein hoher Einsatz von allen Beteiligten erforderlich. Es handelt sich um ein Projekt, das mit der Schaffung der Währungsunion vergleichbar ist, aber in siebenfacher Geschwindigkeit umgesetzt werden soll. Derzeit führt die EZB in Zusammenarbeit mit den nationalen Aufsehern eine umfassende Bilanzprüfung bei 128 Banken durch, die aus heutiger Sicht Kandidaten für eine direkte Aufsicht durch die EZB sind.Wenn bei der Bilanzüberprüfung und beim Stresstest Rekapitalisierungsbedarf festgestellt wird, ist dieser unter nationaler Aufsicht entstanden; es handelt sich gewissermaßen um Altlasten. Deswegen liegt es in der Verantwortung der jeweiligen Mitgliedstaaten, diese Altlasten zu bereinigen, bevor die Verantwortung auf die EZB übergeht. Vorrangig sollten private Mittel aufgebracht werden, um Kapitallücken zu schließen. Falls das aber nicht möglich ist, sollte das Mitgliedsland für die Rekapitalisierung sorgen, sofern die Bank über ein tragfähiges Geschäftsmodell verfügt.Dieser Bilanzcheck ist für die Aufsicht und die betroffenen Banken ein erheblicher Kraftakt. Aber er ist eine Grundvoraussetzung, um einen glaubwürdigen Start der gemeinsamen Bankenaufsicht hinzubekommen, um Vertrauen in die Banken wiederherzustellen und die Kreditvergabe im Euro-Raum wieder in Gang zu bringen. Deswegen müssen die sogenannte Asset Quality Review und der anschließende Stresstest auch streng und anspruchsvoll sein.Für die Banken bedeutet die Überprüfung einen hohen administrativen Aufwand. Insofern sind entsprechende Klagen nachvollziehbar. Wenn man sich ein umfassendes Bild machen will, ist eine intensive Analyse aber nicht zu vermeiden. Mitunter ist ja auch vom \"Herz- und Nierencheck\" der Banken die Rede.Bevor ein Fußballclub einen neuen Spieler unter Vertrag nimmt, wird er ihn auch erst einmal gründlich untersuchen, und das wird keine Diagnose per Augenschein sein.Natürlich gibt es Ärzte, die auch überflüssige Untersuchungen durchführen. Aber ein guter Arzt achtet auf die Verhältnismäßigkeit der Mittel. Auch beim Bilanzcheck ist die Verhältnismäßigkeit der Mittel zu wahren, wobei zu bedenken ist, dass eine derart umfassende Überprüfung noch nie durchgeführt wurde.7 Vorzugsbehandlung von Staatsanleihen beendenDie Bankenunion schließt eine offene Flanke im Rahmen der Währungsunion, indem sie das Finanzsystem ein Stück weit stärkt. Sie trägt auch dazu bei, die unheilvolle Verknüpfung von Staaten und Banken etwas zu lösen.Um diesen Nexus aber wirksam und dauerhaft zu durchbrechen, sind meiner Meinung nach weitergehende Schritte erforderlich. Insbesondere ist die regulatorische Vorzugsbehandlung von Staatsanleihen und anderen Forderungen an die öffentliche Hand zu beenden.Wenn Staatsanleihen risikoadäquat mit Eigenkapital unterlegt werden müssten und Obergrenzen für entsprechende Ausleihungen festgelegt wären, so wie es bei Krediten an private Schuldner üblich ist, wäre der Anreiz für Banken, ihren Hebel zu vergrößern, indem sie in Staatsanleihen investieren, deutlich geringer. Es wäre damit auch ein zentraler Beitrag, um unser Bankensystem stabiler zu machen, weil damit ein Anreiz zu übermäßiger Fremdfinanzierung genommen wäre.Dass mit Martin Blessing kürzlich ein führender Vertreter der deutschen Kreditwirtschaft einen ähnlichen Vorschlag gemacht hat, ist ein erfreuliches und ermutigendes Zeichen, weil erkennbar wird, dass die Unterstützung zunimmt. Auch Finanzminister Wolfgang Schäuble hat kürzlich gefordert, dass dieses Thema auf die politische Agenda müsse.Klar ist, dass entsprechende Regeln – ähnlich wie Basel III – über einen längeren Zeitraum und stufenweise eingeführt werden müssten.8 Rolle der NotenbankenWie ich anfangs verdeutlicht habe, lassen sich die strukturellen Probleme im europäischen Bankensektor  nur mit strukturellen Maßnahmen überwinden.Die Geldpolitik, das möchte ich hier ganz klar betonen, kann diese strukturellen Probleme im Finanzsektor nicht lösen. Dazu haben wir weder die Mittel noch das Mandat.Als Notenbank können wir nicht die Solvenzprobleme angeschlagener Institute lösen. Was wir können ist, vorübergehenden Liquiditätsengpässen entgegenzuwirken.So haben wir (im November 2013) im EZB-Rat beschlossen, die Vollzuteilungspolitik mindestens bis Mitte 2015 fortzusetzen. Ausreichende Sicherheiten vorausgesetzt, erhalten Banken vorerst also weiterhin so viel Liquidität, wie sie nachfragen. Eines dürfen wir schließlich nicht vergessen: Das europäische Finanzsystem ist ein bankbasiertes Finanzsystem, und das wird sich so schnell auch nicht ändern.Erfolgreiche Geldpolitik basiert auf Voraussetzungen, die sie nicht alle selbst schaffen kann. Ein funktionierendes Bankensystem gehört ebenso dazu wie solide Staatsfinanzen.Meine Damen und Herren, derzeit sind die Inflationsraten im Euro-Raum sehr niedrig und deutlich unterhalb unserer Definition von Preisstabilität von nahe, aber unter 2 %. Unseren Prognosen zufolge wird die Phase niedriger Inflationsraten auch noch eine Weile andauern, bis die Teuerungsraten allmählich wieder Richtung 2 % steigen werden.Vor dem Hintergrund des geringen Inflationsdrucks ist die expansive Ausrichtung der Geldpolitik angemessen.Gleichzeitig möchte ich betonen, dass das von manchen heraufbeschworene Risiko einer sich selbst verstärkenden deflatorischen Abwärtsspirale aus sinkenden Löhnen und Preisen ebenfalls gering ist, trotz derzeit sehr niedriger Inflationsraten im Euro-Raum. Diese sind vor allem Folge sinkender Energiepreise und der Anpassungsprozesse in den Krisenländern. Mit der zunehmenden wirtschaftlichen Erholung der Krisenländer dürfte dort auch der Preisauftrieb wieder an Schwung gewinnen. In der Erwartung allmählich steigender Inflationsraten hat der EZB-Rat auf seiner vergangenen Sitzung die geldpolitischen Zügel nicht weiter gelockert. Wir verfolgen die Entwicklung aber sehr genau und sind gegebenenfalls zu weiteren Maßnahmen bereit, um einer zu lange anhaltenden Periode niedriger Inflationsraten effektiv zu begegnen.Dabei ist zu berücksichtigen, dass wir mit allen derzeit im Raum stehenden geldpolitischen Maßnahmen Neuland betreten würden. Daher stellen sich Fragen nach der Effektivität solcher Maßnahmen und nach den mit ihnen verbundenen Risiken und Nebenwirkungen. Außerdem müssen wir als EZB-Rat die Grenzen unseres geldpolitischen Mandats und die Vorgaben der Europäischen Verträge beachten.Klar ist für mich auch, dass die Risiken mit der Dauer der Niedrigzinspolitik zunehmen, während die positiven, stimulierenden Wirkungen nachlassen. Darauf hat kürzlich auch der Bankenverband zu Recht hingewiesen.An der Niedrigzinspolitik für einen längeren Zeitraum festzuhalten, als es für die Sicherung der Preisstabilität notwendig wäre, wie es zum Beispiel das DIW kürzlich gefordert hat, um die Staatsschulden im Euro-Raum tragbarer zu machen, darf für uns keine Option sein. Damit würden wir uns in ein Regime fiskalischer Dominanz begeben und gegen unser Mandat verstoßen.Vor allem würden wir das Vertrauen der Bürger in die Notenbanken aufs Spiel setzen; sie vertrauen darauf, dass die Geldpolitik unverrückbar am Ziel der Geldwertstabilität ausgerichtet ist. Letztlich würden wir unser wichtigstes Kapital verspielen, denn Geld ist nun mal nichts anderes als geronnenes Vertrauen.9 SchlussMeine Damen und Herren, ich habe Sie am Beginn meiner Rede an den Film \"Mord im Orient-Express\" erinnert. Wie ich bereits erwähnte, fand Hercule Poirot heraus, dass es nicht einen Täter gab, sondern zwölf. Es handelte sich um einen Fall von Lynchjustiz: Der Tote war schuld am Tod eines kleinen Mädchens, und die Zwölf standen alle in irgendeiner Beziehung zu diesem Mädchen.Poirot präsentierte aber auch noch eine zweite Theorie, nach der ein Unbekannter in den Zug eingedrungen und nach der Tat geflohen sei. Diese Theorie wurde schließlich vom Eisenbahndirektor der Polizei präsentiert, so dass die wahren Täter am Ende der Strafverfolgung entgehen.Im Hinblick auf die Finanz- und Schuldenkrise kann und darf die Verantwortung nicht auf einen ominösen Unbekannten geschoben werden. Es geht darum, die richtigen Konsequenzen aus der Krise zu ziehen, um derartige Krisen in Zukunft nach Möglichkeit zu vermeiden.Die Konsequenzen, die mit Blick auf den Finanzsektor gezogen werden müssen, sind umfangreich. Aber es wurde schon einiges erreicht.Ohne stabile und gesunde Banken kann es keine stabile Währungsunion geben.Ich danke Ihnen für die Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 458}