{"AUTHOR": "dr., prof., Hermann", "TITLE": "Ludwig Erhard Preis für Spitzenleistungen im Wettbewerb", "DATE": "27.11.2003", "SECTION": "reden", "RECORD_ID": "27.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 27.11.2003 Deutsche Bundesbank Sendesperrfrist 27. November 2003, 10.15 Uhr MEZ Wo steht Deutschland, wo steht der Mittelstand? von Prof. Dr. Hermann Remsperger*) 1. Reformerfordernisse und Stabilitätspakt (S. 3 ff) 2.Zur Lage im Mittelstand (S.10 ff) 3.Ausblick (S. 24 ff) ln den letzten zehn Jahren bildete Deutschland im Kreis der EWU Mitgliedsländer zumeist das Wachstumsschlusslicht Die wirtschaft liche Schwäche, die nach dem Wiedervereinigungsboom Anfang der neunziger Jahre einsetzte, wurde zum Ende des Jahrzehnts nur kurz durch ein zyklisches Hoch unterbrochen. Dem folgte Mitte 2000 eine Phase der Stagnation, die sich bis ins laufende Jahr hinein fort setzte. ln den letzten Monaten hat sich der Konjunkturverlauf zwar leicht ins Positive gewendet, die zyklische Grundposition der ln landsnachfrage ist jedoch nach wie vor schwach. Diese enttäuschende Entwicklung, die ihre Gründe im strukturellen Bereich hat, führte schließlich zu einer schweren Vertrauenskrise. Dabei spielte eine maßgebliche Rolle, dass erst in jüngster Zeit, also mit einer großen Verspätung, die notwendigen Strukturreformen in Angriff genommen wurden. Eine solche Verzögerung kann m.E. nicht mit dem Hinweis ent schuldigt werden, der Streit zwischen Regierung und Opposition und auch innerhalb der Parteien über den besten Reformweg gehöre zur *} Ich danke insbesondere Herrn Dr. Wolfgang Rippin und Herrn Dr. Manfred Scheuer für die Unterstützung bei diesem Referat. Seite 2 von 29Deutsche Bundesbank, 27.11.2003 Demokratie, oder der oftmals schwierige und komplizierte politische Entscheidungsprozess im deutschen institutionellen Geflecht bringe es mit sich, dass es länger dauere als in unseren Nachbarländern. Zu konzedieren ist aber, dass wir in den neunziger Jahren sehr stark mit der Wiedervereinigung und ihren Folgen beschäftigt waren und deshalb den Reformdruck später wahrgenommen haben als andere europäische Länder. Ich denke hier vor allem an die skandinavi schen Staaten. Erfreulich ist, dass sich der Reformstau jetzt aufzulösen beginnt. Was an Reformen bereits verwirklicht worden ist und - vor allem - was zur Zeit im politischen Raum diskutiert und vorbereitet wird, ist gewiss kein PappenstiL Dies darf aber nicht den Blick darauf ver stellen, dass immer noch viel zu tun bleibt. 1. Reformerfordernisse und Stabilitätspakt Die Bundesbank hat hierzu unter dem Titel \"Wege aus der Krise\" Anfang März 2003 eine Denkschrift vorgelegt, um Anstöße für Re formen zu geben. Die Stärkung des Vertrauens der Unternehmen und der Verbraucher erfordert m.E. Maßnahmen, die sich am ord nungspolitischen Leitbild der Sozialen Marktwirtschaft orientieren. Dies bedeutet, dass wirtschaftliche Prozesse grundsätzlich über den Preismechanismus der Märkte ablaufen sollten. Darüber hinaus sind Regelungen und Anreizsysteme zu schaffen, die dem Wettbewerb im Sinn eines generellen Suchverfahrens für wirtschaftliche und ge sellschaftliche Problemlösungen breiten Raum lassen. Dem Staat fällt vor allem die ebenso anspruchsvolle wie in mancher Hinsicht Seite 3 von 29Deutsche Bundesbank, 27.11.2003 auch zurückhaltende Aufgabe zu, den Rahmen zu setzen, in dem sich das Wirtschaften vollziehen soll, und für die Bereitstellung öf fentlicher Güter und die soziale Sicherung zu sorgen. Dieses Leitbild fordert und fördert den Leistungswillen, die Eigen verantwortung und Risikobereitschaft. Wenn Reformen die Wettbe werbskräfte und die Eigenverantwortung stärken, fassen auch die Bürger Vertrauen, dass ihnen die Früchte ihrer Arbeit nicht geno m men werden. Der Weg aus der Krise kann nur über die so verstan dene \"Revitalisierung\" der Marktkräfte führen. Zudem muss Klarheit darüber bestehen, dass die Produktion von knappen Gütern und wettbewerbsfähige Arbeitsplätze Vorrang vor der Verteilungspolitik haben. Die Sozialpolitik sollte dem Subsidiari tätsprinzip folgen. Der Staat sollte erst dann eingreifen, wenn eine private Absicherung von Lebensrisiken nicht möglich ist oder wenn eine solche Absicherung die finanziellen Mittel des Einzelnen nach weislich überfordern würde. Nach diesem Prinzip sind die staatli chen Sozialversicherungssysteme systematisch zu überprüfen und die entsprechenden Reformvorschläge zu bewerten. Zu der Bekämpfung der Wachstums- und Vertrauenskrise in Deutschland kann die Makropolitik nur einen bescheidenen Beitrag leisten. Die Geldpolitik folgt EWU-weiten Vorgaben und Bestim mungsfaktoren, und die Finanzpolitik ist durch ohnehin schon zu hohe Staatsdefizite und Schuldenstände \"eingemauert\". Ein wichti ger Reformschwerpunkt muß deshalb in der Konsolidierung der öf fentlichen Haushalte liegen. ln der Steuerpolitik, kommt es darauf Seite 4 von 29Deutsche Bundesbank, 27.11.2003 an, hohe Grenzbelastungen zu senken, um die Anreize für das Ar beitsangebot, die Arbeitsnachfrage sowie die Kapitalbildung zu er höhen. Die europäischen finanzpolitischen Regeln und insbesondere der Stabilitäts- und Wachstumspakt stellen einen wichtigen Pfeiler einer stabilitätsorientierten Währungsunion dar. Sie sollen finanzpolitische Solidität sicherstellen und damit dazu beitragen, stabile Preise bei nachhaltigem Wirtschaftswachstum zu gewährleisten. Sie sind als ein \"Bollwerk\" gegen Unsicherheit und Vertrauenskrisen in der Wäh rungsunion konzipiert worden. Mit der Entscheidung des ECOFIN, die Empfehlungen der EU Kommission abzulehnen und die anstehenden weiteren Verfahrens schritte gegen Deutschland und Frankreich zu blockieren, wurde der Glaubwürdigkeit des Paktes und damit der Währungsunion insge samt aus meiner Sicht ein \"Bärendienst\" erwiesen. Die institutionel len Rahmenbedingungen der Währungsunion sind beschädigt wor den. Dabei hätte -wie im Übrigen auch der Sachverständigenrat festge stellt hat- eine stärkere Konsolidierung einer Wirtschaftsbelebung in Deutschland nicht im Wege gestanden, zumal die Vorschläge der EU-Kommission ohnehin bereits eine sehr weite Auslegung der Re geln vorsahen, indem das Erreichen der 3%-Grenze erst für 2005 und nicht schon für 2004 gefordert wurde. Die Konsolidierungserfor dernisse wären somit weitgehend vereinbar mit den Regierungsplä nen gewesen, so dass der eigentliche Konflikt wohl nicht im Umfang Seite 5 von 29Deutsche Bundesbank, 27.11.2003 der Sparmaßnahmen, sondern vielmehr in den Verfahrensschritten des Pakts bestand. Die europäische Integration - und die Währungsunion stellt hier ei nen ganz besonders wichtigen Schritt dar - macht aber gerade den Verzicht auf gewisse nationale Souveränitätsrechte beziehungswei se die Akzeptanz von Koordinierungsverfahren unabdingbar. Schon deswegen hätte die EU-Kommission, die als \"Hüterin der Verträge\" auf eine strikte Umsetzung zu achten hat, voll unterstützt werden müssen. Auch im Hinblick auf die Erweiterung der Europäischen Union und später der Europäischen Währungsunion sind mit der Ecofin-Entscheidung die falschen Signale gesendet worden. Deutschland muss sein Defizit aber nicht nur wegen der europäi schen Regeln drastisch senken. Dies liegt im ureigenen nationalen Interesse. Hohe staatliche Defizite und steigende Schuldenquoten stellen einen negativen Wachstumsfaktor dar. Über steigende staat liche Zinsausgaben wird der zukünftige Haushaltsspielraum be schnitten. Dies ist umso gravierender, alsangesichtsder demogra phischen Entwicklung in der Zukunft erhebliche finanzielle Belastun gen auf den Staat zukommen. Im föderalen deutschen System sind alle Gebietskörperschaften gefordert, ihren Beitrag zu leisten, und zwar nicht zuletzt auch, um dem Haushaltsgrundsätzegesetz, das auch auf nationaler Ebene Bund und Ländern einen ausgeglichenen Haushalt zum Ziel setzt, zu entsprechen. Seite 6 von 29Deutsche Bundesbank, 27.11.2003 Geboten ist vor allem auch eine Reform der Sozialversicherungssy steme. Wir alle wissen, dass die Ausgabenexpansion in diesem Be reich die Lohnzusatzkosten auf ein kaum tragbares Niveau getrie ben hat. Erfreulicherweise hat sich mittlerweile die Meinung durch gesetzt, dass ein weiteres Kurieren an Symptomen nicht mehr aus reicht, vielmehr müssen die Systeme grundlegend umgebaut wer den - nicht zuletzt, um für die demographischen Belastungen in der Zukunft gerüstet zu sein. Vordringlich ist die Reform der Gesetzlichen Krankenversicherung. Auf der Leistungsseite sollten Effizienzdefizite beseitigt und mehr Wettbewerb unter den Anbietern zugelassen werden. Auf der Finan zierungsseite gilt es, die Versicherungsbeiträge vom Arbeitsverhält nis und den Arbeitseinkommen abzukoppeln sowie die Risikoäqui valenz stärker zu betonen. Es ist ein gutes Zeichen, dass in diesem Bereich die Reformdiskussion vorangekommen ist. Sie ist aber m.E. mit dem vom Deutschen Bundestag bereits verabschiedeten Ko m promiss noch keineswegs abgeschlossen. Darüber scheint ebenfalls ein recht breiter Konsens zu bestehen, wenngleich noch keineswegs klar ist, welchem Reformansatz die Politik folgen wird. ln der Gesetzlichen Rentenversicherung muss die Ausgabendyna mik gebremst werden. Auch hier ist die Diskussion im Grunde be reits mit den Vorschlägen der Rürup- und der Herzog-Kommission recht weit fortgeschritten. Die Optionen liegen auf dem Tisch. Jetzt ·muss entschieden und gehandelt werden. Seite 7 von 29Deutsche Bundesbank, 27.11.2003 Wichtig ist es schließlich auch, die Arbeitsmärkte funktionsfähiger zu machen. ln Zeiten hoher und hartnäckiger Arbeitslosigkeit trägt die Lohnpolitik eine besondere Verantwortung. Der Verteilungsspie I raum darf nicht voll ausgeschöpft werden. Als Grundregel gilt, dass der Anstieg der Reallöhne hinter dem (echten) Produktivitätsfort schritt zurückbleiben sollte, damit mehr Beschäftigung entsteht. Flankierend zu einer beschäftigungsfördernden Lohnpolitik sind Maßnahmen zur Verbesserung der Anreizstrukturen und Aus gleichsprozesse am Arbeitsmarkt angezeigt, wie die Verringerung von Dauer und Höhe der Arbeitslosenunterstützung, Schaffung ei nes Niedriglohnsegments, Lockerung des Kündigungsschutzes und Förderung von dezentralen Lohnfindungssystemen (einschließlich einer weiteren Flexibilisierung der Arbeitszeiten). Hier ist inzwischen schon einiges auf den Weg gebracht worden. Das gilt insbesondere für die sogenannten Hartz I und Hartz II Gesetze. Das erste Gesetz enthält u.a. die Einführung der Personal Service Agenturen und eine Verschärfung der räumlichen Zumut barkeitsregeln für Arbeitslose. Diese Maßnahmen zielen darauf ab, die Qualität und Schnelligkeit der Arbeitsvermittlung zu verbessern. Mit dem Hartz II-Gesetz sollen die lch-AG's, die Minijobs und die Job-Floater gefördert werden. Zudem befinden sich derzeit weitere Gesetzesvorhaben in der \"Pipeline\". Hartz 111 regelt den Umbau der Bundesanstalt und die Umwandlung der Arbeitsämter in Job-Center. Und mit Hartz IV sollen Arbeitslosenhilfe und Sozialhilfe zum Ar beitslosengeld II zusammengefasst werden. Seite 8 von 29Deutsche Bundesbank, 27.11.2003 Sicherlich, man kann darüber diskutieren, wie groß die Mitnahme effekte einzelner Maßnahmen sind und ob sie immer die Anreize verbessern. Man kann auch darüber streiten, ob und in welchem Umfang noch weitere Schritte hinzukommen müssen. M.E. gehen diese Reformmaßnahmen in die richtige Richtung. Sie sind durch aus geeignet, die Effizienz der Arbeitsvermittlung zu erhöhen. Sie vermindern damit die Dauer der Arbeitslosigkeit. Sie steigern die Intensität der Arbeitssuche und reduzieren den sogenannten Mis match am Arbeitsmarkt. Nicht zuletzt senken sie die Einstellungsri siken der Unternehmen. Und sie zeigen schon erste Wirkungen. Zunächst einmal trägt die Vermittlungsoffensive zur Bereinigung der Statistik um \"unechte\" Ar beitslose bei. Diejenigen, die dem Arbeitsmarkt nicht mehr zur Ver fügung stehen oder sich nicht selbst um einen Arbeitsplatz bemü hen, werden aus der Statistik gestrichen. Man sollte diesen Effekt nicht klein reden. Eine notwendige Voraussetzung für eine effizien tere Arbeitsvermittlung ist nämlich eine möglichst genaue Kenntnis der Lage. Aber neben der Bereinigung der Statistik gibt es auch erfreuliche ökonomische Wirkungen. So ist das Existenzförderungsprogramm für die lch-AG's überraschend gut aufgenommen worden. Ende Oktober gab es bereits knapp 73 000 Ich-AG· s. Die Zahl der Selb ständigen ist dadurch merklich gestiegen. Die Job-Floater fanden dagegen bisher kaum Resonanz; bis Anfang Oktober waren nicht mehr als 9 000 Stellen besetzt. Aber an Minijobs gab es Ende Juli 2003 -der Bundesknappschaft zufolge - 930 000 mehr als ein Jahr Seite 9 von 29Deutsche Bundesbank, 27.11.2003 zuvor. Hierbei ist jedoch zu berücksichtigen, dass vielfach Neben beschäftigungen aufgenommen wurden. Zusammenfassend scheint mir wichtig, dass der Reformprozess aufrecht erhalten bleibt. Dies gilt vor allem wegen der Herausforde rungen, die sich durch die demographische Entwicklung und den zunehmenden internationalen Wettbewerb stellen. 2. Zur Lage im Mittelstand Von der hartnäckigen Wachstumsschwäche in den letzten zehn Jah ren waren die kleinen und mittleren Unternehmen in Deutschland besonders betroffen. Diese hat nämlich ihren Ursprung vor allem in der lahmenden Binnenkonjunktur, von der die mittelständischen Firmen im Allgemeinen stärker abhängig sind als Großunternehmen. Die reale Inlandsnachfrage ist im Zeitraum 1993 bis 2002 insgesamt nur um knapp 1 0 % gestiegen, während die Exporte von Waren und Diensten um 86 Y2 % zunahmen. Die Wachstumsphase im Aus landsgeschäft ist erst Anfang 2003 unterbrochen worden. Die Unterschiede in der Exportorientierung zwischen den kleinen und mittleren Unternehmen einerseits sowie der Großunternehmen andererseits sind in der Tat erheblich. So bewegte sich die Ausfuhr quote, d. h. der Außenhandelsumsatz im Verhältnis zum Gesamt umsatz, im Jahr 1999 für mittelständische Exportunternehmen in ei ner Bandbreite von 12 Y2% bis 19 %, verglichen mit knapp 24% bei den großen Unternehmen. Im Übrigen ist hier zu berücksichtigen, dass viele kleine und mittlere Unternehmen, etwa in der Bauwirt- Seite 10 von 29Deutsche Bundesbank, 27.11.2003 schaftund im Einzelhandel, überhaupt nicht direkt im Exportge schäft tätig sind. Lassen Sie mich an dieser Stelle noch eine Bemerkung zur Abgren zung des Mittelstands einfügen. Dies scheint mir notwendig, weil in der öffentlichen Diskussion mit dem Mittelstandsbegriff recht freizü gig umgegangen wird. Üblicherweise werden kleine und mittlere Unternehmen mit den Kriterien \"Umsatz pro Jahr'' und \"Anzahl der Beschäftigten\" gegen größere Unternehmen statistisch abgegrenzt. Für die Bundesbankanalyse der Ertrags- und Finanzierungsverhält nisse, auf die mich ich mich hier beziehe, spielt freilich alleine das Umsatzkriterium eine Rolle. Die Unternehmensbilanzstatistik enthält nämlich keine durchgängigen Angaben über die Beschäftigten. Angelehnt an die Abgrenzung des Instituts für Mittelstandsforschung in Bann und diejenige der Europäischen Kommission werden in der Analyse der Bundesbank Firmen mit einem Umsatz pro Jahr von weniger als einer Million Euro als kleine Unternehmen bezeichnet, und für mittlere Unternehmen gilt die Bandbreite von 1 Million bis 50 Millionen. Firmen mit einem höheren Umsatz gelten als Großun ternehmen. Eine wichtiges qualitatives Kriterium für die Zugehörig keit zum Mittelstand ist darüber hinaus die Personalunion zwischen Unternehmensleitung und Eigentümer sowie die völlige oder weit gehende Konzernfreiheit Zu Recht wird der Mittelstand häufig als \"Rückgrat\" und \"Herzstück\" der deutschen Wirtschaft bezeichnet. Denn 99,7 % aller umsatz steuerpflichtigen Firmen sind kleine und mittlere Unternehmen. Sie Seite 11 von 29Deutsche Bundesbank, 27.11.2003 beschäftigten 70 % aller Arbeitnehmer und bilden 83 % aller Lehr linge aus. Knapp die Hälfte der Wertschöpfung der Unternehmen wird von kleinen und mittleren Unternehmen erwirtschaftet. Es sind vor allem die kleinen Betriebe, nämlich diejenigen mit weni ger als 100 Beschäftigten, die besonders im Bereich von Forschung und Entwicklung aktiv sind. Der Anteil der Beschäftigten im For schungs- und Entwicklungsbereich war hier im Jahr 1999 mit 10 ~%sogar höher als in den großen Unternehmen, die dort 8% ihrer Mitarbeiter einsetzten. Nicht zuletzt deshalb hat der Mittelstand auch eine herausragende Bedeutung für die Unternehmensgründungen. Im Durchschnitt der Jahre 1996 bis 2000 gab es etwa 500 000 Gewerbeanmeldungen, die sehr weitgehend den kleineren und mittleren Unternehmen zuzu rechnen sind. Bei durchschnittlich 410 000 Liquidationen pro Jahr blieb ein positiver \"Gründungssaldo\" von 90 000. ln diesen Jahren sahen sich viele Menschen ermutigt, ihr Glück in der \"New Econo my\" zu suchen. Mit der konjunkturellen Abschwächung und der Er nüchterung über die z. T. übertriebenen Erwartungen in die \"New Economy\" ist dieser Saldo im Jahr 2002 schätzungsweise auf 60 000 gesunken. Das Risiko zu scheitern ist bei neugegründeten Firmen größer als bei den etablierten Unternehmen. Schon aus diesem Grund häufen sich die lnsolvenzen bei den jungen und eher kleinen Firmen. Von den im Jahr 2002 zahlungsunfähig gewordenen Unternehmen, de ren Alter erfasst ist, waren gut 60 % weniger als acht Jahre alt. Au- Seite 12 von 29Deutsche Bundesbank, 27.11.2003 ßerdem hatten von den betroffenen Unternehmen nur reichlich 1 % mehr als 1 00 und 15 % mehr als zehn Beschäftigte. Die kleinen und mittleren Unternehmen sind somit gewissermaßen die Hauptträger und auch Hauptopfer des Schumpeter'schen Pro zesses der \"schöpferischen Zerstörung\". Aus der Sicht der betroffe nen Mittelständler ist dies gewiss hart und schmerzvoll. Aus ge samtwirtschaftlicher Sicht ist die \"schöpferische Zerstörung\" aber notwendig, um den Strukturwandel voranzubringen. Deshalb ist der Mittelstand auch so wichtig für die Nutzung der volkswirtschaftlichen Wachstumschancen. Ein beschleunigter Strukturwandel wiederum bietet Wachstumschancen für den einzelnen mittelständischen Un ternehmer. Für das laufende Jahr zeichnet sich zwar eine weitere Zunahme der gesamten Unternehmenszusammenbrüche in Deutschland ab. Der durch lnsolvenzen bedingte Forderungsausfall wird jedoch voraus sichtlich deutlich niedriger ausfallen als im Jahr 2002, in dem er auf Grund einer Häufung großer Unternehmenszusammenbrüche mit etwa 61 Y:z Mrd € doppelt so hoch war wie 2001 . 2.1. Erträge Vor allem auf Grund der stärkeren Abhängigkeit von der lahmenden Binnennachfrage sind die Erträge der KMU besonders in Mitleiden schaft gezogen worden. So ist im Dreijahreszeitraum von 1999 bis 2001 das Bruttojahresergebnis der KMU um nicht weniger als 15 % geschrumpft. Und 2001 lag es gut 3% unter dem Niveau von 1994. Seite 13 von 29Deutsche Bundesbank, 27.11.2003 Die Brisanz dieser Zahlen wird durch einen Vergleich mit der Er tragssituation der größeren Unternehmen noch akzentuiert. Diese konnten ihre Bruttogewinne nämlich im selben Zeitraum um 64 % ausweiten. Die Ertragsdivergenzen spiegeln sich in den Renditen wider. Bei den kleinen und mittelständischen Unternehmen betrug die Brutto umsatzrendite, also das Jahresergebnis im Verhältnis zum Umsatz, nur knapp 2% %, bei den größeren Unternehmen lag sie mit zuletzt 3 % noch deutlich höher. Dass der Renditeabstand nicht noch grö ßer ausfiel, ist auch der Tatsache geschuldet, dass die Insolvenz häufigkeit der kleinen und mittleren Betriebe ausgeprägter ist als die der größeren Unternehmen und entsprechend relativ mehr ertrags schwache kleine und mittlere \"Grenzbetriebe\" aus der Unterneh mensbilanzstatistik herausgefallen sind. Bei diesem Gesamtbild darf man freilich nicht die z. T. erheblichen sektoralen Unterschiede übersehen. So schnitt die Bauwirtschaft zwischen 1994 und 2001 am schlechtesten ab. Hierin spiegelt sich der nach dem Wiedervereinigungsboom einsetzende harte Anpas sungsprozess wider, der bis zuletzt anhielt. An vorletzter Stelle der Ertragsskala steht der Großhandel, während der Einzelhandel das größte Plus nach dem Verkehrssektor erzielen konnte. Dies scheint wenig in das Bild einer lahmenden Konsum konjunktur zu passen. Es zeigt sich allerdings, dass im Einzelhandel die kleinen und mittleren Unternehmen besser abgeschnitten haben als die größeren. Anders ausgedrückt heißt dies, dass die größeren Seite 14 von 29Deutsche Bundesbank, 27.11.2003 Unternehmen des Einzelhandels unter der lahmenden Konjunktur stärker zu leiden hatten als die kleinen und mittleren Unternehmen (sofern diese den Konkurrenzkampf überlebten). Dort, wo \"Tuchfühlung\" zur Exportkonjunktur bestand, wie im Verar beitenden Gewerbe, war die Ertragslage besser als in anderen Sektoren. Zwischen 1994 und 2001 konnten die kleinen und mittle ren Unternehmen des Verarbeitenden Gewerbes einen Gewinnzu wachs von 15 ~ % erzielen, verglichen freilich mit einem Zuwachs bei den größeren Unternehmen von 68 ~ %. Die starke Abhängigkeit der mittelständischen Unternehmen vom binnenwirtschaftlichen Umfeld dürfte nicht der einzige Grund für die enttäuschende Ertragsentwicklung in den letzten Jahren gewesen sein. Die kleinen und mittleren Unternehmen waren offenbar auch weniger als die größeren Unternehmen in der Lage, Rationalisie rungspotentiale zu nutzen und den Kostenanstieg zu dämpfen. Grö ßeren Unternehmen fällt es wohl leichter, die in den Tarifverträgen vereinbarte Flexibilität bei der Arbeitszeitgestaltung intensiver zu nutzen. Auch können sie die Vorteile aus dem enger werdenden in ternationalen Produktionsverbund besser nutzen als die kleinen und mittleren Unternehmen. Hierfür spricht jedenfalls, dass der Personalaufwand der kleinen und mittleren Unternehmen überdurchschnittlich angestiegen ist und sich zuletzt auf knapp 23 % der Gesamtleistung belief. Dagegen nahmen die Personalaufwendungen der größeren Unternehmen nur ver- Seite 15 von 29Deutsche Bundesbank, 27.11.2003 gleichsweise moderat zu. Der Anteil an der Gesamtleistung verrin gerte sich sogar und betrug zuletzt nur 14 %. 2.2. Finanzierungsverhältnisse Die schon seit längerem andauernde Ertragsschwäche der KMU hat sich auch in den Finanzierungsverhältnissen niedergeschlagen. Zwar nahm die Ausstattung mit Eigenmitteln zwischen 1994 und 2001 um 21 %% stärker zu als die Verbindlichkeiten und Rückstel lungen, so dass die Eigenmittelquote leicht auf 7 %%stieg. Bei den größeren Unternehmen beträgt die Quote freilich 25% und ist damit mehr als dreimal so groß. Dabei sticht zum einen ins Auge, dass in allen von der Bundesbank untersuchten Wirtschaftsbereichen die kleinen und mittleren Unternehmen deutlich niedrigere Eigenmittel quoten aufweisen als die großen Firmen. Außerdem streuen die Er gebnisse sehr stark. Bei den kleinen und mittleren Firmen reicht die Spannweite von -1,5% im Baugewerbe bis 14% im Großhandel. Bei den großen Unternehmen fällt die Streuung insgesamt kleiner aus, wenn man die Bauwirtschaft als \"Ausreißer'' einmal unberück sichtigt lässt. Die Unterschiede zwischen den Branchen sind allerdings mit Vor sicht zu interpretieren. Sie sind zum einem Ausdruck der Kapitalin tensität der Produktion im jeweiligem Wirtschaftsbereich. Je mehr langfristiges Kapital im Unternehmen gebunden ist, desto größer ist der Bedarf an haftendem Kapital im Verhältnis zur Bilanzsumme. Seite 16 von 29Deutsche Bundesbank, 27.11.2003 Dies erklärt zu einem guten Teil das Gefälle bei der Eigenkapital ausstattung zwischen den eher kapitalintensiven Branchen, wie dem Verarbeitenden Gewerbe und dem Verkehr, einerseits sowie den mehr arbeitsintensiven Bereichen, wie dem Baugewerbe, anderer seits. Auch innerhalb eines Wirtschaftsbereichs ist die Spanne zwischen den Eigenmittelquoten in den einzelnen Größenklassen recht weit. Sie reicht beispielsweise im Verarbeitenden Gewerbe von 12,5% bei den kleinen und mittleren Unternehmen bis 27 % bei den großen Firmen. Dies hängt hauptsächlich damit zusammen, dass die klei nen und mittleren Unternehmen - und zwar generell und nicht nur die im Verarbeitenden Gewerbe- überwiegend als Einzelunterneh men und Personengesellschaften organisiert sind. Diese sog. Nicht kapitalgesellschaften weisen innerhalb einer bestimmten Größen klasse durchweg geringere Eigenmittelquoten auf als die Kapitalge sellschaften. Ausschlaggebend für dieses Gefälle ist, dass vor allem die Bilanzen der Nichtkapitalgesellschaften nicht alle Vermögenswerte zeigen, die der Firma als haftendes Kapital tatsächlich zur Verfügung ste hen. Vielfach liegt es im Gestaltungsbereich der Eigentümer, ob Vermögenswerte der privaten oder der betrieblichen Sphäre zuge ordnet werden. Letztlich haftet der Einzelunternehmer- und bei den Personengesellschaften zumindest ein Teil der Gesellschafter auch mit dem nichtbilanzierten Vermögen für die Firmenverbindlich keiten. Zudem werden Teile des Privatvermögens bei der Beschaf fung von Firmenkrediten häufig als Sicherheiten eingebracht. Um- Seite 17 von 29Deutsche Bundesbank, 27.11.2003 gekehrt bestehen wegen der Abzugsfähigkeit von Sollzinsen im Unternehmen Anreize, etwa zur Finanzierung privat genutzter Güter die Gewinnentnahmen zu erhöhen und die entstehende Finanzie rungslücke im Unternehmen durch zusätzliche Kredite zu schließen. Diese Verhaltensweisen führen dazu, dass die Bilanz eines Einzel unternehmens und mit Abstrichen auch die einer Personengesell schaft oftmals wenig über den tatsächlichen finanziellen Status der Firma aussagt. Im Baugewerbe ist die Eigenmittelausstattung nicht nur deutlich schlechter als im Verarbeitenden Gewerbe. Sie ist sogar negativ. Bilanziell gesehen sind Unternehmen mit negativem Eigenkapital überschuldet. Dieser Befund ist zum einen vor dem Hintergrund der hartnäckigen Anpassungskrise in der Bauwirtschaft zu sehen, die zur Aufzehrung der auch früher schon relativ dünnen Eigenkapital decke geführt hat. Zum anderen spielt der bereits geschilderte Ge staltungsspielraum der Eigentümer bei der Zuordnung der Verm ö genswerte insofern eine Rolle, als die Nichtkapitalgesellschaften im Baugewerbe relativ stark vertreten sind. Eine bilanzielle Überschuldung gibt es auch in der Gruppe der klei nen und mittleren Unternehmen des Handels. Bemerkenswert dabei ist, dass die Großhandelsunternehmen in diesem Segment eine durchaus solide Eigenmittelausstattung aufweisen. Die als Nichtka pitalgesellschaft geführten kleinen und mittleren Einzelhandelsfir men halten mit einem Minuskapital von 9 % % der Bilanzsumme den negativen Branchenrekord. Seite 18 von 29Deutsche Bundesbank, 27.11.2003 Die Finanzierungsverhältnisse der kleinen und mittleren Unterneh men erscheinen in einem noch ungünstigeren Licht, wenn man die Pensionsrückstellungen in die Betrachtung einbezieht. Die Pens i onsrückstellungen stellen zwar Verbindlichkeiten der Unternehmen dar. Sie haben aber insofern eigenkapitalähnlichen Charakter, als sie dem Unternehmen langfristig und ohne Zinsänderungs- sowie Kündigungsrisiko zur Verfügung stehen. Im Verarbeitenden Gewer be machen die Pensionsrückstellungen bei den großen Unterneh men etwa 12 % der Bilanzsumme aus. Bei den kleinen und mittleren Unternehmen liegen sie dagegen nur bei 3 %. Auf Grund der insge samt deutlich schwächeren Ausstattung mit Eigenmitteln und des geringeren Bestands an Pensionsrückstellungen sind die kleinen und mittleren Unternehmen stärker auf kurz- und langfristige Bank kredite angewiesen. Mit 84 % % der Bilanzsumme hatten sie bei den kleinen und mittleren Unternehmen ein fast doppelt so hohes Ge wicht wie in den oberen Größenklassen. Zusammenfassend ist zu sagen, dass wir wegen der Grauzone zwi schen privater und betrieblicher Sphäre die den kleinen und mittle ren Unternehmen tatsächlich zur Verfügung stehenden haftenden Mittel nicht genau bestimmen können. Dennoch spricht vieles dafür, dass die gesamte bilanzielle und nichtbilanzielle Ausstattung mit langfristigem Kapital der kleinen und mittleren Firmen gegenwärtig in vielen Fällen als unzureichend anzusehen ist. Bei der Interpretation der hier aufgezeigten Ertrags- und Finanzie rungskennziffern ist allerdings zu beachten, dass sie im wirtschaft lich schwierigen Jahr 2001 enden. Das Jahr 2002 war zwar nicht Seite 19 von 29Deutsche Bundesbank, 27.11.2003 minder schwierig. Viele Unternehmen, darunter auch kleine und mittlere Firmen, haben jedoch die letzten Jahre zur Reduzierung bi lanzieller Ungleichgewichte genutzt. Zudem spricht einiges dafür, dass auch der Mittelstand die konjunkturelle Talsohle durchschritten hat. Die kleinen und mittleren Firmen bewerten jedenfalls nach einer Umfrage der Deutschen Industriekreditbank die wirtschaftliche Ent- wicklungnicht mehr so pessimistisch wie noch vor kurzem. Vorbo- . ten einer Erholung sind demzufolge vor allem in den autonahen Sektoren, in der Chemie, aber auch im Maschinenbau und der Elektrotechnik zu erkennen. 2.3. Mittelstand und Banken Mit der erwarteten zyklische Erholung der mittelständischen Wirt schaft wird voraussichtlich auch ein zusätzlicher Bedarf an Fremdfi nanzierungsmitteln einhergehen. Dabei stellt sich die Frage, ob dies nicht mit dem Kreditangebotsverhalten der Banken kollidieren könnte, das- den Klagen vor allem mittelständische Firmen zufol ge - in den letzten Jahren restriktiver geworden ist. Tatsächlich entwickelt sich die Kreditgewährung deutscher Banken an inländische Unternehmen und Privatpersonen seit geraumer Zeit ausgesprochen schwach. Eine empirische Untersuchung der Bun desbank zeigt jedoch, dass die schwache Kreditentwicklung über wiegend auf konjunkturelle Gründe zurückzuführen ist. Bei einer stagnierenden Wirtschaft und der geringen Investitionsneigung wer den von den Bankkunden zum einen weniger Kredite nachgefragt. Zum anderen hat sich die Bonität zahlreicher Kreditnehmer wegen Seite 20 von 29Deutsche Bundesbank, 27.11.2003 der negativen Ertragsentwicklung und der geringen Eigenkapital ausstattung verschlechtert. Der Anstieg der lnsolvenzen ist dafür ein deutliches Indiz. Das \"Atmen\" der Kreditvergabe der Banken mit der Konjunktur war auch in früheren Zyklen zu beobachten und ist in sofern ein durchaus typisches Phänomen. Allerdings zeigen die empirischen Studien der Bundesbank auch, dass die üblichen Langfristbeziehungen zwischen Einkommens- und Kreditentwicklung die Kreditabschwächung nicht vollständig erklären können. Es bleibt ein \"Restfaktor'', der als eine Verhaltensänderung auf der Angebotsseite interpretiert werden kann. Die Banken sind vor dem Hintergrund ihrer eigenen Ertragslage, der geringen Mar gen im Kreditgeschäft und dem hohen Wertberichtigungsbedarf bei ihrer Kreditvergabe kosten- und risikobewusster geworden. Der Wettbewerb im Bankensektor ist nach wie vor groß. Wenn sich einzelne Banken aus manchen Finanzierungssegmenten zurückzie hen, sind andere Kreditinstitute häufig eingesprungen. Zugleich ist aber eine stärkere Margendifferenzierung bei der Kreditvergabe in Abhängigkeit von der Bonität der Kreditnehmer zu beobachten. Durch Konditionenspreizung soll eine bessere Risikoäquivalenz bei den Finanzierungsbedingungen erreicht werden. Zahlreiche Banken haben zudem die Anforderungen an die Kreditsicherheiten erhöht. Dies ist bis zu einem gewissen Grad auch früher durchaus üblich gewesen; die Banken waren in ihrer Kreditvergabepraxis im Kon junkturverlauf immer tendenziell prozyklisch. Aber dieses Mal scheint die Kreditzurückhaltung über die Konditionengestaltung re striktiver zu sein als in früheren zyklischen Schwächephasen. Seite 21 von 29Deutsche Bundesbank, 27.11.2003 Diese Zusammenhänge werden durch eine neue Umfrage des ESZB unter den Banken des Eurosystems im Großen und Ganzen bestätigt. Seit Anfang 2003 fragen die nationalen Zentralbanken vierteljährlich insgesamt 86 Kreditinstitute im Eurogebiet nach den Bedingungen für die Kreditgewährung, um genauere Erkenntnisse über die Kreditmärkte und somit über die Rolle des Kreditgeschäfts im Konjunkturzyklus und im geldpolitischen Transmissionsmecha nismus zu gewinnen. Aus Deutschland beteiligen sich 17 Banken an diesem Bank Lending Survey, wobei nicht nur große Kreditinstitute, sondern auch eine Reihe kleinerer Banken ausgewählt wurden, um ein repräsentatives Ergebnis zu erzielen. Danach hat die Kredit nachfrage der Firmen im Sommer weiter nachgelassen, insbesonde re bei großen Unternehmen. Die Kreditstandards wurden allerdings weniger verschärft als zuvor. Das im Rahmen der bisherigen Bank Lending Surveys festgestellte Anziehen der Kreditstandards bezieht sich auf praktisch alle Kom ponenten der Kreditverträge- also die Zinssätze, die Laufzeit, die Sicherheiten und die Höhe der Kreditlinien -, und es betraf kleine ebenso wie große Firmen. Das vorsichtigere Verhalten der Banken ist auf eine ganze Reihe von Faktoren zurückzuführen: die lang an haltende Wirtschaftsflaute, spezifische Branchen- und Firmenrisiken sowie ein hoher Bedarf an Abschreibungen auf Wertpapiere und Kreditbestände. ln Deutschland herrschen dabei praktisch die gleichen Tendenzen wie in Europa insgesamt. Die Nachfrage nach Firmenkrediten ist im Seite 22 von 29Deutsche Bundesbank, 27.11.2003 Sommer erneut leicht gesunken. Die Kreditstandards der Banken haben sich etwas verschärft, und zwar ebenfalls mit schwächerer Tendenz. Die Margen für risikoreiche Kredite wurden ausgeweitet und die Sicherheitserfordernisse erhöht. Außerdem nahm die Be deutung von restriktiveren Zusatz- und Nebenvereinbarungen sowie von Volumenbeschränkungen zu. ln letzter Zeit wird häufig die Neuregelung der Basler Eigenkapital richtlinie (Basel II) als zusätzlicher beschränkender Faktor bei der Kreditgewährung der Banken genannt. Die geplanten neuen Eigen kapitalvorschritten erfordern eine stärker risikobezogene Eigenka pitalunterlegunQ von Krediten durch die Banken als bisher. Dies muss aber nicht unbedingt zu einer Verschärfung der Kreditkond i tionen für kleinere und mittlere Unternehmen führen. Kredite bis zu 1 Mio Euro fallen in das Retailportfolio, das wegen der höheren Granularität und Diversifikation im Vergleich zu den übrigen Unter nehmenskrediten sogar einer niedrigeren Risikogewichtung unter liegt. Außerdem ist die Berücksichtigung einer speziellen, von der Unternehmensgröße abhängigen Mittelstandskomponente in der Ri sikogewichtungsfunktion für mittelständische Unternehmen vorge sehen, die nicht in das Retailportfolio fallen. Solche Kredite werden im Durchschnitt mit 1 0 % weniger Kapital zu unterlegen sein als Kredite an Großunternehmen. Allerdings hat Basel II sicherlich zu einem gestiegenen Ertrags- und Risikobewusstsein der Banken beigetragen und dürfte damit eine Katalysatorfunktion bei der Erzielung stärker risikodifferenzierter Margen übernommen haben. Kreditvergabeverhalten und Kredtt- Seite 23 von 29Deutsche Bundesbank, 27.11.2003 preise werden nun deutlicher von Ratingergebnissen und damit von der Risikosituation der Unternehmen geprägt. Die geplante Neure gelung der Eigenkapitalvorschriften dürfte somit die ohnehin vor handenen Tendenzen zu einer verstärkten Differenzierung in den Vergabekonditionen fördern. Insgesamt gesehen werden dadurch aber die Eigenkapitalkosten für Bankkredite an Unternehmen nicht steigen, für Mittelstandskredite im Durchschnitt sogar sinken. Alles in allem ist deshalb auch in Zukunft mit einer angemessenen Kredit versorgung der deutschen Wirtschaft im Allgemeinen und des Mit telstands im Besonderen zu rechnen. 3. Ausblick Angesichts der aufgezeigten vielfältigen Ertrags- und Finanzie rungsprobleme, mit denen die KMU konfrontiert sind, drängt sich die Frage geradezu auf: Was kann die Wirtschaftspolitik für den Mit telstand tun? Die Antwort ist m.E. einfach und schwierig zugleich: Alle Maßnahmen, die geeignet sind, die hartnäckige Vertrauens und Wachstumskrise zu überwinden, helfen auch dem Mittelstand. Die eingangs beschriebenen Strukturreformen sind gewiss die beste Therapie für das geschwächte Rückgrat unserer Volkswirtschaft. Dagegen sind spezielle Fördermaßnahmen für den Mittelstand kein adäquater Ansatz. Sie können nur einen bescheidenen Beitrag zur Verbesserung der Ertrags- und Finanzierungsverhältnisse der klei nen und mittleren Unternehmen leisten. Zudem laufen sie Gefahr, Verzerrungen an anderer Stelle zu verursachen. Seite 24 von 29Deutsche Bundesbank, 27.11.2003 ln diesem Zusammenhang sollte auch die Fähigkeit der KMU, ihre Probleme selbst zu lösen, nicht unterschätzt werden. Dies wird um so eher gelingen, je rascher und stärker sich das konjunkturelle Umfeld verbessert. Auf globaler Ebene ist es schon im Frühjahr zu einem Richtungs wechsel gekommen. Dies zeichnete sich zuerst an den internatio nalen Aktienmärkten ab. Sie reagierten auf die verminderten geopo litischen Risiken mit kräftigen Kurssteigerungen. Den verbesserten Erwartungen an den Börsen folgten die Stimmungsindikatoren, die sich zuvor sowohl bei Unternehmen als auch bei Verbrauchern in einem tiefen Loch befunden hatten. Außerdem verabschiedeten sich die Kapitalmärkte von z.T. übertriebenen Deflationsängsten. Dem Renditerückgang bis Mitte Juni dieses Jahres folgte ein merklicher Anstieg, der nicht zuletzt die verbesserten Konjunkturerwartungen widerspiegelt. Vor allem schälte sich die Erwartung heraus, dass die alte und neue Konjunkturlokomotive USA wieder Fahrt aufnimmt, während sich West-Europa vorerst noch mit der Rolle des Nachzüglers begnügen muss. Die in Gang gekommene Erholung der Weltwirtschaft basiert nicht nur auf dem schwindenden Einfluss zahlreicher Belastungs faktoren, sie wird auch durch die expansive Wirtschaftspolitik in den Industrieländern gefördert. Die monetären Bedingungen sind welt weit und im Euro-Raum zur Zeit ausgesprochen günstig. Die Liqui ditätsausstattung ist reichlich. Die Zinsen befinden sich auf einem historisch niedrigen Niveau. Die Geldpolitik steht einer konjunktu rellen Belebung nicht im Wege. Außerdem geben in den USA seit Seite 25 von 29Deutsche Bundesbank, 27.11.2003 der Jahresmitte starke fiskalische Impulse der Wirtschaft konjunktu rellen Schwung. Im Euro-Raum wirken die automatischen Stabilisa toren. Darüber hinaus schonen geringe Preissteigerungen in den In dustrieländern die Kaufkraft der Konsumenten. Es gibt aber nach wie vor hemmende Faktoren. Dazu gehören die geringe KapazitätsauslastunQ in der Industrie und die hohe Arbeits losigkeit. Der Ölpreis, der sich im Sommer auf einem relativ hohen Niveau gehalten hatte, gab in der ersten Septemberhälfte deutlich, aber nur vorübergehend nach. Die von der OPEC beschlossenen Förderkürzungen haben neben anderen angebotsseitigen Belastun gen die Notierungen an den Ölmärkten mittlerweile erneut nach oben getrieben. Der IWF geht in seiner. Herbstprognose davon aus, dass sich das globale Wachstum von gut 3 % in diesem Jahr auf 4 % im nächsten Jahr verstärken wird. Die Expansion des Welthandels wird sich da nach von knapp 3 % im laufenden Jahr auf 5 Y2 % beschleunigen. Das Hauptrisiko für das globale Aufschwungszenario dürfte gegen wärtig in der regional unterschiedlichen Verteilung des konjunktu rellen Fortschritts liegen. Wegen des amerikanischen Wachstums vorsprungs werden die globalen außenwirtschaftliehen Ungleichge wichte wohl noch zunehmen. Angesichts eines bereits sehr hohen Leistungsbilanzdefizits und eines steigenden strukturellen Haus haltsdefizits der USA stellt sich die Frage der langfristigen Tragfä higkeit der außenwirtschaftliehen (Schuldner-)Position des Landes Seite 26 von 29Deutsche Bundesbank, 27.11.2003 und des damit verbundenen Risikos abrupter Wechselkursänderun gen. Angestoßen von kräftigen expansiven Impulsen aus dem Ausland hat die gesamtwirtschaftliche Produktion in Deutschland im Som merquartal nach ersten Schätzungen des Statistischen Bundesam tes wieder etwas zugenommen, und zwar saison-und kalenderbe reinigt um 0,2 % gegenüber dem zweiten JahresvierteL Das ent sprechende Vorjahrsergebnis wurde aber noch leicht unterschritten. Dem recht hohen Wachstumsbeitrag der außenwirtschaftliehen Komponente stand jedoch im Hinblick auf das Wachstum des realen BIP ein spürbarer Rückgang der Inlandsnachfrage entgegen, der sich nach Ausschaltung der Saison- und Kalendereinflüsse auf 1 ,6 % belief. Dazu trugen geringere private Konsumausgaben und Ausrüstungsinvestitionen sowie ein verstärkter Lagerabbau bei. ln den letzten Monaten haben sich die Aussichten auf einen kon junkturellen Erholungsprozess im nächsten Jahr gefestigt. Eine ra sche und starke Beschleunigung der wirtschaftlichen Aktivität in Deutschland ist aus heutiger Sicht allerdings nicht zu erwarten. Es muss sich somit erst noch zeigen, ob die konjunkturelle Belebung in einen sich selbst tragenden Aufschwung mündet. Es besteht aber inzwischen kein Grund mehr, alles \"grau in grau\" zu malen. Kaufkraftstützend wirkt die geringe Teuerung. Daran dürfte sich auch im nächsten Jahr wenig ändern. Die Preisentwicklung wird je doch voraussichtlich durch administrierte Preissteigerungen beein flusst, die sich bei der Teuerungsrate auf mehrere Zehntel Prozent- Seite 27 von 29Deutsche Bundesbank, 27.11.2003 punkte belaufen dürften. Dazu zählen die Tabaksteuererhöhung und verschiedene Maßnahmen im Rahmen der Gesundheitsreform, wie z.B. die Ausweitung der Zuzahlungen oder die Ausgrenzung nicht verschreibungspflichtiger Arzneimittel. Im Jahresergebnis 2003 wird das reale BIP wohl erneut durch Sta gnation gekennzeichnet sein. Im Verlauf von 2004 dürfte sich die Lage jedoch verbessern. Die Prognostiker sehen sich für das näch ste Jahr allerdings zwei speziellen Problemen gegenüber: Zum ei nen stehen 2004 rein rechnerisch fast fünf zusätzliche Arbeitstage zur Verfügung. Offen ist, inwieweit die zusätzlich verfügbare Ar beitszeit für mehr Produktion genutzt wird. Wenn dies im üblichen Umfang geschieht, könnte das BIP-Wachstum den aktuellen Pro gnosen der Forschungsinstitute und des Sachverständigenrats zu folge bei etwa 1 Y2 % liegen. Zum anderen wird die Vorausschät zung dadurch erschwert, dass viele Reformvorhaben noch \"in der Luft hängen\". ln diesem Zusammenhang sind auch die noch offenen Fragen der Gegenfinanzierung der dritten Stufe der Steuerreform zu erwähnen, die auf 2004 vorgezogen werden soll. Zu der Verstärkung des Wirtschaftswachstums im nächsten Jahr werden voraussichtlich steigende Exporte maßgeblich beitragen. Dabei ist für die Ausfuhr der deutschen Wirtschaft in Staaten außer halb der EWU erfahrungsgemäß die Einkommensentwicklung in den Bestimmungsländern wichtiger als der Wechselkurs. Allerdings könnte eine weitere erhebliche Euro-Aufwertung die Exportdynamik bremsen. Seite 28 von 29Deutsche Bundesbank, 27.11.2003 Daneben dürften eine etwas lebhaftere private Konsumnachfrage und eine spürbare Erholung der gewerblichen Investitionen die Er holung stützen. Im Hinblick auf die Anlageinvestitionen gründen sich die positiven Erwartungen unter anderem darauf, dass sich in den letzten Jahren ein erheblicher Ersatzbedarf aufgestaut hat, der bei günstigerem Konjunkturklima abgebaut wird. Nicht weniger wichtig scheint mir der Hinweis, dass auch die Grundlagen für ein stärkeres Investitionswachstum auf mikroöko nomischer Ebene besser geworden sind. So haben viele Produkti onsunternehmen die schwierige Zeit für Umstrukturierungen und Konsolidierungsmaßnahmen im real- und finanzwirtschaftliehen Be reich genutzt. Das Ausscheiden von Grenzbetrieben, die Neuord nung der Geschäftsfelder, die Modernisierung der Produktpalette und die Überprüfung der Wertschöpfungsketten sind wichtige Ele mente einerneuen Basis für die wirtschaftliche Entwicklung. Auch die Fortschritte bei den Ertrags- und Finanzierungsverhältnissen im Banken- und Versicherungssektor gehören hier mit ins Bild. Derarti ge Anpassungen stellen das unverzichtbare Bindeglied zwischen Wirtschaftswachstum und Strukturwandel dar. Wenn die Reformlinie in der Wirtschaftspolitik konsequent eingeschlagen wird, werden wir die Ernte später in Form eines höheren Potenzialwachstums und ei ner Verbesserung der Arbeitsmarktlage einfahren können. Der Ha gel, der am Anfang dieser Woche über den Stabilitäts- und Wach stumspakt niedergegangen ist, mahnt freilich dazu, die Chancen auf einen Reformfrühling im Dezember vorsichtig zu beurteilen. Seite 29 von 29"}