{"AUTHOR": "dr., prof., Hermann", "TITLE": "Über das Verhältnis zwischen Finanzsystem und", "DATE": "29.09.2003", "SECTION": "reden", "RECORD_ID": "29.09.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.09.2003 Deutsche Bundesbank Sendesperrfrist 29. September 2003, 16:00 Uhr MEZ Lieber Herr König, Sie hatten zu Ihrer Verabschiedung ausdrücklich darum gebeten, dass zu Ihrer Person und zu Ihren Verdiensten möglichst wenig gesagt wird. Statt dessen sollten wir uns auf den Zusammenhang zwischen dem realen und dem finanziellen Sektor der·Wirtschaft konzentrieren. Gleichwohl würde ich Sie jetzt am liebsten fragen, ob es nicht doch noch anders herum geht. Denn über Sie wissen wir bestimmt viel mehr als über die Verbindung zwischen Real- und Finanzökonomie. Aber selbst wenn der einflußreiche Zentralbereichsleiter Vo nun \"ja\" sagen würden, könnte ich nicht, wie ich sollte oder wollte, weil es das Privileg des Präsidenten ist, unseren König zu ehren. Nur ganz am Ende meiner Ausführungen komme ich kurz noch einmal auf das zurück, was mich heute persönlich bewegt. Herr lssing ist unlängst gefragt worden, welche Wirt schaftstheorie noch erfunden werden müsste. Seine Ant wort: ,,Eine Theorie, die das Zusammenwirken monetärer und realer Faktoren überzeugend erklärt, steht noch aus.\" (Financial Times Deutschland vom 15.09.03). Mir scheint, dass diese Aussage auch verständlich macht, warum wir Notenbanker uns häufig im engen Rahmen des Seite 2 von 16Deutsche Bundesbank, 29.09.2003 Finanzsystems bewegen, statt uns öfter auf den real wirtschaftlichen Bereich hinauszuwagen. Da wir über die Wirkung geldpolitischer Maßnahmen auf den realen Sektor der Wirtschaft immer noch viel zu wenig wissen, sind wir bereits froh, wenn unsere monetären Botschaften wenigstens auf den Finanzmärkten richtig ankommen und verstanden werden. Geldpolitik wird immer mehr als Kunst der Kommunikation mit den Finanzmärkten begriffen. Diese Kunst hat freilich ihre Tücken. Ein gewisses Potenzial für Mißverständnisse ist allein schon deswegen nicht ganz auszuschließen, weil die Finanzmarktakteure selbst dann an die Zukunft denken, wenn die Notenbanker lediglich über die Vergangenheit reden. Diese besondere Form der Zeitinkonsistenz erschwert die Kommunikation. Komplex wird die Kommunikation zwischen Notenbank und Märkten freilich auch dann, wenn Geldpolitiker gestochen scharf über die Zukunft reden, sie dies aber mit einem \"disclaimer\" versehen: \"The opinions I will express are strictly my own and are not necessarily those of my colleagues ... \". ich noch gelernt habe, dass man als Während Notenbanker in der Öffentlichkeit stets die Position seiner Institution vorzutragen hat, also öffentlich nicht individuell zu reden, meinen andere, dass der gerade zitierte Seite 3 von 16Deutsche Bundesbank, 29.09.2003 \"Bernanke-Effekt\" für die Märkte - und vielmehr noch für die Wissenschaft- durchaus reizvoll ist. Lassen Sie mich hinzufügen, dass das Potenzial für Miß verständnisse über die Notenbankpolitik mit der Komplexi tät auf der Zielebene der Zentralbank wächst. Gleichwohl bin ich der Auffassung, dass monetäre Stabilität beides umfasst: die Stabilität des Geldwerts und die Stabilität des Finanzsystems. Nicht zuletzt deswegen ist ein intensives Nachdenken über das Verhältnis zwischen Finanzsystem und Realwirtschaft notwendig. Dieses Verhältnis kann man natürlich aus unterschied lichen Blickwinkeln betrachten. Ich möchte zwei besonders erwähnen. Aus dem ersten Blickwinkel werden die Bewegungen im finanziellen Sektor der Wirtschaft als reine Begleiterscheinungen von Veränderungen im realen Sektor der Wirtschaft wahrgenommen. Dagegen stehen im zweiten Blickwinkel die lmplikationen von Entwicklungen im Finanzsektor für den realen Sektor der Wirtschaft im Mittelpunkt der Betrachtung. Meines Erachtens beiden aus. Betrachtungspositionen Vielmehr ergänzen sie sich. Meine These aber ist, dass die keineswegs gegenseitig schließen diese sich realwirtschaftliche Entwicklung vom Finanzsystem in einer Weise beeinflußt werden kann, die notenbankpolitisch von Bedeutung ist. Seite 4 von 16Deutsche Bundesbank, 29.09.2003 Diese These könnte man jetzt nicht nur auf den Zusam menhang zwischen dem Finanzsystem und dem Konjunk turzyklus beziehen. Vielmehr könnte man auch auf das längerfristigem Verhältnis zwischen Finanzsystem und realen Wirtschaftswachstum abstellen. 1 Ich beschränke mich aber auf die konjunkturellen Aspekte, weil der Zusam menhang zwischen Finanzsystem und Konjunktur am ehesten die \"laufende\" Arbeit des Geldpolitikers betrifft, und somit auch in Ihrem Arbeitsleben, lieber Herr König, wohl das größere Gewicht hatte. Während Ihrer Bundesbankzeit haben die Finanzmärkte in Deutschland erheblich an Bedeutung gewonnen. Beispiels weise stieg der Umlauf festverzinslicher Wertpapiere von etwa einem Viertel des westdeutschen Bruttoinlands produkts in der ersten Hälfte der siebziger Jahre auf beinahe 120°/o des gesamtdeutschen BIP an.2 Ebenso springt die Umsatzentwicklung an den deutschen Aktien börsen ins Auge. Sie hat sich kursbereinigt von knapp 3°/o des BIP 1972 auf 30°/o im Jahr 2002 verzehnfacht Das Vordringen der Kapitalmärkte ging aber nicht mit einer verringerten Bedeutung der Finanzinstitutionen, insbeson- 1 Für einen Überblick zu dieser Thematik siehe z.B. Levine, R (2003): More on Finance and Growth: More Finance, More Growth?, Federal Reserve Bank of St. Louis Review, July/August, S. 31-46. 2 Die Kapitalisierung des Aktienmarkts dürfte in einem ähnlichem Ausmaß gestiegen sein. Lei der reichen unsere Datenreihen aber nicht weit genug zurück, um diesen Punkt mit Zahlen unterlegen zu können. Seite 5 von 16Deutsche Bundesbank, 29.09.2003 dere der Banken, einher. Vielmehr haben sich die Bank bilanzen zunehmend verbrieft. So refinanziert sich das Bankensystem verstärkt durch die Emission von Schuldverschreibungen. ln Deutschland stieg der Anteil verbriefter Verbindlichkeiten an der Bilanzsumme der Kreditinstitute in den letzten zehn Jahren kontinuierlich von 17°/o kurz nach der Wiedervereinigung auf mittlerweile 24°/o. ln Verbindung mit den im gleichen Zeitraum von ei nem guten Zehntel auf ein Fünftel der Bilanzsumme gestie genen Wertpapierbeständen auf der Aktivseite hat dies zu einer verstärkten Marktabhängigkeit der Bankbilanzen ge führt. Trotz dieser Änderungen ist der Bankkredit in Deutschland aber immer noch die bei weitem wichtigste externe Fremd finanzierungsform geblieben: Sein Anteil an der gesamten im Fremdfinanzierung deutscher Unternehmen betrug Zeitraum 2000 bis 2002 rund zwei Drittel. Betrachtet man nunmehr die zeitliche Entwicklung der Kre dite zusammen mit dem Wachstum des Bruttoinlands produkts, dann fällt auf, dass sich beide Reihen annähernd parallel bewegen.3 Diese Prozyklik des Kreditwachstums 3 Die Wachstumsraten der Kredite und des BIP weisen über den Zeitraum 1975 bis 1990 ei nen Korrelationskoeffizienten von 0,66 auf. Seite 6 von 16Deutsche Bundesbank, 29.09.2003 besteht freilich nicht nur in Deutschland, sondern auch 1n vielen anderen lndustrieländern.4 Interessant in diesem Zusammenhang ist auch, dass in Deutschland - wie auch in anderen Ländern, beispielswei se den USA und Großbritannien - die Einkommenselastizi tät der Kredite größer als 1 ist. Sie betrug vor der Wieder vereinigung 1,3 (geschätzt über den Zeitraum 1975-1990), bzw. 1,7 nach der Wiedervereinigung (1993-2002). Dies bedeutet, dass ein 1 °/oiger Anstieg des BIP mit einem weit mehr als 1 °/oigen Anstieg der Kredite einhergeht. Das Finanzsystem oder zumindest ein Teil davon schwingt also stärker als die Konjunktur. Tendenziell prozyklisch verhalten sich auch Vermögens preise, wobei der Grad der Prozyklik vom jeweils betrach teten Aktivum abhängt. 5 So verhalten sich in Deutschland vor allem die Immobilienpreises prozyklisch (Korrelations koeffizient 1975-1990: 0,39). ln anderen Ländern, bei spielsweise den USA, sind in diesem Zusammenhang zu nächst die Aktienkurse zu nennen. 7 4 Siehe Borio, C./C. Furfine/P. Lowe (2001): Procyclicality of the financial system and financial stability: issues and policy options, BIS Papers No. 1. 5 Für eine mehrere Länder umfassende Darstellung, siehe Borio, C./C. Furfine/P. Lowe (2001): Procyclicality of the financial system and financial stability: issues and policy options, BIS Papers no.1, S. 14. Index der Preise für Wohnimmobilien (Erstbezug bzw. Neubau, Eigentumswohnungen und Reihenhäuser, Westdeutschland). Siehe Deutsche Bundesbank {2003): Preisindikatoren für den Wohnungsmarkt, Monatsbericht September 2003, S. 54. 6 Seite 7 von 16Deutsche Bundesbank, 29.09.2003 Der Verbund zwischen real- und finanzwirtschaftliehen Variablen ist nicht überraschend. ln einer Aufschwung phase steigt auch der Bedarf an Finanzierungsmitteln. Ent sprechend wird die Kreditnachfrage ausgeweitet. Typi scherweise steigen im Aufschwung auch Vermögensprei se. \"Schwingt\" das Finanzsystem lediglich mit der Konjunktur mit, verhält es sich gewissermaßen passiv. Dementspre chend braucht man seiner Modeliierung auch kaum Auf merksamkeit zu schenken. So ist es vielleicht bezeichnend, dass das Lehrbuch von N. Gregory Mankiw, das mittler weile fast global die \"benchmark\" für das Grundstudium in den Wirtschaftswissenschaften bildet, nur rund 15 von 530 Seiten den Banken und dem Finanzsystem widmet.a Nun ist jedoch zu vermuten, dass das Finanzsystem und die Realwirtschaft nicht nur in einer einseitigen, sondern in einer wechselseitigen Beziehung zueinander stehen. Ent wicklungen im Finanzsystem ließen die Realwirtschaft dann nicht unberührt. ln der modernen Finanzierungstheorie wird eine solche ei genständige Rolle mit den für Finanzierungsbeziehungen so charakteristischen Informationsproblemen begründet: 7 Für eine detaillierte Analyse der Vermögenspreise und ihres Verhaltens relativ zur Konjunktur, siehe Borio, C./N. Kennedy/S.D. Browse (1994): Exploring aggregate asset price fluctuations across countries; BIS Economic Papers No. 40, April 1994. Seite 8 von 16Deutsche Bundesbank, 29.09.2003 Über sich selbst, ihre eigenen Investitionsmöglichkeiten und die Verwendung der Finanzierungsmittel haben die Kapitalnehmer im Regelfall bessere Informationen als die Kapitalgeber. Der Kapitalgeber aber nicht ausschließen, dass der Mittelsuchende ihn nur unzu kann informiert und dass er nach der Kapi reichend talüberlassung zum Nachteil des Mittelgebers handelt. Deswegen muß der Kapitalgeber bestrebt sein, die mit der Informationsasymmetrie verbundenen Risiken möglichst gering zu halten, indem er sich zum Beispiel aus anderen Quellen zusätzliche Informationen beschafft und auf das Verhalten des Kapitalnehmers Einfluß nimmt. Dies kann unter anderem durch Risiko- und Bilanzprüfungen vor der Kredit- oder Anlageentscheidung (\"screening\") oder durch Überwachung der Mittelverwendung regelmäßige (\"monitoring\") erreicht werden. Eine besonders wichtige Rolle spielt aber auch die Ausgestaltung des Kreditver trags. Hierzu gehört die Besicherung von Krediten und die EigenkapitalunterlegunQ des lnvestitionsprojekts. So gesehen hängt ein Investitionsprojekt nicht allein davon ab, ob der für die Zukunft erwartete Ertrag aus dem Projekt die Finanzierungskosten übersteigt.. Im Gegensatz zum neoklassischen Modell des \"passiven\" Finanzsystems wird die Möglichkeit der Mittelaufnahme auch durch die Beurteil- 8 Mankiw, N. Gregory (2000): ,Macroeconomics\"; 41 Siehe die Seiten 298ft.,331ft, 448ft, 472ft und 492f. h edition, Worth Publishers, New York. Seite 9 von 16Deutsche Bundesbank, 29.09.2003 ung der vergangenen und gegenwärtigen S~uation des Un ternehmens durch den Kapitalgeber geprägt. Bilanzen, die Verfügbarkeit von Kreditsicherheiten und die Eigenkap~al­ ausstattung gehen, wenn ich das so ausdrücken darf, in die \"Urteilsfindung\" ein. Diese Verhaltensweisen wirken in den sogenannten \"Fi nanzakzelerator' -Modellen zyklusverstärkend. Typischer weise sinkt der Wert von als Kreditsicherheiten verwende ten Aktiva in Abschwungphasen, da die Vermögenspreise nachgeben. Darüber hinaus verschlechtert sich die Eigen kapitalausstattung der Unternehmen, weil sich im Ab schwung ihre Gewinns~uation eintrübt. Seide Faktoren führen im Modellansatz insbesondere bei denjenigen Unternehmen und Haushalten zu einem· er schwerten Zugang zu Außenfinanzierungsmitteln, die unter den bereits beschriebenen Informationsproblemen leiden. Sie müssen ihre Nachfrage nach Gütern und Dienst leistungen zurückschrauben, was den Abschwung verstär ken dürfte. Umgekehrt lockern sich im Boom die Fi nanzierungsrestriktionen, was wiederum den Aufschwung verstärkt. Neben den durch eine asymmetrische Informationsver teilung gekennzeichneten Ansätzen, läßt sich eine aktive prozyklische Rolle des Finanzsystem prinzipiell auch durch andere Faktoren begründen. Dazu gehört beispielsweise Seite 10 von 16Deutsche Bundesbank, 29.09.2003 auch die Neigung der Finanzmarktteilnehmer und Banken zu gleichgerichtetem Verhalten oder eine im Zeit- und Konjunkturablauf veränderte Risikowahrnehmung. Diese Faktoren können dazu führen, dass Kapitalgeber das Risiko der Mittelbereitstellung in Aufschwungphasen unter und in Abschwungphasen überschätzen.9 Im Ergebnis wird auch dies den Konjunkturzyklus verstärken. Besonders problematisch werden diese Zusammenhänge, wenn sie in Aufschwungphasen zu einer übermäßigen Ver schuldung führen und wenn sie in der darauf folgenden Abschwungphase so sehr zyklusverstärkend wirken, dass es zu einer krisenhaften Entwicklung kommt. So führten die stark steigenden Immobilienpreise in den 80er Jahren in Japan zu verstärkter Kreditvergabe auf grunddes gestiegenen Beleihungswertes der Grundstücke. Nach dem Verfall der Immobilienpreise Anfang der 90er Jahre konnten die Banken ihre Kreditsicherheiten. oft nur noch zu deutlich gesunkenen Preisen verwerten. Die Kre ditvergabe ging erheblich zurück. Hierdurch wurde es für die Unternehmen schwi~riger, sich über das Bankensys tem zu refinanzieren, was wiederum negativ auf die ge samtwirtschaftliche Nachfrage wirkte und den wirtschaftli chen Abschwung weiter verstärkte. 9 Siehe hierzu Borio,C./C.Furfine/P.Lowe (2001 ): Procyclicality of the financial system and financial stability: lssues and policy options, BIS Papers No.1. Seite 11 von 16Deutsche Bundesbank, 29.09.2003 ln solchen Krisen kommt dem Finanzsystem eine ganz bedeutende eigenständige Rolle für die Realwirtschaft zu. Im Gegensatz dazu ·tun wir uns in der empirischen Forschung schwer, auch für krisenfreie Zeiten einen klaren aktiven Einfluss des Finanzsystems auf die Realwirtschaft zu identifizieren. Dieses \"ldentifikationsproblem\" wird deutlich, wenn wir uns die Diskussion über das seit mehr als 2 Jahren so niedrige Kreditwachstum in Deutschland noch einmal vor Augen halten: Es ist nur schwer zu quantifizieren, inwieweit diese Kreditschwäche auf die Kreditnachfrage - und damit auf - und \"passive\" Faktoren inwieweit sie auf das Kreditangebot- etwa eine veränderte Risikowahrnehmung der Banken und damit auf zurückzuführen ist. \"aktive\" Eie mente Eine eindeutige und unstrittige Methode zur Identifikation dieser Effekte ist mir nicht bekannt. Statt dessen behelfen wir uns damit, durch die Auswertung sehr unterschiedlicher Informationen (z.B. ökonometrische Schätzungen, Umfra gen bei Unternehmen und Banken usw.) zu einem möglichst umfassenden Bild zu kommen. Für mich heißt all das aber zugleich, dass zur Beurteilung der gesamtwirtschaftlichen Lage, der Funktionsweise der geldpolitischen Transmission und zur Beurteilung des aktu ellen geldpolitischen Kurses auf die Beobachtung und Ana- Seite 12 von 16Deutsche Bundesbank, 29.09.2003 lyse von Finanzmarktvariablen nicht verzichtet werden kann. Auch vor diesem Hintergrund hat das ESZB immer wieder den eigenständigen Charakter ihrer stabilitätsorientierten geldpolitischen Strategie betont. Durch die explizite Analyse der Geldmengen- und Kreditbewegungen werden wertvolle eigenständige Informationen über das Finanz system und somit auch letztlich über realwirtschaftliche Entwicklungen in die Notenbankpolitik einbezogen. Und dabei müssen wir uns immer wieder vergegenwär tigen, dass Notenbankpolitik mehr ist als Geldpolitik. Denn die Stabilität des FinanzsystE~ms liegt ebenfalls im Verant wortungsbereich der Notenbank. Zudem wissen wir, dass Übertreibungen an den Vermögensmärkten - durch die Finanzkrisen ausgelöst werden können - auch in einem Umfeld stabiler Verbraucherpreise möglich sind.1o Lassen sich mich - um Mißverständnissen vorzubeugen - an dieser Stelle aber sofort hinzufügen, dass meines Erachtens Finanzkrisen zwar in einem Umfeld stabiler Güterpreise entstehen können, dass sie aber nicht - wie gelegentlich behauptet wird -· durch Preisstabilität gefördert werden. Seite 13 von 16Deutsche Bundesbank, 29.09.2003 Natürlich stellt sich in diesem Zusammenhang auch die Frage, ob die Notenbank erst dann eingreifen sollte, wenn aus dem Finanzsystem Risiken für den realen Sektor der Wirtschaft erwachsen, oder ob sie bereits im Vorfeld ver suchen sollte, solche Situationen durch geeignete Maßnah men zu vermeiden. Anders und zugespitzt formuliert heißt die Frage, ob - und, wenn ja, wie - die Notenbank auf Preisblasen an den Vermögensmärkten reagieren sollte. Alan Greenspan hat darauf verwiesen, dass die Identi fikation einer Blase an den Finanzmärkten - die häufig den Nährboden für eine Krise legt - auch für eine Zentralbank äußerst schwierig ist.11 Zwar stellten jüngst zwei Ökono men der Bank Internationalen Zahlungsausgleich heraus, dass viele der Finanzkrisen der vergangenen für Jahre mit einem vorherigen Anstieg der Kreditvergabe im Verhältnis zum Bruttoinlandsprodukt sowie mit deutlich steigenden Vermögenspreisen einhergegangen sind.12 Ein ausreichend stabiler Zusammenhang wurde bisher jedoch nicht gefunden. Vor allem wurde die Frage nicht vollständig geklärt, ab wann denn wirklich mit ernsthaften Gefahren für die Real wirtschaft zu rechnen ist. Dies gilt nicht zuletzt auch vor 10 Vgl. Borio, C./P.Lowe (2002): Asset Prices, financial and monetary stability: exploring the nexus, BIS Working Paper no.114; Borio, C./W.White (2003): Whither monetary and financial stability? The implications of evolving policy regimes, Jackson Hole Symposium 2003. 11 Greenspan, A.: Economic Volatility, Remarks at the Federal Reserve Bank of Kansas City Symposium, Jackson Hole, 30 August 2002. Seite 14 von 16Deutsche Bundesbank, 29.09.2003 dem .Hintergrund der länderspezifisch unterschiedlichen Rolle von Vermögenspreisen und möglichen Schwank ungen ihrer Bedeutung im Zeitablauf. Zusammengefaßt bedeutet all dies, dass nach wie vor große Unsicherheit über das Verhältnis zwischen dem Finanzsystem und dem realen Sektor der Wirtschaft be steht. Zwar ist offensichtlich, dass Finanzkrisen realwirt schaftliche Konsequenzen haben. Wie diese Prozesse im einzelnen ablaufen und wie die relevanten Interdepen denzen genau aussehen, ist dagegen schon nicht mehr so klar. Noch schwieriger einzuschätzen ist, wie sehr in \"nor malen\", krisenfreien Zeiten der Finanzsektor die reale Ent wicklung beeinflußt. Die empirische Forschung ist hier noch nicht zu eindeutigen Ergebnissen gekommen. Daher bleiben die Unsicherheiten für die Notenbanken bestehen. Wahrscheinlich lassen sie sich auch nie vollständig überwinden. Dies mag man auf der einen Seite als unbe friedigend empfinden. Andererseits bietet sich hier ein Feld, auf dem zukünftige Forschungsaktivitäten der Bun desbank- so hoffe ich- wertvolle Beiträge leisten können. Zum Beispiel bin ich sehr gespannt, zu welchen Ergeb nissen unser Forschungsprojekt über \"Echtzeit-Daten\" 12 Borio, C./P. Lowe (2002): Asset prices, financial and monetary stability: exploring the nexus, BIS Warking Paper no.114. Seite 15 von 16Deutsche Bundesbank, 29.09.2003 führen wird. Ich halte es durchaus für denkbar, dass die Resultate die Position jener Ökonomen stärken werden, die in der gesamtwirtschaftlichen Analyse die Bedeutung von monetären Aggregaten und Finanzmarktgrößen be sonders betonen. Sie leiden nämlich in weit geringerem Maße unter der Revisionsproblematik als realwirtschaftli che Größen, zu denen auch die Produktionslücke gehört. Wenn die monetäre Säule in der EZB-Strategie durch neue Erkenntnisse wieder mehr Glanz bekäme, könnten Sie sich, lieber Herr König, sehr bestätigt sehen. Sie haben die Geldmenge zwar stets mit einer gehörigen Portion Distanz betrachtet, aber zugleich nachdrücklich davor gewarnt, das Kind mit dem Bade auszuschütten. Anders ausgedrückt: Sie haben sich von Friedman(n) nie ganz getrennt. Ja, Sie haben ihn sogar zu Ihrem eigenen Nachfolger vorge schlagen. Und der Vorstand hat dann auch so entschieden. * * * Seite 16 von 16"}