{"AUTHOR": "SabineLautenschläger", "TITLE": "Eingangsstatement auf der Pressekonferenz zum Finanzstabilitätsbericht", "PDF_URL": "https://www.bundesbank.de/resource/blob/663366/087ed4ee2ed48f8633a5978bf8c15ed9/mL/2012-11-14-finanzstabilitaetsbericht-lautenschlaeger-praesentation-download.pdf", "LOCAL_PDF_FILE": "2012-11-14-finanzstabilitaetsbericht-lautenschlaeger-praesentation-download.pdf", "DATE": "14.11.2012", "TEXT": "Eingangsstatement auf der Pressekonferenz zum Finanzstabilitätsbericht\n\n\n14.11.2012\n\n|\nFrankfurt am Main\n\n\n|\nSabine Lautenschläger\n\n\n1 Einleitung2 Staatsschuldenkrise3 Bankenunion4 Lage und Herausforderungen des deutschen Bankensektors fünf Jahre nach Ausbruch der KriseA) Das deutsche Bankensystem: LageB) Das deutsche Bankensystem: Regulierungsbedingte HerausforderungenC) Das deutsche Bankensystem: Ausblick1 EinleitungSehr geehrte Damen und Herren, verehrte Journalisten,Herr Dr. Dombret und ich werden bei der Vorstellung unseres diesjährigen Finanzstabilitätsberichtes leider keine Entwarnung geben können. Noch immer – wie auch im vergangenen Jahr – sehen wir erhebliche Risiken für den Finanzsektor. Noch immer bestimmt die weiterhin schwelende Staatsschuldenkrise die Risikolage, auch wenn auf nationaler und auf EU-Ebene Fortschritte zu verzeichnen sind. Daher ist es weiterhin notwendig, dass die Regierungen mit strukturellen Anpassungen um ihre Wettbewerbsfähigkeit kämpfen und für die Tragfähigkeit der öffentlichen Finanzen sorgen – und zwar um die Ursachen der Krise anzugehen. Risiken drohen aber nicht nur aus der Staatsschuldenkrise. Die globale konjunkturelle Flaute oder die Liquidität in den Märkten, die nach Rendite sucht, können zu zusätzlichen Risiken im Finanzsektor führen. Und auch die Herausforderungen, die sich für Versicherer und Banken aus dem Niedrigzinsumfeld ergeben, beobachten wir genau. Darauf wird Herr Dr. Dombret später noch detaillierter eingehen.  Bevor mein Kollege und ich Sie mit ausgewählten Preisen, Bilanzdaten und Indikatoren konfrontieren, möchte ich auf einen Aspekt eingehen, der auf mittlere bis lange Sicht eine nicht zu unterschätzende Gefahr für die Finanzstabilität darstellt: Es geht mir um die drohende Überforderung der Geldpolitik beim Kampf gegen die Staatsschuldenkrise.2 StaatsschuldenkriseOhne Zweifel: Die Staatsschuldenkrise hat Schwächen offenbart, Schwächen auf nationaler Ebene und Schwächen auf europäischer Ebene. Diese Schwächen zu beheben ist eine Herausforderung sowohl für die europäische Politik als auch für die nationalen Regierungen. Und dazu müssen sehr schwierige und auch unpopuläre Entscheidungen getroffen werden. Die Suche nach Lösungen führt in letzter Zeit immer häufiger in Richtung der Notenbanken. In meinen Augen ist dieser Weg gefährlich: Die Geldpolitik kann die Ursachen der Krise nicht beseitigen und daher auch nicht ans gewünschte Ziel führen. Sie kann mit ihren Maßnahmen nur Zeit verschaffen, das ist im Eurosystem Konsens. Und diese Zeit gibt es auch nicht umsonst, sie hat ihren Preis.Die Notenbanken haben bereits viel getan, um die Krise einzudämmen, und erhebliche Risiken auf sich genommen: nicht nur finanzielle Risiken, sondern auch Risiken für ihre Glaubwürdigkeit und ihre Unabhängigkeit. Die Bundesbank hat wiederholt betont, worauf es ankommt. Auf europäischer Ebene ist es notwendig, den Rahmen der Währungsunion zu stärken und zu verbessern. Ein wichtiger Grundsatz lautet dabei: Haftung und Kontrolle müssen im Gleichgewicht sein. Wer am Ende für Risiken, egal ob in Staatshaushalten oder in Bankbilanzen, geradesteht, muss auch ihre Entstehung kontrollieren und darauf einwirken können. Eine stärkere Gemeinschaftshaftung darf nicht mit schwachen Durchgriffsrechten und Kontrollen einhergehen. Dann nämlich könnten die Folgen von Politikfehlern einzelner Mitgliedstaaten leicht auf alle anderen abgewälzt werden; das aber ergäbe keinen stabilen Rahmen für die Währungsunion. Und ohne stabilen Rahmen sind Krisen gewissermaßen vorprogrammiert.Für keinen der beiden Lösungswege, sei es der Weg in Richtung echter Fiskalunion oder der Weg zurück zu den Maastricht-Verträgen, sehe ich derzeit eine politische Mehrheit: Substanziell mehr Souveränität wollen viele Mitgliedstaaten nicht abgeben, und die bereits erreichte Vergemeinschaftung von Risiken lässt sich schwerlich zurückdrehen.Völlig auf der Stelle treten die Arbeiten am institutionellen Rahmen der Währungsunion aber nicht.3 BankenunionSeit Mitte dieses Jahres wird intensiv über die Errichtung einer europäischen Bankenunion diskutiert. Unter diesem Schlagwort werden eine gemeinsame Bankenaufsicht, ein gemeinsamer Abwicklungs- und Restrukturierungsmechanismus sowie ein gemeinsames System der Einlagensicherung verstanden. Eine Bankenunion ist ein Schritt zu einer tiefergehenden Integration in Europa, und kann – wenn richtig konzipiert und umgesetzt – den so wichtigen institutionellen Rahmen stärken.Eine gemeinsame Aufsicht ist mit Blick auf die ausgeprägten finanziellen Verflechtungen der europäischen Institute sinnvoll. Sie kann zusammen mit einem entsprechenden Abwicklungsregime Belastungen der nationalen Haushalte aus der Restrukturierung von Banken verringern. Eine europäische Aufsicht hat im Gegensatz zu einer nationalen Behörde keinen Anreiz, falsch verstandene Rücksicht auf „ihre“ Banken zu nehmen. Darüber hinaus kann sie für Wettbewerbsgleichheit innerhalb der Eurozone sorgen und im besten Fall Risiken, die das Bankensystem bedrohen oder von ihm ausgehen, aufgrund ihrer umfassenderen Informationsbasis deutlich besser erkennen.Die Einrichtung einer wirksamen, starken europäischen Bankenaufsicht ist jedoch eine hochkomplexe Aufgabe; dies wird nicht zuletzt mit Blick auf die vielen noch offenen Fragen deutlich. Klärungsbedürftig ist beispielsweise, wie Geldpolitik und Bankenaufsicht unter dem Dach der EZB organisatorisch am besten getrennt werden können, wie die Entscheidungsstrukturen in der EZB aussehen sollen, wie mindestens 17 nationale Aufseher mit der EZB in einem gemeinsamen Aufsichtssystem zusammenarbeiten und wer welche Entscheidungen auf welcher Rechtsgrundlage und mit welchem Rechtsschutz treffen soll. Und dann muss dieses System einen umfassenden Aufsichtsansatz entwickeln, um die Vorteile einer europäischen Aufsicht generieren zu können. Insofern erscheint mir auch der etwas gestreckte Zeitplan des EU-Gipfels vom Oktober noch sehr ambitioniert.Eine wirksame Bankenaufsicht ist ein wichtiger Baustein einer stabilen Währungsunion. Sie ist damit in meinen Augen ein zentrales, nach vorn gerichtetes Projekt, und weniger ein Mittel, um die aktuellen Probleme zu lösen. Gerade wegen ihrer Bedeutung für die Zukunft der Währungsunion müssen wir sie sorgfältig aufsetzen. Mit einem Schnellschuss jetzt, der in ein „Label“ ohne Inhalt mündet, ist Europa jedenfalls nicht gedient.4 Lage und Herausforderungen des deutschen Bankensektors fünf Jahre nach Ausbruch der KriseA) Das deutsche Bankensystem: LageWo steht nun das deutsche Bankensystem, das künftig durch die EZB beaufsichtigt werden soll?Fünf Jahre nach Beginn der globalen Finanzkrise befinden wir uns weiterhin inmitten eines langwierigen Prozesses der Erholung und Stabilisierung. Dabei zeigen sich durchaus gewisse Fortschritte. So sind die deutschen Institute heute in einer robusteren Verfassung als vor fünf Jahren.Die zwölf großen, international tätigen deutschen Institute konnten ihre Kapitalausstattung in den vergangenen Jahren spürbar verbessern. Ende September 2012 wiesen diese Institute eine Kernkapitalquote von beinahe 13,6 % auf, was eine erhebliche Steigerung gegenüber dem ersten Quartal 2008 mit einer Kernkapitalquote von 8,3% darstellt. Die Institute konnten zum einem die Höhe und Qualität ihres Eigenkapitals verbessern; zum anderen reduzierten sie ihre Risikoaktiva in den vergangenen Jahren stetig. Auf diesem Weg konnten die betroffenen Banken auch ihre Verschuldung reduzieren. So ist der Verschuldungsgrad seit 2008 von 43 auf einen Wert von 32 gesunken.Auch die Rekapitalisierungsempfehlung der Europäischen Bankenaufsichtsbehörde EBA hat zur Widerstandsfähigkeit der deutschen Banken beigetragen. Die bei fünf deutschen Instituten festgestellte Kapitallücke in Höhe von knapp 13 Mrd. Euro wurde geschlossen, und die 12 teilnehmenden Banken insgesamt konnten fristgerecht die strengen Vorgaben einer Quote an hartem Kernkapital von mindestens 9 % um 15,5 Mrd. € sogar übererfüllen.Im vergangenen Jahr verringerten die Institute ihre Forderungen gegenüber Schuldnern aus den Euro-Peripherie-Staaten; so spielen die Engagements gegenüber griechischen Gläubigern keine Rolle mehr. Bedeutende Forderungen deutscher Banken bestehen jedoch weiterhin gegenüber dem spanischen und italienischen Staat, und zwar in Höhe von 21 Mrd. € beziehungsweise 38 Mrd. €. Das Engagement gegenüber spanischen und italienischen Banken belief sich auf rund 36 Mrd. € bzw. 44 Mrd. €. Die Anfälligkeit gegenüber einer Eskalation der europäischen Staatsschuldenkrise bleibt damit ein hohes Risiko für den deutschen Bankensektor.Die deutschen Institute haben die Anfälligkeit ihrer Bilanzen zudem durch den Abbau der bekannten „toxic assets“ verringert. In den vergangenen zwei Jahren haben die zwölf großen deutschen Institute ihr Engagement in diesen forderungsbesicherten Wertpapieren um 30 % auf rund 116 Mrd. € verringert. Die Papiere stellen allerdings im Falle sich verschlechternder Ratingstruktur weiterhin ein latentes Risiko dar.Um die bereits erzielten Stabilisierungserfolge weiter auszubauen, ist eine auskömmliche Ertragslage von zentraler Bedeutung. Nach den massiven Einbrüchen zu Beginn der Krise hat sich die Ertragslage der zwölf großen, international tätigen Institute in den letzten Jahren zunächst erholt und dann auf einem moderatem Niveau stabilisiert.Am aktuellen Rand zeigt sich eine eher verhaltene Ertragsentwicklung. Die Ergebnisse der großen, international tätigen Institute bleiben dieses Jahr im traditionell starken ersten Halbjahr hinter den ersten sechs Monaten des Vorjahres zurück. Dabei entwickelten sich die bedeutenden Ergebnisbeiträge aus Zinsen und Provisionen bisher zurückhaltend. Auch die volatilen Handelserträge fielen in den ersten sechs Monaten schlechter aus als im Vorjahr. Zudem zog die bisher stützende Risikovorsorge zuletzt leicht an. Die uns bisher vorliegenden Zahlen für das dritte Quartal 2012 zeigen eine Fortsetzung dieser Trends; insgesamt dürften aber die  Ergebnisse besser ausfallen als die Vergleichszahlen des enttäuschenden Vorjahresquartals.Der deutsche Bankensektor hat sich also von den Auswirkungen der Finanzkrise ein gutes Stück weit erholen können. Ein Blick auf die Reformagenda zeigt jedoch, dass der Anpassungsdruck für die Institute in den kommenden Jahren nicht geringer werden wird.B) Das deutsche Bankensystem: Regulierungsbedingte HerausforderungenIn einer Vielzahl von aufsichtlichen und regulatorischen Maßnahmenpaketen wurden die Erkenntnisse aus der Finanzkrise verarbeitet. Wir haben nicht nur Aufsichtsstrukturen und die Art der Zusammenarbeit zwischen nationalen Aufsehern reformiert, sondern auch viele neue Regeln erarbeitet, die bestimmte Geschäfte teurer und Banken widerstandsfähiger machen. Nun gilt es, für weitere anstehende Regulierungsmaßnahmen auf Konsistenz zu achten, und die gesetzten Anreize und die kumulierende Wirkung der vielen Maßnahmen genauestens zu analysieren und zu berücksichtigen.Basel III mit den verschärften Anforderungen an Qualität und Höhe des Kapitals stellt für die deutschen Institute sicherlich die zentrale Herausforderung für die kommenden Jahre dar. Dies zeigt sich recht deutlich in den Auswirkungsstudien zu den neuen Standards. Deutsche Banken haben noch ein gutes Stück Weg vor sich, bis der Kapitalbedarf aus Basel III im Jahr 2022, dem Zeitpunkt der vollständigen Umsetzung, gedeckt sein wird.Trotz des Kapitalbedarfs scheint die Gefahr, dass wegen Basel III die Kreditvergabe an die Realwirtschaft und insbesondere an den Mittelstand belastet wird, gering. Zum einem helfen die langen Übergangsfristen den Instituten, sich entsprechend aufzustellen. Zum anderen sollten kleinere und mittlere Banken, die einen wichtigen Beitrag zur Kreditversorgung des Mittelstands leisten, den Übergang zu Basel III nach unseren Untersuchungen gut bewerkstelligen können. Und schließlich wird in allen Gesprächen mit Bankvorständen deutlich, dass das heimische Kreditgeschäft das Geschäftsfeld ist, in dem alle Banken wachsen wollen.Gibt es darüber hinaus noch etwas zu tun? Sicherlich müssen wir an dem Problem „too big to fail“ weiter arbeiten. Und das geht meines Erachtens nur, indem die Aufsicht sich national wie international mit einer Vielzahl von Instrumenten bewaffnet. Dazu gehören eine europäische Restrukturierungsrichtlinie, Sanierungs- und Abwicklungspläne für die betroffenen Banken und detaillierte Absprachen der Aufseher weltweit über die Abwicklungsmodalitäten im Krisenfall.Auch das Konzept der Liikanen-Kommission mit seinem Vorschlag zu einem Trennbankensystem stellt – wie ich finde – einen interessanten Ansatz dar, da er das Universalbankenmodell im Grundsatz nicht in Frage stellt. Für eine abschließende Beurteilung müssen wir im Detail untersuchen, in welchem Umfang sich die erwarteten Vorteile einer Abtrennung von Geschäftsbereichen realisieren lassen und welche Folgen dies für Banken, Marktstrukturen und die Realwirtschaft mit sich bringt.C) Das deutsche Bankensystem: AusblickWas bedeuten die dargestellten Herausforderungen für die Zukunft der deutschen Institute?Die Vielzahl von gleichzeitig auftretenden Entwicklungen wird die Geschäftsmodelle etlicher Banken unter Druck setzen. Dabei geht es nicht nur um die Kosten, die die schärfere Regulierung mit sich bringt, sondern auch um die sich abzeichnenden härteren Wettbewerbsbedingungen. Zum einen werden die Refinanzierungskosten der Institute steigen, denn der Wettbewerb um das Passivgeschäft wird in Deutschland erheblich zunehmen. Nicht nur deutsche Institute buhlen um deutsche Kundeneinlagen. Zum anderen dürften neue Konkurrenten im Kreditgeschäft, der Trend zur Kapitalmarktfinanzierung von Unternehmen sowie das aktuelle Niedrigzinsumfeld die Margen im Aktivgeschäft ebenfalls belasten. Das Investmentbanking muss angesichts seiner volatilen Ergebnisbeiträge beweisen, ob es langfristig zuverlässige Erträge generieren kann. Zudem verringern die gestiegenen Eigenkapitalanforderungen – wenn auch zu recht – die Attraktivität der Handelsgeschäfte.Insgesamt stellt sich für die deutsche Kreditwirtschaft bei gestiegenen Kosten und dem sich abzeichnenden härteren Wettbewerb die Frage, ob es in Deutschland ausreichend auskömmliches Geschäft für alle Banken gibt. Einige Banken werden deshalb hart an ihrer Kostenstruktur arbeiten müssen. Da es keinerlei Anhaltspunkte für eine Kreditklemme gibt, sollte auch die Option einer Konsolidierung des deutschen Bankensektors kein Tabu sein.\n\nDownload\n\n\n\n\n\n\n\nPräsentation von Sabine Lautenschläger: Finanzstabilitätsbericht 2012\n \n\n14.11.2012\n\n|\n435 KB,\nPDF", "SECTION": "reden", "RECORD_ID": 542}