{"AUTHOR": "JensWeidmann", "TITLE": "Die institutionellen und wirtschaftspolitischen Herausforderungen der Staatsschuldenkrise\nRede beim Wirtschaftsforum 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "30.10.2013", "TEXT": "Die institutionellen und wirtschaftspolitischen Herausforderungen der Staatsschuldenkrise\n\nRede beim Wirtschaftsforum 2013\n\n\n\n30.10.2013\n\n|\nDarmstadt\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Wirtschaftspolitische Herausforderungen3 Der richtige Rahmen für die Währungsunion4  Fazit1 EinleitungSehr geehrter Herr Professor Prömel,sehr geehrter Herr Sellner,sehr geehrte Damen und Herren,ich bedanke mich für die Einladung und freue mich, hier zu Ihnen zu sprechen.Mit Darmstadt verbinde ich viele angenehme Erinnerungen: Besonders gerne erinnere ich mich an meine Zeit als Lehrbeauftragter an der Technischen Universität. Während meiner Zeit als Generalsekretär des Sachverständigenrats und als Leiter der Abteilung Geldpolitik in der Bundesbank habe ich es sehr genossen, mit Studenten über wirtschafts- und geldpolitische Fragen zu diskutieren.Über die persönliche Beziehung hinaus ist Darmstadt ein wichtiger Wissenschaftsstandort: Das zeigt sich schon darin, dass Darmstadt die einzige Stadt in Deutschland ist, nach der ein chemisches Element benannt wurde, das Element Darmstadtium.Darmstadt ist zugleich auch Sitz des Raumflugkontrollzentrums der Europäischen Weltraumorganisation ESA. Damit hat Darmstadt etwas gemeinsam mit Frankfurt. Während in Darmstadt überwacht wird, dass die rund 60 europäischen Satelliten nicht vorzeitig ihre Umlaufbahnen verlassen, überwacht die Europäische Zentralbank in Frankfurt den Geldumlauf in der Währungsunion.Meldungen wie diese „Satellitenmission GOCE zu Ende“ werden in der Fachwelt mit Interesse zur Kenntnis genommen, sorgen aber nicht für eine große Verunsicherung. Denn dieser Forschungssatellit hat seinen Auftrag erfolgreich erfüllt. Ein Zerbersten dieses europäischen Gemeinschaftsprojekts beim Eintritt in die Erdatmosphäre in wenigen Tagen wird keine Schockstarre auslösen.Bei dem gemeinsamen europäischen Projekt „Euro“ wäre das freilich ganz anders. Während europäische Satelliten also von vornherein Projekte auf Zeit sind, soll der Euro dauerhaft unsere gemeinsame europäische Währung sein, und zwar eine stabile. Trotz dieses gravierenden Unterschieds gibt es eine wichtige Gemeinsamkeit zwischen dem Forschungssatellit GOCE und dem Euro: Wie gut beide ihre Funktion erfüllen, hängt auch von Bedingungen ab, die das Kontrollzentrum der ESA oder das Eurosystem nicht beeinflussen können.Lassen Sie mich das erklären: Der Forschungssatellit konnte besonders lange seinen Dienst verrichten, da der mitgegebene Treibstoff länger hielt als ursprünglich gedacht. Die ruhige Sonnenaktivität der vergangenen Jahre machte es möglich, denn dadurch dehnte sich die Erdatmosphäre weniger aus und GOCE wurde bei seinen Erdumrundungen weniger abgebremst. Und glauben Sie mir: Ruhige Zeiten hätten wir uns im EZB-Rat auch für den Euro gewünscht.Aber die Geschicke des Euros werden nicht nur in Frankfurt bestimmt, sondern vor allem in den Hauptstädten des Euro-Raums. Die Politik stellt nicht nur die Weichen für den institutionellen Rahmen der Währungsunion, sondern bestimmt maßgeblich über das wirtschafts- und finanzpolitische Umfeld der Geldpolitik.Nun ist im Euro-Raum nach anderthalb Jahren der Rezession das Wachstum zurückgekehrt. Das ist zwar ein Grund zur Freude. Aber ich wäre wohl kein richtiger Notenbanker, wenn ich an dieser Stelle nicht die Euphorie bremsen würde. Wir Notenbanker sind ja auch dafür bekannt, dass wir die Bowle immer dann abräumen wollen, wenn die Party am schönsten ist – wie es ein ehemaliger amerikanischer Fed-Chairman auf den Punkt brachte.In der Tat wäre es verfrüht, jetzt bereits das Ende der Krise auszurufen. Denn auch wenn sich die konjunkturelle Lage bessert, sind noch viele strukturelle Herausforderungen zu bewältigen. Das gilt auch für Deutschland: Zwar ist die konjunkturelle Lage günstiger als in anderen Euro-Ländern. Doch manche strukturelle Herausforderung – wie beispielsweise die Alterung der Gesellschaft – ist in Deutschland sogar deutlich größer.In den Krisenländern sind die Reformen ein ganzes Stück vorangekommen, das zeigen die verbesserten Leistungsbilanzen und öffentliche Haushalte. Doch auf vielen Feldern sind weitere Anstrengungen nötig, gerade um die teilweise bedrückend hohe Arbeitslosigkeit wirksam zu bekämpfen. Der Euro-Raum wird nur dann stark und wirtschaftlich leistungsfähig sein, wenn es auch seine einzelnen Mitgliedstaaten sind. Deshalb ist die Diskussion um die richtigen Reformen in den jeweiligen Ländern so wichtig.Aber darüber hinaus sollten wir eine zentrale Erkenntnis des im Januar verstorbenen Wirtschaftsnobelpreisträgers James Buchanan nicht vergessen: Genauso wichtig wie die Diskussion um die Wirtschaftspolitik selbst ist die Diskussion über die richtigen Rahmenbedingungen und Anreize, unter denen Wirtschaftspolitik betrieben wird.Es geht also um das, was in Deutschland als Ordnungspolitik bezeichnet wird. Und wie schwierig eine gute Ordnungspolitik mitunter sein kann, das kennen wir aus unserem persönlichen Alltag. Man hat gute Vorsätze, tut sich aber schwer damit sie umzusetzen. Der Autor und Volkswirt Hanno Beck hat dies anschaulich so beschrieben: „Ob man die Kalorien reduzieren will, mit dem Rauchen aufhören oder für das Alter vorsorgen möchte oder mit dem Sport anfangen will – der heute gefasste Entschluss fällt allzu oft den Schwächen von Morgen zum Opfer.“Eine Möglichkeit, diese zeitliche Inkonsistenz zu überwinden, besteht darin, glaubwürdige Regeln der Selbstbindung aufzustellen. Das klassische Beispiel für Selbstbindung ist Odysseus, der den Klang der Sirenen hören wollte, aber um die Gefahren wusste, die von ihnen ausging. Er ließ sich an den Mast seines Schiffes binden, stopfte seinen Matrosen Wachs ins Ohr und untersagte ihnen, ihn loszubinden, auch wenn er es verlangte.Auch in der Wirtschaftspolitik ist Selbstbindung ein geeignetes Mittel, um gefährlichen Verlockungen zu widerstehen – wenn auch nicht ganz so dramatisch wie bei Odysseus. Die Unabhängigkeit der Notenbanken und die Konzentration ihres Mandats auf Preisstabilität ist ein sehr gutes Beispiel dafür. Die Fiskalregeln des Stabilitäts- und Wachstumspakts sind ein anderes – in ihrem Erfolg umstrittenes – Beispiel.Zeitinkonsistenz ist aber nur einer der Gründe, warum es Entscheidungsträgern mitunter schwerfällt, zum Zeitpunkt der Entscheidung das langfristig Richtige zu wählen.2 Wirtschaftspolitische HerausforderungenUnd damit komme ich zu den Herausforderungen, denen sich Deutschland mittel- und langfristig stellen muss. Zwar steht Deutschland – auch dank der Reformen im vergangenen Jahrzehnt – vergleichsweise gut da: Der Staatshaushalt ist ausgeglichen, die Arbeitslosigkeit niedrig, die Wettbewerbsfähigkeit hoch. Für Selbstzufriedenheit besteht aber kein Anlass, zumal Deutschland in vielem nur relativ gut dasteht, also im Vergleich zu anderen Ländern, die derzeit große Schwierigkeiten haben.Die fortschreitende Globalisierung, energiepolitische Verschiebungen, eine hohe Staatsverschuldung und die Alterung der Gesellschaft werden auch oder sogar gerade Deutschland fordern – selbst dann, wenn die derzeitige Krise und ihre Lasten zügig überwunden werden.Meine Damen und Herren, vor zehn Jahren galt Deutschland als der „kranke Mann“ Europas. So titelte damals der „Economist“. Die wirtschaftliche Lage Deutschlands veranlasste die Bundesbank damals unter dem Titel „Wege aus der Krise“ zu folgender Bestandsaufnahme: „Bei zentralen Daten wie BIP-Wachstum, Beschäftigung und Staatsdefizit ist Deutschland gegenüber europäischen Partnerländern weit zurückgefallen.“Als Reaktion auf diese strukturelle Schwächephase wurden in Deutschland tiefgreifende Reformen in Angriff genommen, zu denen auch die „Agenda 2010“ mit ihrer „Hartz IV“-Gesetzgebung zählte. Vor dem Hintergrund der Standortprobleme wichtiger Branchen und des damals hohen Sockels an verfestigter Arbeitslosigkeit verfolgten zudem die Tarifpartner über einen längeren Zeitraum einen gemäßigten lohnpolitischen Kurs.Beides hat dazu beigetragen, die Situation am deutschen Arbeitsmarkt erheblich zu verbessern. Die Zahl der Erwerbstätigen ist seit 2005 um drei Millionen gestiegen und markiert nun einen historischen Höchststand. Die Zahl der registrierten Arbeitslosen ist inzwischen von fast fünf Millionen (2005) auf weniger als drei Millionen gesunken. Und die durchschnittliche Dauer der Arbeitslosigkeit ist stark zurückgegangen. Auch dadurch hat sich Deutschland zum Stabilitätsanker der Währungsunion entwickelt.Doch richtet man den Blick nach vorne, wird schnell klar, dass die günstige Verfassung der deutschen Wirtschaft keineswegs auf Dauer gesichert ist. Lässt man die Migration einmal außer Acht, werden bereits im Jahr 2020 anderthalb Millionen Menschen weniger dem Arbeitsmarkt zur Verfügung stehen. Das ist ein Rückgang um 2,5 %. Im Jahr 2020 wird die Wirtschaftsleistung damit um fast 70 Milliarden Euro niedriger sein als ohne diesen demographischen Effekt.Nach Schätzungen der OECD in ihrem Bericht „Looking to 2060“ wird Deutschland von allen 42 untersuchten Ländern bis zum Jahr 2030 am zweitlangsamsten und bis 2060 am langsamsten wachsen – hauptsächlich auf Grund der demographischen Entwicklung. Für das im Sinne einer Wohlstandsbetrachtung entscheidende Pro-Kopf-Wachstum sieht es zwar aufgrund der abnehmenden Bevölkerungszahl etwas besser aus. Aber auch hier reicht es im europäischen Vergleich laut der OECD nur zu einem Platz im Mittelfeld. Und eine geringe Wirtschaftsdynamik wird sich zum Beispiel auch negativ auf die Innovationskraft und Anpassungsfähigkeit auswirken.Es gibt zwei Möglichkeiten, der abnehmenden wirtschaftlichen Dynamik entgegenzuwirken: Entweder man erhöht die Zahl derer, die arbeiten, oder diejenigen, die arbeiten, tun dies noch produktiver. Um die Zahl derer, die arbeiten, zu erhöhen, können wir die Erwerbsbeteiligung von Frauen und Älteren stärken. Und wir können die arbeitsmarktorientierte Zuwanderung weiter stärken. Denn die war wesentlich dafür verantwortlich, dass die Beschäftigung in Deutschland zuletzt einen neuen Rekordstand erreichte. Ein wichtiger Beitrag, um die Auswirkungen einer alternden Gesellschaft auf den Arbeitsmarkt abzufedern, wäre deshalb ein systematischer Ansatz, um diejenigen Arbeitskräfte aus dem Ausland anzuziehen, deren Qualifikation hier gebraucht wird.Darüber hinaus kann die Erwerbsbeteiligung gerade von Frauen durch einen weiteren Ausbau der Kinder- und Pflegebetreuung verbessert werden. Allerdings wirkt das derzeitige Steuer- und Transfersystem einer höheren Erwerbsbeteiligung teilweise entgegen. Ein Beispiel ist die beitragsfreie Mitversicherung in der Gesetzlichen Krankenversicherung, die zur Folge hat, dass es sich weniger lohnt, eine Arbeit aufzunehmen.Allerdings werden mit solchen Instrumenten eigene politische Ziele verfolgt, die gegen den Beschäftigungseffekt abgewogen werden müssen. Diese Abwägung kann nur die Politik treffen. Mir kommt es aber darauf an, daran zu erinnern, dass diese Maßnahmen eine Erwerbstätigkeit unattraktiver machen und so Wachstum kosten können. Dieses Preises muss man sich bewusst sein.Wie auch immer Politik und Gesellschaft sich entscheiden, eine bessere Vereinbarkeit von Familie und Beruf allein reicht jedoch nicht aus, um in einer alternden Gesellschaft die Wirtschaftskraft zu wahren oder sogar zu steigern. Genauso wichtig ist, nicht wieder hinter das bereits am Arbeitsmarkt Erreichte zurückzufallen.Das gilt gerade auch für die Debatte um die Ausweitung von Mindestlöhnen. Inwieweit ein Mindestlohn die Arbeitslosigkeit erhöht, ist umstritten. Es hängt entscheidend von dessen Höhe und den übrigen Rahmenbedingungen ab, wie etwa der sozialen Absicherung bei Arbeitslosigkeit oder dem Kündigungsschutz.Die Ökonomen David Neumark und William Wascher haben im Jahr 2007 den Stand der Forschung zum Thema Mindestlohn aus 102 Einzelstudien zusammengetragen. Zwei Drittel der untersuchten Studien weisen darauf hin, dass sich Mindestlöhne negativ auf die Beschäftigung auswirken. Die aus ihrer Sicht 33 methodisch einwandfreien Untersuchungen belegten ganz überwiegend negative Beschäftigungseffekte. Zudem zeigt sich, dass Mindestlöhne mit Bindungswirkung Geringqualifizierte und Langzeitarbeitslose besonders treffen.Die hohe Jugendarbeitslosigkeit in den südlichen Krisenländern des Euro-Raums hängt auch mit den Mindestlöhnen zusammen. Denn selbst wenn ein Mindestlohn die Arbeitslosigkeit nicht unmittelbar beeinflusst, kann er negative Effekte auf die Beschäftigungsdynamik haben. Es besteht das Risiko, dass Unternehmen in Aufschwungsphasen weniger neue Arbeitskräfte einstellen. Und auch das trifft besonders die Gruppen am Arbeitsmarkt, denen der Mindestlohn eigentlich helfen sollte. Es besteht also die Gefahr, dass der Mindestlohn das Gegenteil vom eigentlich Gewollten bewirkt.Jüngsten Umfragen zu Folge befürworten 83 Prozent der Deutschen die Einführung eines flächendeckenden Mindestlohns. Auch hier gilt aber: Wie immer sich Politik und Gesellschaft entscheiden, sie müssen sich der ökonomischen Risiken für die Beschäftigung in Deutschland bewusst sein. Diese Risiken werden umso höher sein, je mehr Arbeitsverhältnisse von einem Mindestlohn erfasst würden. Das wiederum hängt auch von seiner Höhe ab und davon, ob etwa zwischen Ost und West oder zwischen jung und alt differenziert wird.Die Weichen für die Wirtschaftsentwicklung in Deutschland werden natürlich nicht allein auf dem Arbeitsmarkt gestellt. Auch auf anderen Feldern gibt es Handlungsbedarf. Die Bildungspolitik gehört auf jeden Fall dazu. Denn wenn uns in Zukunft weniger Erwerbstätige zur Verfügung stehen, ist es umso wichtiger, dass diese bestmöglich ausgebildet sind. Die Energiepolitik gehört dazu. Wir brauchen auch eine leistungsfähige Infrastruktur. Und als weiteren Punkt möchte ich die Steuerpolitik nennen und speziell das Unternehmenssteuerrecht. Hier wäre es ein großer Fortschritt, wenn man zu einer finanzierungsneutralen Besteuerung käme, die unternehmerische Gewinne gleich behandelte und nicht Fremdkapitalfinanzierung bevorzugte.3 Der richtige Rahmen für die WährungsunionMeine Damen und Herren, Deutschlands Herausforderungen mögen manchem auf den ersten Blick nicht besonders dringlich scheinen. Umso größer ist natürlich die Versuchung, politisch unbequeme Entscheidungen aufzuschieben oder umstrittene, aber wirtschaftlich notwendige Entscheidungen zurückzunehmen.Der Euro-Raum ist keine Insel – wir stehen im Wettbewerb mit Ländern wie den USA oder Japan. Es wäre daher nur wenig gewonnen, wenn die Krisenstaaten aufgrund erfolgreicher Reformen wieder in die Wachstumsspur zurückfänden, das größte Mitgliedsland aber an Zugkraft verlöre. Es kann also nicht darum gehen, Wettbewerbsfähigkeit lediglich innerhalb des Euro-Raums umverteilen zu wollen – der Euro-Raum als Ganzes muss wettbewerbsfähiger werden.Um die Krise im Euro-Raum dauerhaft zu überwinden, müssen wir die bestehenden Schwachstellen und Fehlanreize beseitigen, die das Entstehen der Krise befördert haben. In der europäischen Währungsunion gibt es eine einheitliche Geld- und Währungspolitik für alle 17 Mitgliedstaaten. Aber jeder Mitgliedstaat entscheidet selbst über seine nationale Wirtschaftspolitik und insbesondere über seine Finanzpolitik.Diese Konstellation verstärkt die ohnehin bestehende Neigung von Regierungen, Staatsausgaben durch Schulden zu finanzieren, da die Kosten zusätzlicher Verschuldung zu einem Teil auf andere Länder überwälzt werden können. Und übermäßige Verschuldung kann, wie wir im Verlauf der Krise gesehen haben, auch dazu führen, dass Druck auf die Geldpolitik ausgeübt wird, Haushaltslücken mit der Notenpresse zu finanzieren.Natürlich wurden institutionelle Vorkehrungen getroffen, um eine übermäßige Verschuldung der Mitgliedstaaten zu verhindern – nämlich der Stabilitäts- und Wachstumspakt sowie die Nichtbeistandsklausel. Leider fehlte den sogenannten Fiskalregeln aber der Biss, zumal hier letztlich – wie Otmar Issing es ausgedrückt hat – „potenzielle Sünder über aktuelle Sünder“ urteilen sollen.Als trügerisch erwies sich zudem die Hoffnung, dass von den Finanzmärkten eine disziplinierende Funktion ausginge. Über viele Jahre hinweg musste das hochverschuldete Griechenland kaum mehr für seine Schulden bezahlen als Deutschland oder Frankreich. Die Investoren konnten sich offenbar nicht vorstellen, dass die anderen Mitgliedstaaten den Zahlungsausfall eines einzelnen Landes zulassen würden – und damit lagen sie ja auch nicht ganz falsch.Hierzu dürfte auch beigetragen haben, dass die Anfang der 1990er Jahre beschlossenen internationalen Eigenkapitalregeln Banken erlauben, Staatsanleihen in der jeweiligen Heimatwährung als risikolose Anlage zu bewerten, für die sie kein Eigenkapital vorhalten müssen. Und das unabhängig davon, für wie risikoreich die Anleihen von den Anlegern an den Finanzmärkten angesehen werden oder wie schlecht die Fundamentaldaten wirklich sind. Eine solche regulatorische Behandlung hat die Banken natürlich dazu eingeladen, Staatsanleihen zu kaufen. Außerdem führte sie dazu, der Nichtbeistandsklausel keinen allzu großen Glauben zu schenken.Während die Gründerväter der Währungsunion die Gefahr von fiskalischen Fehlentwicklungen im Blick hatten, wurden für mögliche Fehlentwicklungen auf anderen Feldern keine entsprechenden institutionellen Vorkehrungen getroffen, wie zum Beispiel die Erosion der Wettbewerbsfähigkeit oder die Übertreibungen im Finanzsektor.Das ging eine Zeit lang gut. Mit dem Platzen der globalen Kreditblase wurden die Unzulänglichkeiten auf nationaler Ebene jedoch immer deutlicher. Mehrere Länder des Euro-Raums gerieten im Zuge der Krise an den Rand der Zahlungsunfähigkeit. Für die Finanzstabilität im Euro-Raum gingen davon beträchtliche Risiken aus, zumal deutlich wurde, wie schnell sich anfällige Länder gegenseitig anstecken.Dank der sogenannten Rettungsschirme wurde der Euro-Raum stabilisiert; die grundlegenden Probleme wurden damit aber nicht beseitigt. Zudem gehen von der Existenz dieses Rettungsschirms neue Fehlanreize aus, weswegen ich dafür eintrete, ihn nur als Ultima Ratio einzusetzen und auch die Konditionen so zu gestalten, dass nicht zu einer Inanspruchnahme eingeladen wird.Mit den zahlreichen Krisenmaßnahmen wurde die Gemeinschaftshaftung faktisch ausgeweitet, im Gegenzug dafür wurden jedoch keine ausreichend wirksamen Kontrollrechte etabliert. So ist das Verhältnis von Kontrolle und Haftung aus dem Gleichgewicht geraten. Damit die Währungsunion dauerhaft stabil wird, müssen wir dieses Gleichgewicht wiederherstellen.Eine Möglichkeit, das Gleichgewicht wieder herzustellen, wäre es, ein Mehr an gemeinschaftlicher Haftung mit einem Mehr an gegenseitiger Kontrolle zu verbinden. Die Mitgliedstaaten müssten letztlich dazu bereit sein, nationale Souveränitätsrechte zugunsten der europäischen Ebene aufzugeben und damit die Währungsunion um eine Fiskalunion zu ergänzen. So hatte der Bundesbankpräsident Karl Blessing 1963 die These vertreten: „Eine gemeinsame Währung und ein föderales Notenbanksystem sind nur denkbar, wenn es außer einer gemeinsamen Handelspolitik auch eine gemeinsame Finanz- und Budgetpolitik, eine gemeinsame Wirtschafts- und Konjunkturpolitik, eine gemeinsame Sozial- und Lohnpolitik, also eine gemeinsame Politik überhaupt gibt.“Eine derart weitreichende Übertragung nationaler Souveränität auf die Gemeinschaftsebene setzt aber aus meiner Sicht voraus, dass sie von der Politik und auch der Bevölkerung getragen wird. Dies war weder bei der Gründung der Währungsunion der Fall, noch hat sich die Situation seit dem grundlegend geändert. Die Bereitschaft, Souveränitätsrechte in Budgetfragen tatsächlich auf die europäische Ebene zu heben, sehe ich inmitten der Krise weder bei den Regierungen noch in der Bevölkerung der Mitgliedsstaaten in ausreichendem Maße – nicht in Deutschland und auch nicht anderswo.Einseitig die Gemeinschaftshaftung auszuweiten – zum Beispiel durch die Einführung von Eurobonds – ohne im Gegenzug die gegenseitige Kontrolle zu erhöhen, würde den Verschuldungsanreiz nur weiter verstärken. Schließlich vertraut man anderen doch auch nicht seine Kreditkarte an, wenn man nicht die Möglichkeit hat, deren Ausgaben zu kontrollieren.Bis auf Weiteres kann die Antwort auf die Krise daher letztlich nur lauten, den Maastricht-Rahmen zu stärken. Hierzu gehört unter anderem, den Fiskalregeln, die in der Vergangenheit zu oft gedehnt und missachtet wurden, mehr Bindungskraft zu verschaffen. Insofern sind die neuen Vereinbarungen wie der überarbeitete Stabilitäts- und Wachstumspakt und der Fiskalpakt Schritte in die richtige Richtung. Entscheidend ist aber nicht, dass die neuen Regeln nur auf dem Papier stehen, sondern dass sie gelebt und tatsächlich auch angewandt werden.Aber zu einem gestärkten Maastricht-Rahmen gehört im Kern auch, dass die Mitgliedsstaaten für die Folgen der von ihnen getroffenen finanzpolitischen Entscheidungen haften. Als letzte Konsequenz der Eigenverantwortung müssen somit auch Staatsinsolvenzen möglich sein, ohne die Stabilität des europäischen Finanzsystems insgesamt zu gefährden.Um die Finanzstabilität zu verbessern, haben die Staats- und Regierungschefs der Euro-Länder die Gründung einer Europäischen Bankenunion vereinbart. Denn richtig ausgeführt kann die Bankenunion durch eine strenge einheitliche europäische Bankenaufsicht Wettbewerbsmängel im Bankensektor beseitigen. Sie kann dazu beitragen, dass die Staaten durch ein entsprechendes Restrukturierungs- und Abwicklungsregime stärker durch die Kapitalmärkte diszipliniert werden.Durch die Bankenunion kann also dem Haftungsprinzip wieder mehr Geltung verschafft werden. Doch wenn der Teufelskreis aus wankenden Staaten und strauchelnden Banken wirklich durchbrochen und nicht nur auf die europäische Ebene verlagert werden soll, muss auch die Regulierung angepasst werden. Denn wie bereits erwähnt treffen staatliche Zahlungsschwierigkeiten die Banken bisher ungebremst und können so eine Finanzkrise auslösen. Der Grund ist, dass sie für Investitionen in Staatsanleihen kein Eigenkapital vorhalten müssen. Und anders als bei Krediten an Unternehmen gibt es für Ausleihungen an einen einzelnen Staat keine Grenze nach oben.Daher sollten Staatsanleihen mittelfristig so behandelt werden wie andere Anleihen oder Kredite an Unternehmen auch. Natürlich erfordert eine solche Neuregelung angemessene Übergangsfristen, um die Finanzierungsprobleme einzelner Länder nicht noch weiter zu verschärfen. Aber sie ist unerlässlich, damit die Staaten in Zukunft die Verantwortung für ihre Entscheidungen stärker selbst tragen. Deshalb sollte sie so zeitig wie möglich beschlossen werden.Auf Dauer muss sowohl eine Insolvenz von Staaten als auch von großen Banken möglich werden, ohne dass das Finanzsystem in Gefahr gerät oder der Steuerzahler einspringen muss. Die richtigen Anreize zu setzen, ist deshalb nicht nur im Hinblick auf finanz- und wirtschaftspolitische Entscheidungsprozesse wichtig, sondern auch die zentrale Herausforderung bei der Reform der Finanzmärkte.Ziel muss es auch hier sein, dass Banken und ihre Investoren die Verantwortung für ihr Handeln wieder selbst tragen. Mit der Umsetzung von Basell III werden Banken mehr und hochwertigeres Eigenkapital vorhalten müssen und Verluste damit besser abfedern können. Wichtig ist zudem, dass im Restrukturierungs- und Abwicklungsfall die Eigentümer und Gläubiger der Banken hinreichend an den Verlusten beteiligt werden. Das soll wie bereits erwähnt der europäische Restrukturierungs- und Abwicklungsmechanismus gewährleisten. Die derzeit auf dem Tisch liegenden Vorschläge zur Gläubigerbeteiligung erlauben allerdings noch viele Ausnahmen. Dies ist nicht im Sinne der Disziplinierung durch den Markt und sollte im weiteren Gesetzgebungsverfahren geändert werden.Auf globaler Ebene ist neben den Abwicklungsregimen noch ein anderes Thema von besonderer Bedeutung: die Schattenbanken. Der jüngste G20-Gipfel in St. Petersburg bedeutete in dieser Hinsicht einen klaren Schritt nach vorne, denn es wurden konkrete Regulierungsempfehlungen und ein klarer Zeitplan verabredet. Es geht also voran bei der Regulierung der Finanzmärkte, sowohl auf europäischer als auch auf globaler Ebene. Aber damit sich die einzelnen Elemente tatsächlich zu einem lückenlosen System zusammenfügen, muss noch Einiges geschehen.4  FazitMeine Damen und Herren,die heutige Lage Deutschlands ist ungleich besser als vor zehn Jahren. Deutschland ist heute nicht mehr der „kranke Mann“ Europas. Doch wir sollten nicht vergessen, dass zur Sicherung des wirtschaftlichen Wohlstands immer wieder Anpassungen nötig sind. Das gilt natürlich erst recht für die europäischen Krisenstaaten.Aber damit die Währungsunion wieder als Ganzes spannungsfrei funktionieren kann, braucht es mehr: In Zukunft dürfen Probleme einzelner Staaten oder Banken nicht mehr die ganze Konstruktion ins Wanken bringen. Ein Handlungsrahmen, der dem Haftungsprinzip wieder stärker Rechnung trägt, sowie gegenseitige Abhängigkeiten reduziert, bringt uns diesem Ziel ein gutes Stück näher.Ich bedanke mich für Ihre Aufmerksamkeit – aber diesbezüglich habe ich in der Vergangenheit in Darmstadt ja immer gute Erfahrungen gemacht.Jetzt freue ich mich auf unsere Diskussion!", "SECTION": "reden", "RECORD_ID": 488}