{"AUTHOR": "Axel A.Weber", "TITLE": "Eingangsstatement zur Podiumsdiskussion", "PDF_URL": "https://www.bundesbank.de/resource/blob/688632/64aff9ee7f0335c5e1984b2246120936/mL/2005-01-26-weber-eingangsstatement-zur-podiumsdiskussion-download.pdf", "LOCAL_PDF_FILE": "2005-01-26-weber-eingangsstatement-zur-podiumsdiskussion-download.pdf", "DATE": "26.01.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 26. Januar 2005, 19:00 Uhr MEZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Eingangsstatement zur Podiumsdiskussion Tagung —Nachhaltigkeit der öffentlichen Finanzenﬁ  in Berlin am 26. Januar 2005 Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 26. Januar 2005, 19:15 Uhr MEZ Die Diskussionen über nachhaltige öffentliche Finanzen zeigen immer wieder, dass weitgehend Übereinstim-mung über die Probleme besteht. Diese haben ihren Kern in der zu hohen aktuellen Staatsverschuldung so-wie den umlagefinanzierten sozialen Sicherungssyste-men, die vor dem Hintergrund der demografischen Entwicklung mit einer hohen impliziten Verschuldung konfrontiert sind.   Auch über das Ziel nachhaltiger öffentlicher Finanzen herrscht Einigkeit. Über den Weg, die Ziele zu errei-chen, diskutieren wir hier.   Zunächst zu den sozialen Sicherungssystemen: Es ist anzuerkennen, dass hier bereits beachtliche Re-formmaßnahmen in die Wege geleitet wurden. So ge-hen sicherlich wichtige Impulse von den Rentenrefor-men der Jahre 2001 und 2004 aus.   Gleichwohl können die Reformbemühungen nicht als abgeschlossen betrachtet werden. Die einzelnen Zwei-ge Œ Krankenversicherung, Rentenversicherung und Pflegeversicherung Œ müssen —demographiefesterﬁ werden.   Seite 2 von 6", "Sendesperrfrist: 26. Januar 2005, 19:15 Uhr MEZ  Nach der Einschätzung vieler Experten sind dabei Leis-tungskürzungen nicht zu vermeiden. Die Stellschrau-be stetig steigender Beitragssätze darf nicht überdreht werden. Aber auch Leistungseinschränkungen, bei-spielsweise bei den Altersbezügen, sind nicht unbe-grenzt akzeptabel. Daher erscheint mir Œ vor allem vor dem Hintergrund der steigenden Lebenserwartung - ein System mit einer längeren Lebensarbeitszeit nahe lie-gend. Diese ist insbesondere durch die Heraufsetzung des gesetzlichen Renteneintrittsalters zu erreichen.   Und damit komme ich zu einem ganz zentralen Aspekt, der sozusagen auch ein Anlass für diese Tagung ist: Bei aller Neuordnung kommt es maßgeblich darauf an, deutlich zu kommunizieren, welche Belastungen auf die Bürger zukommen. Gleichzeitig müssen die Rah-menbedingungen verlässlich sein. Nur so können sich die Bürger auf die neue Situation einstellen und ent-sprechend Vorsorge betreiben.   Das Reformspektrum umfasst auch den Arbeitsmarkt. Auch hier sind ja schon wichtige Weichen gestellt wor-den. Es muss in Zukunft gelingen, mehr Menschen am  Seite 3 von 6", "Sendesperrfrist: 26. Januar 2005, 19:15 Uhr MEZ Arbeitsprozess zu beteiligen. Dies entlastet nicht nur die Staatsfinanzen, sondern ist auch eine wichtige Vor-aussetzung dafür, dass mehr private Vorsorge betrie-ben werden kann und die Unabhängigkeit von staatli-chen Systemen größer wird.  Die weitere noch zu bewältigende Herausforderung be-steht in der Verringerung der Schuldenquote, die in den letzten Jahren stark gestiegen ist. Wenn wir auch künftig handlungsfähig bleiben wollen, ist es erforder-lich, alle Staatsausgaben kritisch zu überprüfen. Ein Rückzug des Staates aus manchen Bereichen ist kei-neswegs zu bedauern. Er kann vielmehr als Chance verstanden werden, wenn damit etwa mehr Raum für private Initiative entsteht.   Ein nachhaltiger Konsolidierungsprozess kommt natür-lich nicht ohne stetige und verlässliche Einnahmen aus. Hier ist es m. E. wichtig, ein staatliches Steuer- und Abgabensystem zu schaffen, das vor Überforde-rungen schützt, andererseits aber auch keine Schlupf-löcher für vermeintlich Clevere lässt.   Seite 4 von 6", "Sendesperrfrist: 26. Januar 2005, 19:15 Uhr MEZ Bestehende Institutionen und Regelungen können hel-fen, das Nachhaltigkeitsziel zu erreichen. Der Stabili-täts- und Wachstumspakt ist Œ oder sollte ich sagen —warﬁ? - grundsätzlich eine gute Möglichkeit, sich glaubwürdig selbst an die Einhaltung einer soliden Fi-nanzpolitik zu binden.  Die pragmatische Einfachheit der Kriterien des Pakts führt zu einem hohen Maß an Transparenz.   Wenn die bestehende Regelbindung jetzt weitgehend durch diskretionäre Entscheidungen ersetzt werden soll, ist m. E damit nicht eine ökonomisch sinnvollere Handhabung garantiert. Ich sehe vielmehr die Gefahr, dass durch die Erhöhung der Komplexität der Pakt ma-nipulationsanfälliger wird.   Ich möchte nun meiner Zeitvorgabe gerecht werden und das Eingangsstatement mit folgendem Appell be-enden: Die Herausforderungen sind so groß, dass man parallel alle drei Hebel:  Reform der sozialen Sicherungssysteme,  umfassende Beteiligung am Arbeitsprozess und  Verringerung der Schuldenquote  Seite 5 von 6", "Sendesperrfrist: 26. Januar 2005, 19:15 Uhr MEZ in Bewegung setzen muss.   *    *    *  Seite 6 von 6"], "SECTION": "reden", "RECORD_ID": 876}