{"AUTHOR": "AndreasDombret", "TITLE": "Bankenvielfalt und Regulierung – Brauchen wir mehr Proportionalität in der Bankenregulierung?\nVortrag bei der Bankwirtschaftlichen Tagung der Volksbanken und Raiffeisenbanken in Berlin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.06.2016", "TEXT": "Bankenvielfalt und Regulierung – Brauchen wir mehr Proportionalität in der Bankenregulierung?\n\nVortrag bei der Bankwirtschaftlichen Tagung der Volksbanken und Raiffeisenbanken in Berlin\n\n\n\n08.06.2016\n\n|\nBerlin\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Wo drückt der Schuh? Komplexität und Compliance3 Kein Platz für Generalkritik4 Wie \"mehr Proportionalität\" nicht aussehen sollte5 Wie \"mehr Proportionalität\" aussehen könnte6 Fazit1 EinleitungSehr geehrte Damen und Herren,lieber Herr Hofmann,was haben die Galapagos-Inseln und Deutschland gemeinsam? Nicht das Wetter – das steht eindeutig fest.Aber beides sind Hotspots der Artenvielfalt, also Gebiete, in denen besonders viele verschiedene Arten leben. Während die Galapagos-Inseln ein Hotspot der Biodiversität sind, ist Deutschland ein Hotspot der Bankenvielfalt.Vielfalt ist nicht nur für die biologische Evolution, sondern auch für die volkswirtschaftliche Entwicklung entscheidend. Sie bedeutet mehr neue Ideen, mehr Wettbewerb um die besten Ansätze, also mehr Auswahl.Vielfalt ist eine Tugend der deutschen Wirtschaft. Unser weltberühmter Mittelstand war in der letzten Weltwirtschaftskrise nicht das erste Mal das Rückgrat von Stärke und Konstanz. Auch dank ihrer Diversität ist damit die deutsche Wirtschaft ein besonders gesundes Biotop.Die Vielfalt im deutschen Kreditwesen wiederum ist eine tragende Säule für die Volkswirtschaft. Und diese Vielfalt kann viele Vorzüge aufweisen: Eine geringere Krisenanfälligkeit, eine größere Auswahl für die Kunden, ein ausgefeilteres Finanzierungsangebot.Vielfalt ist also für die deutsche Wirtschaft und für ihren Finanzsektor – davon bin ich überzeugt – von zentraler Bedeutung. Deshalb ist es auch nicht verwunderlich, dass hierzulande die Debatte über die Belastungen von Regulierungsreformen für kleinere Institute besonders intensiv ist. Das liegt an Befürchtungen, dass die Regeln diese Banken überfordern und nur große Banken langfristig damit zurechtkommen können. Als Ergebnis wird mehr Konsolidierung und damit weniger Vielfalt befürchtet.Diese Debatte wird unter dem Begriff der Proportionalität, also der Verhältnismäßigkeit, geführt – oder, besser gesagt, der fehlenden Proportionalität. Ich möchte Ihnen heute meine Sicht hierzu darstellen.2 Wo drückt der Schuh? Komplexität und ComplianceDass die Debatte um Proportionalität in den vergangenen Monaten wieder an politischer Aufmerksamkeit gewonnen hat, liegt nicht zuletzt an dem sogenannten Proportionalitätsgutachten, das im Auftrag des BVR erstellt wurde.[1] Zuletzt haben sowohl die Europäische Kommission die Diskussion befeuert als auch der, gemeinsame Vorschlag der deutschen und britischen Finanzministerien, die relevanten EU-Regelwerke zu überprüfen. Die Diskussionen reichen derzeit bis hin zu Überlegungen über ein gesondertes Regelwerk für kleinere Institute. Vergangene Woche hat sich die stellvertretende Vorsitzende der europäischen Bankenaufsicht, Sabine Lautenschläger, auf dem Bundesbanksymposium skeptisch geäußert, ob ein solches getrenntes Regelwerk realisierbar ist.Worum geht es bei dieser Debatte eigentlich? Für die Vorstände und Mitarbeiter aller Institute – egal ob klein oder groß – geht es um den Arbeitsaufwand, der ihnen durch regulatorische Anforderungen entsteht. Also zum einen geht es um die einmaligen Kosten, die sich zum Beispiel aus der Anschaffung von neuer Software ergeben. Zum anderen geht es um die laufenden Kosten, also die Kosten für den laufenden Systembetrieb oder das Personal. Und es geht um die Zeit, die man damit verbringen muss – Zeit, die man nicht mehr für seine Kunden, für die Kreditanalyse oder für die Anlagestrategie zur Verfügung hat.Warum ist dies für kleine Institute so viel härter als für große? Als wir in der Bundesbank darüber nachgedacht haben, haben wir schnell festgestellt, woher das eigentliche Problem kommt. Es liegt daran, dass die Regeln komplizierter und engmaschiger geworden sind und dass dies vor allem kleine Institute mit begrenzten personellen Kapazitäten zunehmend überfordert. Ich muss gestehen, dass ich auch manchmal erstaunt bin, welch detailliertes Regulierungswerk in den vergangenen Jahren geschaffen wurde.Woher kommt dies? Vor allem drei Entwicklungen haben die Regeln komplizierter gemacht: Zum einen die globale Harmonisierung durch die Baseler Standards. Diese sind in erster Linie auf internationale Großbanken ausgerichtet, werden in Deutschland und im Euro-Raum aber auf alle Institute angewendet. Zum anderen entsteht Komplexität durch die europäische Regulierung, durch die zusätzliche Regeln eingehalten werden müssen. Und nicht zuletzt sind komplizierte Regeln auch ein Ergebnis von Kompromissen, die bei der Entwicklung der Regulierung eingegangen werden müssen – vor allem dann, wenn sehr viele Staaten mit unterschiedlichen Bankenlandschaften beteiligt sind. Und auch die Änderungsvorschläge der Banken und Sparkassen haben häufig nicht zur Vereinfachung der Regeln beigetragen.Aber was genau steckt hinter dieser gestiegenen Komplexität? Es ist die hohe Anzahl an Regelungen, die Zunahme des Detailgrads, die Ausweitung der enormen technischen Spezialisierung sowie die Zunahme der Vielschichtigkeit der Regulierung. Das Ergebnis ist, dass die Einhaltung der Regeln – Neuhochdeutsch auch \"Compliance\" genannt – immer aufwändiger und immer unübersichtlicher geworden ist. Ein derart komplizierteres Regelwerk führt fast zwangsläufig zu deutlich gestiegenen Compliance-Kosten.Ein gutes Beispiel hierfür ist die Regulierung der Vergütungssysteme. Hier unterscheiden wir in Deutschland zwischen den allgemeinen und den besonderen Anforderungen – wobei kleinere Institute die besonderen Anforderungen nicht erfüllen müssen. Gemäß CRD IV[2] müsste aber künftig nach Ansicht der EU-Kommission derzeit auch eine kleine Bank sowohl die allgemeinen als auch die besonderen Anforderungen erfüllen. Folgendes Beispiel zeigt, wie kompliziert dies wäre: Eine Vorschrift besagt, dass ein Teil der variablen Vergütung in \"Instrumenten\" ausgezahlt wird, also in Aktien oder in \"an Anteile geknüpfte Instrumente oder gleichwertige nicht liquiditätswirksame Instrumente\". Kleine Institute verfügen aber gar nicht über solche Instrumente, sondern müssen sie erst umständlich erschaffen.Ich halte diesen Ansatz für überzogen und rege an, dies im Rahmen der diesjährigen CRD IV-Überprüfung zu ändern. Kleinere Institute sollten von den besonderen Anforderungen ausgenommen werden.Wie stellen sich nun die Belastungen komplizierter Regeln für kleinere Institute dar? Problematisch sind in erster Linie der personelle Zeitaufwand sowie die Kosten, die dadurch entstehen, dass regelmäßig geprüft werden muss, ob man die Regeln auch tatsächlich vollumfänglich einhält.Das Problem sind also weniger die Eigenkapital- oder Liquiditätsmindestanforderungen, sondern vielmehr die hohen operativen Belastungen, die sich aus der Umsetzung und aus der Einhaltung der Regeln ergeben. Dieser Aufwand ist für alle Institute hoch – unabhängig von ihrer Größe. Aber aufgrund ihrer geringeren Mitarbeiterzahl können kleine Institute Compliance-Kosten schlechter über die Mitarbeiter verteilen und müssen zusätzliches Personal einstellen bzw. externe Hilfe anfordern. Dies führt tendenziell zu verhältnismäßig höheren Belastungen.Das Kernproblem besteht also im Zusammenspiel zweier Aspekte: Zum einen den hohen operativen Anforderungen, die sich aus dem vielschichtigen Regelwerk ergeben; zum anderen den begrenzten organisatorischen Kapazitäten, über die kleinere Institute nun einmal naturgemäß verfügen. Detaillierte Regelwerke belasten Institute mit begrenzten Kapazitäten also ganz besonders.Letzten Endes läuft die Verhältnismäßigkeitsdebatte also auf folgende Frage hinaus: Sollen wir die Regeln für kleine Institute noch weiter vereinfachen? Ich sage bewusst \"noch weiter\", weil die Regeln bereits heute zum Teil verhältnismäßig sind. Auch das Baseler Regelwerk ist ja mit der Unterscheidung zwischen fortgeschrittenen und Standardansätzen bereits verhältnismäßig ausgestaltet. Aber dazu komme ich später noch.3 Kein Platz für GeneralkritikGanz ohne Frage ist der Aufwand, der mit der neuen Regulierung einhergeht, erheblich. Was man diesen Kosten aber gegenüberstellen muss, ist der gesellschaftliche Nutzen der entsteht, wenn Finanzkrisen verhindert werden. Und vor diesem Hintergrund halte ich die Kosten der Regulierung insgesamt für gerechtfertigt.Das heißt, wenn man sich die Verhältnismäßigkeitsdebatte aus Sicht der gesamten Gesellschaft anschaut, geht es im Grunde genommen um mehr als nur um die Belastungen für die Kreditinstitute. Nämlich darum, ob es realistisch ist, Regulierung im Verhältnis zur Größe einer Bank oder einer Sparkasse abzustufen, ohne dabei die Stabilität des Finanzsystems zu gefährden.Deshalb ist es bei aller angemessenen Kritik wichtig, auf dem Teppich zu bleiben. Zu oft wird die Verhältnismäßigkeitsdebatte dazu benutzt, um Generalkritik an der Regulierung politisch korrekt zu verpacken. Diese Kritik geht aber aus drei Gründen eindeutig zu weit:Erstens, die Verschärfung der Regulierung nach der Finanzkrise war richtig, denn die Kapitalanforderungen vor der Krise waren zu niedrig. Zugleich gab es ein hohes Maß an Deregulierung, von dem wir heute alle wissen, wohin uns dies geführt hat. Bei aller berechtigter Kritik sollte man also das Kind nicht mit dem Bade ausschütten.Zweitens ist es falsch, dass von kleinen und mittleren Instituten keine Gefahren ausgehen: Auch von mittelgroßen Banken gingen, auch in Deutschland, Krisen aus – vor allem von Instituten mit Geschäftsmodellen, die zum Beispiel Eigenhandel und Kapitalmarktrefinanzierung zum oder im Geschäftsmodell hatten. Und auch kleine Banken, die alle das gleiche oder sehr ähnliche Geschäftsmodelle verfolgen, stellen Risiken für die Finanzstabilität dar –Stichwort \"Too many to fail\" anstelle von \"Too big to fail\".Und drittens, gibt es bereits heute ein weitreichendes Maß an Verhältnismäßigkeit in der Bankenregulierung: sowohl bei der Regulierung, bei der es Abstufungen, wie etwa den Standardansatz, gibt, als auch im Bereich der Aufsicht mit der weitgehend proportionalen Anwendung der Mindestanforderungen an das Risikomanagement.Generalkritik wird also eher erfolglos sein, da sie so nicht gerechtfertigt ist. Ohne Gesetze und ohne Regularien funktioniert ein Gemeinwesen nicht, und schon gar nicht entwickelte Volkswirtschaften.4 Wie \"mehr Proportionalität\" nicht aussehen sollteUnd dennoch gibt es leider auch jede Menge wenig überzeugende Ideen, die vorgetragen werden. Bevor ich zu den guten Ideen komme, will ich zunächst darüber sprechen, wie \"mehr Proportionalität\" nicht aussehen sollte.Bei manchen Vorschlägen aus dem Finanzsektor frage ich mich, ob diese tatsächlich die Interessen der Banken und Sparkassen sowie ihrer Mitarbeiter darstellen. Denn in den Vorschlägen sieht man zuweilen einen Widerspruch: Den Widerspruch, dass Institute einerseits über immer weniger Zeit für das Kundengeschäft durch die Regulierungsanforderungen klagen, andererseits aber die vorgelegten Forderungslisten zu einem großen Teil auf Absenkungen bei den Kapital- und Liquiditätsmindestanforderungen zielen.Die Verhältnismäßigkeitsdebatte sollte sich vielmehr mit dem Problem der operativen Belastungen auseinandersetzen. Das ist, so finde ich, die treffende Zielrichtung für alle weiteren Überlegungen.Und deshalb darf \"mehr Proportionalität\" keine \"Wünsch-Dir-was\"- Veranstaltung sein. Das bedeutet, dass wir systematisch prüfen sollten, an welchen Stellen Regulierung nicht ausreichend verhältnismäßig ist und überlegen müssen, wie wir dies systematisch verbessern können. Es sollte aber nicht passieren, dass \"Wünsch-Dir-was\"-Listen als Flickwerk in die bestehende Regulierung eingenäht werden. Das heißt insbesondere, dass es keine Erleichterungen bei den Kapital- oder Liquiditätsmindestanforderungen geben kann und wird. Anders als vielfach argumentiert, führen niedrigere Kapitalanforderungen nämlich nicht automatisch zu mehr Wachstum oder auch nur zu einer erhöhten Kreditvergabe.Außerdem dürfen Erleichterungen auf keinen Fall die Finanzstabilität gefährden: Mittelgroße, stark systemisch vernetzte Institute – Stichwort \"Too interconnected to fail\" – und solche Institute mit riskanten Geschäftsmodellen dürfen keine Erleichterungen erhalten. Die jüngste Finanzkrise mit der Rettung insolventer Häuser ist uns allen noch in Erinnerung.Außerdem dürfen Instituten – ob großen oder kleinen spielt hier keine Rolle – keine systematischen Möglichkeiten für regulatorische Arbitrage eröffnet werden. Das heißt, Regelausnahmen dürfen keine Anreize setzen, mehr riskante Geschäfte in kleineren Instituten durchzuführen. Verhältnismäßigkeit ist nicht dafür gedacht, kleinen Instituten die Anwendung hochkomplexer Verfahren und riskanter Geschäftsstrategien durch Nachsicht zu erleichtern.Hierfür möchte ich Ihnen ein Beispiel nennen, das auf zahlreiche Institute zutrifft. Manche Institute, die sowohl nach Bilanzsumme als auch nach Mitarbeiterzahl recht klein sind und somit also ein überschaubares Geschäft betreiben, verwenden fortgeschrittene, methodisch anspruchsvolle Kreditportfoliomodelle. Bekanntlich muss man für die Anwendung solcher Verfahren über viel Know-how verfügen und hohe regulatorische Maßstäbe einhalten. Richtigerweise wurden diese Anforderungen in den vergangenen Jahren sogar noch verstärkt. Und genau dagegen wenden sich nun manche Institute und deren Verbände.Ehrlich gesagt: Ich habe nur wenig Verständnis für solche Beschwerden. Weshalb? Es gibt einfache und transparente Verfahren, die für kleinere Institute durchaus geeignet sind. Entweder ein Institut verwendet ein einfaches, transparentes Verfahren – was vielleicht etwas konservativer, aber einfacher in der Handhabe ist, oder es muss bei riskanteren Geschäften und komplexen Ansätzen auch höhere Anforderungen einhalten. Dass es verbandsgestützte Lösungen für die interne Risikomessung gibt, die man aus unterschiedlichen Gründen vielleicht nutzen möchte, muss für Regulierung und Aufsicht nicht von Bedeutung sein. Wenn ein Institut also riskante Geschäftsstrategien verfolgen und hochkomplexe Verfahren anwenden möchte, soll es das gerne tun – aber es soll nicht von Regulierung und Aufsicht erwarten, dass wir das durch Aufweichung der Regeln und Nachsicht bei der Prüfung unterstützen. Entweder Risiko und komplizierte Regeln oder weniger Risiko und Einfachheit – Risiko und Einfachheit zusammen wäre hingegen \"Wünsch-Dir-was\".Zusammenfassend – und um es ganz deutlich zu machen: Erstens können nur solche Institute Erleichterungen erhalten, die zugleich klein sind und vor allem ein unbedenkliches Risikoprofil haben. Zweitens würde eine Reform nicht einfach nur eine Reihe von Erleichterungen bieten, sondern auch entsprechende Pflichten auslösen – z.B. würde ein zweigeteiltes Regulierungssystem mit weniger komplizierten Anforderungen für kleinere Institute vermutlich mit erhöhten Eigenkapitalanforderungen einhergehen.Mit der Bundesbank wird es mehr Verhältnismäßigkeit in der Regulierung dann geben können, wenn zwei Grundregeln eingehalten werden: keine \"Wünsch-dir-was\"-Listen und keine stabilitätsgefährdende Schwächung der Bankenlandschaft.5 Wie \"mehr Proportionalität\" aussehen könnteDass nach der Finanzkrise einschneidende Reformen unumgänglich waren, steht außer Zweifel.Aber nach so weitreichenden Reformen muss man auch ehrlich die Frage stellen: Ergibt das zusammen alles noch Sinn? Funktionieren die einzelnen Bausteine gemeinsam als ein Ganzes? Genau dieser Prozess des Nachdenkens läuft nun bereits seit einigen Monaten. Politik und Behörden haben begonnen, die Auswirkungen und Wechselwirkungen der einzelnen Elemente zu prüfen. Und die Verhältnismäßigkeit der Regeln mit Blick auf kleinere Institute ist ein Schwerpunkt dieser Überprüfungen.Vor diesem Hintergrund möchte ich Ihnen kurz darlegen, wie mehr Verhältnismäßigkeit in der Bankenregulierung meines Erachtens aussehen könnte.Eine echte Ausweitung der Proportionalität muss heutzutage auf europäischer Ebene ansetzen. Deshalb unterstütze ich ganz ausdrücklich die jüngst vom deutschen zusammen mit dem britischen Finanzministerium vorgeschlagene Überprüfung der relevanten EU-Regelwerke. Das sind vor allem die CRR und CRD IV,[3] aber auch andere gesetzliche Vorschriften. Und diese Überprüfung steht in den kommenden zwei Jahren an. Also lohnt es sich, über gute Ideen zu sprechen.Erleichterungen für kleinere Institute können vor allem auf zwei Arten erreicht werden: Erstens mit einem detail-orientierten Ansatz, bei dem für einzelne Regeln spezielle Ausnahmen oder Anpassungen eingeführt werden. Ein gutes Beispiel hierfür wäre der von mir angeregte Verzicht auf die besonderen Anforderungen bei Vergütungssystemen.Ein anderer, weitergehender Ansatz wäre, die Regeln von Grund auf zu verändern – man schafft also neue Gesetzesgrundlagen, die Erleichterungen für kleinere Institute bei allen oder bei einer Vielzahl von Regeln einführen.Der detail-orientierte und der grundlegende Ansatz schließen einander übrigens überhaupt nicht aus. Aber – um Ihre Geduld nicht überzustrapazieren – werde ich mich auf die grundlegenden Ansatzpunkte in drei Bereichen konzentrieren.Erstens könnte man auf EU-Ebene Regeln schaffen, die dazu führen, dass bereits während der Entwicklung von Gesetzen und Standards Verhältnismäßigkeit stärker berücksichtigt wird. Man könnte zum Beispiel in den Gesetzestext weitere Klauseln zur Verhältnismäßigkeit einfügen. Dies würde eine Rechtsgrundlage für die europäische Bankenaufsichtsbehörde und für die EU-Kommission bieten, die so Erleichterungen einfacher in Guidelines und technische Standards integrieren könnten.[4] Hierfür müssten natürlich klar umrissene Zielvorgaben festgelegt werden.Außerdem könnte man einen besseren Überprüfungs-Prozess als Teil der Regelsetzung aufbauen – einen verpflichtenden Due Dilligence Prozess,[5] wenn Sie so wollen. In einigen Staaten ist dies bereits heute geltendes Recht, so zum Beispiel in den USA und in Großbritannien. Warum also nicht auch im Euro-Raum?Im Rahmen der Einführung bzw. Überarbeitung von Regulierungen wäre dann zu prüfen, ob diese ausreichend verhältnismäßig ausgestaltet sind. Hierzu könnte auch eine Überprüfung noch vor Verabschiedung oder auch nach einer gewissen Probephase einer neuen Regel gehören. Die Prozessanforderungen könnten in Form einer gemeinsamen Richtlinie aller europäischen Aufsichtsbehörden entwickelt werden.[6]Der zweite Bereich, in dem Verbesserungen für kleine Banken notwendig sind, ist der des Meldewesens und der Offenlegung. Ich will ehrlich sagen, dass Sie, meine Damen und Herren, heute sehr, sehr viele Informationen zu melden haben, und ich denke, dass es richtig und angemessen ist, dies zu hinterfragen. Allerdings muss man dabei berücksichtigen, dass die zu meldenden Daten nicht nur an den Aufseher, sondern nicht zuletzt auch an die Verantwortlichen für Geldpolitik und Finanzstabilität gehen – auch die Kollegen haben Anforderungen.Wenn wir uns nun auf die Bankenaufsicht konzentrieren, wie sollten wir künftig vorgehen? Ich schlage vor, systematisch zu hinterfragen, welche Informationen die Aufsicht und die anderen Adressaten wirklich brauchen. Dem müsste man dann die bereits geforderten Meldedaten gegenüberstellen. Dies könnte auch den Technischen Standard für das Meldewesen betreffen.[7] Ein eventuell erkennbarer Überhang an gemeldeten Informationen wäre dann zielgerichtet zu reduzieren.Ein weiterer Ansatzpunkt ist die Abschaffung von nicht länger gebrauchten Meldungen, die sich aus dem Nebeneinander von europäischen und deutschen Regeln ergeben – hier sollten nach meiner Überzeugung unnötige Doppelerhebungen durch Anpassung der deutschen Regeln aufgehoben werden. Die deutsche Liquiditätsverordnung gehört vor diesem Hintergrund aus meiner Sicht zu den Streichkandidaten.Außerdem rege ich an zu überlegen, Meldepflichten für kleinere Institute auf ein Minimal-Datenpaket zu beschränken, mit dem dann nur die Einhaltung der Mindestanforderungen beaufsichtigt wird.Auch im Bereich der Offenlegung könnte man Anforderungen absenken. Hier sollten wir untersuchen, wie oft Offenlegungsberichte wirklich notwendig sind. Dabei sollten wir fragen, wie gut das Ziel der Marktkontrolle und der Kontrolle durch die Aufsichts- und Verwaltungsräte mit diesem Instrument bei kleineren, regionalen Instituten tatsächlich erreicht wird. Außerdem sollten wir bei der Reform der Offenlegung, wie sie im Baseler Ausschuss besprochen wurde und derzeit in den EU-Gremien diskutiert wird, darauf achten, dass es auch künftig keine unterjährigen Offenlegungspflichten gibt.Der dritte Bereich ist der wohl am Weitesten gehende. Ich denke hier an eine Zweiteilung des regulatorischen Regimes für kleinere Institute einerseits und große, international tätige Banken andererseits. Eine solche Zweiteilung wird derzeit eher zurückhaltend diskutiert und ich glaube, dass der Vorschlag auf politischer Ebene geringe Realisierungsaussichten hat. Aber ich halte ihn dennoch für interessant, weil er ein grundlegender Ansatz wäre. Also ein Ansatz, der das Problem der operativen Überforderung kleinerer Institute systematisch angehen würde.Man würde ein zweigeteiltes System durch die Abstufung der Baseler Standards für nicht international aktive, nicht große Banken erreichen. Etwas Vergleichbares wird in den USA bereits seit dem Basel-II-Rahmenwerk praktiziert: Baseler Regeln gelten dort für alle Institute oberhalb eines bilanziellen Schwellenwerts. Eine entsprechende Lösung wäre bei uns in Deutschland allerdings nur über europäische Regelungen zu erreichen.Die vollständige Anwendung von Basel III in der EU würde dann auf die international tätigen Institute beschränkt sein. Dies wäre risikoadäquat. Man würde global tätige Institute global harmonisiert regulieren. Kleinere und regional tätige Institute würden abgestufte Regeln erhalten, die den andersartigen Geschäftsmodellen und Risiken durch weniger komplizierte Anforderungen gerecht würden.Nun gibt es einige, die einen solchen Systemwechsel für nicht durchführbar halten. Vor allem wird von diesen Zweiflern gefragt, wo die Grenze gezogen werden soll. Das ist tatsächlich eine Herausforderung, aber nun wirklich nicht unmöglich. Man könnte hier auf eine intelligente Verknüpfung von Auswahlkriterien setzen. Zum Beispiel eine Kombination eines Bilanz-Schwellen-wertes, unterhalb dessen Institute unter das einfachere Regime fielen, mit einer aufsichtlichen Entscheidung, die auf dem Risikoprofil der Institute aufbaut.Bevor überhaupt ernsthaft über die Umsetzung einer solchen Option nachgedacht werden könnte, gibt es noch viele wichtige Details zu klären und mögliche Probleme zu analysieren. Ich bin der Ansicht und schlage vor, dass man dies ergebnisoffen prüfen sollte. Ein systematischer Ansatz, sofern er realisierbar ist, ist in der Regel besser als ein Ansatz von Notreparaturen.Die Vorschläge in den drei Bereichen – erstens Proportionalitätsklauseln in EU-Gesetzen, zweitens Erleichterungen bei Meldewesen und Offenlegung sowie drittens ein zweigeteiltes System – sind nur eine Auswahl an Möglichkeiten. Diese und weitere Ideen sollten, so finde ich, ergebnisoffen untersucht werden.6 FazitMeine sehr geehrten Damen und Herren,Der Rückgang der Artenvielfalt kann gefährliche Auswirkungen für die Welt haben: Biologisch kann dies sogar so weit gehen, dass Infektionskrankheiten in Ökosystemen mit geringer Artenvielfalt stärker verbreitet sind, weil die Verbreitung von Krankheitserregern gefördert wird.[8] Die Gesundheit von Menschen, Tieren und Pflanzen kann dadurch gefährdet werden.Ich glaube, in der Bankenregulierung sind wir bei der Vermeidung dieser Gefahren schon viel weiter als im Bereich der Umweltpolitik. Deswegen sollten wir so unaufgeregt und so sachlich wie irgend möglich, die von mir angeregten Überprüfungen vornehmen.Die Reformen nach der letzten Krise waren richtig, aber sie sollten jetzt mit besonderem Blick auf die kleineren Institute überprüft werden.Entscheidend ist, dass es hierbei um den Abbau operativer Belastungen gehen muss. \"Wünsch-Dir-was\"-Listen ergeben ebenso wenig Sinn, wie Vorschläge, die die Systemstabilität gefährden. Institute mit riskanten Profilen dürfen keine Erleichterungen erhalten. Wir dürfen auch keine Schlupflöcher schaffen, die am Ende von so vielen genutzt werden, dass sie zur Schieflage in kleineren Häusern führen.Ob und wie die komplizierter gewordenen Regeln durch Erleichterungen für kleinere Institute ausgeglichen werden sollten, muss nun während der Überarbeitung der EU-Regeln überprüft werden. Grundlegende Ansätze sollten dabei Vorrang vor rein detail-orientierten haben.Mein Appell an die Bankenvertreter, an die Banken-Vorstände und die Mitarbeiter der Institute ist: Gehen Sie über allgemeine Kritik hinaus und machen Sie so konkrete Vorschläge wie möglich. Wichtig wäre darzulegen, wie genau die operativen Belastungen entstehen und wie man den operativen Aufwand für kleinere Banken und Sparkassen zurückfahren kann – und zwar ohne das Regelwerk insgesamt zu schwächen. Wenn uns diese Balance gelingt, wird es Erleichterungen geben können – davon bin ich überzeugt.Nun freue ich mich auf eine rege Diskussion mit Ihnen. Vielen Dank für Ihre Aufmerksamkeit.Fußnoten Hackethal, Andreas und Inderst, Roman (2015) Auswirkungen der Regulatorik auf kleinere und mittlere Banken am Beispiel der deutschen Genossenschaftsbanken. Gutachten im Auftrag des Bundesverbandes der Deutschen Volksbanken und Raiffeisenbanken, 30. September 2015.Capital Requirements Directive IV (Kapitaladäquanzrichtlinie IV).Capital Requirements Regulation (Kapitaladäquanzverordnung) sowie Capital Requirements Directive IV (Kapitaladäquanzrichtlinie IV).Nach Lesart der EU-Institutionen, sind sie nicht befugt, weitreichenden Ausnahmen zur Stärkung der Proportionalität ohne konkrete Vorsehung im entsprechenden Bereich der CRR, CRD IV etc. vorzunehmen. In solch einem Fall läuft dann auch der Subsidiaritäts- und Proportionalitätsartikel der EU-Verträge ins Leere (weil das Spezialrecht der CRR vor dem allgemeinen Recht der EU-Verträge anzuwenden ist).Siehe auch BVR-Gutachten (zitiert in Fußnote 1) sowie European Banking Authority Banking Stakeholder Group (2015) Proportionality in Banking Regulation (52f.).Die rechtliche Grundlage hierfür und für die Arbeiten der Kommission könnten in der CRR (und ggf. der CRD IV) eingefügt werden.Implementing Technical Standard on Supervisory Reporting.F Keesing et al.: Impacts of biodiversity on the emergence and transmission of infectious diseases. In: Nature. 468, Nr. 7324, 2010, S. 647–652.", "SECTION": "reden", "RECORD_ID": 323}