{"AUTHOR": "AndreasDombret", "TITLE": "Internationale Reformagenda – zwischen Soll und Haben", "PDF_URL": "https://www.bundesbank.de/resource/blob/689074/6ffa4fc6eb674846ed81e1013cab09d5/mL/2011-09-05-dombret-internationale-reformagenda-download.pdf", "LOCAL_PDF_FILE": "2011-09-05-dombret-internationale-reformagenda-download.pdf", "DATE": "05.09.2011", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDr. Andreas Dombret Mitglied des Vorstands der Deutschen Bundesbank  Internationale Reformagenda Œ zwischen Soll und Haben Handelsblatt Jahrestagung: —Banken im Umbruchﬁ  \nFrankfurt am Main Montag, 5. September 2011   - Es gilt das gesprochene Wort -", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Begrüßung .................................................................................................................. 2\n2Die internationale Reformagenda: \nWas haben wir schon erreicht? ............................ 3\n3Wo stehen wir in Bezug auf–? ................................................................................... 5\n3.1Sanierungs- und Abwicklungssysteme für SIFIs .............................................. 63.2Das Schattenbankensystem ............................................................................. 8\n4Was bleibt noch zu tun? ............................................................................................ 105Schlusswort .............................................................................................................. 11\n 1 Begrüßung  Sehr geehrte Damen und Herren,  \nherzlichen Dank für Ihre Einladung. Dieser Konferenzteil steht unter der leicht provokant formulierten Frage: Sind die neuen regulatorischen Anforderungen ein Fluch oder ein Segen? In demselben Tonfall könnte ich antworten: —Das kommt auf die Perspektive anﬁ\n. Lassen Sie mich dies im Folgenden näher erläutern. Die Finanz- und Wirtschaftskrise hat das Fundam\nent des globalen Finanzsystems in seinen \nGrundfesten erschüttert und Schwächen in der internationalen Finanzaufsicht schonungslos \noffen gelegt. Im Straßenverkehr errichtet man an Unfallschwerpunkten zusätzliche Leitplanken, führt Geschwindigkeitsbegrenzungen ein oder baut Streckenführungen um. \nAußerdem muss jedes Auto regelmäßig durch den TÜV. Für die Reform des regulatorischen \nRahmens befürchten viele nach dem Groß\nunfall Finanzkrise eine unkontrollierte \nRegulierungs-Spirale Œ einen Fluch für die Kreditwirtschaft. Das sehe ich anders.", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAls Notenbanker beurteile ich den Effekt di\neses Reformpaketes danach, ob wir eine Stabilisierung des Finanzsystems erreichen. Idealerweise sollte dies nachhaltig geschehen \nund ohne dabei ungewollte Nebeneffekte, zum Beispiel auf den Wettbewerb, auszulösen. Der Weg dorthin ist jedoch mühsam. Und der mit dem Erfolg verbundene —Segenﬁ ist nicht kostenlos zu haben. 2 Die internationale Reformagenda\n: Was haben wir schon erreicht?  \nLassen Sie mich dies zunächst an zentralen Eckpfeilern des Reformwerkes zeigen, die \nschon auf internationaler Ebene verabschiedet sind: \n—Basel IIIﬁ\n Œ so lautet das Schlagwort, \nunter dem die G20 Ende 2010 eine weitreichende Neuordnung der internationalen Kapital- \nund Liquiditätsregulierung für Kred\nitinstitute gebilligt haben. Ziel ist es, kurz gesagt, die \nBanken für künftige Stresssituationen besser zu\n rüsten. Die EU-Kommission hat kürzlich einen Gesetzgebungsvorschlag veröffentlicht, der die Basel-III-Regeln für über 8.000 \nBanken in europäisches Recht überleiten wird. In ihrer Begründung hierzu bezieht sich die Kommission unter anderem auf Verlustschätz\nungen des IWF. Hiernach erlitten allein die europäischen Banken durch die Krise im Zeitraum von 2007 bis 2010 Verluste in Höhe von fast 1 Bio. EUR bzw 8% des EU-BIP.1 Vor diesem Hintergrund darf die weltweite Umsetzung von Basel III nicht verschoben werden. Die Bundesbank begrüßt die Vorreiter-\nRolle, die Europa hierbei spielt. Alle anderen G20-Staaten tun gut daran, Verzögerungen oder Abweichungen vom vereinbarten Basel III-\nUmsetzungsplan zu vermeiden. Denn ein zeitgleiches Inkrafttreten ist unter Stabilit\näts- und Wettbewerbsaspekten genauso dringlich \nwie eine konsistente internationale Implementierung.                                            \n 1 EU-Kommission Œ Pressemitteilung: Kommission will\n stärkere und verantwortungsvollere Banken in \nEuropa, 20. Juli 2011.", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBasel III wird auch bei uns für alle Kreditinstitute gelten. Um in meiner Analogie zu bleiben: \nDie Straßenverkehrsordnung gilt für alle Verk\nehrsteilnehmer. Deshalb ist es wichtig, dass ein weiterer Eckpfeiler der Reformagenda die großen, die systemrelevanten Finanzinstitute \nŒ die SIFIs Œ betrifft. Um im Bild der Verkehr\nsüberwachung zu bleiben: Es sind die LKW, die aufgrund ihrer Größe bei einem Unfall den ganz\nen Verkehr zum Stillstand bringen. Für die \nSIFIs, also wenn Sie so wollen, die Gigaliner unter den Banken, werden in Zukunft strengere Regeln gelten. Eine \nder wichtigsten dieser Sonderregeln lautet: Sie werden im Vergleich zu allen anderen Marktteilnehmern höhere Kapitalanforderungen einhalten müssen. Dem gelegentlich erhobenen Einwand, dass mit den Regulierungsreformen nun \ndie kleinen Banken für die Fehler der Großen büßen müssten, schließe ich mich nicht an.  Viele Staaten sahen sich zur Abwendung eines Systemzusammenbruchs dazu gezwungen, einige dieser Institute mit \nimmensen Summen von Steuergeldern zu retten. Diese —Too-Big-\nTo-Failﬁ-Problematik und die damit einher\n gehenden —Moral-Hazardﬁ-Risiken sollen durch \neinen spezifischen Aufsichtsrahmen für SIFIs \nbeseitigt werden. In diesem Zusammenhang \nmöchte ich daran erinnern, dass das Auto primär eine dienende Transportfunktion hat für \nden Menschen und die Finanzwirtschaft eine dienend\ne Funktion für die Realwirtschaft.  Mit seinem im Juli 2011 veröffentlichten Konsultationspapier\n2 hat der Baseler Ausschuss \neinen entscheidenden Schritt nach vorne gemach\nt: Die Mitgliedstaaten haben sich Œ in Zusammenarbeit mit dem Financial Stability Board, dem FSB Œ auf eine Methodik geeinigt, mittels derer die Systemrelevanz von Banken gemessen werden kann. Zudem werden SIFIs künftig spezielle Kapitalaufschläge zusätzlich zu den Mindestkapit\nalanforderungen halten müssen. Hierbei gilt das Prinzip: Je systemrelevanter eine Bank ist, desto höher wird der \nSIFI-Kapitalzuschlag sein.                                             \n 2 BCBS: Global systemically important banks: As\nsessment methodology and additional loss absorbency \nrequirement, July 2011.", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Finanzreformagenda sieht zudem die k\nonsistente Umsetzung und Überwachung internationaler Standards vor.3 Ein Mittel hierzu sind partnerschaftliche Überprüfungsverfahren, die sogenannten FSB-Peer Reviews. Nach\n dem Prinzip —leading by exampleﬁ soll eine möglichst strenge und konsistente Implementierung von Standards sichergestellt werden, die idealtypisch in einem —race to the topﬁ endet.  Am Beispiel von Vergütungs-Standards lässt sich zeigen, wie dies funktioniert. Dass fehlgeleitete Vergütungssysteme für Bankmanager die Finanzkrise mindestens verschärft \nhaben, ist unstrittig, selbst unter den Betroffenen.4 Die G20-Staaten haben \ndaher bereits im September des Jahres 2009 die FSB-Prinzipien für solide Vergütungspraktiken \nverabschiedet und darauf aufbauend konkrete Implementierungsstandards.5 Der Baseler Ausschuss hat die darin enthaltenen Offenlegungsanforderungen inzwischen in Säule 3 \nübernommen.6 Deutschland gehörte zu Vorreitern bei der Implementierung der Standards. Am 13. Oktober 2010 trat in Deutschland die Instituts-Vergütungsveror\ndnung in Kraft. Hierin \nsind sowohl die internationalen als auch die zwischenzeitlich erarbeiteten europäischen \nVorgaben berücksichtigt. Insofern kann Deutschland dem Ausgang des zweiten Peer-Review-Verfahrens des Jahres 2011 gelassen entgegensehen. \n3 Wo stehen wir in Bezug auf–? \n                                           \n 3 Vgl. FSB: Framework for strengthening adher\nence to international Standards, January 2010. \n4 Vgl. hierzu eine Quelle aus der Kreditwirtschaft selbs\nt: IIF: Compensation in Financial Services Industry: \nProgress and the Agenda for Changeﬁ, March 2009. \n5 FSB: FSF Principles for Sound Compensation Prac\ntices, April 2009; FSB: Principles for Sound \nCompensation Practices Œ Implementation Standard\ns, Sept 2009. Auf europäischer Ebene wurden \nVorgaben zur Vergütung in die C\napital Requirements Directive III und \nin entsprechende Leitlinien zu Vergütungsanforderungen eingearbeitet. \n6  BCBS: Pillar 3 disclosure requirements for remuneration, Juli 2011.", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3.1 Sanierungs- und Abwi\ncklungssysteme für SIFIs \nNoch viel zu tun hat aber die internationale Aufsichts-Community im Themenfeld Sanierungs- und Abwicklungsverfahren für SIFIs. \nDenn in einer freien Marktwirtschaft kann und sollte der Zusammenbruch eines Finanzinst\nituts niemals vollkommen ausgeschlossen \nwerden. Die bisher anwendbaren Insolvenzverfahren in einzelnen Staaten haben sich Œ nicht zuletzt in der grenzüberschreitenden Perspektive Œ als unzureichend erwiesen. Es geht darum, einen geordneten Marktaustritt von SIFIs ohne Rückgriff auf Steuergelder zu ermöglichen. Nur durch glaubwürdige Abwicklungsmechanismen kann den \nRettungserwartungen des Marktes der Boden entzogen werden Œ mithin: Die Eigenschaft \nder Systemrelevanz darf nicht gleichbedeutend sein mit —Too-Big-To-Failﬁ. \nVor diesem Hintergrund begrüße ich die im Sommer erzielte Verständigung der FSB-\nMitglieder. In einem umfassenden Konsultationsdokument\n7 wurden unter anderem Kernelemente nationaler Abwicklungsverf\nahren definiert. Diese sogenannten —\nKey Attributes of effective resolution regimes for financial institutionsﬁ    setzen Anreize für marktbasierte Lösungen, \n reduzieren negative systemische Au\nswirkungen einer Rettung sowie die \nentstehenden Kosten und  stärken das Vertrauen in das Finanzsystem. \nDamit sollen einer Abwicklungsbehörde wirkungsvolle \nInstrumente zur geordneten Abwicklung von SIFIs zur Verfügung geste\nllt werden. Die nach Auswertung der \nKonsultationsergebnisse überarbeiteten Empfehlung\nen sollen im November dieses Jahres \n                                           \n 7 FSB: Effective resolution of systemically important \nfinancial institutions Œ Recommendations and Timelines, \nConsultative Document, July 2011.", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nden Staats- und Regierungschefs der G20 in Cannes zur Verabschiedung vorgelegt \nwerden.  Bei aller Unterstützung für die übergeordnete Zielsetzung: Wir müssen hier bis zum November noch sehr viel Detailarbeit leisten. Beispielsweise gehen die Key Attributes Œ \ndem angelsächsischen Modell folgend Œ davon aus, dass die Abwicklungsbehörde auch die \ngesetzliche Zuständigkeit für Einlagensicherung hat. Ohne Zweifel müssen Aspekte der \n\nAbwicklung von SIFIs mit dem Verfahren \nder Einlagensicherung abgestimmt werden Œ \njedoch nicht zwingend durch dieselbe Behörde. Für Deutschland hätte dies weitreichende \nKonsequenzen für die Struktur der Abwicklungs- und Einlagensicherungsverfahren. Zudem \nmüssen die G20-Staaten berücksichtigen, dass die EU-Kommission derzeit an einem Gesetzgebungsvorschlag8 zur selben Thematik arbeitet. Eines sollte meines Erachtens klar sein: Wenn eine stabilitätsverträgliche Abwicklung in\nternationaler SIFIs realistisch sein soll, \nbrauchen wir am Ende ein international konsistentes Rahmenwerk, keine Insellösungen. \nIn Deutschland hatte man infolge der Krisenerfahrungen schon früher reagiert und Abwicklungsmöglichkeiten systemrelevanter B\nanken geschaffen. Mit dem gerade in Kraft \ngetretenen Restrukturierungsgesetz können Bank\nen unabhängig von ihrer Größe in einem \ngeordneten Verfahren entweder saniert oder abgewickelt werden. Zudem wird das gesamte Kreditgewerbe durch Beiträge zu einem Restrukturierungsfonds, also die Bankenabgabe, an \nden Kosten für die künftige Bewältigung von Finanzkrisen beteiligt. Nachdem der Bundesrat \nim Juli der Restrukturierungsfonds-Verordnung zugestimmt hat, wird die Bundesanstalt für Finanzmarktstabilisierung erstmals zum 30.\n September 2011 die Bankenabgabe erheben. \nHierdurch sollen pro Jahr etwa \neine Milliarde Euro in den Rest\nrukturierungsfonds einfließen, \nwobei Œ was ich ausdrücklich begrüße Œ die Beitragshöhe mit der Systemrelevanz der                                            \n 8 EU-Pressemitteilung v. 6.1.2011: ﬁCommission seeks view\ns on possible EU framework to deal with future \nbank failuresﬂ; Gesetzgebungsvorschlag war für —vor Sommer 2011ﬁ angekündigt. Er wird voraussichtlich \nnach der Sommerpause vorgelegt werden.", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInstitute steigt. Auch wenn viele hier im Saal die Bankenabgabe kritisch sehen mögen: Ich \nfinde es naheliegend, wenn die Kosten zur Bewält\nigung einer Bankenkrise künftig zunächst \nvon der Kreditwirtschaft getragen werden.  Allerdings dürfen wir sie, die \nFinanzinstitute, auch nicht überfordern. Insofern stehe ich den Plänen zur Einführung einer Finanztransaktionssteuer skeptisch gegenüber. Bei allem Verständnis für ihre moralische Rechtfertigung: Wenn man die Anreize falsch setzt, ist in der Praxis der entstehende Schaden oft größer als der erhoffte Nutzen. Dies gilt vor allem dann, \nwenn Maßnahmen nicht einheitlich eingeführt \nwerden und damit Regulierungsarbitrage Vorschub geleistet wird. Wir brauchen ein globales\n —level playing fieldﬁ und nicht zuletzt \neines innerhalb der EU. Unser Fokus sollte weiterhin darauf gerichtet sein, den Finanzsektor \nsicherer zu machen, nicht darauf, isoliert eine Finanztransaktionssteuer einzuführen. \n3.2 Das Schattenbankensystem \n Meine sehr verehrten Damen und Herren, wie sollte eine für den Straßenverkehr zuständige Überwachungsbehörde reagieren, wenn sie feststellt, dass auf einmal auch Fahrzeuge in Unfälle verwickelt sind, die nie durch den TÜV mussten und auch nicht müssen, nur weil sie formal nicht den Charakter eines Autos erfüllen? Im Finanzsektor betrifft dies das sogenannte Schattenbankensystem. Einleitend \nmöchte ich betonen, dass bankähnliche Geschäfte außerhalb des Bankensektors nicht per se negativ zu bewerten sind. Es kann vorteilhaft sein, dass Aktivitäten nicht von Banken, sondern von spezialisierten Unternehmen durchgeführt werden. Das Sc\nhattenbankensystem sollte daher nicht als \nanrüchig betrachtet werden, und ich möchte so\nlch einer Betrachtung auch in keinster Weise Vorschub leisten.  Vielmehr geht es darum, dass die Finanzaufsicht \nhinreichend informiert ist, um mögliche \nvom Schattenbanksystem ausgehende Risiken für di\ne Finanzstabilität rechtzeitig erkennen", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzu können. Nicht zuletzt muss Regulierungsar\nbitrage unbedingt verhindert werden. Denn es ist damit zu rechnen, dass eine striktere Regulierung von Banken zur Verlagerung von Aktivitäten und Risiken aus dem Bankensystem her\naus führt. Ich möchte daher explizit für mehr Transparenz werben. Natürlich ist mir bewusst, dass Berichtspflichten mit Kosten verbunden sind. Aber wie der Ökonom weiß: —\nThere is no free lunchﬁ. Und der —Segenﬁ der Finanzstabilität übersteigt nach meiner Auffassung deutlich den —Fluchﬁ der hierzu erforderlichen Kosten.  \n \nDeshalb sollten die zuständigen Behörden das Recht haben, Marktteilnehmern Berichtspflichten aufzuerlegen Œ auch solchen, die keine Banken im Sinne des KWG sind. Eine gute Datengrundlage ist Voraussetzung, um etwaige systemische Risiken und die \nNotwendigkeit und Angemessenheit von Regulierungsvorschri\nften zu prüfen. Es geht darum, den Grundsatz —gleiches Geschäft, gleiches Risiko, gleiche Regulierungﬁ anwendbar zu machen.  \n \nUm welche Akteure geht es hierbei im Einzelnen? Das FSB definiert das Schattenbankensystem als —Kreditintermediation unter Beteiligung von Einheiten und \nAktivitäten außerhalb des regulären Bankensystemsﬁ\n. Dies können Nichtbanken wie zum Beispiel Zweckgesellschaften und Geldmarktfonds sein. Auch Hedgefonds können \n\npotenziell Glieder einer Intermediationskette außerhalb des Bankensektors sein, schließlich \nsammeln sie finanzielle Mittel ein und investieren diese in Anleihen und andere Kreditinstrumente einschließlich zugehörig\ner Derivate. Die Definition des Schattenbanksystems umfasst aber nicht nur\n Akteure, sondern auch Aktivitäten wie \nbeispielsweise Verbriefungen.  \n\n \nWo stehen die Arbeiten zum Schattenbankensystem aktuell? Das FSB wird den G20 im Herbst einen Zwischenbericht mit Empfehlungen übermitteln, in dessen Mittelpunkt primär die Schließung von Transparenz- und Regulier\nungslücken stehen wird, die im nächsten \nJahr noch weiter konkretisiert werden müssen. Lassen Sie es mich noch einmal betonen: Es", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngeht bei der Überwachung und gegebenenfalls späteren Regulierung des Schattenbankensystems primär um systemische Risiken, die sich im \nSchattenbankensystem ergeben können. Eine künftige Regulierung wird sich streng am Risikograd des Geschäfts orientieren. \n4 Was bleibt noch zu tun? \n Die Finanzkrise hat uns eine we\nitere Lehre erteilt: Der bisher stark auf Einzelinstitute abstellende Aufsichtsansatz greift zu kurz. Er muss ergänzt werden durch eine makroprudenzielle Überwachung. Deren Ziel ist es, systemische Risiken und Regulierungslücken frühzeitig zu erkennen,\n um rasch gegensteuern zu können. Hierzu \nbrauchen wir vor allem eine Verbesserung der Informations- und Datenbasis. Das gerade \nerwähnte Schattenbankensystem ist dafür ein Beispiel. \n \nFür Deutschland hat die Regierungskoalition mit der Veröffentlichung eines 10-Punkte-Plans \nvorgeschlagen, die makroprudenzielle Überwachung des deut\nschen Finanzsystems bei der \nBundesbank auszubauen. Dieses Mandat sollte \nnach meiner Ansicht als eigenständige \nAufgabe der Bundesbank gesetzlich verankert werden. Ich halte dies für unerlässlich. Es entspricht der Entwicklung in anderen Länder\nn, in denen die Notenbank die zentrale \nmakroprudenzielle Rolle spielt, zum Beispiel in Großbritannien und mit dem ESRB in der EU insgesamt. Es steht zudem in Einklang mit entstehenden internationalen Standards.  \nDie Notenbank ist für Makro-Aspekte der Finanzaufsicht auch darum besonders geeignet, \nweil sie sich ohnehin laufend um eine \nGesamtschau der Marktentwicklungen bemühen muss. Wie bereits erwähnt, haben wir dabei auch die Nebeneffekte von \nRegulierungsinitiativen im Blick. Beispielsweise wurden die makroökonomischen", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuswirkungen von Basel III vor ihrer Verabschiedung detailliert untersucht.9 Eine ähnliche Studie zu den Implikationen der geplanten SIFI-K\napitalzuschläge kommt zu dem vorläufigen \nErgebnis, dass nur relativ geringfügige Belastungen für das Wirtschaftswachstum über den geplanten Implementierungszeitraum hinweg zu erwarten sind.   \nEs ist meines Erachtens generell wichtig, bei Aufsichtsfragen über den Tellerrand hinauszublicken. Dies gilt etwa für die \nFrage, wie sich jüngste internationale Regulierungsinitiativen auf die Refinanzierungsbedingungen der heimischen Banken auswirken. Nicht nur die Beurteilungen der Ratingagenturen legen nahe, dass es in erster Linie institutsspezifische Faktoren sind Œ z.B. Kapitalausstattung, Bilanzstruktur, Geschäftsmodell Œ, die Einfluss auf die individuellen Finanzierungskosten der Banken \nhaben. Sie haben tendenziell einen größeren Einfluss als etwa das makroökonomische Umfeld, aber eben auch als die Kosten der Regulierung. Insgesamt machen die Fülle und \ndie Komplexität der Regulierungsvorhaben so\nwie der zum Teil noch unfertige Charakter einzelner Initiativen eine Abschätzung in der\n Gesamtschau schwer. Letztlich dürften aber \nvor allem die Wettbewerbslage und die bankspezifischen Faktoren die entscheidenden Elemente für die Refinanzierungsbedingungen der Banken sein.   \nDie Kreditinstitute werden in den nächsten Jahren, das steht fest, gefordert sein. Die seit einigen Tagen kursierenden IWF-Schätzungen zu einem möglicherweise sehr hohen \nweiteren Abschreibungsbedarf europäischer Banken empfinde ich insofern als äußerst unglücklich. Solche Simulationen, auch wenn sie \nerst im Entwurfsstadium sind, schaden \nmeines Erachtens mehr, als sie nützen. Und bei diesem Schreckensszenario kann der IWF \ndie deutschen Banken eigentlich nicht im Sinn gehabt haben.  5 Schlusswort \n                                           \n 9 Macroeconomic Assessment Group (FSB / BCBS), Final Report, \nAssessing the macroeconomic impact of the \ntransition to stronger capital and liquidity requirements\n, Bank for International Settlements (December 2010) at \nhttp://www.bis.org/publ/othp12.htm.", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Sehr geehrte Damen und Herren,  \n \ndie Notenbanken und Finanzaufsichtsbehörden stehen vor einem schwierigen Balanceakt: \nAuf der einen Seite muss das Rahmen- und Regelwerk im Hinblick auf das Stabilitätsziel verschärft und international harmonisiert werden. Auf der anderen Seite dürfen die neuen Regeln die Kreditwirtschaft nicht überfordern, und die Auswirkungen von Regulierung müssen in einer Gesamtschau einschließlich \nihrer Wettbewerbswirkungen bewertet werden.  \nDie Aufsichtsregeln können jedoch nur den Rahmen \ndefinieren, in dessen Grenzen sich die Finanzgeschäfte entfalten. Die Kreditwirtschaft \nselbst muss ihren Beitrag zur Stärkung des Finanzsystems leisten, zum Beispiel durch\n Verbesserungen im \nRisikomanagement.   \nMein Vorschlag: Wir Notenbanker und Finanz\naufseher arbeiten Punkt für Punkt unsere Agenda ab und Sie als die Vertreter der Kred\nitwirtschaft verfolgen Ihre noch offenen Aufgabenstellungen. Da wir an \ndenselben Themen arbeiten, freue ich mich auf die Weiterführung des Dialogs mit Ihnen. Ein guter Dialog ist die beste Voraussetzung für unfallfreies Fahren in der Zukunft.  *    *    *"], "SECTION": "reden", "RECORD_ID": 595}