{"AUTHOR": "Axel A.Weber", "TITLE": "Challenges and opportunities for the competitiveness of EMU member states", "PDF_URL": "https://www.bundesbank.de/resource/blob/702754/ba7e6e4b7a5bb797df289787a70498f1/mL/2010-03-22-weber-competitiveness-of-emu-member-states-download.pdf", "LOCAL_PDF_FILE": "2010-03-22-weber-competitiveness-of-emu-member-states-download.pdf", "DATE": "22.03.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Page 1 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n   Professor Axel A Weber President  of the Deutsche Bundesbank  Challenges and opportunities for the competitiveness        \nof EMU member states The Euro in the financial cr\nisis Œ the German experience \n    Presentation at the Copenhagen Business School \non Monday, 22 March 2010", "Page 2 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  Contents 1 Introduction.................................................................................................................2\n 2 Euro Œ what have we gained?.....................................................................................4\n 3 Economic divergencies Œ a challenge for EMU\n...........................................................5\n 3.1 Increasing intra-EMU heterogeneity\n.................................................................5\n 3.2 The German experience...................................................................................7\n 4 Conclusion..................................................................................................................9\n  1 Introduction  \nDear President Johann Ross (Copenhagen Business School), dear Professor Peter Birch Sørensen (Chairman of the Economic Council, Denmark), \ndear Gouveneur Christian Noyer and Governor Niels Bernstein, ladies and gentlemen the global financial cris\nis that we have been experiencing since the autumn of 2007 has \nbeen a challenge for monetary and fiscal policy in\n nearly all industrialised countries. In \naddition, it called our regulatory regimes into question and caused a profound reform \nprocess to be initiated at the national, European and global level. With respect to European Monetary Union (EMU) the financial crisis has made clear just how important the euro is as \na stabilising factor for the econom\nies of its member states.  Nonetheless, the challenges th\nat lie ahead after the financia\nl crisis and the economic \ndownturn that accompanied it ha\nve not diminished. In particula\nr, the financial crisis has led", "Page 3 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  to a renewed debate about perceived imbalances in the euro area. This discussion is not \nnew, as divergencies have been bui\nlding up steadily since the la\nunch of the euro. However, during the years preceding the financial crisis\n, the strong global economic expansion and the ongoing economic integration within the euro area partly \nmasked the problems arising \nfrom these differential developments. As the financial crisis has called unsustainable business models into question and ruthlessly \nrevealed the structural nature of the disparities, they have now moved centre stage. Taking the specific adjustment processes in \na monetary union into account, we have to thin\nk about the conditions for sustainable growth \nin all euro-area economies and about\n how they can be achieved. In my following remarks, I will address these tw\no aspects of the recent experiences within \nthe euro area. First, the advanta\nges of monetary union during the financial crisis. Second, \nthe challenges that will have to be overcome in order to resolve the divergencies that have \nbuilt up within the euro area. The current debate focuses on the differences in price competitiveness between EMU me\nmber states. However, in\n my view losses in \ncompetitiveness are not the root of the problem but rather a symptom of underlying unsustainable structural developments in some member states. Accordingly, the marked gains in price competitiveness the German economy has experienced have been a result of \nnecessary structural reforms that were finally addressed in 2003 when domestic problems such as high structural unemployment, rising \nsocial security contributions and repeated \nexcessive public deficits became mo\nre and more pressing. I will therefore take a closer look \nat this German experience trying to draw so\nme conclusions for those countries that have lost competitiveness since the launch of the euro.", "Page 4 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  2 Euro Œ what have we gained? \nMy positive assessement of the first ten years of\n monetary union results mainly from the fact that EMU clearly contributed to a favourable climate for economic growth within the euro area. Throughout the financial crisis, however, the euro proved to\n be far more than a growth \nfactor for the euro area. In several respects it has stabilised the member economies. As \nmarket participants™ risk aversion increased, any additional risk would have depressed their propensity to invest. Therefore, the absence of exchange-rate risk within the euro area has \nrepresented an additional benefit during the crisis.  More specifically, even though the effective exchange rate of the euro area rose sharply in \nthe financial crisis Œ before falling again more\n recently Œ the euro prevented EMU member states from witnessing a scenario that Europe had experienced in former times, for example during the crisis of the European Monetary System (EMS) in 1992/93. At that time, the EMS had been exposed to a massive flight\n primarily into the D-Mark, which resulted in significant \ntensions among EMS currencies. This caused massive adjustment problems for those economies with appreciating currencie\ns and inflationary pressure.  Finally, the fact that banks within the euro area obtain short-term liquidity through the \n\nEurosystem at the same terms and conditions ha\ns proved to be a great advantage during \nthe financial crisis. It has significantly mitigat\ned money market tensions and therefore served \nas a buffer against global financial market sho\ncks. This has protected smaller economies \nespecially. Otherwise some of them would probably have needed to make additional efforts to defend the credibility of their currencies, for example in the form of higher interest rates, \ninterventions on the foreign exchange market or\n swap agreements with other central banks.", "Page 5 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  3 Economic divergencies Œ a challenge for EMU   \n3.1 Increasing intra-EMU heterogeneity \nThe search for the causes of the financial cris\nis has intensified the discussion about global \nimbalances. What is often overlo\noked in this discussion is the \nfact that the euro area as a whole has an almost balanced current a\nccount. Consequently, t\nhe euro area has not contributed to the build-up of global imbalances. However, the economic divergencies within \nEMU do need addressing.   \nOne important reason for growing heterogeneity within the euro area is that the benefits of monetary union, in particular lo\nwer interest rates and the elimination of exchange rate risk, have not always been used wisely and have tempted some countries to live beyond their \nmeans: Too often inflowing capital did not reach the most pr\noductive sectors, and in some \ncases cheaper and easier access to funding led to excessive credit dynamics facilitating a \nrise in household and corporate debt and ultimately causing the real\n estate markets to overheat. In addition, fiscal policy often failed to use higher growth and lower interest rates \nto reduce deficits sufficiently. In economies with rigid or only partly flexible labour markets all \nthese large expansionary stimuli resulted in accelerated wage increases that were well in \nexcess of productivity growth, reducing price competitiveness and exports of domestic firms. Consequently, price competitiv\neness has diverged significantly from one euro-area member \nstate to another since the introduction of the euro. Whereas a small group of countries, led \nby Germany, has achieved gains in price competitiveness, a larger group suffered \nsignificant losses, amongst others Gr\neece, Italy, Spain and Portugal.", "Page 6 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  These underlying economic divergencies within the euro area are also reflected in persistent discrepancies in the current account positions\n of EMU member states. As long as a \nflourishing world economy and the growth \ndynamics within the euro area masked the \nassociated problems, those devel\nopments were neglected. However,\n the financial crisis has \nrevealed the unsustainability of this state and therefore increased awareness of the risks it involves. These risks imply depressed future grow\nth prospects, disturbances in capital flows if markets doubt the sustainability of large external borrowing requirements as well as difficulties for monetary policy as a result of\n the growing heterogeneity of euro-area member states. Hence, correcting the structural probl\nems that are at the root of the economic \ndivergencies is one of the major challenges fo\nr the future: For example, domestic firms have to become more competitive by increasing productivity and keeping costs in check, labour \nmarket flexibility has to be increased in order \nto mobilise a larger share of the working age \npopulation and to facilitate reallocation of workers to more profitable sectors. And structural \ndeficits have to be brought down to sustainable levels \nby broadening the tax base or, preferably, cutting expenditure on government consumption and certain transfers. Taking the current account as one indicator of the extent of these divergencies, one could \nget the impression that the financial crisis has halted the \ntrend of growing heterogeneity within the monetary union, since current account positions have narrowed significantly in the years 2008 and 2009 (except for Italy and Fr\nance). However, a closer look at the \ndevelopments that underlie the changes in current account deficits shows that the \nreductions are still largely cyclical as they have \nbeen driven mainly by sharply falling imports rather than increasing export market shares. Hence, more profound and far-reaching changes have to be undertaken in countries t\nhat have lived beyond their means and thereby \ndriven the divergencies \nwithin the euro area.", "Page 7 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  In order to sketch how structural reforms can initiate the necessary adjustments and bring \nback heterogeneity within the euro area to a natural and sustainable level, I will now turn to the experience of Germany which has just undergone such an adjustment process.  \n3.2 The German experience  \nThis adjustment process is often perceived and portrayed as a significant improvement in \nprice competitiveness due to\n ongoing wage moderat\nion and major reforms on labour markets and in the social security system. Howe\nver, this perception misses the point of what actually occurred in past years. \nThe price competitiveness of \nthe German economy had indeed declined dramatically in the years 1990 to 1995. During the reunification process, a number of domestic imbalances had \nbuilt up and became apparent as of the mid-1990s. The most prominent were an oversized \nconstruction sector and strong wage and price increases despite a decline in average labour \nproductivity owing to the inclusi\non of the eastern German economy.  The German corporate sector reacted to this extremely unfavourable position on domestic \nand international markets by a painful, but eventually successful restructuring process \nincluding innovation, outsourcing, wage moderation as well as a balance sheet clean-up. It should be noted that these were market-based adjustments neither initiated nor managed by policy makers.  However, what actually forced the German gov\nernment to undertake a set of major reforms \nwas a couple of intensifying domestic problems which depressed growth and increasingly", "Page 8 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  constrained policy makers™ scope of action. In \nthe economic downturn following the burst of the ﬁNew Economyﬂ bubble in the early 2000s, persistently high unemployment peaking at more than 5 million people in 20\n05 as well as overburdened soci\nal security systems led to high fiscal deficits and a protracted period of only meagre GDP growth. Thus, adjustments in the areas of economic and social policy had bec\nome inevitable. Finally, in 2003, bold labour \nmarket reforms were introduced, which modernised the labour market structure and lowered \nthe high employment threshold of economic growth. They were accompanied by fiscal consolidation and adjustments in the social security systems, in particular the pension system. These structural reforms have paved t\nhe way for further necessary market-based \ncorrections, for example in wage setting and intra-plant working-time flexibility, to take place. They have been painful, but the economy was in \nmuch better shape afterwards. In my view, \nthis is the core lesson that can be drawn from Germany™s experience. It is true that economic growth in Germany was unusually dependent on foreign trade during \nthe last upswing between mid-2003 and early 2008,\n but we would be ill-advised to deduce \nfrom this experience the need for actively propping-up domestic demand, for example via \nencouraging higher negotiated wages. Rather, German exports were boosted by strong, but ultimately unsustainable global economic grow\nth, whereas a pick-up in private demand once high unemployment started to decline was repeatedly bur\ndened by exogenous forces. For \nexample, the need to cut excessive public deficits required a more restrictive stance of fiscal policy and the rapid rise in energy prices in 2008 absorbed t\nhe sizeable pick-up in nominal \ndisposable income as the upswing was about to broaden to the domestic economy. What is \ntherefore often neglected is that\n Germany was able to serve as an important buffer for world demand at the height of the financial crisis via its still robust private consumption as well as \nlarge fiscal stimulus packages.", "Page 9 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: + 49 69 9566 3077 \nReproduction permitted only if source is stated. \n  Looking ahead and bearing in mind the prospects for global economic growth as well as its \nregional breakdown, the German economy is unlikely to replicate \nthe growth profile of the most recent upswing. In an external environment characterised by a \nless steep but hopefully \nhealthier expansion, German enterprises will natur\nally have to focus more on the domestic \nmarket than before. Political coordination of this process wh\nich goes beyond the purpose of \nsetting a framework for a market-induced, smoot\nh reallocation of resources is neither \nnecessary nor helpful.   \n4 Conclusion Ladies and gentlemen, the adjustment process the German economy underwent after reunification and during the first years of monetary union has shown that a market-based correction even of severe \ndomestic structural problems is possible if the necessary reforms are addressed. In addition, the effort and inconvenience associated with t\nhose adjustments will pay off as they lead to strengthened economic conditions in the individual economies and the euro area as a whole. The EMU urgently needs such market-based adjustments as they are a prerequisite for economic divergencies to come to a halt, \nfor sustainable economic growth within the \neuro area and thereby for the continuing success of the euro.  \n*    *    *"], "SECTION": "reden", "RECORD_ID": 686}