{"AUTHOR": "Axel A.Weber", "TITLE": "Perspektiven der europäischen Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688780/86cbd8474e73fa7e456f4700b96b9bae/mL/2007-05-16-weber-perspektiven-der-europaeischen-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2007-05-16-weber-perspektiven-der-europaeischen-geldpolitik-download.pdf", "DATE": "16.05.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Perspektiven der europäischen Geldpolitik Nordrhein-Westfälische Akademie der Wissenschaften in Düsseldorf am 16. Mai 2007 Œ Es gilt das gesprochene Wort Œ Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "1 Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Inhalt 1 Einleitung.........................................................................................22 Die geldpolitische Strategie des Eurosystems.................................42.1 Die quantitative Definition von Preisstabilität ...................................42.2 Die zwei Säulen...............................................................................53 Aktuelle Herausforderungen ............................................................63.1 Inflationsmessung und die Kosten für selbst genutztes Wohneigentum........................................................................................6 3.2 Globalisierung und niedrige Inflationsraten......................................83.3 Die Interpretation monetärer Indikatoren .........................................93.3.1 Prognosegehalt monetärer Indikatoren für die Inflationsentwicklung .........................................................................10 3.3.2 Die Stabilität der Geldnachfrage.............................................114 Aktuelle geldpolitische Lage ..........................................................115 Schlussfolgerungen .......................................................................126 Literatur..........................................................................................13Einleitung Sehr geehrte Damen und Herren. ich freue mich heute hier zu Ihnen anlässlich der Jahresfeier 2007 der Nordrhein-fen. In der geldpolitischen Profession ist es eine oftmals debattierte Frage, ob Geldpolitik Handwerk, Wissenschaft oder Kunst sei. Das Urteil darüber überlasse ich am Ende des Abends Ihnen. Thema meines heutigen Vortrags ist eine kurze Erörterung der Grundzüge der Geldpolitik des Eurosystems. Zweirausheben: Einmal die Rolle und die wesentlichen Baustischen Strategie, zum anderen will ich eingehen auf einige aktausforderungen in diesem Zusammenhang. Eine der bemerkenswertesten makroökonomischen Entwicklungen der letzten beiden Jahrzehnte ist der weltonsraten. Während über die relative Bedeutung der maßgeblicchen im Einzelnen noch debattiert wird, ist es unstrittiveren stabilitätsorientierten Geldpolitik eine wichtigrale Œ Rolle in diesem Prozess zukommt. Bei allen Unterschieden in der konkreten Ausformung der Geldpolitik über Währungsräume hinweg existieren doch zentrale Gemeinsamkeiten eines Stabilitätskonsenses: Erstens setzt eine primär auf Preisniveaustabilität fokussierte Geldpolitik eine unabhängige und glaubwürdige Notenbank Seite 2 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ voraus. Zweitens bedarf eine erfolgreiche Zielerreichuten, für die Öffentlichkeit nachvollziehbaren, geldpolitischen Handlungs- und Entscheidungsrahmens. Diese Kernelemente finden sich in der Politik des Eurosystems in aller Klarheit wieder. Die formale Unabhängigkeit des Eurosystems Œ also der Europäischen Zentralbank (EZB) und der Notenbankführt haben Œ ist im EG-Vertrag respektive dem angehängten Protokoll über das Europäische System der Zentralbanken (ESZB) niedergelegt.Hierdurch ergibt sich für eine Änderung der Regeln die hohe Hürde der Einstimmigkeit unter allen Mitgliedstaaten der EU. Institutionell handelt das Eurosystem unabhängig, da es den Notenbanken und den Mitgliedern ihrer Beschlussorgane untersagt ist, Weisungen von Regierungen oder EU-Organen entgegenzunehmen. Personelle Unabhängigkeitdurch gewährleistet, dass die Mitglieder des EZB-Rates für ausreichend lange Amtszeiten ernannt werden und nur im Falle scgen, nicht aber aus politischen Gründen entlassen werden können. Zudem ist bei Mitgliedern des EZB-Direktschlossen. Die finanzielle Unabhängigktems äußert sich vor allem darin, dass sie zur Finanzierung ihrer Aufgaben nicht auf Mittelzuweisungen öffentlicher Stellen angewiesen sind. Und schließlich handelt das Eurosystem operativ unabhängig, indem es frei ist in der Wahl der Mittel, mit denen es das Ziel der Preisstabilität erreichen will. Das Eurosystem ist damit Œ aus guten Gründen Œ in seinem Handeln dem direkten politischen Willensbildungsprozess weitgehend entzogen. Das wird bisweilen kritisiert, ist aber unter dem Gesichtspunkt der langfristigen Stabilitätsorientierung notwendig. rungen an die Rechenschaftspflicht der Zentralbank geendlichen Souverän, der Öffentlichkeit. Das Eurosystem kommt dieser Rechenschaftspflicht nicht nur durch tivitäten nach. Es geht weit über diese Vorgaben hinaus, indem es auf vielfältige Weise eine intensive Kommunikation mit der Öffentlichkeit pflegt. Es wäre aber Fehlinterpretation, wenn Sie meinen heutigen Vortrag lediglich als Erfüllung einer Rechenschaftspflicht begriffen. Die geldpolitische Strategie Œ als geldpolitscheidungsrahmen Œ spielt hierbei eine entscheidende Rolle. Ihre Aufgabe ist es, die geldpolitisch relevanten Informationen auszuwählen und zu strukturieren, und zu verdeutlichen, wie diese letztlich in geldpolitische Entscheidungen münden. Sie hat damit sche Entscheidungsfindung als auch für die externe Kommunikation eine wichtige Bedeutung. Sie ist Teil der Rechenschaftspflicht und zugleichfüllt sie eine wesentliche Funktion bei der Bildung und Stabilisierung der Erwartungen über die Geldpolitik und somit letztlich bei der Erreichung des Primärziels Preisstabilität. Damit die Strategie diese Aufgaben erfüllenkann, muss für die Öffentlichkeit nachvollziehbar sein, wie die Strategie mit Leben gefüllt wird. Hierzu zählt neben der Kenntnis der Grundzüge der Strategie insbesondere auch die Erörterung, wie die Geldpolitik auf neue Seite 3 von 13", "2 Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Herausforderungen oder Änderungen desgiert. Ich möchte im Folgenden beide Aspekte erläutern, die Grundzüge der geldpolitischen Strategie und einige der aktuellen Herausforderungen. Schließlich werden einige Anmerkungen system deutlich machen, wie der Analyserahmen der Strategie konkret nutzbar wird, um aus der Fülle der politischen Entscheidungsprozess zu gewinnen.  Die geldpolitische Strategie des Eurosystems Die nachteiligen Folgen mangelnder Geldwertstabilität sind hinlänglickannt. Inflation übt willkürliche und verzerrende Effekte auf Distribution und Allokation in einer Volkswirtschaft aus, oder wie es Ludwig Erhard auf den Punkt brachte: —Unstabiles Geld zerstört die gesellschaftlichen und sozialen Grundlagen jeder freien staatlichen Ordnungﬂ (Erhard (1972), S. 85). Daher ist Preisstabilität nach Maßgabrangige Ziel des Eurosystems Œ mit klarer Priorität vor den anderen im Vertrag formulierten wirtschaftspolitischen Zielen. Vor Beginn der dritten Stufe der Wiher nicht nur festzulegen, wie der EZB-reichen will, sondern auch, was er unter Preisstabilität genau versteht. Die geldpolitische Strategie des Eurosystems besteht daher aus zwei wesentlichen Komponenten: Der quantitativen Definition von Preisstabilität und dem Analyserahmen zur Beurteilung der Risiken für die Preisstabilität, der auf zwei Säulen basiert, der realwirlyse. 2.1 Die quantitative Definition von Preisstabilität Der EZB-Rat hat im Oktober 1998 Preisstabnisierten Verbraucherpreisindex (HVPI) für das Euro-Währungsgebiet von unter 2 % gegenüber dem Vorjahrﬁ definiert, wobei dehorizont betont wurde. Nach einer Überprüfung der geldpolitiscgie im Mai 2003 bestätigte der EZB-Rat diese Definition, konkretisierte sie aber dahingehend, dass die Inflationsrate in der mittleren Frist —unter, aber naheﬁ 2 % liegen sollte. Durch die Referenz zum HVPI bezieht das Eurosystem den Begriff der —Preisstabilitätﬁ auf die Verbraucherpreise, was dem üblichen Verständnis von Preisstabilität entspricht. Die Stabilität vso nicht unter diese Definition. Mit Bezugnahme auf den HVPI Œ einem so genannten Headline-Index Œ schließt der EZB-Rat auch eine Orientierung an so genannten Kernraten aus, also Inflationsraten, die besondervolatile Produktgruppen (z.B. Energie) herausfiltern. Des Weiteren stellt Seite 4 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ die Definition klar, dass sich das quantitative Ziel auf den Euro-Raum als Ganzes bezieht. Abweichungen zwischennen Mitgliedstaaten lösen also keine geldpolitische Reaktion aus. Der EZB-Rat setzt mit der Quantifizierung von —unter, aber nahe 2 %ﬁ auch eine klare Obergrenze für die aus seiner Sicht mit Preire Inflationsrate. Schließlich bekundet die Betonung der Mittelfristigkeit die Toleranz gegenüber Zielabweichungen in der kurzen Frist, die sich aufgrund der Wirkungsverzögerungen geldpolitischer Impulse ohnehin nicht vermeiden lassen. 2.2 Die zwei Säulen  Im Oktober 1998 hat sich der EZB-Rat auf einen Analysteilung der Preisrisiken verständigt, der nach einer umfangreichen Prüfung im Mai 2003 bestätigt, präzisiert und weiter gehend erläutert ruht auf der Erkenntnis, dass eine auf Preisstabilität aulitik sowohl die kürzerfristigen als auch die längerfristigen Inflationsrisiken im Blick behalten muss. Die kurz- bis mittelfristigen Risiken für die Preisstabilität werden dabei vor allem auf Basis gesamtwirtschaftlichersiert (—wirtschaftliche Analyseﬁ). Die Abgen Inflationspotenzials erfolgt hingegen überwiegend mit Hilfe monetärer Indikatoren. Die wechselseitige Überprüfung der Signlen ermöglicht es dem Rat, seine Entscheidungen auf breiter Grundlage zu treffen, um so zu einer Gesabilität zu gelangen, die nach Möglichkeit keine geldpolitisch relevaformationen vernachlässigt und so zu Fehlentscheidungen führen könnte. In der kurzen bis mittleren Frist wird die Preisentwicklung insbesondere durch das Zusammenspiel von Angebot und Nachfrage an den Güter- und Faktormärkten bestimmt. Die wirtschaftliche Analyse konzentriert sich demgemäß auf die Beurteilung der aktlen Entwicklung und den damit einhergehenden kurz- bisiken für die Preisstabilität. Die wirtschaftliche Analyse beschränkt sich allerdingste) Analyse von Einzelindikatoren. Virosystems zwei Mal jährlich eine so genannte gesamtwirjektion. Auf der Grundlage einer Reihweise über das Niveau der Wechselkurse und der Entwihandels, nehmen sie eine Abschätzung der Entwicklung deslandsprodukts, seiner Komponenten sowie der HVPI-Preisentwicklung für das laufende, das nächste (und teilweise das übernäcse Projektionen des Eurosystem-Stabs werden vom EZB-Stab zweimal im Jahr aktualisiert und ebenfalls veröffentlicht. Die Abschätzung der mittel- bis langfristigen Preisrismen der monetären Analyse. Sie basiert auf der allgemein akzeptierten Seite 5 von 13", "3 Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Erkenntnis, dass Inflation langfristig ein monetäres Phänomen ist. Dieser langfristige Zusammenhang zwischen Gelung ist in zahlreichen empirischen Arbeiten sowohl für den Euro-Raum als auch für andere Währungsräume bestätigt worden. Während die monetäre Analyse in den Anfangsjahren der Währungsunion besonders auf den Vergleich der Zwölfmonatsrate der Geldmenge M3 mit einem Wert für das mit Preisstabilität vereinbare Geldmengenwachstum (dem so genanten —Referenzwertﬁ) abstellte, entwickelte sie sich in den Folgejahren immer weiter fort und nimmt eine umfassende Beurteilung der Liquiditätslage vor. Durch die explizite Betrachtung monetärer und nichonen begrenzt der breit angelegte Zwei-Säulen-Ansatz die Gefahr, dass der EZB-Rat seine geldpolitischen fristig auf nur eine mögliche Quelle von Inflationsrisiken ausrichtet. Da geldpolitische Entscheidungen immer unter Unsicherheit zu fällen sind, hilft ein solch breiter Ansatz, die Wahrscheinlichkeit geentscheidungen zu verringern. Dies ist noch wichtiger in einedelnden ökonomischen Umfeld, da die Unsicherheit dann besgeprägt sein dürfte. Aktuelle Herausforderungen Grundsätzlich sollte eine geldpolitische Strategie so ausgestaltet sein, dass sie sich auch in einem sich währt. Größere Anpassungen aufgrund nur geringfügig modifiziweltbedingungen sollten möglichst vermieden werden. Veränderungen der geldpolitischen Strategie verringern die Transparenz der Geldpolitik und erschweren so die Erwartungsbildung der betroffenen Wirtschaftsakteure. Ändert sich das geldpolitische Umfeld jedoch gravpassung in der Ausgestaltung der geldpolitischen Strategie nötig werden. In diesem Verständnis sind geldpolitische Strategien grundsätzlich einemstetigen Überprüfungsdruck ausgesetzt. Dies betrifft grundsätzlich alle drei zuvor dargestellten onalisierung des Stabilitätsziels, wirtschaftliche und monetäre Analyse. Auf einige ausgewählte Aspekte soll nachfolgend beisgen werden. 3.1 Inflationsmessung und die Kosten für seeigentum Der HVPI stellt auf die tatsäcstimmten Warenkorb ab. Da dieser Warenkorb die repräsentativen Verbrauchsgewohnheiten erfassen soll,ben. Allerdings werden diese bisher lediglich in Form der tatsächlichen Mietzahlungen, der Ausgaben für Haushaltsenergie und der Nebenkosten Seite 6 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ und Aufwendungen für Renoviewerb oder die Errichtung von Wohnbautdoch unbefriedigend, da hierdurch ein bedeutender Teil des Aufwands der privaten Haushalte für die Lebensführung bei der Inflationsrücksichtigt bleibt. Darüber hinaus leidet die Vergleicrungsraten im Euro-Gebiet, weil sich die Bedeutung des selbst genutzten Wohneigentums respektive des Wohnens zur Miete von Land zu Land mitunter deutlich unterscheidet. Aus diesem Grund sollten die Aufweigentum möglichst in die Inflationsmessung einbezogen werden (Weber (2007)). Hierzu gibt es prinzipiell drei Hauptkonzept, also die Anrechnung der direkten Aufwenduerwerb von Wohneigentum, die Verwendung periodengerter Nutzungskosten und die Ableitung von Äquivalenten für die Kosten der Eigennutzung aus Mietzahlungen für vergleichbare Wohnimmobilien.  Da der HVPI stärker den Kaufakt betont als beispielstungskostenindex, erscheint beim selbst genutzten Wohneigentum das Nettoerwerbskonzept am sinnvollsten. Wegen des relativ geringewichts des selbst genutzten Wohneigentums beim Nettoerwerbskonzept Œ die Kaufpreise sind zwar relativ hoch, ren zudem die Auswirkungen einer derartigen Berücksichtigung des selbst genutzten Wohneigentums auf den HVPI begrenzt. Ein deutlicher Bruch zum bisherigen Gesamtindex für das Euro-Gebiet wäre alsowarten. Für das Nettoerwerbskonzept spricht auch ein vergleichsringer Aufwand bei der Umsetzung. Wenn die Bodenkomponente außen vor bleiben soll, könnte auf Baupreisindizes zurückgegriffen werden. Für die beiden anderen Varianten (Mietäquivalente und Nutzungskosten) sind die statistischen Voraussetzungen ungünstiger. So könnte die Berechnung repräsentativer Mietäquivalente daran scheitern, dass es in vielen Ländern des Euro-Raums kaum ausreichend breite Mietwohnungsmärkte mit freier Preisfindung gibt. Und für die Schätzung von Nutzungskosten bedarf es präziser, transaktionsbasierter, aber qualitätsbereinigter unterjähriger Wohnimmobilienpreisindizes, die nicht nur einige wenige große Städte, sondern alle Regionen abdecken sollten. Beim Nettoerwerbskonzept werden alkostenkonzept die Finanzierungskosten vernachlässigt. Dies hat Vor- und Nachteile. So sind die Finanzierungskosten bei Immobilien wegen ihrer langen Lebensdauer besonders wichtig, was für ihre Einbeziehung spricht. Andererseits besteht ein Problem der Berücksichtigung der Finanzrungskosten bei der Inflationsmessung tik selbst beeinflusst werden. Beispielsweise könnte ihre Einbeziehung dazu führen, dass eine Zinserhöhung durch das Euroshöhung der Finanzierungskosten Œ bei Konstanz aller anderen Faktoren Œ eine (zeitweise) Erhöhung der Inflationslung des geldpolitischen Restriktionsgrades und die Erfolgsmessung der Geldpolitik erschwert, sollte dieser Faktor aus dieser Perspektive also eher nicht in die Inflationsmessung einbezogen werden. Hinzu kommt, dass die Seite 7 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Einbeziehung der Finanzierungskolich erhöht, nicht zuletzt weil auch Wertsteigerungen bei Immobilien insatz gebracht werden müssen. 3.2 Globalisierung und niedrige Inflationsraten Ich habe bereits zu Anfang erwähnt, daten weltweit ein prägendes makroökonomisches Phänomen der letzten Jahre darstellt. Doch es sind nicht nur die Inflationsraten zurückgegangen, sondern es hat sich parallel dazu auch die Volatilität der Inflationsraten verringert. Dies lässt sich auch für den Euro-Raum beobachten. Diechung der jährlichen Teuerungsraten (Quartalsbetrachtung) fiel von rund 3 Prozentpunkten in den 80er Jahren auf wenig mehr als 1 Prozentpunkt im darauf folgenden Jahrzehnt. Seit rungsunion 1999 war eine nochmalige Verrpunkt zu verzeichnen. Diese erfreuliche Entwicklung ist zuallererst einer stärkeren Stabilitätsorientierung der Geldpolitik zu verdanken.  Ein flacher Inflationsverlauf bedeutetgen für vorausschauende Geldpolitik und für geldpolitische Strategie. So implizieren wenig schwankende Teuerungsraonsrate bereits eine hohe Prognosekraft für die Zukunfchen Umständen ist der zusätzliche Prognosegehalt jedes kators für die Prognose der zukünftigen Teuerung Œ sei es ausschaftlichen oder der monetären Analyse Œ naturgemäß vergleichsweise gering. Hier kommt ein verwandter Aspekt hinzu: Es ist plausibel anzunehmen, dass die erfolgreicherren mit guter Prognoseeigenschaft füsiert. Dieser Umstand erschwert es jeigenschaften (insbesondere am aktuellen Rand) ohne weiteres empirischfestzustellen (—Goodhart™s lawﬁ). Folglich: Richtet sich Geldpolitik an einem erfolgreichen Prognoseindikator aus, dann wird ex-post diese Prschwinden. Der Grund hierfür ist schaft, im Gegenteil! Ursächlich ist gerade die effelaufeigenschaft des betreffenden Indikalich, dass die geldpolitische Nützlichkeit eines Indikators nicht allein auf Basis seiner aktuellentwicklung beurteilt werden darf. Dies gilt im Übrigen gleichermaßen für monetäre und nicht-monetäre Indikatoren. Neben der Geldpolitik wird vielfach auch die Globalisierung als Grund für die weltweit niedrigen und stabilen Inflationsraten angeführt, auch wenn das Ausmaß des Gesamteffekts nur schwerspielsweise dem Preis dämpfenden Effekt billigerer Importwaren aus Seite 8 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Schwellenländern wie China und Indien der Anstieg der Energie- und Rohstoffpreise (und dem damit verbundenen Druck auf die inländischen Löhne und Preise) gegenüberzustellen, dersierten Industrialisierungsprozess ebendieser Volkswirtschaften erzeugt wird. Wichtiger aus einer längerfristigen geldpolitischen Perspektive ist dabei, dass die Globalisierung die heimischen Preisbildungsprozesse und damit die Inflationsdynamik verändern kann. fekte über Außenhandel und Importpreise, der Einflussrenz und drohenden Produktionsverlagerungen auf die Lohnentwicklung oder eine in einer globalisierten Weltgigkeit der Preisentwicklung von heimischen Kapazitätsrestriktionen. Ohne diese Aspekte im Einzelnen diskutieren zu wollen, wird deutlich, dass die Globalisierung die im Rahmen der Abschätzung der Preisrten Zusammenhänge grundlegend zu ändern vermag. Dies stellt eine Herausforderung insbesondere für die im Rahmen der wirtschaftlichen gen Inflationsentwicklung dar. Dies wird mit aller Klarheit deutlich, wenn man sich vergegenwärtigt, dass sämtliche der angesprochenen Beispiele das Potenzial haben, mit dem Phillibaustein der üblichen makroökonomischen und makroökonometrischen Werkzeuge grundlegend zu verändern. Letztlich sind Notenbanken durch die Globalisierung mit einem Anstieg des Ausmaßes an Unsicherheit hinsichtlich der Angemessenheitdelle oder der in ihnen enthaltege konfrontiert. Vor diesem Hintergrund ist eine unmittelbare Konsequenz, sich einer robusten geldpolitischen Strategie zu bedienen. Robustdeutet hier vor allem das Erfordernis eines breiten Analyserahmens, der eine Vielzahl von Modellen und Indikatoren verwendet und zudem den Blickwinkel des geldpolitischen Transmissionsprozesses nicht zu einseitig auf ein bestimmtes Modell der Inflationserklärung verkürzt. Hier kommt wiederum die monetäre Säule der geldpolittems ins Spiel. 3.3 Die Interpretation monetärer Indikatoren Seit einiger Zeit schon lässt sich tum der Geldmenge M3 beobachten, ohchenden Erhöhung der HVPI-Inflationsrate einhergegangen wäre. Dies hat einige Beobachter zu der Schluskraft von Geldmengenbewegungen für die kommende Inflationsrate gering und dass die Geldnachfrage instabil geworden sei. Gelegentlich mündet diese Vermutung sogar in die Fordertäre Säule vollständig aufgeben und sichschaftlichen Analyse orientieren. Aber weder die Vermutung einer man-Seite 9 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ gelnden Prognosekraft monetärer Indikatoren für die Inflationsrate, noch die Befürchtung einer grundlegenden Inverhalten erweisen sich als begründet.  3.3.1 Prognosegehalt monetärer Indikatoren für die Inflatwicklung Im Hinblick auf die Beurteilung monetärer Indikatorgehalt für die zukünftigen Inflationsrisiken eine wichtige Rosprechenden empirischen Studien werdenchungen geschätzt, in denen die zukünftige Inflationsne vergangene Entwicklung und eine oder zwei weitere monetäre oder nicht-monetäre Indikatoren prognostiziert wird. Aus diesen Studien erhält man regelmäßig das Ergebnis, dass monetäre Indikatoren vor allem bei längeren Prognosehorizonten von rund 6 bis 10 Quartalen eine über die eigene Historie der Inflationsraten hinausgehende Prognosekraft besitzen, während nicht-monetäre Iten punkten können (s. z.B. Hofmann (2006)). Allerdings wird dieser Art von Studien häufig eine willkürliche Auswahl der einbezogenen Variablen entgegengehalten, die die Ergebnisse zugunsten der einbezogenen monetären Indikatorewurf ist nicht stichhaltig, wie eine aktuelle Forschungsarbeit derbank zeigt (Scharnagl/Schumacher (2007restringierten Ansatz, was Auswahl und Kombination einschlägiger Indikatoren in der Prognose angeht, kommt die Studie zu dem Ergebnis, dass monetäre Indikatoren über nicht-monetäre Indikatoren hinaus zusätzliche Prognosekraft für die kommende Inflationsentwicklung besitzen und daher von der Geldpolitik nicht vernachlässigt werden dürfen. Allerdings schwankt die Prognosequalität der einzelnen Indikatoren im Zeitablauf. Dieser Befund unterstreicht die Aussage, siren zu konzentrieren, sondern eine breionsrisiken vorzunehmen. Bezogen auf die monetäre Analyse bedeutnetäre Säule nicht auf einzelne Indikatoren reduziert werden darf. In der Öffentlichkeit herrscht leider häufig der Eindruck vor, dass die monetäre Analyse vor allem aus einem Vergleicrenzwert besteht. Dieser Vergleich bildet jedoch nur den Ausgangspunkt der monetären Analyse, die viel umfangreicher ist, sowohl hinsichtlich der Vielfalt der verwendeten Indikatoren wendeten Methoden. Der sich zeitlich möglicherweonsgehalt spezifischer monetärer Indikatoren macht im geldpolitischen Entscheidungsprozess eine Abschätzung ren in Echtzeit nötig, was sich als be erweist. Diese Komplexität erschwenetären Säule gegenüber der Öffentlichkeit, denn ihr Inhalt lässt sich des-Seite 10 von 13", "Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ wegen nicht auf sehr wenige oder gar einen einzelnen Indikator (wie z.B. den Referenzwert) reduzieren. 3.3.2 Die Stabilität der Geldnachfrage Standardspezifikationen der Geldnachfragefunktion, die die Entwicklung der realen Geldmenge typischerweise lediglich in Abhängigeinkommens- (als Skalenvariable) und der Zinsentwicktätskostenvariable) erklären, vermögen das starke Geldmengenwachstum der letzten Jahre nicht mehr befriedigend zu erfassen. Diesen Befund darf man jedoch nicht vorschnell als endgültiges Urteil über ein instabiles Geldnachfrageverhalten fehlinterpretieren oder gar darauf schließen, dass eine gehaltvolle monetäre Analyse nicht mehr sinnvoll ist. Erweitert man nämlich beispielsweise die Standard-Geldnachfragefunktion um die Preis- bzw. Vermögensentwicklung im Immobilienbereich, lassen sich keine Hinweise mehr für eine Instabilität finden (Greiber/Setzer (2007)). Offensichtlich steht demnach die Geldmengenentwicklung in einer gewissen wechselseitigen Beziehung zurgensmärkten, insbesondere dem Immobilienmarkt. Sonen feststellen, dass ein Anstieg der Immobilienpreise oder des Ilienvermögens zu einer Beschleunigung der monetären Dynamik führt. Zum anderen ergibt sich aber auch der Befund, dass sich das starke Geldmengenwachstum im Euro-Raum zumindest teilweise auf dielienpreisdynamik ausgewirkt hat.  Offen bleibt dabei aber zum jetzigen Zeitpunkt noch, ob eine solcmission bei den Immobilienpreisbar, dass die Erhöhung der Immobilienpreise letztendlicterpreise durchschlägt, beispielsweise weil die Wohnkomponenten im HVPI steigen oder weil das gestiegene Immobilienverten Konsumausgaben anregen kann. Da zu diesen Fragen bisher noch keine befriedigenden Antworten vorliegen, müssen die Notenbanken ihre geldpolitische Analyse durch mehr zielgerichtete Forschungsaktivitätenauf diesem Gebiet ergänzen. Diese Überlegungen verdeutlichen aber auch, dass es zur adäquaten Interpretation von Geldmengenbewegungen für die zukünftige Entwicklung der Verbraucherpreise notwendig sein mag, die Immobilienpreise Œ oder allgemeiner, die Vermögenspreise Œsender zu berücksichtigen. Aktuelle geldpolitische Lage Die bisherigen Ausführungen behandelten tät eher grundsätzliche Fragestellungen. Die geldpolitische Strategie ist aber auch nicht zuletzt der Kompass, tikkurs bestimmen. Hierzu einige Anmerkungen. Seite 11 von 13 4", "5 Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ Die wirtschaftliche Analyse liefert das Bild eines robusten und in der Breite gut fundierten Aufschwungs im Euro-Raumsetzung der günstigen Entwicklung sind gut. Die ersten veröffentlichten Zahlen zur gesamtwirtschaftlichen Entwicklung zu Jahresanfang stützen diese Einschätzung.  Vor diesem robusten konjunkturellen Hintergrund sind die ausschaftlichen Analyse resultierenden Inflationsrisiken aufwärts gerichtet: Die Kapazitätsauslastung ist Œ gemeschnitt - bereits hoch und wird vohöht das Risiko kräftigerer Lohnerhöhungen als gegenwärtig erwartet. Darüber hinaus bestehen Gefahren aus den hohen und in den letzchen wieder anziehenden Energiepreisen.  Im Rahmen der monetären Analyse deutet die anhaltend dynamische Entwicklung der Geldmengen- und Kreditaggregate klarken in der mittleren bis längeren Frist hin. Das seit einigen Jahren lebhafte Wachstum der Geldmenge reflektiert nach allen verfügbaren Maßen eine reichliche Liquiditätsausstattung. Die wechselseitige Überprüfung der Informationen aus beidnalisiert demzufolge die Notwendigkeiges und entschlossenes Handeln bleibtstabilität in der mittleren Frist entgegenzutreten. Schlussfolgerungen Der Erfolg einer geldpolitischen Strategie muss sich letztlich am Grad der Erreichung ihres primären Ziels messen lassen. Die geldpolitiscgie des Eurosystems war in diesem Zusammenhang bisher erfolgreich. Dies bedeutet nicht, dass keine neuen Herausforderungen existierten und kontinuierliche Weiterentwicklungen des Analyseinstrumentariums nicht notwendig wären. Dies betrifft grundsätzlich alle Bereiche der Strategie, die den beiden Säulen zugrunde liegenden Hypothesen ebenso wie die der Definition von Preisstabilität zugrunde liegende Inflationsmessung.  So wird beispielsweise gemäß der gegennutzte Wohneigentum im HVPI nur unzurder Teil des Aufwands der privaten Haushalte für die Lebensführung bleibt somit bei der Inflationsmessung unberücksichtigt. Es gibt grundsätzlich mehrere Möglichkeiten, die Kosten für selbst genutztes Wohneigentum einzubeziehen, die jeweils ihre spezifischen Vor- und Nachteile besitzen; die Diskussion hierzu ist noch im Gange, aber es spricht einiges für das Nettoerwerbskonzept. Auch die Abschätzung der kurz- bis mittelfristigen Inflationsrisiken im Rahmen der realwirtschaftlichen Analyse steht vor Herausforderungen. Es kann beispielsweise nicht ausgeschlossden, dass sich die unterstellten Phlich verändert haben, zum Beispiel durch die Globalisierung. Dies erforderteine laufende Überprüfung des verwendeten realwirtschaftlichen Analyse-Seite 12 von 13", "6 Sendesperrfrist: 16. Mai 2007, 17:00 Uhr MESZ instrumentariums. Ähnliches gilt für die monetäre Analyse. Unsere aktuelle Forschung hierzu zeigt, dass die monetäre Entwicklung weiterzichtbare Informationen für die kommende Preisentwicklung enthält und dass die Geldnachfrage stabil ist, wenn die Entwicklung auf dengensmärkten mit ins Bild genommen wird. Eine Abscbis langfristigen Inflationsrisiken erfordert daher auch eine Verbreiterung der Analyse des monetären Transmissionsmechanismhung ebendieser Vermögensmärkte. Es besteht daher ein kontinuierlicher Forschungsbedarf, damit das Eurosystem auch in Zukunft erfolgreich Geldpolitik unter sich wandelnden wirtschaftlichen Rahmenbedingungen betreiben kann.  Literatur Erhard, L. (1972): Bundestagsreden, Bonn, 1972. Greiber, C./Setzer, R. (2007): Money and Housing Œ Evidence for the Euro Area and the US; Deutsche Bundesbank Discussion Paper, Series 1: Economic Studies, No. 12/2007, forthcoming. Hofmann, B. (2006): Do monetary indicators (still) predict euro artion? Deutsche Bundesbank Discussion Paper, Series 1: Economic Studies, No. 18/2006. Scharnagl, M./Schumacher, C. (2007): Reconsidering the role of monetary indicators for euro area inflation from a Bayesian perspective using group inclusion probabilities, Deutsche Bundesbank Discussion Paper, Series 1: Economic Studies, No. 09/2007. Weber, A.A. (2007): Wohneigentum bei der Inflationstigen; Börsenzeitung vom 29. März 2007. * * * Seite 13 von 13"], "SECTION": "reden", "RECORD_ID": 816}