{"AUTHOR": "JensWeidmann", "TITLE": "Die Beziehung zwischen Geldpolitik und makroprudenzieller Politik – schwarz und weiß oder doch grau schattiert?\nTischrede anlässlich der Jahrestagung der Central Bank Research Association", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.08.2018", "TEXT": "Die Beziehung zwischen Geldpolitik und makroprudenzieller Politik – schwarz und weiß oder doch grau schattiert?\n\nTischrede anlässlich der Jahrestagung der Central Bank Research Association\n\n\n\n20.08.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Geldpolitik und Finanzstabilität3 Die Bedeutung der makroprudenziellen Politik und der monetären Analyse4 Mikroprudenzielle Aufsicht und Regulierung5 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,die Bundesbank freut sich sehr, mit der Organisation des heutigen Abendessens betraut worden zu sein. Und auch mir ist es eine große Freude, hier bei Ihnen auf der Jahrestagung der Central Bank Research Association, kurz: CEBRA, sein zu dürfen.CEBRA ist ein besonders gelungenes Beispiel für die Kunst der Akronym-Schöpfung. Wenn man an die Eigenschaften von Notenbankern denkt, kommt einem Kreativität nicht unbedingt als Erstes in den Sinn. Aber die Erfindung neuer Akronyme scheint genau einer der Bereiche zu sein, bei denen Notenbanker ihrer Kreativität freien Lauf lassen. So hatten wir auch die Idee zu CAMELS, was für \"capital adequacy, asset quality, management, earnings, liquidity, and sensitivity to market risk\" steht. Allerdings beschränken sich unsere Akronyme nicht nur auf Huftiere. So gibt es natürlich TARGET. Und wir haben noch ART, kurz für \"alternative risk transfer\", CAR – \"capital adequacy ratio\" oder etwa CEIOPS, die Kurzform von \"Committee of European Insurance and Occupational Pensions Supervisors\", was einen an Pyramiden denken lässt.Beispiele für derartige Akronym-Schöpfungen gibt es zuhauf: Man hat sich für sie entschieden, weil sie positive Assoziationen wecken oder eine Doppelbedeutung haben. Im Fall von CEBRA denkt man natürlich an jene Wildtiere, die eng mit Pferden verwandt sind und die afrikanischen Graslandschaften und Savannen bewohnen. Mit ihren charakteristischen schwarzen und weißen Streifen liefern Zebras ein prägnantes Bild für den akademischen Dialog und Diskurs, der auf Konferenzen wie dieser gepflegt wird. Zebras sind aber auch dafür bekannt, dass sie große Herden bilden und mit anderen Säugetieren, allen voran Gnus, zusammenleben. Beide Tierarten ernähren sich von Gras, und man könnte annehmen, dass sie sich die Nahrung streitig machen. Wie kommt es also, dass sie friedlich in gemischten Herden grasen? Was steckt hinter ihrer besonderen Beziehung?Dies war eine lange Einleitung, doch führt sie zu einer der Kernfragen der diesjährigen Tagung: Was steckt hinter der besonderen Beziehung zwischen Geldpolitik und makroprudenzieller Politik? Welche Verbindungen gibt es zwischen Geldpolitik und Finanzstabilität, und welche Konsequenzen hat dies?2 Geldpolitik und FinanzstabilitätFragen wie diese stellen einen Schwerpunkt der Forschung der Bundesbank dar. Unter der Schirmherrschaft von Markus Brunnermeier und Eric Leeper und gemeinsam mit der Sveriges Riksbank, der Bank of Canada und der Federal Reserve Bank of New York hat die Bundesbank das sogenannte Trinity-Forschungsnetzwerk ins Leben gerufen, um Fragen zur Wechselwirkung der makroökonomischen Politik zu untersuchen.Was nun Geldpolitik und Finanzstabilität betrifft, so gibt es inzwischen zahlreiche Belege dafür, dass die Geldpolitik die Risikoneigung der Wirtschaftsakteure beeinflusst.[1] Indem die risikofreien Zinssätze gesenkt werden, erhöhen die geldpolitischen Entscheidungsträger die Attraktivität risikoreicherer Finanzanlagen. Sind Anleger zugleich auf der Suche nach Rendite oder wollen sie einfach nur ihre Portfolios umschichten, ziehen in der Folge auch die Preise für riskantere Vermögenswerte an.Dies zeigt sich an den Daten zu den Anlageentscheidungen. Sogar die privaten Haushalte in Deutschland, die in der Regel bei der Wahl ihrer Finanzanlagen recht konservativ sind, sind auf der Suche nach potenziell lukrativeren, aber auch riskanteren Optionen wie Aktien und Investmentfonds. Laut Angaben der Bundesbank machte der Erwerb von Aktien und Investmentfondsanteilen im Jahr 2017 mehr als 25 % der gesamten Finanzanlagen der Privathaushalte aus; vier Jahre zuvor hatte der Anteil noch bei mageren 6 % gelegen.Aktien und Investmentfondsanteile trugen denn auch weiterhin zu einer positiven realen Portfoliorendite für die deutschen Privathaushalte in den vergangenen Jahren bei. Allerdings ist der Beitrag dieser Anlageformen aufgrund der schwachen Entwicklung an den Kapitalmärkten im ersten Quartal dieses Jahres nahezu bedeutungslos geworden. Dementsprechend kehrte sich die reale Gesamtrendite der privaten Haushalte ins Negative, wie die Bundesbank in ihrem Monatsbericht vom August, der heute veröffentlicht wurde, aufzeigt.[2]Zudem haben Investmentfondsmanager als Reaktion auf die niedrigen Zinsen die Duration und das Kreditrisiko ihrer Anleiheportfolios erhöht. In einem aktuellen Forschungspapier untersuchen Emanuel Mönch und seine Koautoren die Anleihebestände von mehr als 4 500 deutschen Publikums- und Spezialfonds. Sie kommen zu dem Schluss, dass das Streben nach Rendite infolge der niedrigen Zinsen weit verbreitet ist, und belegen zudem eine anhaltende Rückwirkung des Kaufdrucks der Fonds auf die Anleihekurse.[3]Angesichts dieser Belege scheint es durchaus plausibel, dass die vergleichsweise hohen Bewertungen an einigen Vermögensmärkten im Euroraum teilweise durch das niedrige Leitzinsniveau bedingt sind.Bis zu einem gewissen Grad sind die Auswirkungen der Geldpolitik auf die Risikobereitschaft kein reiner Nebeneffekt. In ihrem Bemühen, die Wirtschaft anzukurbeln, setzen Notenbanker ihre Hoffnungen auch auf den Portfolio-Rebalancing-Kanal.Aber die Geldpolitik beeinflusst die Risikoneigung der Banken auch auf eine andere, unbeabsichtigte Art und Weise, denn je mehr Schutz vor potenziellen Risiken gewährt wird und je unproblematischer ein leichter Zugang zur Refinanzierung im Ernstfall sein dürfte, desto unvorsichtiger dürften Banken beim Eingehen übermäßiger Risiken sein. Ökonomen wie Raghuram Rajan und Jean Tirole[4], um nur zwei zu nennen, argumentieren überaus überzeugend, dass die Aussicht auf eine jederzeit zugängliche Zentralbankrefinanzierung im Fall von Problemen im Finanzsystem einen starken Anreiz setzt, dass Banken größere Risiken eingehen.[5]Es bestehen also kaum Zweifel, dass die Geldpolitik die Finanzstabilität beeinflussen kann. Was bedeutet das aber? Sollte die Finanzstabilität ein weiteres Ziel der Geldpolitik werden? Vielleicht sogar gleichrangig zur Preisstabilität? Für mich wäre dies ein gefährlicher Vorschlag. Denn die Verfolgung von mehr als einem Ziel bringt das Risiko mit sich, die Kommunikation mit der Öffentlichkeit zu erschweren und damit die Gewährleistung der Rechenschaftspflicht zu gefährden.Die Finanzstabilität stellt in diesem Zusammenhang eine noch größere Herausforderung dar, da es sich hier um ein vielschichtiges Konzept handelt. Preisstabilität wird in der Regel anhand der Änderungen eines Verbraucherpreisindex und eines bestimmten Zeitraums definiert. Finanzstabilität lässt sich aber nicht in gleicher Weise in einen einzigen Indikator zusammenfassen. Sie wird daher häufig ganz allgemein als ein Zustand beschrieben, in dem das Finanzsystem seine Funktionen für die Realwirtschaft ordnungsgemäß erfüllt. Wie Otmar Issing einmal bemerkte: \"Die Definition von Finanzstabilität ist so schwierig, wie sie wichtig ist.\"[6]Ist aber ein Ziel nicht effektiv messbar, wird das Vertrauen in die Maßnahmen, die zur Erreichung des Zieles ergriffen werden, naturgemäß beschränkt sein. Mit anderen Worten: Die Glaubwürdigkeit der Geldpolitik könnte untergraben werden, wenn ihre Aufgabe auch die Wahrung von Finanzstabilität wäre.Überdies könnte die Verfolgung einer Vielzahl von Zielen ungünstige Zielkonflikte für die Geldpolitik bedeuten. Es besteht die Gefahr, dass die Geldpolitik stärker unter politischen Druck gerät, und nicht nur das.Durch eine höhere Inflation könnte die Geldpolitik den realen Schuldenstand senken und somit entstandene finanzielle Ungleichgewichte begrenzen. Daher kann, wenn die Geldpolitik sowohl das Ziel der Preisstabilität als auch das der Finanzstabilität verfolgen soll, daraus ein Zeitinkonsistenzproblem erwachsen. Wie Kenichi Ueda und Fabían Valencia hervorgehoben haben, könnte eine Zentralbank mit einem derartigen Mandat geneigt sein, von der sozial optimalen Inflationsrate ex post abzuweichen.[7]3 Die Bedeutung der makroprudenziellen Politik und der monetären AnalyseFinanzstabilität als zusätzliches Ziel der Geldpolitik würde wahrscheinlich mehr schaden als nützen. Dessen ungeachtet können Zentralbanken bei der Wahrung der Finanzstabilität eine produktive Rolle spielen. Es ist sicherlich sinnvoll, sich die große Sachkompetenz der Zentralbanken in Fragen der Finanzstabilität zunutze zu machen. Jedoch ist das Mittel der Wahl zur Bekämpfung der Risiken für die Finanzstabilität nicht die Geldpolitik, sondern die makroprudenzielle Politik. In seiner ersten Rede als Gouverneur des Federal Reserve Board forderte Ben Bernanke, dass für jede Aufgabe das richtige Werkzeug eingesetzt werden müsse.[8]Um wieder zur Analogie mit der afrikanischen Tierwelt zurückzukommen, handelt es sich hierbei um etwas, das wir mit den Ernährungsgewohnheiten der Zebras und Gnus vergleichen können. Diese grasen natürlich nebeneinander, tun sich dabei aber an unterschiedlichen Grashöhen gütlich, denn Zebras bevorzugen höheres Gras, während Gnus lieber kurzes Gras fressen. Forscher führen diese Vorliebe auf anatomische Unterschiede bei der Größe der Mäuler zurück.[9]Genauso lassen sich makroprudenzielle Instrumente deutlich gezielter einsetzen als geldpolitische Instrumente. Sie kürzen das Gras auf einer anderen Höhe, könnte man sagen. Das ist vor allem im Hinblick auf den Euroraum von Nutzen. So können makroprudenzielle Instrumente auf der Ebene der einzelnen Mitgliedstaaten eingesetzt werden, um problematische Entwicklungen in den nationalen Finanzsystemen anzugehen, die von der einheitlichen Geldpolitik nicht gelöst werden können.Antizyklische Kapitalpuffer sind dabei eine Möglichkeit, um Übertreibungen im Finanzsystem entgegenzuwirken. Zudem sind viele Instrumente explizit auf den Immobilienmarkt ausgerichtet, da die letzte Krise das destabilisierende Potenzial dieser Märkte deutlich gemacht hat. Obergrenzen für die Beleihungsquote oder für die Verschuldung im Verhältnis zum Einkommen beispielsweise wären zwei Instrumente, die die Nachfrage nach Hypotheken dämpfen könnten.Wenn wir dieses neue Instrumentarium jedoch einsetzen wollen, müssen wir besser verstehen, wie sich die Instrumente auf die gesamtwirtschaftliche Entwicklung auswirken und welcher wechselseitige Einfluss mit der Geldpolitik besteht. Ein in Kürze erscheinendes Diskussionspapier der Deutschen Bundesbank weist auf die Gefahr \"finanzieller Dominanz\" hin. Vivien Lewis und Markus Roth zeigen anhand eines DSGE-Modells, dass bei einer zu laxen makroprudenziellen Politik die Geldpolitik unter Umständen zum Handeln gezwungen wäre und die Teuerungsrate auf einen Wert über dem Preisstabilitätsziel steigen lassen müsste, damit die reale Schuldenlast des privaten Sektors sinkt.[10]Daher ist eine deutliche makroprudenzielle Reaktion auf Risiken für die Finanzstabilität auch ein Mittel zum Schutz der Geldpolitik. Um Zeitpunkt und Umfang der Anpassungen des makroprudenziellen Instrumentariums festlegen zu können, müssen wir wissen, wie wirksam die Instrumente sind und ob der Transmissionskanal zeitverzögert zum Tragen kommt. Bislang können wir uns hierbei nur an einem begrenzten Umfang empirischer Evidenz orientieren.[11]Zwar ist es sicherlich vernünftig, Zentralbankinformationen zur Beurteilung der Risiken für die Finanzstabilität zu berücksichtigen, doch muss die endgültige Entscheidung zur Nutzung makroprudenzieller Instrumente nicht auch noch von den Zentralbanken getroffen werden. Deutschland ist hier ein gutes Beispiel. Während die Bundesbank eine Einschätzung abgibt, entscheidet schlussendlich die Regierung, ob und wie makroprudenzielle Maßnahmen eingesetzt werden. Die Zentralbankanalyse fließt in die Entscheidung ein, aber eine andere Entscheidungsinstanz gewährleistet zusätzlich, dass die Geldpolitik nicht in einen potenziellen Interessenkonflikt von Preisstabilitäts- und Finanzstabilitätszielen gerät.Angesichts der Unsicherheit, die im Zusammenhang mit der Wirksamkeit der makroprudenziellen Instrumente besteht, stellt sich jedoch die Frage: Sollte die Geldpolitik auch dann nicht aktiv werden, wenn finanzielle Ungleichgewichte entstehen? Ich glaube, das wäre ein Fehler. Wir haben gesehen, dass sich Finanzkrisen in erheblichem Maße auf die Gesamtwirtschaft und somit auf die Fähigkeit der Zentralbanken, Preisstabilität zu gewährleisten, auswirken können.Während der Rezession 2008-2009 sank das reale BIP in den Vereinigten Staaten um 4 %. Nach einem zyklischen Tief von nur 4,4 % im Mai 2007 erreichte die Arbeitslosenquote im Oktober 2009 einen Höchststand von 10 %. Damit kletterte die Zahl der Arbeitslosen um 8,6 Millionen auf mehr als 15 Millionen. Die am Deflator der privaten Konsumausgaben gemessene jährliche Teuerung – das bevorzugte Maß der Federal Reserve – betrug 2009 bis 2017 im Schnitt lediglich 1,3 %, verglichen mit 2,4 % in den neun Jahren zuvor.Auf lange Sicht können sich Preisstabilität und Finanzstabilität gegenseitig ergänzen. Nimmt man also eine längerfristige Inflationsperspektive ein, so könnten die Zentralbanken gezwungen sein, bei einem Aufbau finanzieller Ungleichgewichte zu agieren, obwohl ihr einziges Ziel die Gewährleistung von Preisstabilität ist.Lassen Sie mich noch einmal auf die gemeinsamen Herden aus Zebras und Gnus in Afrika zurückkommen. Ihre unterschiedliche Grashöhenvorliebe erklärt zwar, weshalb sie sich nicht um das Fressen streiten, erklärt aber nicht ihr Zusammenleben. Beide Arten haben jedoch die gleichen Feinde, vor allem Löwen. In diesem Zusammenhang legen Studien nahe, dass Zebras davon profitieren, wenn sich Gnus in ihrer Nähe aufhalten. In einer Herde mit Gnus müssen sie deutlich weniger Zeit dafür aufwenden, nach Raubtieren Ausschau zu halten, als wenn sie in einer gleich großen Herde ohne Gnus unterwegs sind. Dies könnte darauf zurückzuführen sein, dass Gnus Raubtiere eher bemerken als Zebras, da ihr Geruchs- und Hörsinn besser ausgeprägt sind und die Sinneswahrnehmungen der Zebras ergänzen.[12]Die Entwicklungen im Finanzsystem können den Zentralbanken in ähnlicher Weise wertvolle Informationen liefern. Insgesamt gibt es zahlreiche Belege dafür, dass die Finanzierungsbedingungen Informationen zur künftigen Wirtschaftstätigkeit enthalten. So hat etwa Tobias Adrian zusammen mit seinen Koautoren aufgezeigt, dass sich die Abwärtsrisiken für das BIP-Wachstum erhöhen, wenn die Finanzierungsbedingungen verschärft werden.[13]Ursache vieler Finanzkrisen ist ein übermäßiges Kreditwachstum. Zwar führt nicht jeder außergewöhnliche Kreditboom zu einer schweren Finanzkrise, doch warnen Moritz Schularick und Alan Taylor davor, dass politische Entscheidungsträger Kredite auf eigenes Risiko ignorieren.[14] Dieses Muster war auch während der letzten Krise zu erkennen. Das Wachstum der Kreditvergabe an den nichtfinanziellen Privatsektor stieg im Euroraum von 6 % im Jahr 2003 auf mehr als 11 % im Jahr 2007. Auch das Wachstum der weit gefassten Geldmenge nahm in diesem Zeitraum ähnlich stark zu.Die Tatsache, dass sich auch anhand des Umfangs der Kreditvergabe künftige Krisen vorhersagen lassen, zeigt daher, dass die zweite, monetäre Säule der geldpolitischen Strategie des Eurosystems auch heute noch eine große Bedeutung hat. Volker Wieland und andere haben außerdem dargelegt, dass die Gegenprüfung der Ergebnisse der wirtschaftlichen Analyse anhand der Signale aus der monetären Analyse vor dem Hintergrund von Datenunsicherheit hilfreich sein kann.[15]4 Mikroprudenzielle Aufsicht und RegulierungEine Lehre aus der Krise sollte dabei nicht vergessen werden. Fast auf den Tag genau vor zehn Jahren und nur wenige Wochen vor dem Zusammenbruch von Lehman Brothers hielt der Vorsitzende der Federal Reserve, Ben Bernanke, anlässlich des Annual Economic Symposium der Federal Reserve Bank of Kansas City in Jackson Hole eine Rede. In seinen Ausführungen analysierte er die Möglichkeiten, das systemische Risiko zu verringern, und schlug einen breiteren, systemweiten Ansatz für Aufsichts- und Regulierungsbehörden vor.[16]Die Schaffung eines solchen makroprudenziellen Ansatzes in den vergangenen Jahren ist eine große Errungenschaft. Denn in miteinander verflochtenen Systemen kann es dazu kommen, dass sich Risiken verbreiten und verstärken – der berühmte Dominoeffekt.Das bedeutet aber nicht, dass die traditionelle mikroprudenzielle Regulierung und Aufsicht an Bedeutung verloren haben. Ganz im Gegenteil. Edward Lazear merkte an, dass während der Krise nicht nur der Dominoeffekt seine Wirkung entfaltete, sondern auch der \"Popcorn-Effekt\".[17] Erhitzt man nämlich zur Herstellung von Popcorn Maiskörner in einer Pfanne, so platzt letztlich jedes einzelne Maiskorn, unabhängig davon, ob die anderen Körner schon aufgeplatzt sind oder nicht. Jedes Korn wird gleich stark erhitzt, sodass letztlich jedes Maiskorn platzt. Es kommt zu keiner Kettenreaktion. Es ist die Struktur dieser speziellen Maissorte, die dazu führt, dass die Maiskörner aufplatzen. Der Puffmais ist durch eine harte äußere Schale oder Hülle geschützt. Erhitzt man diesen ausreichend stark, so wird das darin gebundene Wasser zu Wasserdampf, und der Druck im Korn steigt. Bei etwa 180 Grad Celsius ist der Druck so hoch, dass die Schale platzt.[18]Den Druck in den einzelnen Maiskörnern könnte man mit zunehmenden finanziellen Problemen innerhalb der Banken vergleichen, während das Eigenkapital der Banken die schützende Hülle wäre. Vor der Krise war das Finanzsystem maßgeblich von Banken mit unzureichender Eigenkapitalausstattung geprägt, und diese konnten den finanziellen Spannungen letztlich nicht in genügendem Maße standhalten. Glücklicherweise wurde aber in dieser Hinsicht dank Basel III schon viel unternommen. Eine Rückkehr zur Zeit vor diesen Reformen würde das Finanzsystem meiner Meinung nach daher eindeutig weniger sicher machen.Trotzdem sollten wir die vereinbarten Maßnahmen evaluieren und überlegen, welche Wechselwirkungen sie erzeugen, wenn wir möglichst effizient das Ziel der Finanzstabilität erreichen wollen. Die Evaluierung der umgesetzten Maßnahmen durch die G20-Staaten, die auf dieser Konferenz morgen im Plenum diskutiert wird, ist daher notwendig. Eine Straffung der Regulierung ist wichtig. Aber gleichzeitig dürfen wir nicht vergessen, uns die Frage zu stellen, ob wir mit Blick auf die Finanzstabilität, insbesondere in Bezug auf die wichtige Too-big-to-fail-Problematik, schon alles erreicht haben.5 FazitMeine sehr geehrten Damen und Herren,Afrikas große Gnu- und Zebraherden werden seit Langem beobachtet. Ende der 1950er-Jahre flogen der langjährige Direktor des Frankfurter Zoos Bernhard Grzimek und sein Sohn in einem kleinen Flugzeug über die Serengeti, um den Tieren auf ihrer Wanderung zu folgen und sie zu zählen. Passenderweise war ihr Flugzeug schwarz-weiß gestreift lackiert und trug den Namen \"Fliegendes Zebra\". Bis heute sind die Beziehungen innerhalb der Herden Gegenstand wissenschaftlicher Veröffentlichungen.Die gestiegene Bedeutung der makroprudenziellen Politik kam erst mit der Krise auf. Daher ist es nicht überraschend, dass wir noch mehr über die Wechselwirkungen mit der Geldpolitik lernen müssen. Dieser Zusammenhang ist natürlich ein Thema für CEBRA, auch wenn es sicherlich keine Frage von schwarz oder weiß ist. Zwischen der Anerkennung der Finanzstabilität als ausdrückliches Ziel der Geldpolitik und der vollständigen Außerachtlassung gibt es interessante Grauschattierungen.Ich habe noch zahlreiche andere Fragen und Akronyme, die wir heute Abend diskutieren können. Aber nun schlage ich vor, dass wir uns ganz auf \"Document Encoding and Structuring Specification for Electronic Recipe Transfer\", auch bekannt als DESSERT, konzentrieren.Vielen Dank für Ihre Aufmerksamkeit.FußnotenBelege für die Auswirkungen der Geldpolitik auf die Risikobereitschaft finden sich beispielsweise in: C. M. Buch, S. Eickmeier und E. Prieto (2014), In search for yield? Survey-based evidence on bank risk taking, Journal of Economic Dynamics and Control, 43, S. 12-30; sowie G. Jiménez, S. Ongena, J. L. Peydró und J. Saurina (2014), Hazardous times for monetary policy: what do twenty-three million bank loans say about the effects of monetary policy on credit risk-taking?, Econometrica, 82, S. 463-505.Deutsche Bundesbank, Zur Entwicklung der realen Portfoliorenditen privater Haushalte in Deutschland, Monatsbericht, August 2018.A. Barbu, C. Fricke und E. Moench (2017), Procyclical asset management, reach for yield, and bond risk premia, mimeo.D. W. Diamond und R. G. Rajan (2012), Illiquid banks, financial stability, and interest rate policy, Journal of Political Economy, 120, S. 552-591; E. Farhi und J. Tirole (2012), Collective moral hazard, maturity mismatch, and systemic bailouts, American Economic Review, 102, S. 60-93.Zu einem makroökonomischen Modell, bei dem die Möglichkeit des Erwerbs von Vermögenswerten die Anreize für die Banken erhöht, mehr Risiken einzugehen, vgl. auch M. Gertler, N. Kiyotaki und A. Queralto (2012), Financial crises, bank risk exposure and government financial policy, Journal of Monetary Economics, 59, S. 17-34.O. Issing (2003), Monetary and financial stability – is there a trade-off?, Rede anlässlich der Konferenz \"Monetary Stability, Financial Stability and the Business Cycle\", Bank für Internationalen Zahlungsausgleich, Basel.K. Ueda und F. Valencia (2014), Central bank independence and macro-prudential regulation, Economics Letters, 125, S. 327-330.B. S. Bernanke (2002), Asset-price \"bubbles\" and monetary policy, Erklärung vor dem New Yorker Ortsverband der National Association for Business Economics, New York.Vgl. R. Arsenault und N. Owen-Smith (2008), Resource partitioning by grass height among grazing ungulates does not follow body size relation, Oikos, 117, S. 1711-1717.V. Lewis und M. Roth (2018), Interest Rate Rules Under Financial Dominance, Deutsche Bundesbank, Diskussionspapier, im Erscheinen.Die jüngsten Versuche zur Quantifizierung makroökonomischer Effekte der makroprudenziellen Politik finden sich in: R. Bachmann und S. Rüth (2018), Systematic monetary policy and the macroeconomic effects of shifts in residential loan-to-value ratios, CEPR Discussion Paper, DP 12024; sowie S. Eickmeier, B. Kolb und E. Prieto (2018), The macroeconomic effects of bank capital requirement tightenings: evidence from a narrative approach, mimeo.Vgl. M. H. Schmitt, K. Stears, C. C. Wilmers und A. M. Shrader (2014), Determining the relative importance of dilution and detection for zebra foraging in mixed-species herds, Animal Behaviour, 96, S. 151-158.T. Adrian, N. Boyarchenko und D. Giannone, Vulnerable growth, American Economic Review, im Erscheinen.M. Schularick und A. M. Taylor (2012), Credit Booms Gone Bust: Monetary Policy, Leverage Cycles and Financial Crises, 1870-2008, American Economic Review, 102, S. 1029-1061.G. Coenen, A. Levin und V. Wieland (2005), Data uncertainty and the role of money as an information variable for monetary policy, European Economic Review, 49, S. 975-1006.B. S. Bernanke, Reducing systemic risk, Rede anlässlich des Annual Economic Symposium der Federal Reserve Bank of Kansas City, Jackson Hole, 22. August 2008.E. Lazear (2011), https://www.chicagobooth.edu/news/2011-10-25-lazear.aspxE. Virot und A. Ponomarenko (2015), Popcorn: critical temperature, jump and sound, Journal of the Royal Society Interface, 12, 20141247.", "SECTION": "reden", "RECORD_ID": 90}