{"AUTHOR": "Axel A.Weber", "TITLE": "Der Euro - Zwischenbilanz und Ausblick", "PDF_URL": "https://www.bundesbank.de/resource/blob/688854/7d8c3c1dd66e1bbaf467212557da5127/mL/2008-04-15-weber-der-euro-zwischenbilanz-und-ausblick-download.pdf", "LOCAL_PDF_FILE": "2008-04-15-weber-der-euro-zwischenbilanz-und-ausblick-download.pdf", "DATE": "15.04.2008", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Der Euro Œ Zwischenbilanz und Ausblick Anmerkungen anlässlich der Vorstellung von Otmar Issings \nneuem Buch —Der Euro. Geburt Œ Erfolg Œ Zukunft —  in Frankfurt am 15. April 2008  Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 15. April 2008, 17:15 Uhr MESZ\n  Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Seite 2 von 5 Sehr geehrter Herr Issing, sehr geehrter Herr Trichet, sehr geehrte Da-men und Herren. Ich freue mich, anlässlich der heutigen Vorstellung von Otmar Issings \nneuem Buch ein paar Gedanken mit Ihnen teilen zu können. Ich möchte \nhierbei in aller gebotenen Kürze auf nun beinahe 9 ½ Jahre Währungs-union zurückblicken und hierfür erst mal die —deutsche Brilleﬁ aufziehen. Wie sich die meisten erinnern können wurden, die Pläne, eine Europäi-\n\nsche Währungsunion zu errichten, in weiten Teilen der deutschen Be-\nvölkerung skeptisch gesehen. Grund hierfür: Die D-Mark war für die \nDeutschen schlichtweg ein nationales \nIdentifikationssymbol. Die anfäng-liche Zurückhaltung der Bevölkerung gegenüber der neuen Währung \nkam vor dem Hintergrund der Erfolgsges\nchichte der D-Mark also nicht \nüberraschend. Nicht zuletzt aufgrund dieser Beden\nken nahm auch die Bundesbank häufiger Stellung zu den Voraussetzungen und Implikationen der ge-meinsamen Währung und den Fortschritten auf dem Weg dorthin.  Im September 1990 wies sie darauf hin, dass das Errichten einer Wäh-\nrungsunion die Notwendigkeit mit sich\n bringt, auf eine eigenständige na-tionale Geld- und Währungspolitik zu\n verzichten und die Verantwortung \nfür die Geldwertstabilität auf die \nGemeinschaftsebene zu übertragen. Zi-tat: —Die teilnehmenden Volkswirtschaften werden so im Währungsbe-\nreich auf Gedeih und Verderb miteinander verbunden.ﬁ", "Sendesperrfrist: 15. April 2008, 17:15 Uhr MESZ\n  Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Seite 3 von 5 Seit dieser Stellungnahme der Bundesbank sind nun schon beinahe 18 \nJahre vergangen Œ und bisher kann glü\ncklicherweise von Verderb keine, \nvon Gedeih jedoch dafür umso mehr die Rede sein, wenn man die Wäh-\nrungsunion beschreiben möchte. \nKurz und knapp: Der Euro hat sich als gemeinsame und stabile Wäh-\nrung in Europa fest etabliert. \nHierzu trugen insbesondere zwei Dinge maßgeblich bei. Zum einen die \nTatsache, dass die europäische Geldpolitik unabhängig ist. Die Unab-\nhängigkeit der Zentralbanken des Eurosystems ist zweifellos ein beson-\nderes Privileg, jedoch kein Selbstzweck. Zum anderen ist von entscheidender B\nedeutung, dass die Geldpolitik \nprimär darauf ausgerichtet ist, die Geldwertstabilität zu sichern. Diese beiden maßgeblichen Elemente sind notwendige, jedoch nicht \nhinreichende Erklärungen für das \nGelingen der Währungsunion. Gerade \nzu Beginn der Währungsunion brauchte es in der EZB als neugeschaf-\n\nfener Zentralbank geldpolitisch Verantwortliche, \ndie die institutionelle \nStabilitätsorientierung des gemeinschaftlichen Notenbanksystems auch innerlich zu 100% teilten. \nOtmar Issing trug in seiner Rolle als ehemaliger Bundesbank- und an-schließender EZB-—Chefvolkswirtﬁ \nmaßgeblich dazu bei, dass die euro-päische Geldpolitik in sehr kurzer \nZeit ein erhebliches Maß an Reputati-", "Sendesperrfrist: 15. April 2008, 17:15 Uhr MESZ\n  Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Seite 4 von 5 on Œ und somit das Grundkapital jeder erfolgreichen Stabilitätspolitik Œ aufbauen konnte.  Erfolgreiche Stabilitätspolitik wiederu\nm erfüllt eine ausgesprochen wich-tige wirtschaftliche, jedoch auch eine \nzutiefst soziale Funktion, da eine \nharte Währung gerade —die kleinen Leut\neﬁ davor schützt, durch Inflation schleichend enteignet zu werden. Stab\niles Geld dient folglich der breiten \nBevölkerung. Umgekehrt gilt jedoch auch, dass die stabilitätsorientierte Geldpolitik ih-\n\nrerseits auf eine grundsätzliche Unterstützung durch die Bevölkerung \nangewiesen ist. Otmar Issing formulierte es einmal so (1999): —Auf Dau-\n\ner kann aber auch eine unabhängige Notenbank, geleitet von stabilitäts-\nbewussten Personen, nicht eine Politik\n verfolgen, die auf Unverständnis \noder gar strikten Widerstand der Bevölkerung stößt.ﬁ Umfragen zeigen, dass das Eurosystem auf diese grundsätzliche Unter-\nstützung bauen kann, da 70% der Bevölkerung Geldwertstabilität als \nsehr wichtig erachten. Was lässt sich also zusammenfasse\nnd zum Euro festhalten? Nach ca. \n9 ½ Jahren einheitlicher Geldpolit\nik und gemeinsamer Währung ziehe \nich ein uneingeschränkt positives Fa\nzit. Weitgehend verstummt sind die \nKritiker, die anfangs die Idee einer europäischen Währungsunion für ab-\nsurd, dann ihr Kommen für unmöglich und schließlich ihr Gelingen für", "Sendesperrfrist: 15. April 2008, 17:15 Uhr MESZ\n  Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Seite 5 von 5 ausgeschlossen hielten. Aus der ehem\naligen Vision einer gemeinsamen \nWährung ist harte, erfolgreiche Realität geworden. Der Euro sieht sich zwar weiterhin\n verschiedenen Herausforderungen gegenüber, das Fundament der gemeinsamen Währung ist jedoch ins-\ngesamt gut ausgehärtet.  Otmar Issings neues Buch zeigt auf, warum dies so ist und wie es dazu \nkam. Sein Buch ist die authentische und profunde Analyse eines maß-geblichen Architekten des beispiellosen europäischen Gemeinschafts-werks namens Euro. Aufgrund seines äußerst informativen Charakters, \nseiner persönlichen Betrachtungen u\nnd seines klaren Ausblicks verdient das Buch das Prädikat höchst lesenswert! *    *    *"], "SECTION": "reden", "RECORD_ID": 781}