{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "50 Jahre Deutsche Bundesbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/688796/06bdb1b5bf8451edfa4b9fcde0d44b13/mL/2007-09-26-zeitler-50-jahre-deutsche-bundesbank-download.pdf", "LOCAL_PDF_FILE": "2007-09-26-zeitler-50-jahre-deutsche-bundesbank-download.pdf", "DATE": "26.09.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank 50 Jahre Deutsche Bundesbank  im Neuen Schloss in Stuttgart am 26. September 2007", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 2 von 17 I  (Die Bundesbank im Eurosystem)  50 Jahre Bundesbank Œ manch einer fragt sich viel-leicht, ob hier nicht eine angesehene Institution der gleichen Versuchung erliegt wie manche Filmschau-spielerin, nämlich sich jünger zu machen als sie tat-\nsächlich ist; schließlich war die D-Mark seit 1948, also \nzum ersten Mal vor fast 60 Jahren im Umlauf. Die Ant-\nwort ist: im politischen und historischen Bewusstsein \nerscheint die —D-Mark-Zeitﬁ als einheitliches Ganzes; die beiden Institutionen der Bank deutscher Länder und der Bundesbank erscheinen funktional zu einer Einheit verschmolzen; die Bundesbank existiert seit Inkrafttre-ten des Bundesbankgesetzes zum 01.08.1957.  \nBlickt man auf die Glückwünsche und Würdigungen, die \ndie Bundesbank zu Ihrem 50. Geburtstag in der Presse erhalten hat, gibt es zunächst Überschriften wie —Garant \n\nder Stabilitätﬁ1 oder —Hüter des Vertrauensﬁ2; daneben stehen aber auch Schlagzeilen wie —Ein Mythos ver-blasstﬁ3.  Diese dichotome Wahrnehmung ist eine Folge der Ge-\nschichte der Bundesbank: Mehr als 40 Jahre trug sie die primäre Verantwortung für die D-Mark, eine der sta-bilsten Währungen ihrer Zeit, ein Symbol für den wirt-schaftlichen Erfolg Deutschlands nach dem 2. Weltkrieg und ein Symbol der nationalen Identität unseres Lan-des. Seit nunmehr über acht Jahren ist die Bundesbank Teil des Eurosystems und trägt somit Mitverantwortung                                  \n 1 Börsen Zeitung vom 24. Juli 2007. \n2 Handelsblatt vom 20. Juli 2007. \n3 vgl. Welt vom 31. Juli 2007; Spiegel vom 9. Juli 2007", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 3 von 17 für den Euro, wiederum eine der stabilsten Währungen \nder Welt. Die frühere Alleinverantwortung der Bundesbank für die Geldpolitik der D-Mark ist übergegangen in die Mitver-antwortung für die Stabilität des Euro. In der Sprache des Sports könnte man sagen: früher war die Bundes-\nbank alleiniger Spieler auf dem Felde der D-Mark; heute ist sie Mitspieler in einem größeren Team auf ei-\nnem wesentlich größeren Spielfeld; der Euroraum be-steht bekanntlich derzeit aus 13 (ab 1. Januar nächsten Jahres aus 15) Mitgliedstaaten. \n Die Institutionen von EZB und Bundesbank sind beide Teil des ESZB, des —Europäischen Systems der Zentralbankenﬁ, kurz —Eurosystemﬁ. Die geldpolitischen Entscheidungen trifft der EZB-Rat, in dem das Direkto-rium der EZB (sechs Mitglieder) und die Präsidenten \nder nationalen Notenbanken gleichberechtigt mitwirken. In der Geldpolitik sind die Entscheidungen des EZB-Rats verbindlich für die Mitgliedsnotenbanken. Das Ka-pital der EZB wird jedoch von den nationalen Noten-banken gehalten (deutscher Anteil ca. 29 %); für die \nEntscheidung über die monetären Einkünfte zählen deshalb im EZB-Rat nur die Stimmen der nationalen \nNotenbanken. Die Frage —wer ist Mutter und wer ist \nTochterﬁ ist also im Eurosystem nicht so einfach zu be-antworten wie in der Biologie. Das Eurosystem ist keine einseitige Hierarchie, sondern ein Team mit verteilten und verschränkten Zuständigkeiten.  \nDer EZB-Rat fällt jedes Jahr mehr als 300 Entschei-dungen mit Relevanz für den gemeinsamen Währungs-raum; nur 12 davon betreffen unmittelbar den Leitzins, \n\nder naturgemäß im Vordergrund des öffentlichen Inte-resses steht. Die Masse der Entscheidungen - zwar mit vielleicht geringerer Außenwirkung, aber deshalb nicht", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 4 von 17 weniger bedeutend - liegt im operativen Bereich\n, der überwiegend von den nationalen Notenbanken wahrge-nommen wird. Die Einheitlichkeit des Eurosystems wird durch guidelines und Entscheidungen des EZB-Rats hergestellt, die in über 70 committees, working groups \nund task forces vorbereitet werden. Die Bundesbank \nbringt ihre Erfahrungen und auch speziell die Stabili-tätserfahrungen der D-Mark in diese Gremien ein.  \n Das Eurosystem Œ die nationalen Notenbanken des Eu-roraums und die Europäische Zentralbank Œ wären \nohne die operative Tätigkeit der nationalen Notenban-\nken nicht handlungsfähig. Schlagwortartig: Es gäbe keinen Bargeldumlauf, ohne die vorbereitende Tätigkeit \nder Bundesbank. Es gäbe keinen funktionierenden Zahlungsverkehr ohne die Infrastrukturleistungen der \nBundesbank. Zur Stabilität des Finanzsystems leistet \ndie Bundesbank einen substanziellen Beitrag. \n \nZu den —operativen Aufgabenﬁ gehört auch die Umset-\nzung der geldpolitischen Entscheidungen; —Umsetzung der geldpolitischen Entscheidungenﬁ bedeutet hierbei die Refinanzierung der Geschäftsbanken zu den vom EZB-Rat festgesetzten Leitzinsen; dabei kamen von den 377 Kreditinstituten, die im Durchschnitt des Jahres \n\n2006 an den sogenannten Haupttendergeschäften des Eurosystems Œ also der Versteigerung von Liquidität Œ teilgenommen haben, 254 (ca. 2/3) aus Deutschland. \nDas Refinanzierungsvolumen insgesamt entfällt zu gut \n50 % auf Deutschland. \n Die in der Öffentlichkeit manchmal anzutreffende \nAuffassung, durch den Übergang der geldpolitischen Kompetenz in Deutschland von der Alleinverantwortung des Zentralbankrats zur Mitverantwortung im EZB-Rat \nhätten sich die Aufgaben \nder Bundesbank irgendwie auf", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 5 von 17 geheimnisvolle Weise verflüchtigt, trifft deshalb nicht zu. In der Realität ist es ähnlich wie in der allgemeinen Po-\nlitik. Dadurch, dass 80 % der das Wirtschaftsleben prä-genden normativen Entscheidungen in Brüssel und nicht mehr in Berlin fallen, ist die Verantwortung der na-\n\ntionalen Regierung nicht geringer geworden, in man-cher Hinsicht sogar schwieriger und anspruchsvoller. Wo früher die eigene Entscheidung stand, geht es jetzt darum, in vielen Tages- und Nachtsitzungen in Brüssel für den eigenen Standpunkt zu werben, Kompromisse \neinzugehen und auf die faire und tatsächliche Umset-\nzung der Kompromisse zu achten.   II (Meilensteine der deutschen Währungsgeschichte) \n Bevor ich einige Schwerpunkte unserer Arbeit weiter beleuchte, lassen Sie mich Œ dem Auftrag des 50-jähri-gen Jubiläums entsprechend Œ auf sechs Meilensteine der deutschen Währungsgeschichte kurz eingehen.  1 Die Währungsreform von 1948  \nAm 20. Juni 1948 wurde im Rahmen der Wäh-\nrungsreform die D-Mark eingeführt. Manche sa-gen, dass dieser Tag den Beginn des Wirtschafts-\nwunders in der öffentlichen Wahrnehmung mar-\nkiert. Das Zentralbanksystem in Deutschland war \ndamals noch zweistufig und dezentral mit den rechtlich selbstständigen Landeszentralbanken und der Bank deutscher Länder. Dieses neue \nZentralbanksystem für Deutschland war zwar Œ worauf die Alliierten aus politischen Gründen (Misstrauen gegenüber —alten Seilschaftenﬁ) Wert \nlegten Œ unabhängig von deutschen Regierungs-", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 6 von 17 stellen, bis 1952 jedoch Weisungsgebunden ge-genüber der —Alliierten Bankenkommissionﬁ.\n4   2 Bundesbankgesetz 1957 \nAm 01. August 1957 trat das Bundesbankgesetz in Kraft. Gesetzliche Aufgabe der Bundesbank war, —den Geldumlauf und die Kreditversorgung der \nWirtschaftﬁ zu regeln —mit dem Ziel, die Währung zu sichern.ﬁ\n5 Um dieses Ziel zu erreichen wurde der Bundesbank Unabhängigkeit gewährt.6 Dies war eine entscheidende Weichenstellung dafür, dass die Bundesbank ihren Stabilitätsauftrag so \nerfolgreich erfüllen konnte.  3 1973: Das Ende fester Wechselkurse \n1973 war ein weiterer Meilenstein in der Ge-\nschichte der Bundesbank. In diesem Jahr fand das \nBretton-Woods-System fester Wechselkurse sein \n\nEnde. Mit dem Erstarken der D-Mark im Zuge des \nwirtschaftlichen Aufschwungs geriet die Bundes-bank immer häufiger in die Situation, am Devi-\nsenmarkt intervenieren zu müssen Œ sprich: D-\nMark in den Markt zu geben, um deren Wechsel-\n                                 \n 4 Siehe Artikel II des Gesetztes über die Erri\nchtung der Bank deutscher Länder von 1949: \n—Bei der Festsetzung der Politik der Ba\nnk unterliegt der Zentralbankrat den \ngegebenenfalls von der Alliierten Bankenkommission erlassenen Anordnungen.ﬁ \n5 § 3 Bundesbankgesetz, in der Fassung, die bis 31. Dezember 1998 galt. \n6 Bereits 1952 erhielt die Bank deutscher Länder Unabhängigkeit. In Bezug auf die \nUnabhängigkeit heißt es im Artikel I.3 des Gesetzes über die Errichtung der Bank \ndeutscher Länder: (Gesetz über die Errichtung\n der Bank deutscher Länder vom 1. Mai \n1952, Artikel I.3. ) —Sofern [–] nichts ande\nres vorgesehen ist, ist die Bank nicht den \nAnweisungen irgendwelcher politischen Körperschaften oder öffentlichen Stellen mit \nAusnahme der Gerichte unterworfen.ﬁ Obwohl das Gesetz also Œ auch nach Aufgabe \n\nder Alliierten-Vorbehaltsrechte Œ eine\n von den deutschen Regierungsstellen \nweitgehend unabhängige Notenbank vorsah, zeigt die etwas unsichere Formulierung \n(—sofern – nicht anderes vorgesehen istﬁ) die Schwierigkeiten im konzeptionellen \n\nUmgang mit der Unabhängigkeit.", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 7 von 17 kurs zu halten. Die Bundesbank sah sich also zu-nehmend mit dem Dilemma zwischen externer Wechselkurs- und interner Preisniveaustabilität konfrontiert. Das Ende des Bretton-Woods-Sys-tems bedeutete somit für die Bundesbank eine markante Erhöhung des geldpolitischen Freiheits-grades. Ohne externe Zwänge gewann die Geld-\npolitik der Bundesbank größere Spielräume, um ihr \nvorrangiges Ziel zu verfolgen Œ das Sichern der Preisniveaustabilität.  4 1990: Deutsche Währungsunion und Beginn \nder ersten Stufe der EWU Der 1. Juli 1990 markiert das aus deutscher Sicht bedeutende Datum gleich zweier Währungsunio-nen: Dieser Tag war zum einen der Stichtag der deut-schen Währungs-, Wirtschafts- und Sozialunion, mit dem die damalige DDR große Teile der Wirt-\n\nschafts- und Rechtsordnung der Bundesrepublik übernahm. (Beitritt: 03. Oktober). \nZum anderen begann an diesem Tag die erste von drei Stufen der europäischen Währungsunion.  5 1999: Dritte Stufe der EWU \nDas Jahr 1999 schließlich markiert die geldpoliti-\nsche —Zeitenwendeﬁ von der D-Mark zum Euro, in-stitutionell gesprochen: von der Geldpolitik des \nZentralbankrats der Bundesbank zum EZB-Rat als Entscheidungsgremium des Eurosystems.", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 8 von 17 6 2002: Bargeldunion\n Obwohl für die Existenz des Euro und des Euro-\npäischen Währungssystems nicht existentiell Œ für die breite Öffentlichkeit ist die Währungsunion erst mit der —Bargeldunionﬁ, dem Austausch der D-\n\nMark-Noten und ŒMünzen gegen das Eurobargeld zum 1. Januar 2002, tagtäglich erlebte Realität ge-\nworden.  \n Obwohl dies erst etwas mehr als fünf Jahre zu-rückliegt, müssen wir uns schon wieder mit einiger \nMühe daran erinnern, wie wir ab dem \n17. Dezember 2001 mit großer Aufmerksamkeit die sogenannten starter kits - Münzpäckchen mit 10,23 Euro für 20 D-Mark - aufmerksam in Emp-\nfang genommen haben. Heute bearbeiten die 47 Filialen der Bundesbank pro Tag ca. 60 Millionen Stück Euro-Banknoten und stellen damit die hohe Umlaufqualität, die Versorgungssicherheit und die \nhohe Fälschungssicherheit des Euro-Bargeldes in Deutschland sicher. Diese Aufgabe der Bundes-bank als Rückgrat der Bargeldinfrastruktur wird in \n\nder Öffentlichkeit meist als selbstverständlich an-gesehen und wird vielen nur dann stärker bewusst, \nwenn -  wie vor einiger Zeit - durch den \nZusammenbruch eines großen privaten Geld-dienstleisters die Versorgungs- und Koordinie-\nrungsfunktion der Bundesbank stärker ins Blickfeld tritt.   \n                                     III             (Stabilitätskultur und Unabhängigkeit) \n \nMögen sich die ökonomischen Rahmenbedingun-\ngen für die deutsche und europäische Geldpolitik geändert haben, die Bundes\nbank ist ihrem Auftrag", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 9 von 17 immer treu geblieben: die \nErhaltung der Stabilität des Geldwertes und damit verbunden die Veranke-rung des Stabilitätsbewusstseins in der Öffentlich-\nkeit und die Entwicklung einer Stabilitätskultur\n im Wirtschafts- und Finanzbereich. \n\n Von 1950 bis 1998 lag die durchschnittliche Inflati-onsrate in Deutschland bei 2,8 %. Dies erscheint \nzwar aus heutiger Sicht relativ hoch, vergleicht man diese Zahl mit der Stabilitätsdefinition des Eu-rosystems (—nahe, aber unter 2 %ﬁ). Doch war das \ninternationale Umfeld in der zweiten Hälfte des vo-rigen Jahrhunderts für die Stabilität schwieriger Œ System fester Wechselkurse bis 1973, die beiden Ölpreisschocks der 70er \nJahre Œ die durchschnitt-liche Stabilität der D-Mark war jedenfalls höher als \ndie aller anderen Währungen wichtiger Industrie-staaten.   \nIm Gegensatz zu den Befürchtungen mancher Skeptiker ist der Euro voll in die Fußstapfen der D-\nMark getreten: seit 1999 liegt die durchschnittliche \nInflationsrate des Euro bei leicht über 2,0 %, also nur knapp außerhalb der Stabilitätsnorm des Eu-rosystems.  \n\n Manche wollen diesen Erfolg vorwiegend durch die Effekte der Globalisierungswelle erklären, die seit Mitte der 90er Jahre durch die Integration Mittel- \nund Osteuropas sowie großer Schwellenländer, \n\nvor allem China und Indien, in die Weltwirtschaft zu beobachten war. Die Effekte der Globalisierung auf die Preisentwicklung sind jedoch nach neueren Untersuchungen durchaus ambivalent. Im Augen-blick deutet die erhöhte strukturelle Nachfrage ge-rade aus Ländern wie Indien und China nach", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 10 von 17 Rohöl und Rohstoffen, aber auch nach Nahrungs-mittelprodukten eher auf Preisrisiken hin. Sicher ist jedenfalls: wie in früheren Perioden der Ge-schichte gab und gibt es keine dauerhafte —Ent-warnungﬁ in Sachen Stabilität. Die biblische Tu-\ngend der —Wachsamkeitﬁ bleibt deshalb die vor-nehmste Tugend der Geldpolitik.  Preisniveaustabilität bedeutet zunächst Erhaltung \ndes Geldwerts, Schonung der Kaufkraft der Bür-\nger. So beträgt der Kaufkraftverlust schon bei ei-ner Preissteigerungsrate von 3 % nach 10 Jahren gut ¼ (25,6 %) des ursprünglichen Geldwerts.   Preisniveaustabilität ist - entgegen manchem im-\nmer wieder belebtem Missverständnis - auch eine wichtige Wachstumsvoraussetzung\n, weil sie un-verfälschte Preissignale und einen effizienten Ressourceneinsatz ermöglicht. Perioden hoher Preisstabilität waren Œ ceteris paribus Œ in der \n\ndeutschen Wirtschaftsgeschichte mit einer (für die Geldpolitik typischen) Zeitverzögerung allermeist auch Perioden guten Wachstums. \n  Preisstabilität ist aber auch eine Voraussetzung \nsozialer Gerechtigkeit, da der —kleine Mannﬁ meist weniger Möglichkeiten hat, sich den Folgen eines inflationären Prozesses zu entziehen als der Be-\ngüterte. Bei alternden Gesellschaften wie der uns-\nrigen kommt hinzu, dass dauerhafte Preisstabilität auch zur Generationengerechtigkeit beiträgt und den älteren Mitbürgern erlaubt, von den Früchten \nIhrer früheren Arbeit zu leben, ohne den Kindern \nund Enkeln zur Last zu fallen.", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 11 von 17 Zentraler Baustein der —Stabilitätskulturﬁ ist die Un-\nabhängigkeit der Notenbanken. Es war eine wichtige \nVoraussetzung sowohl für das Funktionieren und den \nErfolg der Europäischen Währungsunion die für die Akzeptanz des Euro in der Bevölkerung, diesen Grundsatz im EG-Vertrag (Artikel 108) zu verankern. Es ist wie bei den Gesetzestafeln des Mose: manchmal lohnt es sich, den Text wieder zu lesen: \n\nso dürfen nämlich nicht nur keine Weisungen an die Mitglieder der Beschlussorgane von EZB und Bun-\ndesbank (bzw. nationale Notenbanken) erteilt wer-\nden, sondern die Regierungen der Mitgliedstaaten dürfen auch nicht —versuchen, die Mitglieder der Be-\nschlussorgane von EZB und nationalen Notenbanken zu beeinflussenﬁ. Im Strafrecht würde man sagen: nicht erst der Erfolg des Täters, bereits der Versuch, \ndie darin liegende Gefährdung der Unabhängigkeit ist untersagt. \n \n- EZB und Bundesbank achten deshalb zur Zeit \nauch aufmerksam darauf, dass bei den Arbeiten zu einem europäischen Reformvertrag der Erfolg \nder deutschen Ratspräsidentschaft, den Wäh-rungsteil aus dem Maastrichter Vertrag unverän-dert zu übernehmen, nicht nachträglich aufge-\n\nweicht wird. Würde nämlich die EZB nach einem \naktuellen Vorschlag der \njetzigen Ratspräsident-schaft unterschiedslos unter die übrigen Organe der Europäischen Union eingereiht, würden nicht nur Ihre Besonderheiten vernachlässigt (z. B. ei-\ngene Rechtspersönlichkeit, nationale Notenbanken als Kapitaleigner), sondern sie würde auch in die \nZusammenarbeits- und Loyalitätspflicht der übri-\ngen Organe eingebunden. Hieraus könnten man-che eine Pflicht zu einer Art —Vorabkoordinierungﬁ in der Geldpolitik ableiten.", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 12 von 17  - Im nationalen Bereich wurde Anfang Juli ein Refe-\nrentenentwurf des Bundesfinanzministeriums be-kannt, der die Mitwirkung der Bundesbank an der Bankenaufsicht unter die Rechts- und Fachauf-\nsicht des BMF stellen wollte. Aus vielerlei Grün-\nden, vor allem aber wegen der engen Verbindung \nvon Bankaufsicht und dem Beitrag zur Finanzsta-\nbilität, der nach dem EU-Vertrag unter die Unab-hängigkeitsgarantie fällt, hat sich die Bundesbank gegen diesen Referentenentwurf gewandt. Wir be-grüßen deshalb sehr, dass der Bundesfinanzmi-nister kürzlich erklärt hat, er wolle die Angelegen-heit zunächst weiter untersuchen und sich im Ge-setzesvorschlag für den Bundestag auf organisato-rische Änderungen der Bundesanstalt für Finanz-\n\naufsicht beschränken. Für die weitere Regelung \nder Zusammenarbeit von BaFin und Bundesbank kommt es darauf an, die Ergebnisse des DIW-\nGutachtens umzusetzen und auf der Grundlage der gesetzlichen Zuständigkeitsverteilung (§ 7 KWG) Überschneidungen und Doppelarbeit zu \n\nvermeiden. Wegen der Bedeutung der Materie \nwerden Änderungen der Aufsichtsrichtlinie dem Vernehmen nach auch rechtzeitig dem Parlament \n\nzur Kenntnis gegeben werden.  Auch und gerade in der angespannten Situation eini-ger Finanzmarktsektoren, die ihren Auslöser in den USA in der dort seit längerem praktizierten Vergabe \n\nund Verbriefung sogenannter subprime-Hypotheken \n(Hypotheken geringerer Bonität) haben, hat sich in meinen Augen der umfassende und unabhängige \nBlick der Notenbank bewährt. Gerade die liquiditäts-politischen Maßnahmen des Eurosystems wurden \nwesentlich durch die Kenntnisse und Analysen er-", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 13 von 17 leichtert, die aus dem bankaufsichtlichen Zugang zu Institutsdaten stammen. Umgekehrt können Erfah-rungen aus der Umsetzung der Geldpolitik, etwa mit dem Pool für Kreditsicherheiten oder auch dem \nZahlungsverkehr wichtige Informationen für die \n\nBank- und Finanzaufsicht liefern.  IV (Aktuelle Störungen in wichtigen  Finanzmarktsektoren)  Die aktuellen Störungen wichtiger Finanzmarksekto-ren werden nicht von heute auf morgen einfach ver-schwinden, weil auch die genannten Ursachen in den USA nicht in kurzer Zeit ausgeräumt werden können. \nDie Krise wichtiger Finanzteilmärkte, insbesondere \nbeim Absatz verbriefter Geldmarktpapiere (ABCP) \ngeht aber über die eigentliche Ursache hinaus und ist insoweit eine Vertrauenskrise, als große Investoren \nund Institute Liquidität zurückhalten und die entspre-\nchenden Märkte auszutrocknen drohen.  \nHatten die Notenbanken seit längerer Zeit davor ge-warnt, dass die Risikowahrnehmung in einigen Fi-nanzmarktbereichen zu gering sei, kam es seit Ende \nJuli zu einem abrupten Umschwung und einer Über-\nreaktion in das andere Extrem, die fundamental nicht \ngerechtfertigt ist. Ich bin deshalb auch zuversichtlich, dass es gelingt, diese Überreaktion als solche zu er-kennen und Schritt für Schritt wieder abzubauen: \n  Die Weltwirtschaft ins\ngesamt Œ und die gilt insbesondere für die Wachstumsmaschine \nAsien, aber auch für den Euroraum Œ ist weiter auf Wachstumskurs; einige aktuelle Daten deuten lediglich darauf hin, dass das", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 14 von 17 Wachstumstempo\n durch die Finanzmarkt-turbulenzen beeinflusst wird.   Die Notenbanken haben Œ \nohne die mittelfristi-gen Preisgefahren aus den Augen zu verlieren Œ am Geldmarkt die notwendige Liquidität bereit gestellt. Die Refinanzierung der Kreditinstitute \nist somit jederzeit gesichert. Auch unterstrei-\n\nchen unsere Stresstest-Umfragen bei großen deutschen Instituten zum Liquiditätsrisiko Œ bei allen methodischen Grenzen solcher Berech-\nnungen Œ dass die Stabilität des Finanzsektors insgesamt in Deutschland gewährleistet ist und hinreichende Vorsorge auch für Marktverwer-fungen getroffen ist.   Im Hinblick auf die breit gefächerte Struktur der \ndeutschen Kreditwirtschaft ist auch nicht mit ei-ner geringeren Bereitschaft zur Kreditvergabe, \ninsbes. an mittelständische Unternehmen oder \neiner generellen Verschlechterung der Kredit-\nstandards zu rechnen. Bei sehr großen Finan-\nzierungen (z. B. Unternehmensübernahmen, LBO™s) mag die Zurückhaltung bei Finanzie-\nrungszusagen allerdings zunehmen.  Prognostizieren lässt sich derzeit nicht, welche \nSpuren das Austrocknen der Liquidität auf den Verbriefungsmärkten (ABS) in den Bilanzen der Banken haben wird. Kurzfristig kommt es vor allem \ndarauf an, die in der nächsten Zeit anstehenden —roll over-Termineﬁ, also die Verlängerung oder Umstellung der Finanzierung von Verbriefungspo-\nsitionen, so durchzuführen, dass wieder mehr Ver-trauen an den Geldmärkten entsteht. In der letzten \nZeit haben sich die Anzeichen für eine schrittweise", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 15 von 17 Normalisierung des Geldmarktes gemehrt, wenn auch der —spreadﬁ (Zinsunterschied) zwischen be-sichertem und unbesichertem Termingeld weiter \nsehr hoch ist. Zu einem solchen allmählichen \nNormalisierungsprozess gehören jedoch nach aller \nErfahrung auch Tage, an denen —schlechte Nach-richtenﬁ zu verarbeiten sind, die jedoch die grund-sätzliche Zuversicht und die Robustheit des Sys-tems nicht in Frage stellen.  Für die Zukunft zeichnen sich einige Schlussfolge-rungen aus der subprime Krise ab, die in der kommenden Zeit der intensiven Diskussion be-dürfen.  So spielen für die Vertrauensbildung gerade auf \nden Verbriefungsmärkten die Urteile der Ratinga-\ngenturen eine Schlüsselrolle. Zum ersten Mal in der noch kurzen Geschichte der marktbasierten \n\nFinanzierung und der Bewertung mark-to-market bzw. mark-to-model stoßen auch Papiere mit \nhöchsten Ratingurteilen bei der Refinanzierung auf \nden Märkten auf Zurückhaltung und zwar unab-\nhängig von der Art ihrer Unterlegung, auch außer-\nhalb des subprime- oder residential mortgages-Be-\n\nreichs. Hier solle eine verbesserte Transparenz der Ratingurteile über Art und Qualität des under-lying den Marktteilnehmern zuverlässige Unter-scheidungsmöglichkeiten bieten und damit die notwendige Vertrauensbildung sichern. Gestatten \n\nSie mir hier eine Nebenbemerkung: es zeigt sich auch, wie richtig es war, in der vor einigen Jahren geführten Diskussion um —Basel IIﬁ bei aller nicht \n\nzu diskutierenden Bedeutung der Ratingagtentu-ren nicht nur auf die externen Ratingurteile abzu-\nstellen, wie dies ursprünglich beabsichtigt war,", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 16 von 17 sondern auch interne Bonitätsbeurteilungen der Kreditinstitute zuzulassen und entsprechende Verfahren zu entwickeln.  Ein anderer Aspekt betrifft die Geltung und Aus-dehnung der Großkreditgrenzen auch für die For-\nmen marktbasierter Finanzierung über selbstän-dige Einheiten (sog. conduits, special purpose ve-hicles). Die europäische Bankenrichtlinie ist in die-sem Punkt relativ zurückhaltend. Es wird darüber zu sprechen sein, auch im Rahmen eines umfas-\nsenden Risikomanagements klare und robuste Kriterien festzulegen, die —Klumpenrisikenﬁ auch dann vermeiden, wenn diese außerhalb der Bilanz \n(off-balance-sheet) sind und diese Risiken eine geringe Eintrittswahrscheinlichkeit haben (low pro-bability-high impact). Derartige Anpassungen kön-nen letztlich nur im europäischen Kontext umge-setzt werden, um das level playing field zu wah-\nren.  Die Basler Regeln, die allerdings erst ab 2008 Wir-\nkung entfalten, werden im Bereich der asset ba-cked securities deutliche Verbesserungen bringen, \netwa eine Eigenkapitalunterlegung von Liquiditäts-\nlinien an Zweckgesellschaften entsprechend ihrem Risikogehalt, die Eigenkapitalunterlegung von Kreditzusagen unter einem Jahr oder den bisher noch nicht durchgängig sichergestellten Abzug \nvon first loss Positionen. Überprüfungsbedürftig er-scheint jedoch im Lichte der aktuellen Erfahrun-\ngen, ob die unterstellte Höhe des Risikogrades in allen Fällen angemessen ist und ob die Œ nicht in \n\nDeutschland, aber einigen anderen Ländern prak-tizierte Œ Nullanrechnung sogenannter Liquiditätsli-\nnien im Fall allgemeiner Marktstörungen (market", "Sendesperrfrist: 26.09.2007, 11:30 Uhr MEZ\n  Seite 17 von 17 disrupion lines) beibehalten werden kann. Auch einzelne Punkte des internal assessment appro-\nach (IAA) bei der Tragweite der Verwendung ex-\nterner ratings und Œ weitergehend Œ auch der Ra-tingmethodik der Agenturen für die Risikoeinschät-\nzung der Banken werden im Lichte der jüngsten \nErfahrungen zu überprüfen sein.  \nMeine Damen und Herren! Lassen Sie mich zum \nAusgangspunkt der Veranstaltung, dem 50. —Geburtstagﬁ der Bundesbank zurückkommen. \nDas Alter von Institutionen unterscheidet sich in \neinem wichtigen Punkt vom Lebensalter von Per-\nsonen. Anders als Lebewesen können und müs-sen sich Institutionen Œ inhaltlich, methodisch, per-sonell Œ immer wieder verjüngen, anders als na-\ntürliche Personen können sie dabei aber auch auf \nein —kollektives Gedächtnisﬁ, einen —esprit de corpsﬁ, den Erfahrungsschatz früherer Herausfor-\nderungen zurückgreifen. Diese Verbindung von Stabilitätstradition und flexibler Reaktion auf neue Herausforderungen war für die Bundesbank stets \n\nein Markenzeichen und soll es auch weiterhin bleiben."], "SECTION": "reden", "RECORD_ID": 806}