{"AUTHOR": "JensWeidmann", "TITLE": "Der Euro-Raum im Jahr 2016 - Auf die richtigen Weichenstellungen für mehr Wachstum und Stabilität kommt es an\nRede beim International Club La Redoute e.V.", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.01.2016", "TEXT": "Der Euro-Raum im Jahr 2016 - Auf die richtigen Weichenstellungen für mehr Wachstum und Stabilität kommt es an\n\nRede beim International Club La Redoute e.V.\n\n\n\n28.01.2016\n\n|\nBonn\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Geldpolitik3 Wege zu mehr Wachstum 4 Architektur der EWU und der Weg zu mehr fiskalischer Solidität5 Schluss1 BegrüßungSehr verehrte Gräfin Lambsdorff,meine sehr geehrten Damen und Herren,vielen Dank für die freundliche Begrüßung und die Einladung in Ihren Club. Ich habe sie gerne angenommen. Wahrscheinlich bin ich gegenüber Anfragen aus Bonn voreingenommen - positiv voreingenommen, aufgrund meiner alten Verbundenheit mit der Universität Bonn; immerhin habe ich hier lange Jahre studiert und promoviert und mir so einen wesentlichen Teil meines volkswirtschaftlichen Rüstzeugs in dieser Stadt erworben. Wichtiger für meine Zusage war aber die Tatsache, dass Sie sich regelmäßig mit den aktuellen europapolitischen Themen beschäftigen. Insofern sehe ich einem anregenden Austausch mit Ihnen im Anschluss an meine Ausführungen entgegen.Meine Damen und Herren, das Jahr 2016 ist bekanntlich ein Schaltjahr. Schaltjahre gibt es seit Julius Cäsar. Und mit ihnen wird der Tatsache Rechnung getragen, dass die Erde eben etwas mehr als 365 Tage braucht, um die Sonne einmal zu umkreisen, laut den zu Cäsars Zeiten vorliegenden Berechnungen des griechischen Astronoms Hipparchos 5 Stunden, 55 Minuten und 12 Sekunden mehr, wobei Hipparchos die modernen Messungen um einige Minuten verfehlte. Im Ergebnis fand alle 128 Jahre ein Schaltjahr zu viel statt mit dem Effekt, dass sich bis Mitte des 16. Jahrhunderts der Frühling bereits um 10 Tage nach vorn verschoben hatte. Eine Korrektur war nötig - und die richtete Papst Gregor XIII mit seinem noch heute geltenden Gregorianischen Kalender ein.Die Einführung des Gregorianischen Kalenders war eine Weichenstellung hin zu einem Kalender, der die Relation zu den Jahreszeiten stabil hielt. Wenn wir heute über die richtigen Weichenstellungen für einen stabileren und wachstumsfreundlicheren Ordnungsrahmen der Währungsunion sprechen, so drängt sich der Eindruck auf, dass die notwendigen Weichenstellungen komplexer sind als die Einführung des Gregorianischen Kalenders. Dennoch sollten wir uns vom langfristigen Denken eines Papst Gregor XIII durchaus eine Scheibe abschneiden. Es müssen ja nicht gleich Jahrhunderte sein, die wir nach vorne blicken. Es wäre schon ein großer Schritt, die für die nächsten Jahre und Jahrzehnte absehbaren Herausforderungen anzugehen.Über die richtigen Weichenstellungen in Europa wird nun jedoch schon sieben Jahre lang diskutiert. Kinder, die beim Ausbruch der Krise geboren wurden, haben mittlerweile bereits das Lesen und Schreiben gelernt; im Euro-Raum buchstabieren wir aber immer noch die Bedingungen durch, die dem Euro-Raum mehr Stabilität und auch mehr Wachstum verleihen.Vor dem Hintergrund der Wahlerfolge populistischer Parteien in vielen Krisenländern sagte zum Beispiel der italienische Ministerpräsident Renzi in einem Interview mit der Financial Times kurz vor Weihnachten: \"Wir können die Oberhand gewinnen über diese Demagogie, diese Apathie und diesen Populismus, indem wir auf Wachstum und Beschäftigung in einem neuen, sozialen Europa setzen.\" Und er ergänzte: \"Wir müssen auf unsere Finanzen achten, aber es darf hier nicht so sehr um Kommas und Nachkommastellen gehen.\"Meine Damen und Herren, gibt es wirklich den von Renzi implizit unterstellten Widerspruch zwischen Wachstum und fiskalischer Solidität, auf die er mit den Kommas und Nachkommastellen Bezug nimmt? Ich meine nicht. Eine lockerere Fiskalpolitik kann zwar das Wirtschaftswachstum vorübergehend ankurbeln. Längerfristig gesehen kann aber auf einem immer weiter wachsenden Schuldenberg kein dauerhaftes Wachstum gedeihen - gerade das hat die Staatsschuldenkrise in Europa klar gezeigt. Und viele empirische Studien belegen, dass Verschuldung jenseits bestimmter Grenzen zum Wachstumshemmnis wird.Und hat Renzi recht, dass sich die Diskussion in Europa wirklich nur um Kommas und Nachkommastellen dreht? Ich habe den Eindruck, es geht hier eher grundsätzlich um die Einhaltung von Regeln. Aber nur wenn Regeln eingehalten werden, haben sie auch Bedeutung. Vertrauen in die Bindungskraft der gemeinsamen Vereinbarungen ist aus meiner Sicht für das Funktionieren und für die Akzeptanz der Währungsunion unverzichtbar, gerade in einer Situation, in der die Problemlösungsfähigkeit Europas auf die Probe gestellt wird und in der die Tendenz zu nationalen Alleingängen augenscheinlich ist.Und im Übrigen profitiert auch die Geldpolitik davon, wenn die fiskalpolitischen Regeln eingehalten werden. Die Krise hat nämlich auch gezeigt, wie stark die Geldpolitik unter Druck geraten kann, wenn das Vertrauen in die Solidität der öffentlichen Finanzen schwindet und Gefahren für die Finanzstabilität entstehen. Stabiles Geld ist aber eine wesentliche Säule unserer Wirtschaftsordnung und Voraussetzung für dauerhaftes Wachstum. Bevor ich also dazu komme, wie das Wachstum im Euro-Raum gestärkt und der Ordnungsrahmen der Währungsunion stabiler aufgestellt werden kann, möchte ich vorab kurz auf die aktuelle Geldpolitik eingehen.2 Geldpolitik Meine Damen und Herren, die geldpolitische Lage ist derzeit zweifellos nicht einfach, die Abwärtsrisiken für die Preisentwicklung im Euro-Raum sind zuletzt gestiegen. Diese Sorge lässt sich auch den Einleitenden Bemerkungen des EZB-Rates von letzter Woche entnehmen. Aktuell herrscht ohne Zweifel eine hohe Unsicherheit. Angesichts der jüngsten Finanzmarktturbulenzen in China, des anhaltenden Verfalls der Öl- und Rohstoffpreise sowie gestiegener geopolitischer Risiken wird von Manchen in Frage gestellt, ob vom internationalen Umfeld noch die Impulse für das Wachstum im Euro-Raum ausgehen, die in die Dezember-Prognose des Stabs des Eurosystems eingeflossen waren; diese sagt für 2016 und 2017 ein Wirtschaftswachstum von 1,7 % und 1,9% voraus.Allerdings sollten wir die konjunkturellen Perspektiven nicht schlechter reden als sie tatsächlich sind. Die Finanzmarktturbulenzen in China Anfang Januar und ihre teilweise Übertragung auf den Rest der Welt belegen zwar die Nervosität der Finanzmärkte. Die Kursrückgänge in China können jedoch vor allem als eine erneute Korrektur früherer starker Kursanstiege gesehen werden. Und sie waren sicherlich auch durch eine unglückliche Regulierung verstärkt worden. Aus meiner Sicht liegen derzeit keine Hinweise auf einen scharfen wirtschaftlichen Einbruch in China vor, sondern vielmehr auf eine graduelle Abschwächung der wirtschaftlichen Dynamik. Diese steht im Einklang mit dem Übergang Chinas zu einem stärker dienstleistungsorientierten, binnenwirtschaftlich getriebenen Wirtschaftsmodell.Darüber hinaus stellt der ungewöhnlich starke Ölpreisverfall zwar mittlerweile eine gravierende Belastung für zahlreiche ölproduzierende Länder dar. Viele dieser Länder stehen am Rande einer Rezession oder befinden sich mitten darin, weshalb sie bei den öffentlichen und privaten Ausgaben den Gürtel enger schnallen müssen. Für Deutschland und den Euro-Raum als Nettoimporteure von Erdöl liefert der Preisverfall aber konjunkturellen Rückenwind, denn das Tanken und Heizen wird dadurch nochmals billiger und viele Unternehmen können günstiger produzieren. Der Rückgang der Energiepreise gegenüber dem Niveau, das in die Dezember-Prognose des Eurosystem-Stabes eingegangen war, bringt den Verbrauchern und Unternehmen in diesem Jahr voraussichtlich Einsparungen in Höhe von gut einem halben Prozentpunkt des Bruttoinlandsprodukts - und das sowohl in Deutschland als auch im Euro-Raum insgesamt.Die geldpolitische Kehrseite des Ölpreisrückgangs ist jedoch, dass auch die Abwärtsrisiken für die Inflationsaussichten gestiegen sind. Die Inflationsrate wird erst später als bislang erwartet wieder steigen; die Inflationsvorhersage für dieses Jahr muss wohl substanziell gesenkt werden. Dass das Eurosystem sein Preisstabilitätsziel über einen längeren Zeitraum nicht erreichen wird, stellt sicher eine Belastungsprobe für die Glaubwürdigkeit der Geldpolitik dar. Deshalb müssen wir besonders aufmerksam hinsichtlich der längerfristigen Inflationserwartungen sein. Sie sind nämlich ein Indikator für das Vertrauen in die Geldpolitik, das selbst gesetzte Ziel einer Inflationsrate von mittelfristig von unter, aber nahe 2% auch zu erreichen.Und auch mögliche Anzeichen für Zweitrundeneffekte müssen wir aufmerksam beobachten. Manche sehen die gegenwärtigen Lohnwachstumsraten im Euro-Raum bereits als ein solches Warnsignal. Das sehe ich allerdings anders: Da einige Krisenländer ihre preisliche Wettbewerbsfähigkeit noch immer steigern müssen, um verloren gegangene Weltmarktanteile zurückzugewinnen, können die Löhne dort nur verhalten wachsen. Diese beschäftigungsorientierte Lohnpolitik drückt also die Lohnentwicklung. Die sich verbessernde Arbeitsmarktsituation stützt jedoch andererseits den Konsum.Wir sollten bei der Einschätzung der Preisgefahren nicht wie das Kaninchen auf die Schlange auf die laufende Verbraucherpreisinflationsrate starren. Die könnte in den Frühjahrsmonaten in der Tat wieder vorübergehend negativ werden. Die Geldpolitik sollte durch diese kurzfristigen, ölpreisbedingten Schwankungen der Verbraucherpreise hindurchschauen. Der binnenwirtschaftliche Preisdruck wird durch die Kernrate, die solche Effekte herausrechnet,  besser wiedergegeben. Diese Rate liegt mit 1% derzeit zwar ebenfalls unter dem Preisstabilitätsziel, steigt aber an und ist weit entfernt vom gefährlichen Bereich der Deflation - also dem Bereich, in dem eine Abwärtsspirale aus sinkenden Preisen, rückläufigen Löhnen und einer wirtschaftlichen Talfahrt befürchtet werden müsste.3 Wege zu mehr Wachstum Meine Damen und Herren, die sehr expansive Geldpolitik des Eurosystems zielt darauf ab, die Wirtschaftstätigkeit anzuregen und dadurch den Preisauftrieb im Euro-Raum in Einklang mit der Definition von Preisstabilität zu bringen. Während der private Verbrauch nicht nur aufgrund der günstigen Finanzierungsbedingungen, sondern auch wegen der niedrigen Ölpreise und der geringen Inflation erkennbar zulegt, belebt sich die Investitionstätigkeit im Euro-Raum erst allmählich.Nun sind Investitionen im Wirtschaftsprozess nicht nur eine Komponente der gesamtwirtschaftlichen Nachfrage, sondern sie beeinflussen auch den Umfang und die Qualität des volkswirtschaftlichen Kapitalstocks. Gerade mit den Ausrüstungsinvestitionen kommt der technische Fortschritt in die Produktionsstrukturen. Mit ihnen können also die Produktivität und damit auch das Wachstum einer Volkswirtschaft erhöht werden. Die Ausrüstungsinvestitionen nehmen zwar seit Anfang 2013 wieder zu. Allerdings werden die Vorkrisenstände in vielen Euro-Ländern noch immer unterschritten. Ein Silberstreif am Horizont ist sicherlich, dass die Belastungsfaktoren zunehmend an Bedeutung verlieren. Die Anpassungs- und Reformprozesse in den Krisenländern sind vorangeschritten und die Finanzierungsbedingungen sind wieder lockerer, als sie es in der Hochphase der Krise waren. Damit entfallen wichtige Bremsklötze für die Investitionstätigkeit.Ein bedeutender Belastungsfaktor für die Investitionstätigkeit bleibt aber: Die für die Investitionstätigkeit so wichtigen Wachstumsperspektiven wurden in den letzten Jahren nach unten angepasst. Die Europäische Kommission schätzt nämlich, dass ohne weitere wachstumsfördernde Reformen die mittelfristigen Wachstumsaussichten lediglich 1 % pro Jahr betragen. Hier und nicht bei defizitfinanzierten Konjunkturprogrammen muss die Wirtschaftspolitik ansetzen. Das gilt auch für Deutschland, wo insbesondere die demografischen Belastungen das Wachstum des Produktionspotenzials perspektivisch drücken.Dass es vor allen Dingen in der Verantwortung jedes einzelnen Landes liegt, die Weichen für mehr Wachstum zu stellen, stand übrigens schon im berühmten Lambsdorff-Papier, mit dem Ihr Mann, sehr verehrte Gräfin Lambsdorff, 1982 ein Konzept für mehr Wachstum in Deutschland vorlegte und damit wohl das Ende der sozialdemokratischen Koalition einläutete. Bezogen auf die hartnäckige Anpassungskrise, in der die Weltwirtschaft damals steckte, hieß es darin: \"Die weltweiten Probleme können … - zumindest nachhaltig - nur dann überwunden werden, wenn die Ursachen der Anpassungsschwierigkeiten in den einzelnen Ländern selbst behoben werden.\"Die notwendigen Aufräumarbeiten im Nachgang zur Finanz- und Staatsschuldenkrise müssen teilweise an sehr Grundlegendem ansetzen, in Griechenland sind zum Beispiel Reformen für eine zuverlässig funktionierende Verwaltung und ein effizienteres Staatswesen vonnöten - neben der nachhaltigen Konsolidierung der Staatsfinanzen und weiteren Reformen in Richtung einer wettbewerbsfähigen Wirtschaftsstruktur. Und auch in Italien könnten eine schlankere öffentliche Verwaltung und ein effizienter arbeitendes Justizsystem die Rahmenbedingungen für die Wirtschaft erheblich verbessern. Erfreulich ist, dass die vom Ministerpräsidenten Renzi forcierte Verfassungsreform auf einem guten Wege ist. Sie wird schnellere politische Entscheidungsprozesse ermöglichen, wenn sie nun noch die abschließende Abstimmung im Parlament und das angekündigte Referendum im Herbst durchlaufen hat.In einigen Ländern müssen die Nach-Krisen-Aufräumarbeiten vor allem bei der Verschuldung ansetzen. Noch immer bremsen die hohen Schuldenstände der privaten Haushalte und Unternehmen in einigen Euro-Ländern die Wirtschaftstätigkeit insgesamt und Investitionen im Besonderen. Aber nicht nur bei der privaten Verschuldung, auch bei der Verschuldung der öffentlichen Haushalte besteht Handlungsbedarf: Zwar haben seit Ausbruch der Staatsschuldenkrise etliche Euro-Länder ihre Haushaltsdefizite deutlich zurückgeführt - hier haben unter anderem Griechenland und Irland mit einem Rückgang des jährlichen Defizits von zehn oder mehr Prozentpunkten durchaus Beachtliches geleistet. Nicht selten wird die Defizitgrenze von 3% aber noch immer gerissen. Und rechnet man die konjunkturbedingten Verbesserungen und temporären Maßnahmen aus dem Defizit heraus, dann entwickeln sich die sogenannten strukturellen Defizite seit zwei oder drei Jahren nur noch seitwärts oder steigen sogar wieder. Die Möglichkeit für eine besonders zügige Verringerung der strukturellen Defizite, die durch die niedrigen Zinsen entstanden ist, wurde also nicht genutzt.Bei den wichtigen Reformen der Arbeitsmärkte haben Länder wie Italien, Spanien und Frankreich seit der Krise wesentliche Schritte getan. Zusätzliche Beschäftigungseffekte könnten jedoch dadurch erzielt werden, dass zum Beispiel in Frankreich und Spanien die Zweiteilung des Arbeitsmarktes in befristete und unbefristete Anstellungsverhältnisse noch stärker angegangen wird.Weitere Weichen, die in Richtung Wachstum gestellt werden können, sind auf den Gütermärkten zu finden. So gibt es in einigen europäischen Ländern Regelungen, die kleine Unternehmen in ihrem Wachstum beschränken. Wenn aber kleine, innovative Unternehmen daran gehindert werden, in neue Größenordnungen hineinzuwachsen, dann ist auch dies eine Wachstumsbremse. Ein weiteres Beispiel betrifft die bürokratischen Hürden bei Unternehmensgründungen. Sie sind in vielen Ländern Europas hoch, das gilt übrigens besonders für Deutschland. Im \"Doing Business Report\" der Weltbank steht unser Land in dieser Hinsicht an 107. Stelle, zusammen mit Antigua und Barbuda und hinter Nepal und Ghana. Von \"Best Practices\" sind wir hier also weit entfernt.Auch in anderen Bereichen kann Deutschland die Hände nicht in den Schoß legen. Das Potenzialwachstum liegt bei nur 1,3 % und Globalisierung und Energiewende üben einen steigenden Wettbewerbs- und Kostendruck auf die Wirtschaft aus. Vor allem aber durchläuft unsere Gesellschaft auch einen tiefgreifenden demografischen Wandel, der die Wachstumsperspektiven deutlich dämpft. Auf Dauer wird die Bevölkerung im erwerbsfähigen Alter zurückgehen, die Anzahl der Erwerbstätigen sinken und das Wachstum damit schwächer. Daran wird auch der aktuelle Flüchtlingszustrom nichts Grundlegendes ändern.Wenn wir den demographischen Wandel schon nicht stoppen können, so lassen sich seine ökonomischen Auswirkungen zumindest bremsen. Dazu wäre es notwendigeinen stärkeren Fokus auf die Bildung und Ausbildung, also die Produktivität der Erwerbstätigen, zu legen,die Erwerbsbeteiligung von Älteren und Frauen weiter zu steigern,Langzeitarbeitslose besser in den Arbeitsmarkt einzugliedern unddie Flüchtlinge, die bleiben dürfen, in unseren Arbeitsmarkt zu integrieren.Für die Integration der Flüchtlinge in die Gesellschaft kommt der schnellen und passgenauen Eingliederung der Zuwanderer in den Arbeitsmarkt eine zentrale Bedeutung zu. Hier werden wir aber einen langen Atem brauchen. Denn für die weit überwiegende Mehrheit der Flüchtlinge muss wohl nicht nur von Sprach-, sondern auch von Qualifikationsdefiziten ausgegangen werden.Meine Damen und Herren,Weichen in Richtung mehr Wachstum können nicht nur die einzelnen Mitgliedstaaten stellen. Auch die Europäische Kommission und der Europäische Rat sind hier gefordert.Zum Beispiel könnten sie darauf hinwirken, dass aus den gegenwärtig noch 28 digitalen Einzelmärkten in Europa endlich ein europäischer digitaler Markt von Helsinki bis Heraklion wird. Allein in Deutschland könnte ein solcher digitaler Binnenmarkt Studien zufolge innerhalb weniger Jahre mehr als 400.000 neue Arbeitsplätze schaffen. Und auch bei der Gründung einer Kapitalmarktunion sitzt die Europäische Kommission im Fahrersitz. Breite, entwickelte Kapitalmärkte bieten Unternehmen neue Finanzierungsquellen und ebnen insofern den Weg zu mehr Wachstum.4 Architektur der EWU und der Weg zu mehr fiskalischer SoliditätEine Kapitalmarktunion gilt auch als Baustein einer vollständigen Wirtschafts- und Währungsunion. Wie Sie wissen, hat EU-Kommissionspräsident Juncker im vergangenen Jahr zusammen mit den Präsidenten anderer EU-Institutionen einen Bericht zur Vollendung der Wirtschafts- und Währungsunion vorgelegt. Die fünf Präsidenten schreiben darin: \"Europas Wirtschafts- und Währungsunion bietet momentan das Bild eines Hauses, an dem jahrzehntelang gebaut wurde, das aber nur teilweise fertiggestellt ist. Mitten im Sturm mussten Mauern und Dach rasch befestigt werden. Jetzt ist es höchste Zeit, die Fundamente zu verstärken (...).\"Tatsächlich ist es an der Zeit, das Fundament der Währungsunion zu stärken, und zweifelsohne ist eine stabile institutionelle Architektur auch eine wichtige Voraussetzung für einen prosperierenden Euro-Raum. Lassen Sie mich deshalb etwas ausführlicher auf diese Architektur des Euro-Raums schauen und darlegen, wie die Statik verbessert werden könnte.Wollte man die Architektur des Euro-Raums mit einem realen Gebäude vergleichen, fiele einem sicherlich nicht die Godesberger Redoute ein. Dafür ist dieses wunderhübsche Gebäude nämlich viel zu symmetrisch angeordnet. Eher dächte man an so etwas wie das Guggenheim-Museum in Bilbao oder die Gehry-Bauten im Düsseldorfer Medienhafen. Die Währungsunion ist nämlich durch Asymmetrie gekennzeichnet: 19 weitgehend autonomen Fiskalpolitiken steht eine einheitliche Geldpolitik gegenüber. Niemand würde bestreiten, dass asymmetrische Gebäude wie die genannten eine stabile Statik haben können, aber es erfordert sicherlich komplizierte Berechnungen.Auch die Gründerväter der Währungsunion haben gewissermaßen statische Berechnungen vorgenommen und sie wussten, dass ihre asymmetrische Konstruktion Schwachstellen hat: In einer Währungsunion ist die Gefahr einer übermäßigen Verschuldung nämlich höher als in Staaten mit eigener Währung. Zum einen ist die Gefahr einer Überschuldungssituation größer, da sich Mitgliedstaaten einer Währungsunion nicht in eigener Währung verschulden. Zum anderen ist der Anreiz sich zu verschulden in einer Währungsunion höher, da die Folgen einer übermäßigen Inanspruchnahme des Kapitalmarktes wenigstens teilweise auf die anderen Länder abgewälzt werden können.Ich vergleiche das gerne mit der Überfischung der Meere. In der \"UNO-Klimahauptstadt\" Bonn will ich es aber stattdessen mit dem Ausstoß von Treibhausgasen vergleichen: Der Ausstoß von CO2 richtet globale Schäden an, während der Nutzen, zum Beispiel aus der Verbrennung von fossilen Brennstoffen, lokal anfällt. Diese simple Logik ist schuld daran, dass Klimaschutz so schwierig umzusetzen ist. Überwinden lässt sich das Dilemma nur durch internationale Kooperation. Das Kyoto-Protokoll sollte die gemeinsame Atmosphäre schützen und übermäßige Treibhausemissionen verhindern und es bleibt abzuwarten, ob das mit dem vor kurzem in Paris vereinbarten Abkommen endlich gelingen wird.Zum Schutz der gemeinsamen Währung und um übermäßige Verschuldung zu vermeiden, wurde in der Währungsunion auch eine Art Kyoto-Protokoll vereinbart: Es ist der Maastrichter Vertrag inklusive dem Stabilitäts- und Wachstumspakt. Die Mitgliedstaaten versprachen einander solide Staatsfinanzen und verboten den Zentralbanken, finanziell klammen Staaten mit der Notenpresse zu helfen - Stichwort Verbot der monetären Staatsfinanzierung. Zudem schlossen die Mitgliedstaaten mit der sog. \"No Bail-out\"-Regel eine gegenseitige Haftung vertraglich aus. Die Folgen übermäßiger Verschuldung in der Währungsunion sollten also von den Mitgliedstaaten eigenverantwortlich getragen werden. Das soll auch dazu beitragen, dass die Kapitalmärkte von den Staaten risikoabhängige Zinsen verlangen.Mit diesem auf dem Haftungsprinzip basierenden Ordnungsrahmen - dem Maastricht-Rahmen - startete die Währungsunion im Jahr 1999 und erwies sich im ersten Jahrzehnt als stabile Konstruktion. Es war - im Nachhinein betrachtet - aber auch eine wirtschaftliche Schönwetterperiode. Mit der Finanz- und Schuldenkrise kam dann jedoch der \"Sturm\" auf - um die fünf Präsidenten noch einmal zu zitieren -, weshalb \"Mauern und Dach rasch befestigt\" werden mussten. Die Krise hat offengelegt, dass während der Schönwetterperiode in einigen Ländern massive gesamtwirtschaftliche Ungleichgewichte entstanden waren. Neben einem massiven Anstieg der privaten und öffentlichen Verschuldung war es auch zu einer Erosion der internationalen Wettbewerbsfähigkeit gekommen. Bei einigen dieser Ungleichgewichte wies der Ordnungsrahmen der Währungsunion offenbar blinde Flecken auf.Als Reaktion auf die Krise wurde deshalb ein Verfahren zur frühzeitigen Aufdeckung gesamtwirtschaftlicher Ungleichgewichte etabliert, bei dem die Europäische Kommission regelmäßig untersucht, ob zum Beispiel von der Verschuldung des privaten Sektors oder von den Leistungsbilanzsalden der Mitgliedstaaten destabilisierende Wirkungen ausgehen. Darüber hinaus floss bei den Reparaturarbeiten aber auch viel Energie dahin, die fiskalische Solidität zu stärken. So wurde ein Fiskalpakt beschlossen, um die Fiskalregeln des Stabilitätspakts wieder stringenter und verbindlicher zu machen und um so das Vertrauen in die Tragfähigkeit der öffentlichen Finanzen zu stärken. Der Mangel gerade dieses Vertrauens war ja Kern der Staatsschuldenkrise. Die Bindungswirkung der Fiskalregeln war nämlich bereits vor der Finanzkrise geschwächt. Zum einen wurde die No-Bail-out-Klausel von den Finanzmärkten offenbar nicht geglaubt, zum anderen hatten Deutschland und Frankreich eine Sanktionierung ihrer übermäßigen Defizite im Jahr 2005 erfolgreich verhindert, was dazu führte, dass sich auch andere Länder nicht wirklich an die Regeln gebunden fühlten.Im Zuge der Krisenbekämpfung wurden dann zunehmend Elemente von Gemeinschaftshaftung etabliert. Formal gilt die \"No Bail-out\"-Regel zwar weiterhin, faktisch wurde die Festung aber ein Stück weit geschleift: insbesondere durch die Euro-Rettungsschirme. Diese gemeinsame Haftung hat die Situation damals durchaus stabilisiert.Dauerhafte Stabilität geht von Gemeinschaftshaftung aber nur dann aus, wenn gemeinsame Haftung mit gemeinsamer Kontrolle gepaart ist, und ich will Ihnen erklären warum. Haftung und Kontrolle müssen auf einer Ebene angesiedelt sein - entweder auf nationaler oder auf europäischer Ebene, denn sonst wird das Prinzip verletzt: \"Wer bestellt, muss auch zahlen.\"Welche gravierenden Folgen eine Aushebelung des Haftungsprinzips haben kann, illustriert auch die Finanzkrise. Über Jahre hinweg waren Banken zu hohe Risiken eingegangen, auch weil sie zu groß und zu vernetzt waren, um Pleite gehen zu können, und weil sie darauf setzen konnten, mit Steuergeldern gerettet zu werden. Viele Regulierungsvorhaben im Finanzbereich setzen deshalb zu Recht daran an, das Haftungsprinzip, das für jeden Mittelständler gilt, auch bei Banken wieder stärker Geltung zu verschaffen.Haftung und Kontrolle auf der europäischen Ebene anzusiedeln, ist keine neue Idee. Bereits bei Unterzeichnung der Verträge sahen einige die Währungsunion nur als Zwischenschritt auf dem Weg zu einer politischen Union an. So sagte Helmut Kohl im November 1991 hier in Bonn vor dem Bundestag, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig\" sei.Dabei gibt es zahlreiche Vorschläge für gemeinschaftliche Haftung. Auch die genannten fünf Präsidenten zielen mit der Metapher, es sei \"höchste Zeit, die Fundamente zu verstärken\", vorrangig darauf ab, gemeinschaftliche Haftung zu etablieren und Risiken zu teilen. Im Hinblick auf die dann notwendige Übertragung von fiskalischer Souveränität lässt sich allerdings kaum Konkretes erkennen. Die fünf Präsidenten schreiben zwar: \"Eine echte Fiskalunion wird [über den Stabilitäts- und Wachstumspakt hinaus] eine stärkere gemeinsame Entscheidungsfindung in fiskalpolitischen Angelegenheiten erfordern\". Sonderlich spezifisch werden sie hier aber nicht. Das ist auch verständlich. Schließlich ist die politische Bereitschaft, fiskalische Souveränität an die europäische Ebene abzugeben, äußerst gering.Die SPD-Bundestagsfraktion hat kürzlich ein Papier zur Weiterentwicklung der Währungsunion beschlossen, in dem sie zur Überwachung der Fiskalregeln und der nationalen Budgets \"mittelfristig neue Exekutivbefugnisse auf Ebene des Euroraums\" fordert. Damit wird die Notwendigkeit der Einheit von Haftung und Kontrolle im Grundsatz anerkannt. Auf breiter Basis sehe ich die Bereitschaft zum Souveränitätsverzicht allerdings nicht, geschweige denn die Mehrheiten für die dafür notwendigen Verfassungs- und Vertragsänderungen. Im Gegenteil: Nationale Politiker reagieren äußerst gereizt auf Mahnungen aus Brüssel und verbitten sich Eingriffe in ihre Haushaltsautonomie. So sagt zum Beispiel der bereits zitierte Matteo Renzi, dass sich Italien nicht von einem \"Bürokraten aus Brüssel\" die Haushaltspolitik diktieren lasse.Eine Zwischenlösung - im Sinne von mehr Gemeinschaftshaftung bei unveränderter nationaler Souveränität in Finanzfragen - untergräbt auf alle Fälle Anreize zu solidem fiskalischem Handeln. Das würde die Gefahr bergen, dass dann wieder nach der Geldpolitik gerufen wird, die schon in der jetzigen Krise viel zu oft beansprucht wird.Solange Haftung und Kontrolle auf europäischer Ebene nicht zusammenkommen, bleibt deshalb nur ein Weg, um die Währungsunion auf Dauer zu stabilisieren: Der Weg besteht darin, den dezentralen Ansatz des Maastricht-Rahmens zu bekräftigen und das Prinzip der nationalen Eigenverantwortung wieder zu stärken. Das mag auf den ersten Blick rückwärtsgewandt erscheinen. Dieser Eindruck täuscht aber, denn es geht hier nicht darum, die Währungsunion in den Vorkrisenstatus zurückzuversetzen. Vielmehr soll der asymmetrische Maastricht-Rahmen so gestaltet werden, dass die Konstruktion stabil wird, ohne eine politische Union vorauszusetzen.Dafür muss die Bindungskraft der Verschuldungsregeln gestärkt werden. Die letzte Reform des Stabilitäts- und Wachstumspaktes hatte zwar genau dies zum Ziel. Faktisch hat sie aber vor allem der Europäischen Kommission einen erheblichen Ermessenspielraum eingeräumt. Hin und hergerissen in ihrer Doppelrolle als politische Institution und als Hüterin der Verträge neigt die Kommission immer wieder dazu, Kompromisse zulasten der Haushaltsdisziplin einzugehen. Die Bindungskraft der Verschuldungsregeln wurde also letztlich eher geschwächt. Eine konsequentere Auslegung der Regeln könnte erreicht werden, wenn anstelle der Kommission eine unabhängige Fiskalbehörde für die Haushaltsüberwachung zuständig wäre. Eine unabhängige Behörde wohlgemerkt - ein Ausschuss, der die Kommission nur berät, wie die fünf Präsidenten vorgeschlagen haben, wäre hier zu kurz gesprungen.Vergangene Entwicklungen belegen allerdings eindrücklich, dass politische Vereinbarungen alleine nicht ausreichen, um solide Staatsfinanzen zu gewährleisten. Dies war offenbar auch die Einschätzung der Gründungsväter. Denn mit der No-Bail-out-Klausel wollten sie auch die disziplinierenden Kräfte der Finanzmärkte wirken lassen. Das gelingt allerdings nur dann, wenn der gegenseitige Haftungsausschluss glaubwürdig wird. \"Wer den Nutzen hat, muss auch den Schaden tragen.\" Dieses Haftungsprinzip, wie es Walter Eucken einst beschrieben hat, ist auch auf die Staatsschuldenthematik anzuwenden.Man muss den Anlegern glaubhaft vermitteln, dass sie ihr Geld verlieren können, wenn sie Anleihen von unsolide haushaltenden Staaten kaufen. Die Krise hat uns schonungslos vor Augen geführt, dass auch Staaten an den Rand der Zahlungsunfähigkeit geraten können. Ein geordnetes Verfahren für eine Staatsinsolvenz gibt es aber bisher nicht. Genau das brauchen wir allerdings. Dabei geht es nicht nur um Verfahrensfragen. Es geht auch darum, dass der Zahlungsausfall eines Staates nicht die Stabilität des gesamten Finanzsystems gefährden darf. Man muss der Restrukturierung von Staatsschulden gewissermaßen den Schrecken nehmen. Dazu muss insbesondere die enge Verknüpfung von Staaten und Banken gelöst werden. Denn derzeit wird ein beträchtlicher Teil der Staatschulden von - meist heimischen - Banken gehalten. Würde ein Staat also seine Schulden nicht mehr bedienen, gerieten auch die Banken in massive wirtschaftliche Schwierigkeiten. Die Finanzstabilität wäre bedroht.Ein Grund für die hohen Bestände von Staatsanleihen in den Bankbilanzen liegt darin, dass die Banken derzeit für Anleihen von Euro-Staaten, anders als bei Krediten an Unternehmen und Privatpersonen, kein Eigenkapital vorhalten müssen. Dahinter verbirgt sich die Vorstellung, dass Anleihen von Euro-Staaten sicher seien. Spätestens mit Ausbruch der Staatschuldenkrise wurde aber deutlich, dass diese Annahme Fiktion und nicht Wirklichkeit ist. Deshalb muss die regulatorische Vorzugsbehandlung von Staatsanleihen beendet werden. Es ist doch absurd, dass Banken ein Anreiz geschaffen wird, möglichst viele Staatsanleihen zu erwerben, anstatt Kredite an die Privatwirtschaft zu vergeben.Wir haben in den letzten Jahren viel erreicht, wenn es darum geht, das Finanzsystem robuster zu machen. Insbesondere müssen Banken heute mehr und höherwertiges Eigenkapital halten, was ihre Fähigkeit verbessert hat, Verluste zu verkraften. Aber auf dem Feld, die regulatorischen Privilegien von Staatsanleihen zurückzuschneiden, sind bis heute noch keine Beschlüsse gefasst worden. Es ist allerdings durchaus ein Erfolg, dass über diese langjährige Forderung der Bundesbank inzwischen auf internationaler und auf europäischer Ebene verhandelt wird.Die mit der starken wirtschaftlichen Verbindung zwischen Staaten und Banken einhergehenden Risiken müssen begrenzt werden und bevor hier die Weichen richtig gestellt sind, käme auch eine europäische Einlagensicherung zu früh. Gegen eine vorschnelle Vergemeinschaftung der Einlagensicherung - welche die Kommission und einige Mitgliedstaaten fordern - spricht im Übrigen der Umstand, dass die Mitgliedstaaten nach wie vor erheblichen Einfluss auf die Qualität der Bankbilanzen haben, zum Beispiel durch nationales Insolvenzrecht. Auch hier gilt: Haftung und Kontrolle müssen zueinander passen. Auf nationale Souveränität zu pochen und gleichzeitig mehr europäische Solidarität einzufordern, das ist nicht konsistent.5 SchlussEuropa steht also weiterhin vor großen Herausforderungen: Es müssen noch zahlreiche Weichen für mehr Wirtschaftswachstum im Euro-Raum und für eine dauerhaft stabile Währungsunion gestellt werden. Je eher sie umgelegt werden, desto besser. Das Attribut \"dauerhaft stabil\" ist dabei doppeldeutig. \"Dauerhaft stabil\" muss zunächst der Ordnungsrahmen sein. Dies gelingt nur, wenn Haftung und Kontrolle in Einklang miteinander sind, wenn sich Solidarität und Souveränität in der Balance befinden. \"Dauerhaft stabil\" müssen aber auch die Staatsfinanzen in den Mitgliedsländern sein. Denn eine Währungsunion ist nur dann stabil, wenn jedes Land sein eigenes Haus in Ordnung hält; dies haben die wiederholten Diskussionen über die Finanzhilfen für Griechenland eindrücklich gezeigt.Hierauf wurde genau an dieser Stelle, in der Redoute, bereits vor mehr als 25 Jahren hingewiesen, auch bei einem Vortrag in Ihrem Club. Der damalige Bundesbankpräsident Hans Tietmeyer sah bereits damals mögliche Fallstricke voraus und sagte damals: \"Ohne eine hinreichende stabilitätspolitische Konvergenz und vor allem ohne eine größere haushaltspolitische Disziplin in einer Reihe von europäischen Staaten wird die Wirtschafts- und Währungsunion keine dauerhaft tragfähige Grundlage gewinnen. Dafür reichen nicht noch so schöne und ambitiöse Vertragsformulierungen, wenn nicht die Kraft zur tatsächlichen Änderung der Finanz- und Budgetpolitik selbst besteht.\"Wenn wir im Euro-Raum an dem Punkt angekommen sind, dass ausgeglichene Haushalte tatsächlich politisch fest verankert sind, dann dürften Zehntelpunkte hinter dem Komma in der Tat keine Rolle für das Vertrauen in den Euro mehr spielen.Ich danke Ihnen für Ihre Aufmerksamkeit und bin gespannt auf Ihre Fragen.", "SECTION": "reden", "RECORD_ID": 348}