{"AUTHOR": "AndreasDombret", "TITLE": "\"Ganzheitliche Ansätze zur Lösung der Euro-Krise\"\nEinleitende Bemerkungen beim Global Economic Symposium (GES)", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.10.2013", "TEXT": "\"Ganzheitliche Ansätze zur Lösung der Euro-Krise\"\n\nEinleitende Bemerkungen beim Global Economic Symposium (GES)\n\n\n\n01.10.2013\n\n|\nKiel\n\n\n|\nAndreas Dombret\n\n\nSehr geehrte Damen und Herren, herzlichen Dank für die Einladung zum diesjährigen Global Economic Symposium. Es ist mir eine Freude, hier zu sein. Die \"Euro-Krise\" war zweifellos und ist noch immer ein entscheidendes Ereignis in der Geschichte der Europäischen Währungsunion, wenngleich ich ergänzend hinzufügen möchte, dass wir es hier mit einer Staatsschuldenkrise und nicht mit einer Krise des Euro zu tun haben. Lassen Sie mich zu Beginn der Diskussion einige Überlegungen zur Lösung der Krise anstellen.Was wir brauchen, ist ein ganzheitlicher Ansatz. Da die Europäische Währungsunion ein System mit zahlreichen Verflechtungen ist, darf eine Lösung nicht nur das Problem an sich beseitigen, sondern sie muss auch die Funktionsfähigkeit des Systems insgesamt verbessern. Viele der vorgeschlagenen Lösungsansätze erfüllen diese Anforderung leider nicht.Stattdessen neigen sie zum sogenannten Kobra-Effekt. Die Kobra-Anekdote geht auf das koloniale Indien zurück. Zur Eindämmung einer Kobra-Plage zahlte die britische Kolonialverwaltung für jede tote Schlange eine Prämie. Anfangs schien der Plan aufzugehen. Der Kolonialverwaltung wurden in hoher Zahl tote Kobras vorgelegt. Bedauerlicherweise bekam man die Plage damit jedoch nicht unter Kontrolle. Die meisten der abgelieferten Schlangen waren nämlich keine wilden Tiere – sie wurden von geschäftstüchtigen Indern gezüchtet, um die Prämie einzustreichen. Als der Gouverneur schließlich davon Wind bekam, stellte er die Belohnung ein, und die Züchter ließen die nun wertlosen Schlangen frei. Die Plage war dadurch schlimmer als zuvor.Jede Maßnahme wirkt nicht nur auf ein bestimmtes Problem ein, sondern sie verändert auch die Spielregeln. Diesen Umstand gilt es bei der Bewertung des Gesamtnutzens einer Maßnahme zu beachten. Und wenn wir über die unmittelbaren Effekte hinaus blicken, verlieren viele Maßnahmen ihren Glanz.Eurobonds sind so ein Beispiel. Zugegeben: Eurobonds würden in den hochverschuldeten Mitgliedstaaten des Euro-Raums vorübergehend für Erleichterung sorgen. Doch würde die Einführung von Eurobonds das bereits bestehende Ungleichgewicht zwischen Haftung und Kontrolle noch weiter verstärken. Während die Ausgabenentscheidungen im Wesentlichen ein nationales Vorrecht blieben, würde die Haftung auf die europäische Ebene übergehen. Der Anreiz, weitere Schulden aufzubauen, würde somit gestärkt und nicht geschwächt. Dadurch würde die Funktion des Systems nicht verbessert, sondern gestört.Nur wenn eine gemeinsame Haftung mit einer gemeinsamen Kontrolle Hand in Hand ginge, würden die Anreize in die richtige Richtung gelenkt, wie der IWF kürzlich in einem Bericht[1] feststellte. Doch auch wenn durch den Fiskalpakt die Regeln verschärft wurden, ist für eine echte europäische Kontrolle über finanzpolitische Angelegenheiten immer noch ein Quantensprung erforderlich, da Souveränität von der nationalen auf die supranationale Ebene übergehen muss.Da dies momentan außer Reichweite zu sein scheint, sind Maßnahmen geboten, die alle Teilnehmer des Systems zu verantwortlichem Handeln anregen und zugleich das System besser gegen Ausfälle einzelner Bestandteile schützen.Eine Lockerung der zu engen Verbindung zwischen Banken und Staaten stellt diesbezüglich ein wichtiges Beispiel dar. Die Bankenunion trägt wesentlich dazu bei, dass die Steuerzahler beim Ausfall von Banken nicht zur Kasse gebeten werden. Deshalb muss eine klare Gläubigerhierarchie festgelegt werden. Verluste von Banken müssen in erster Linie von den Anteilseignern und Gläubigern getragen werden. Die geplante Bank Recovery and Resolution Directive ist zwar ein großer Schritt nach vorne, doch lässt der aktuelle Vorschlag nach wie vor ermessensabhängige Ausnahmen bei der Einbeziehung der Gläubiger zu. Dies sollte im Interesse der Marktdisziplin geändert werden.Und um die Marktdisziplin weiter zu stärken, muss der einheitliche Abwicklungsmechanismus einen geordneten Marktaustritt von Banken ohne tragfähige Geschäftsmodelle gewährleisten. Ein solches System ist nicht nur für die Finanzstabilität, sondern auch für ein nachhaltiges Wachstum von entscheidender Bedeutung. Ein funktionsfähiger Abwicklungsmechanismus schafft Anreize für eine effektive Kreditüberwachung und mindert die Risikobereitschaft der Banken. Somit wird die Kapitalallokation verbessert und das Risiko von Blasen verringert.Aber die Verbindung zwischen Staaten und Banken geht in beide Richtungen. Wir müssen ebenfalls sicherstellen, dass durch eine Verschlechterung der öffentlichen Finanzen nicht das Finanzsystem infiziert wird. Die Bankenunion trägt immer noch einen Staatsvirus in sich, wie Daniel Gros vom Centre for European Policy Studies es ausgedrückt hat.Um das Immunsystem der Bankenunion zu stärken, müssen wir die Vorzugsbehandlung der staatlichen Schuldtitel beenden. Staatsanleihen müssen eine angemessene Risikogewichtung erhalten, und es sollten Obergrenzen für das Engagement in Staatsanleihen eingeführt werden, wie dies bereits bei privaten Schulden der Fall ist.Gegenwärtig werden Staatsanleihen von den europäischen Aufsichtsinstanzen als risikolos betrachtet – eine Annahme, die sowohl zur Nicht-Haftungsklausel als auch zur jüngsten Vergangenheit im Widerspruch steht. Eine adäquate Risikogewichtung von Staatsanleihen würde die Banken widerstandsfähiger machen, wenn sich die Finanzlage des betreffenden Staates verschlechtern sollte. Und sie würde die Spreads stärker mit dem zugrunde liegenden Risiko in Einklang bringen, was ein disziplinierendes Signal an den Staat senden würde.Staatsanleihen stellen aber nicht nur aufgrund der bevorzugten Risikogewichtung eine Gefahr für die Finanzstabilität dar. Die wichtigste Regel im Risikomanagement ist die Risikostreuung. Doch bei Staatsanleihen lassen die Banken diese Grundregel nur allzu oft außer Acht. Häufig halten europäische Banken Anleihen eines einzigen Staates – ihres Heimatlandes. Was einen Staat systemisch relevant werden lässt, ist ein großes und nicht diversifiziertes Engagement. Dies zeigt, dass die Großkreditvorschriften, die die Anlagen bei einem einzelnen Schuldner beschränken, auch auf Staaten angewandt werden müssen.Nur dann wird der Ausfall eines Teils des Systems nicht gleichbedeutend mit dem Ausfall des gesamten Systems sein.Ich danke Ihnen für Ihre Aufmerksamkeit.Fussnote:  1. Toward a Fiscal Union for the Euro Area, IMF Staff Discussion Note, September 2013.", "SECTION": "reden", "RECORD_ID": 494}