{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Finanzmärkte unter Stress: Verwerfungen mildern und Ursachen bekämpfen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688880/3848e93e390c39cd741965ce3bec6731/mL/2008-11-17-zeitler-finanzmaerkte-unter-stress-verwerfungen-mildern-ursachen-bekaempfen-download.pdf", "LOCAL_PDF_FILE": "2008-11-17-zeitler-finanzmaerkte-unter-stress-verwerfungen-mildern-ursachen-bekaempfen-download.pdf", "DATE": "17.11.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 17.11.2008, 19:30 Uhr MEZ \nProfessor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Finanzmärkte unter Stress:  Verwerfungen mildern und Ursachen bekämpfen Begrüßung auf dem Empfang der Deut\nschen Bundesbank anlässlich der 11. Euro Finance Week    in Frankfurt am Main \nam 17. November 2008", "Sendesperrfrist: 17.11.2008, 19:00 Uhr MEZ\n  Seite 2 von 7 Zum Empfang der Bundesbank auf der Euro Finance Week heiße ich Sie herzlich \nwillkommen. Auch wenn für die meisten von uns der Terminkalender überläuft \nund die —Reservetanksﬁ in den Kalendern leer sind, so ist es gerade in Zeiten der \nKrise notwendig, sich persönlich zu treffen und auszutauschen, um die Situation \nzu bewerten, um neben Problemen und Risiken auch positive Signale weiter-\n\nzugeben und hierdurch einen Beitrag zur Wiedergewinnung des \nVertrauens zu leisten, an dem es den Finanzmärkten im Augenblick mangelt.  \n1. Situation der Finanzmärkte \nDie Finanzmarktkrise hat Œ wie alle großen Verwerfungen Œ aktuelle \nAuslöser\n und tiefere Ursachen. Der Auslöser zu Beginn war der Rückgang der Immobilienpreise in den USA mit \nden bekannten Folgen für die Subprime-Kredite und die sie verbriefenden Wert-\n\npapiere. Der Auslöser für die Verschärfung der Krise seit Herbst dieses Jahres \nlässt sich genau datieren auf Mitte September, den Zusammenbruch der großen \nInvestmentbank Lehman Brothers in den USA. Statt der zuvor erhofften schritt-\n\nweisen Erholung der Geld- und Kreditmärkte\n kam es zu einem massiven Rück-\nschlag,   abzulesen an den hohen Unterschieden zwischen besicherten und \nunbesicherten Geldmarktkrediten (Repo-spread in der Spitze über \n200 BP, z. Zt. immer noch bei 160, Stand 17.11.2008) \n abzulesen an den hohen Werten für Kreditausfallversicherungen \n(CDS-Prämien, die in der Spitze für deutsche Finanzwerte bei gut 140 \nBP lagen und aktuell immer noch bei gut 100 BP) \n abzulesen schließlich auch an den bis zu 3-stelligen Mrd.-Beträgen, \ndie täglich auf den Konten der Einlagenfazilität des Eurosystems —ge-\nparktﬁ werden, statt über die normalen Kanäle des Geldmarkts zu den \ndort erzielbaren höheren Zinsen verteilt zu werden.  \nDie Finanzmarktkrise hat in der Zwischenzeit auch Währungen und Wechselkur-\nse unter Druck gesetzt, z. B. einiger mittel- und osteuropäischer Länder und  \nemerging countries, vor allem solchen mit hoher Auslandsverschuldung in \nFremdwährungen. Der Fall Island als Extrembeispiel hinterlässt schmerzhafte \nSpuren in den Bilanzen vieler deutscher Kreditinstitute. Selbst innerhalb der eu-\n\nropäischen Währungsunion sind die Renditeunterschiede für Regierungsanleihen", "Sendesperrfrist: 17.11.2008, 19:00 Uhr MEZ\n  Seite 3 von 7 (government spreads) auf ein Niveau angestiegen, das seit Beginn der Wäh-\nrungsunion nicht bekannt war. \nDie Finanzmarktkrise beeinträchtigt in Folge dessen auch die \nreale Wirtschaft, was nicht nur an Kursentwicklung und Nervosität der Aktienmärkte, sondern auch \nan der Prognose des Internationalen Währungsfonds für das weltweite Wachs-\n\ntum zu sehen ist, das der IWF für 2009 (im November) nunmehr mit 2,2% ge-\ngenüber noch 3,0% (Oktober-Prognose) bzw. 4,4 % (Januar 2008) ansetzt.  \nDie sorgenvolle Frage speziell an die \nKreditwirtschaft\n lautet hier: Kommt es zu \neinem Rückgang des Kreditangebots auf breiter Front oder bleiben die Folgen \nder Finanzmarktkrise auf die bekannten Einschränkungen bei großvolumigen und \n\nmarktplatzierten Kredite beschränkt? Bisher jedenfalls zeigen unsere Statistiken \nsowohl für den Euroraum wie für Deutschland noch ein deutliches Wachstum\n der Kreditvergabe an Unternehmen (Euroraum zuletzt 9,4%, Deutschland 5,6%; je-\n\nweils auf Jahresbasis; 3- bzw. 6-Monatsraten für Deutschland 4 % bzw. 5 %). \nDeutschland profitiert hierbei von unserer Tradition von Universalbanken mit dem \nAusgleich mehrer Geschäftsfelder und der hohen Diversifikation der Kreditwirt-\n\nschaft und ihrer Geschäftsmodelle, bei denen der Retailsektor eine deutliche Re-\nnaissance erfährt. Mit einer Verschärfung der \nKreditkonditionen ist allerdings zu \nrechnen, sollten sich die Refinanzierungskosten der Institute über längere Zeit in \n\nder Nähe des aktuellen Niveaus bewegen und zugleich der Druck auf die Aktiv-\nseite der Bilanzen - auf die Bewertung vor allem strukturierter Wertpapier- und \nVerbriefungspositionen, bei länger dauernder Wachstumsabschwächung wohl \n\nauch auf klassische Kreditpositionen - anhalten oder zunehmen.  \n2. Stabilisierungsmaßnahmen von Regierungen und Notenbanken \n Die Stabilisierungspakete vieler Staaten, darunter der deutschen Regierung, \nwirken diesen Risiken entgegen, sie haben im Bereich von G 10 und EU 27 \n\nein Volumen von bis 3,3 Bio. Euro. Obwohl sie erst am Beginn ihrer Umset-\nzung sind, haben sie Œ medizinisch gesprochen Œ einen —Stopp der Blutungﬁ \nerreicht und zu einer leichten, wenn auch noch nicht durchgreifenden Beruhi-\n\ngung der Situation geführt. Auch die Notenbanken haben weltweit die Liquidi-\ntätsversorgung des Finanzsektors sichergestellt und hierzu auch unkonventi-\nonelle Maßnahmen ergriffen, so z. B. das Eurosystem mit Refinanzierungs-\n\noperationen zu festen Zinsen in unbegrenzter Höhe (—fixed rate with full allot-\nmentﬁ), erweiterten Zugangsmöglichkeiten zur Dollarliquidität und einem er-\nweiterten Sicherheitenrahmen. \n\nWas das deutsche Finanzmarktstabilisierungspaket angeht, war es möglich, \ndieses umfangreiche Gesetzeswerk (Inkrafttreten 17. Oktober) innerhalb ei-", "Sendesperrfrist: 17.11.2008, 19:00 Uhr MEZ\n  Seite 4 von 7 ner Woche in den gesetzgebenden Körperschaften zu beraten und zu be-\nschließen und die Anstalt für Finanzmarktstabilisierung/SoFFin in kürzester \nZeit handlungsfähig zu machen.  \n\nAuch in der Krise war es möglich, an ordnungspolitisch wichtigen Grundsät-\nzen festzuhalten:\n - Das Stabilisierungspaket setzt auf Freiwilligkeit, auf Antrag und Initiative \nder Kreditinstitute Œ bei allem faktischen Zwang, der von der gewandelten \nWettbewerbssituation auf den Kapitalmärkten insbesondere bei der Höhe \n\ndes Kernkapitals, ausgeht. \n- Das deutsche Programm ist regelbasiert und vermeidet Diskriminierun-\ngen. - Der institutionelle Rahmen ist sorgfältig gewählt und vermeidet bei aller \npersonellen und organisatorischen Anschubhilfe der Bundesbank für die \nneue Anstalt durch die organisatorische und finanzielle Trennung der \nSoFFin und ihrer Berichtswege eine Beeinträchtigung der Unabhängigkeit \n\nder Notenbank und eine monetäre Finanzierung von Staatsaufgaben. \nIch bin überzeugt, dass die Wahrung dieser Grundsätze Œ Selbstverantwortung, \nrechtsstaatliche Regelorientierung und Unabhängigkeit der Notenbank Œ einen \nwichtigen Beitrag zu Erfolg und Effizienz des deutschen Rettungspakets leisten \nwerden, allerdings bei allen Beteiligten auch ein hohes Maß an Verantwortung \n\nvoraussetzt. \n3. Schlussfolgerungen und Lektionen \nWas die Ursachen der Finanzmarktkrise und die Schlussfolgerungen hieraus an-\ngeht, werden oft die Kreditwirtschaft insgesamt und personalisiert —die Bankenﬁ \nund ihre Verantwortlichen in die aus den Berichten des alten Testaments bekann-\nte Rolle des —Sündenbocksﬁ gedrängt. Unabhängig davon, dass man mit perso-\nnalisierten Schuldzuweisungen vorsichtig sein sollte und vom ausgestreckten \n\nZeigefinger einer Hand zumindest drei Finger auf einen selbst zurückweisen, soll-\nte man selbstkritisch und offen über die Ursachen der Krise nachdenken, zu de-\nnen der internationale Finanzsektor und der bestehende rechtliche Rahmen ins-\n\ngesamt beigetragen haben. Dies erleichtert dann die Suche nach Lösungen, die \nsoweit möglich auf europäischer und internationaler Ebene durch ein verbesser-\ntes Regelwerk, durch ein \ninternationales Netzwerk von Regeln und Standards gefunden werden müssen. Die Regierungschefs der G20-Staaten haben am ver-\ngangen Wochenende hierzu wichtige Weichenstellungen getroffen.", "Sendesperrfrist: 17.11.2008, 19:00 Uhr MEZ\n  Seite 5 von 7 Zu diesen Ursachen gehören sicher \n eine zu große Sorglosigkeit bei der marktbasierten Finanzierung und bei \nbestimmten Verbriefungsprodukten (—resecuritisationﬁ) \n eine zu geringe Risikowahrnehmung vor dem Hintergrund einer jahrelang \nscheinbar unerschöpflich ergiebigen Marktliquidität und einer durch ver-\ngangenheitsorientierte, quantitative Risikomessverfahren geschaffenen \nScheinsicherheit \n eine zu laxe Kreditkultur, die sich in einigen Ländern schon bei der Be-\nwertung und den Beleihungsrelationen für Immobilienkredite, in anderen \nLändern vor allem bei LBO™s und private equity-Finanzierungen mit hoher \nFremdmittelaufnahme (leverage) und entsprechend gewachsenen pipeli-\nne/warehousing-Risiken gezeigt hat. \nDie jetzt in vielen Gremien auf der nationalen, europäischen und internationalen \nEbene diskutierten Einzelmaßnahmen würden deshalb zu kurz greifen, wenn sie \nnicht mit einem Wandel des Denkens,\n einer Rückkehr zu bewährten Grundsätzen \nund Tugenden verbunden wären:  Eine Besinnung auf den Grundsatz der Nachhaltigkeit\n und Langfristigkeit\n  Die Betonung sinnvoller Anreizstrukturen\n gegenüber punktuellen Interven-\ntionen, die meist nur zu Umgehungen (Regulierungsarbitrage) führen. \n Die Betonung gleicher Regeln\n für wirtschaftlich gleiche Sachverhalte, egal ob sie sich innerhalb oder außerhalb der Bilanz abspielen, ob sie bei re-\ngulierten Kreditinstituten, bei —Schattenbankenﬁ oder near banks vorkom-\nmen.  Die Erinnerung daran, dass die \nKomplexität\n von Finanzprodukten und \nKonstruktionen oft weniger einen Ausweis eigener Leistungsfähigkeit als \nein zusätzliches Risiko bedeutet und die Anfälligkeit von Finanzprodukten \numso größer ist, je weniger sie den eigentlichen realwirtschaftlichen Kern,\n den eigentlichen Dienstleistungszweck erkennen lassen. \nVor allem das Prinzip der Nachhaltigkeit, das zunächst im 18. Jahrhundert in der \nForstwirtschaft entwickelt, später auf die Ökologie übertragen wurde, bedarf der \nUmsetzung in die Finanzwirtschaft. Dies betrifft z. B. Kreditvergabepraktiken, die \nauf praktisch immerwährenden Wertzuwachs nach Zeitwertgrundsätzen ausge-", "Sendesperrfrist: 17.11.2008, 19:00 Uhr MEZ\n  Seite 6 von 7 richtet sind (z. B. equity withdrawal), dies bedeutet Vorsicht beim großvolumigen \nEinsatz von Finanzinstrumenten, bei denen noch nicht Erfahrungen über einen \nvollen Kreditzyklus vorliegen; dies betrifft die Ausrichtung der Vergütungssysteme \n\n(compensation schemes); dies betrifft schließlich auch die Bilanzierungs- und \nBewertungsregeln, die im Hinblick auf Volatilität und Prozyklik, vor allem aber im \nHinblick auf die Nachhaltigkeit des ausgewiesenen Gewinnes hin zu überprüfen \n\nsind.  Ein ergänzender Ausweis des realisierten Gewinns über den oft auf volatilen \nMarktwertschätzungen beruhenden Fair value-Gewinn hinaus, könnte hier hilf-\nreich sein (vgl. in diese Richtung geht auch das jüngste Jahresgutachten des \nSachverständigenrats) Ein weiteres Beispiel hierzu ist etwa die diskriminierungs-\n\nfreie Zulassung der discounted cash flow Methode bei der Bewertung von Bi-\nlanzaktiva. Hier geht es um eine fundamentale, an den tatsächlichen Zahlungs-\nströmen orientierte Methode des —true and fair viewﬁ, die dem Grundsatz der Bi-\n\nlanzwahrheit entspricht, zugleich aber die gefährlichen Spiraleffekte des Fair va-\nlue-Ansatzes vermeidet. \nAuch bei der Überprüfung\n der aufsichtlichen Regeln,\n wie sie im Augenblick vom \nBaseler Ausschuss, der Europäischen Kommission und dem Financial Stability \nForum vorangetrieben werden, muss es vor allem darum gehen, im Sinne der \n\nNachhaltigkeit die Eigenkapitalunterlegung \nvon Risikopositionen, die sich als in-adäquat erwiesen haben, zu verbessern und Regulierungsarbitrage zu vermei-\nden. Dies gilt etwa für die stärkere Unterlegung von Risiken im Handelsbuch im \n\nVergleich zum Bankenbuch (sog. incremental risk charge);  Dies gilt für die nach-\nhaltige Eigenkapitalunterlegung bestimmter Wiederverbriefungspositionen und \nLiquiditätsfazilitäten, sowie die von der EU-Kommission geplante Ausdehnung \n\nder Großkreditregeln auch gegenüber allen Forderungen an Zweckgesellschaf-\nten. Ein weiterer, wenn auch bei der Kreditwirtschaft nicht beliebter Punkt ist die \nFrage, inwieweit bei Verbriefungen (originate-to-distribute model) ein Selbstbe-\n\nhalt (—ownership stakeﬁ) des Urhebers (Originator) vorgeschrieben werden soll. \nWenn auch viele Details noch offen und nicht einfach zu regeln sind, halte ich \ndoch den Grundgedanken für richtig: Ohne eine verbesserte Anreizstruktur, ohne \n\nKlarheit für den Investor, dass der Urheber einer Verbriefung in allen Tranchen \nim Risiko bleibt und sich deshalb um Kreditqualität und Kreditmonitoring küm-\nmert, wird es schwer sein, das Vertrauen\n in den Verbriefungssektor zurückzuho-\nlen.   Jedenfalls was die bankaufsichtlichen Regeln angeht, scheint mir die Verstär-\n\nkung der —risikoorientierten Leitplankenﬁ des Systems besser zu sein als die (zu-\nsätzliche) Einführung konkurrierender Systeme, etwa einer leverage ratio, die aus", "Sendesperrfrist: 17.11.2008, 19:00 Uhr MEZ\n  Seite 7 von 7 den USA stammt, dort aber bekanntlich die Krise nicht verhindert hat und Œ z. B. \ndurch die Ausklammerung außerbilanzieller Positionen - zu Fehlanreizen geführt \nhat. Meine Damen und Herren, ich hoffe, mit diesen notgedrungen verkürzten Bemer-\nkungen den Appetit sowohl auf das Buffet wie den Appetit auf gute Gespräche \nnicht beeinträchtigt zu haben. Was die angebotene —Liquiditätﬁ angeht, ist sie Œ \nwie bei Notenbanken derzeit üblich Œ reichlich, hat aber einen wesentlichen zu-\nsätzlichen Vorteil: Sie müssen dafür keinerlei Sicherheiten vorlegen oder Zinsen \n\nentrichten. *   *   *"], "SECTION": "reden", "RECORD_ID": 753}