{"AUTHOR": "HermannRemsperger", "TITLE": "Globalisierung aus statistischer Sicht", "PDF_URL": "https://www.bundesbank.de/resource/blob/688856/ba7c8edd5396c55ec5ee1d891d3853e5/mL/2008-04-22-remsperger-globalisierung-aus-statistischer-sicht-download.pdf", "LOCAL_PDF_FILE": "2008-04-22-remsperger-globalisierung-aus-statistischer-sicht-download.pdf", "DATE": "22.04.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Hermann Remsperger \nMitglied des Vorstands der Deutschen Bundesbank Globalisierung aus statistischer Sicht  Referat anlässlich der Konferenz \n —Außenwirtschaft in Zeiten der Globalisierung Œ  \nMöglichkeiten und Grenzen der statistischen Messungﬁ \n in Wiesbaden am Dienstag, 22. April 2008", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGlobalisierung aus statistischer Sicht   \nMeine Damen und Herren, bei allen Unterschieden in der politischen Bewertung besteht \ndoch wohl Einigkeit darüber, dass die Globalisierung Wirtschaft und Politik vor neue Heraus-forderungen stellt. Das gilt in hohem Maße auch für die Statistik. Denn mit dem starken öf-\nfentlichen Interesse an der Globalisierung geht ei\nn höherer Bedarf an verlässlichen und in-\nternational vergleichbaren Daten einher. Ihn zu decken, ist die Statistik gefordert. Bei alledem bereitet die Datengewinnung als Folge der Globalisierung schon jetzt erhebli-\nche Probleme. Zugleich verändert die Globalisierung aber auch Akteur\ne, Verhaltensweisen und ökonomische Prozesse. Bestehende Statis\ntiken müssen angepasst oder ergänzt wer-den. Zum Teil werden auch neue statistische Informationen erforderlich.  Dabei wird die Deutsche Bundesbank mit dem Thema \"Globa\nlisierung und Statistik\" von \nzwei Seiten konfrontiert, nämlich zum einen als Nutzer und zum anderen als Produzent von Statistiken. Als Zentralbank müssen wir uns mit der zunehmenden \nglobalen Verflechtung \nder Güter-, Finanz- und Arbeitsmärkte sowie mit Veränderungen der Unternehmen und des \ninternationalen Wettbewerbs auseinandersetzen,\n da diese Prozesse auch Auswirkungen auf \ndie Geldpolitik haben können. Für diese Analys\nen nutzen wir die bestehenden Statistiken.  Als Produzenten von Statistiken gerade im finanz\niellen Bereich stehen wir Œ wie andere In-stitutionen, nicht zuletzt das Statistische Bundesamt Œ vor vier zentralen Fragen:  1. Können wir mit unseren Stat\nistiken einen Beitrag leist\nen, um den Prozess der zuneh-menden internationalen Verflechtung zumin\ndest in Ausschnitten geeignet abzubilden?", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2. Inwieweit verändert das Phänomen Globa\nlisierung die Erhebungsgrundlagen unserer Statistiken, beispielsweise im Dienstl\neistungs- oder im Kapitalverkehr?  \n3. Welche Auswirkungen hat die Globalisierung\n auf die Aussagefähigkeit unserer Statisti-ken? Anders ausgedrückt: liefern sie noch genau \ndie Information, die wir eigentlich von \nihnen erwarten? 4. Welche neuen Daten benötigen\n wir, um den statistischen Herausforderungen durch die Globalisierung gerecht zu werden? \n1. Derzeitige Verfügbarkeit von Daten \n Versteht man unter Globalisierung die imme\nr enger werdende internationale Verflechtung \nvon Güter- und Finanzmärkten Œ und damit bin ich schon bei meiner ersten Frage -, so \nscheint es zunächst keinen Ma\nngel an geeigneten Daten zu geben. Das Angebot der Statis-\ntik auf dem Gebiet der grenzüberschreitenden Transaktionen ist traditionell recht groß. So \nbrauche ich in diesem Kreis gewiss nich\nt besonders zu betonen, dass die Außen-\nhandelsstatistik eine lange Tradition hat. Ihre Ergebnisse nahmen schon vor hundert Jahren \neinen erheblichen Teil des damaligen Statistischen Jahrbuchs des Deutschen Reiches ein, und zwar erstaunlicherweise sogar einen wesentlich größeren Teil als in der entsprechen-den aktuellen Veröffentlichung.  Ebenfalls schon relativ lange steht in Form \nder Zahlungsbilanz ei\nn weitgehend standardi-siertes makroökonomisches Rechenwerk zur Ve\nrfügung, in dem die wirtschaftlichen Trans-aktionen mit dem Ausland, genauer gesagt zwischen Gebietsansässigen und Gebietsfrem-den, systematisch dargestellt sind.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnd auch über die einzelnen Positionen dieses Rechenwerks (neben dem Außenhandel) \nliegen meist sehr detaillierte Informationen vor. So werden für den grenzüberschreitenden \nVerkehr mit Dienstleistungen seit langem Daten \nin tiefer sachlicher und regionaler Unter-\ngliederung erhoben, die zudem rasch zur Verfügung stehen.   Ähnliches gilt für die Direktinvestitionen de\nutscher Unternehmen im Ausland und ausländi-scher Investoren in Deutschland, für den Wertpapier- und Kreditverkehr, mit Abstufungen aber auch für alle übrigen Positionen der Zahlungsbilanz.  \n Zuverlässige und vielfältige Informationen haben \nwir aber nicht nur über die außenwirt-\nschaftlichen Transaktionen, sondern auch über die entsprechend\nen Bestandsgrößen.   So erhebt die Deutsche Bundesbank sc\nhon seit den siebziger Jahren auf der Basis von Unter-\nnehmensbilanzen sehr detaillierte jährliche Statistiken über di\ne Kapitalverflechtungen mit \ndem Ausland. Sie geben uns Auskunft über die Beteiligungen deutscher Firmen an Unter-\nnehmen im Ausland und umgekehrt über die Be\nteiligungen ausländischer\n Firmen im Inland. Über die Forderungen und Verbindlichkeit\nen der deutschen Banken und der größeren \nNichtbanken gegenüber dem Ausland gibt es \nsogar monatliche Angaben. Ein zusammenge-fasstes Bild der finanziellen Forderungen und Verbindlichkeiten gegenüber dem Ausland lie-\nfert der Auslandsvermögensstatus, der im inte\nrnationalen Vergleich neben der Zahlungsbi-lanz immer stärker an Bedeutung gewinnt. All diese Statistiken liefern eine Vielzahl von Indikatoren, mit denen sich viele Aspekte der \nGlobalisierung aus deutscher Sich\nt gut darstellen lassen. Lass\nen Sie mich einige davon ex-emplarisch erwähnen. So sind die Umsätze im deutschen Außenhandel mit Waren von \n1992 bis 2007 um 160 Prozent gestiegen und damit mehr als drei mal so stark wie das Brut-\ntoinlandsprodukt. Fast genauso kräftig (um 152 Prozent) sind die gr\nenzüberschreitenden Umsätze im Dienstleistungsverkehr gewachsen.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGanz besonders deutlich spiegelt sich die Globalisierung im  in\nternationalen Kapitalverkehr \nwider. Die Summe der deutschen Direktinvesti\ntionen im Ausland und der ausländischen Di-rektinvestitionen in Deutschland lag 2007 mit 587 Mrd Euro rund elf mal so hoch wie zu An-\nfang der neunziger Jahre. Bei den grenzüberschreitenden Wertpapierumsätz\nen war der Anstieg noch etwas größer. \nSie sind in den letzten eineinhalb Jahrzehnten auf mehr als das Zwölffache gestiegen. Geht man hier von dem Jahr 1990 als \nVergleichsbasis aus, dann ergibt\n sich sogar ein Anstieg auf \ndas Dreiundzwanzigfache. Absolut ausgedrückt si\nnd sie von rund 700 Mrd auf über 16 Billi-\nonen Euro gestiegen. \nÄhnlich eindrucksvoll lassen sich die Auswirkungen der Globalisierung an den außenwirt-\nschaftlichen Bestandsstatistiken ablesen. Der \nBestand an Direktinvestitionen in beiden Ver-\nkehrsrichtungen, d.h. deutsche Direktinvestitionen im Ausl\nand und ausländische Direktin-vestitionen in Deutschland, ist seit 1992 auf das Siebeneinhalbfache gestiegen; das sind 1,4 \nBillionen Euro. Die Wertpapieranlagen haben im gleichen Zeitr\naum noch etwas stärker zu-genommen, nämlich auf etwa das Achteinhalbfache oder knapp 4 Billionen Euro. Und lassen Sie mich schließlich auch noch \nerwähnen, dass  die Summe der im deutschen Auslandsvermögensstatus nachgewiesenen fi\nnanziellen Forderungen und Verbindlichkeiten gegenüber dem Ausland Anfang der neunziger Jahre ungefähr dem Bruttoinlandsprodukt entsprach. Ende 2007 machte diese Summe dag\negen das 3,8-fache des Bruttoinlandspro-\ndukts aus, d.h. 9,2 Billionen Euro.  Nun kommt es für die Beobachtung des internat\nionalen Wirtschaftsverkehrs Œ und damit der \nGlobalisierung Œ entscheidend darauf an, dass di\ne verschiedenen nationalen Statistiken auf \ndiesem Gebiet möglichst vergle\nichbar sind. Auch in dieser Hin\nsicht ist die Situation auf den \nersten Blick günstig: Internat\nionale Harmonisierungs- und Standardisierungsbemühungen", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhaben im Bereich der Außenhandels- und der Zahlungsbilanzstatistik eine längere Tradition als in den meisten anderen Statistiken, und es gibt daher auch schon verhältnismäßig lange \nrelativ gut vergleichbare Ergebnisse.  \n 2. Probleme bei der Erhebung de\nr bestehenden Statistiken  Nun möchte ich mit dem Zitieren all dieser \nZahlen und dem Lob auf die Harmonisierungs-\nbemühungen aber keinesfalls den Eindruck erwecken, dass sich aus der Globalisierung für \ndie Statistik keine Probleme er\ngeben würden. Das Gegent\neil ist der Fall. Und damit bin ich \nbereits bei der zweiten Frage, die ich einleitend aufgeworfen hatte. Die Probleme bei der \nErhebung der bestehenden Statistik\nen ergeben sich allein schon aus dem enorm gestiege-nen Umfang der Transaktionen.   Dramatisch gewachsen ist freilich nicht nur\n der Umfang der außenwir\ntschaftlichen Transak-\ntionen. Vielmehr ist auch ihr Komplexitätsgrad\n im Laufe der Zeit erheblich gestiegen. Wenn \nein Unternehmen in Deutschland in ausländischem Mehrheitsbesitz steht, und dieses Un-\nternehmen für die ausländische Muttergesellschaft Maschinen in Lizenz herstellt, dabei Zu-lieferungen von dort verwendet und die fertigen Maschinen schließlich Œ zum Teil auf Rech-nung der Mutter, zum Teil auf eigene Rechnung Œ im In- und Ausland verkauft, dann ist es nicht nur für den Referenten schwierig, diesen la\nngen Satz zu Ende zu bringen. Nein, viel-\nmehr ist es selbst für den erfahrenen Zahlungsbilanzstatistiker nicht ganz einfach festzule-\ngen, wie diese Transaktionen sachgerecht in der\n Zahlungsbilanz zu verbuchen sind.   Und erst recht ist es nicht einfach, all dies dem Sachbearbeiter im Unternehmen zu erläu-\ntern und dann genau jene Angaben zu bekommen, \ndie man eigentlich haben möchte. Das \nbetriebliche Rechnungswesen ist ja primär auf die internen Zwecke des Unternehmens aus-\ngerichtet, nicht aber auf die Informationswünsche der Statistik. Darüber hinaus soll sich ja", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder Zusatzaufwand, der den Unternehmen für die \nstatistische Meldung entsteht, in vertret-baren Grenzen halten.   Aus meiner Sicht entscheidend ist nun, meine Damen und Herren, dass die Globalisierung \neinerseits den Umfang und den Komplexitätsgrad der zu beschreibenden Entwicklungen er-\nhöht hat, dass aber andererseits die Erfassungsm\nöglichkeiten für den Statistiker durch die \nGlobalisierung in vieler Hinsicht schlechter geworden sind.  \n So hat der Abbau von Handelshemmnissen und Regulierungen für den internationalen Aus-tausch von Waren, Dienstleistungen und Kapital, aber auch v\non technischem Wissen, der als eine der wesentlichen Ursachen für die Gl\nobalisierung angesehen wird, zugleich dazu \ngeführt, dass die Statistik ihre Erfassungswege ändern musste.   Am einfachsten hat es ein Zahlungsbilanzstatistiker in ei\nnem Land mit streng überwachten \nGrenzen und mit genau geregeltem, besser noch im Einzelnen genehmigungspflichtigem Waren-, Dienstleistungs- und Zahlungsverkehr. \nSo lagen die Anfänge der deutschen Zah-\nlungsbilanzstatistik nach dem zw\neiten Weltkrieg noch in der \nZeit der Devisenbewirtschaf-tung. Die Statistik knüpfte damals vor allem an den Genehmigungen für Auslandszahlungen an, die ohnehin anfielen und nur noch statistisch ausgewertet zu werden brauchten.  \n Dieses Beispiel mag Ihnen vielleicht etwas verst\naubt erscheinen. Aber auch in jüngerer Zeit gehen mit fortschreitender internati\nonaler und europäischer Integration an vi\nelen Stellen tra-ditionelle Erfassungsmöglichkeiten \nfür die Statistik verloren. In Europa, wo in gewisser Hin-\n\nsicht der Bedeutungsverlust nationaler Gren\nzen im Zusammenhang mit der europäischen \nIntegration besonders weit fortgeschritten ist, können seit 1993 Daten über den Warenhan-del mit anderen Mitgliedsländern der EU nicht mehr im Zusammenhang mit der Zollabwick-\nlung erhoben werden, und zwar ganz einfach des\nwegen, weil interne Zollschranken wegge-\nfallen sind.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Mit dem Übergang auf die sogenannte Intrahandelsstatistik konnte diese Lücke zwar weit-gehend geschlossen werden. Allerdings wird über die zum Teil doch spürbar negativen \nAuswirkungen auf die Qualität der Ergebnisse noch heute diskutiert. Denn es hat sich ja ge-zeigt, dass zwischen den Wareneingängen aus \nden europäischen Partnerländern, die ein Land erfasst, und den entsprec\nhenden Versendungen, die in diesen Partnerländern erho-ben werden, zum Teil erhebliche Abweichungen\n bestehen. Trotz viel\nfältiger Bemühungen \nsind diese Asymmetrien leider nach wie vor in\n beträchtlichem Ausmaß zu beobachten.  \n Weitere Anpassungsprobleme aufgrund von administrativen Änderungen, die sich mit der \nfortschreitenden Integration ergeben, dürfte es auch in Zukunft geben: So bleibt abzuwar-\nten, welche Auswirkungen die jetzt in die Wege geleitet\ne Neuordnung in der Zollabwicklung für die Extrahandelsstatistik haben wird.   Durch diese Neuregelung soll eine \neuropaweit zentralisierte Zollabfertigung für größere Un-ternehmen mit Aktivitäten in mehreren eur\nopäischen Ländern möglich werden. Das könnte \ndas Leben für manche Unternehmen leichter ma\nchen, allerdings nicht unbedingt auch für \ndie Außenhandelsstatistiker.   Im Übrigen wird man sich auch für die derze\nit bestehende Intrahandelsstatistik spätestens \ndann teilweise neue Lösungen einfallen lassen mü\nssen, wenn das Mehrwertsteuerregime in Europa eines Tages umgestellt werden sollte.  \n Ein anderer und zugleich sehr aktueller Einflussfaktor, der in vielen Ländern zu einer Neu-\n\ngestaltung des zahlungsbilanzstatistischen Erhebungssystems führt, ist die Einführung des \neinheitlichen europäischen Zahlungsraumes (SEPA).", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSEPA wird die grenzüberschreitenden Zahlungen in Europa billiger und schneller machen. \nSEPA wird aber vermutlich auch dazu führen, dass die Statistik Œ anders als bisher noch in \nvielen Ländern üblich Œ nicht mehr an der \neinzelnen grenzüberschrei\ntenden Zahlung anset-zen kann. Folglich müssen die Unternehmen direkt\n befragt werden. Freilich sind schon seit \neinigen Jahren Tendenzen im Zahlungsverhalten der Unte\nrnehmen zu beobachten, die letztlich in die gleiche Richtung wirken.   Neben den veränderten administrativen Gegebenh\neiten ändern sich die Bedingungen für \ndie Statistik auch durch die mult\ninationalen Unternehmen, die für die Globalisierung eine \nentscheidende Rolle spielen. Während früher auch die großen Unternehmen im Wesentli-\nchen im gleichen Lande investierten, produzierten, sich finanzierten und ihr Rechnungs-\nwesen unterhielten, werden nunmehr die Teile der Wertschöpfungskette flexibel über ver-\nschiedene Länder oder gar weltweit verteil\nt. Teilleistungen werden am jeweils günstigsten \nStandort erstellt.   Zusammen mit dem technischen Fortschritt hat die Globalisierung hier ganz neue Formen \nder Arbeitsteilung ermöglicht. Selbst früh\ner weitgehend ortsgebundene Dienstleistungen \nkönnen verhältnismäßig leicht global gehandel\nt oder auch innerhalb des gleichen Konzern-\nUnternehmens in andere Länder ausgelagert werden.  \n Firmeninterne oder konzerninterne Lieferungen über nationale Grenzen hinweg haben da-durch eine sehr viel größer\ne Bedeutung erlangt als früher. Nach Schätzungen der UNCTAD machen diese konzerninternen Lieferungen etwa ein Drittel des gesamten Welthandels aus.  Vor rund 30 Jahren habe ich bei Professor Blind gelernt, dass sowohl die Zahlungsbilanz als \nauch der Auslandsvermögensstatus, die beiden gr\noßen traditionellen Rechenwerke zur Er-fassung der Wirtschafts- und Finanzbeziehungen mit dem Ausland, auf dem Konzept der Gebietsansässigkeit basieren. Mit der Globalis\nierung, vor allem mit der großen Bedeutung", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder multinationalen Unternehmen, hat die Unterscheidung zwischen Gebietsansässigen und Gebietsfremden, zwischen —residentsﬁ und —non-re\nsidentsﬁ, wie es in der englischsprachigen \nLiteratur heißt, aber erheblich an Trennschärfe verloren.   Die großen multinationalen Unternehmen begreifen sich nicht mehr als nationale Gebilde. \nIhr Handeln ist global ausgerichtet. Sie können ihren juristischen Sitz, ebenso wie die ver-schiedenen Teile ihrer Wertschöpfungskette, jeweils dorthin verlagern, wo es ihnen am günstigsten erscheint.   In Europa können sie in Form der \"Societas Europea\" sogar ihren juristischen Sitz in mehre-\nren Ländern gleichzeitig haben. Sowohl Li\neferungen von Waren und Dienstleistungen als \nauch Finanztransaktionen zwischen Konzerngesel\nlschaften überschreiten zwar nationale \nGrenzen, finden aber innerhalb des Konzerns statt.  \n Und lassen Sie mich hinzufügen, dass selbst\n bei Privatpersonen di\ne Unterscheidung zwi-schen Gebietsansässigen und Gebietsfremden nich\nt mehr so eindeutig zu treffen ist, wie das früher der Fall war. Zwar gibt es statistische Konventionen, die dies regeln, aber es ist \nnicht sicher, ob man damit in jedem Fall zu \neinem sachgerechten st\natistischen Ergebnis \nkommt, und zwar selbst dann, wenn es gelingt, die entsprechenden Informationen zu ge-winnen.  \n Welchem Land soll man z.B. eine Person zuor\ndnen, die einen Wohnsitz\n sowohl im Inland als auch im Ausland hat, und die sowohl im Inland als auch im Ausland arbeitet und sich überwiegend im Inland aufhält, obwohl die Familie im Ausland lebt\n? Wäre ihr Besitz an aus-\nländischen Wertpapieren im Auslandsverm\nögensstatus den deutschen Forderungen gegen-\nüber dem Ausland zuzurechnen,\n oder müsste man vielmehr ihren Besitz an deutschen \nWertpapieren den deutschen Finanzverbindlichkeiten gegenüber dem Ausland zuordnen?", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nOder betrachten Sie den Fall, dass bei der Erstellung eines Pr\noduktes, z.B. eines Flugzeu-\nges, Teilaggregate in verschiedenen Ländern erstellt werden, die außerdem zur weiteren Bearbeitung mehrfach zwischen verschiedenen Ländern hin- und herbewegt werden, ohne \ndass ein Wechsel des Eigentümers erfolgt. Für diese Lieferungen werden dann vermutlich \nkeine Preise Œ oder bestenfalls firmeninter\nne Verrechungspreise Œ zur Verfügung stehen.  Unter diesen Umständen wird es sehr schwierig,\n den Wert der grenzüberschreitenden phy-sischen Warenbewegungen, wie in der Außenhandelsstatistik vorgesehen, treffend zu er-\nfassen und den Teil der Wertschöpfung, der dem jeweiligen Land zuzurechnen ist, sachge-recht zu ermitteln. Das gilt besonders dann, wenn ein Land zwar von solchen Transaktionen \nberührt wird, aber das Rechnungswesen des Unternehmens, das am besten Auskunft ge-ben könnte, in einem anderen Land angesiedelt ist.  Und ganz praktisch gesehen mag es auch nicht immer leicht sein, einem Unternehmen, das \nsolche Bewegungen keineswegs al\ns Außenhandel betrachtet, plaus\nibel zu machen, dass es \nfür diese Bewegungen gleichwohl Daten liefern soll.   Darüber hinaus kommt es jetzt auch viel häufiger vor, dass Waren vom Eigentümer in einem Land zum Eigentümer in einem anderen Land wechseln, ohne dass sie physisch über eine Grenze gebracht werden oder jedenfalls nicht über die Grenze der am Eigentumswechsel beteiligten Länder. Das geschieht z.B. dann, wenn ein Ausländer an der deutschen Strom-\nbörse elektrischen Strom kauft und ihn an einen Inländer weiterverkauft. \n Solche Fälle werfen natürlich die Frage auf, ob das traditionelle Konzept der Außenhandels-\nstatistik mit seiner Orientierung am physischen Grenzübergang in dieser Hinsicht modifiziert \noder ergänzt werden sollte.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3. Probleme bei der Interpretation der Ergebnisse \n Nun erschwert die Globalisierung, meine Damen und Herren, nicht nur die sachgerechte Er-\nfassung der außenwirtschaftlichen Transaktionen \nund Bestände. Vielmehr hat sie meines \nErachtens auch Auswirkungen für die Interpretation der Ergebnisse. Und dies berührt nun \nunmittelbar den dritten Fragenkreis meiner Überlegungen.  Wenn der physische Grenzübergang, der traditionell für die Außenhandelsstatistik maßgeb-\nlich ist, nicht mehr generell mit einem Wech\nsel des Eigentümers zusammenfällt, dann wird \nnicht nur die Erfassung dieser Warenbewegungen mangels aussagefähiger Preise schwie-\nriger. Vielmehr haben die Warenbewegungen damit oft auch eine andere analytische Be-\ndeutung.  Transaktionen innerhalb eines Unternehmens oder zwischen verbundenen Unternehmen werden nämlich oft durch andere Faktoren bestimmt als die zwischen nicht verbundenen \nFirmen. Mengen und Preise werden hier nicht am Markt zwischen unabhängigen und je-\nweils nach Gewinnerzielung strebenden Partner\nn ausgehandelt. Sie können konzernintern \nmit ganz anderen Zielsetzungen festgelegt werden.  So kann es z.B. auch darum gehen, durch geeignete Ansätze \ndie Gewinne zwischen ver-schiedenen Abteilungen des Unte\nrnehmens oder auch die inte\nrnationale Zuordnung des \nGewinns innerhalb des Konzerns \nzu beeinflussen. Wenn also beispielsweise die Lizenzge-\n\nbühren steigen, die ein deutsches Tochterunternehmen an seine ausländische Mutter zahlt, \n\ndann mag das damit zusammenhängen, dass tatsächlich solche Lizenzen entsprechend \n\nstärker in Anspruch genommen worden sind. Ander\nerseits könnte es auch sein, dass z.B. \n\nder Gewinn des Mutterunternehmens im Ausland aus steuerlichen Gesichtspunkten zu Las-\nten des Ergebnisses der Tochter in Deutsch\nland günstiger ausgewiesen werden soll.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGerade bei solchen Positionen im Dienstleistungsverkehr, bei denen die Preissetzung man-gels vergleichbarer Marktpreise ohnehin schwierig ist, bedeutet dies, dass die Entwicklung \nder statistisch gemessenen Ströme nicht unbedi\nngt die realen Veränderungen treffend ab-bildet. Entsprechend vorsichtig sind die Ergebnisse zu interp\nretieren. Uns Statistikern wächst damit auch die Aufgabe zu, den Nutzer über Möglichkeiten und Grenzen der Inter-pretation mehr als in der Vergangenheit zu informieren.  Die Auswirkung von Transaktionen innerhalb \neiner Unternehmensgruppe kann nämlich un-\nter Umständen so groß sein, dass einzelne Positionen der Zahlungsbilanz in erheblichem \nAusmaß beeinflusst werden und der Nutzer diese Daten ohne Hintergrundwissen über das konkrete Marktgeschehen nicht mehr zutreffend interpretieren kann.  Ich möchte hierzu folgendes Beispiel anführ\nen: Im vergangenen Jahr stieg der Nettoabsatz \ndeutscher privater Anleihen an das Ausland sprunghaft um \ngut 70 Mrd. Euro auf etwa das \nDoppelte seines Vorjahreswertes\n an. Gleichzeitig erhöhte sich der deutsche Nettokapitalex-port im Zusammenhang mit grenzüberschreitenden Derivatetransaktionen (\"Kauf von Deri-\nvaten durch Inländer\")  in ähnlicher Größenordnung.  \n Beim ersten Blick auf diese 70 Mrd Euro k\nönnte man ein stark gestiegenes ausländisches \nInteresse an deutschen Unternehmensanleihen bzw. einen erhö\nhten Finanzierungs- und \nAbsicherungsbedarf der gesamten deutschen Wirtschaft vermuten. Tatsächlich kam diese Datenlage aber durch Transaktionen einer kleinen Zahl von Toch\ntergesellschaften ausländi-\nscher Banken zustande. Sie  hat\nten in großem Umfang strukturierte Wertpapiere Œ vor allem Zertifikate und Optionsscheine unterschiedlichster Art Œ in Deutschland aufgelegt und an-\nschließend  \"en bloc\" an ihre ausländisch\nen Konzernmütter abgegeben. Die Risiken aus \ndiesen Geschäften wurden durch kongruente G\negengeschäfte Œ in Form von nichtverbrief-\nten Finanzterminkontrakten Œ abgesichert.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nErst in einem zweiten bzw. dritten Schritt wurde dann ein vergleichsweise geringer Teil die-\nser strukturierten Finanzprodukte von den Müttern durch die Einschaltung weiterer in- und \nausländischer Intermediäre an die eigentliche \nZielgruppe Œ vor allem deutsche Privatinves-\ntoren Œ veräußert. Bei solchen Emissionen ist \nes üblich, dass der Großteil der Papiere so-\nzusagen nur \"auf Vorrat\" aufgelegt wird. Er verbleibt im Regelfalle Œ mangels Nachfrage Œ \nbis zur Endfälligkeit im Eigenbestand der ausländischen Mütter, kommt also gar nicht auf \nden Markt.  Hinzu kommt, dass solche Zertifikate und Opti\nonsscheine oft von eigens hierzu gegründeten \nNichtbanken in Form von Emissionsgesellschaft\nen oder anderen \"Special Purpose Entities\" \nbegeben werden. Sie gehören damit offiziell zu den Anleihen des Unternehmenssektors.  Kurzum: Im Jahr 2007 wurden die Zahlungsbil\nanzpositionen \"Nettoabsatz privater Anleihen an Ausländer\" und \"Finanzderivate\" ganz erheblic\nh durch wenige konzerninterne Transakti-\nonen geprägt. Die Transaktionen wurden nach den \nVorgaben des IWF zur Erstellung der Zahlungsbilanz korrekt erfasst. Das heißt, dass alle grenzüberschreitenden Transaktionen \n\nzwischen rechtlich selbständigen Einheiten Œ auch wenn diese zu demselben Konzern ge-\nhören Œ verbucht wurden.  Gleichwohl drängt sich die Frage auf, ob die Erfassung von im Grunde konzerninternen \n\"Buchungsvorgängen\" eigentlich das widerspiegelt, \nwas in der Zahlungsbilanz gezeigt wer-\nden soll.  Die Antwort darauf fällt mir nicht leicht. Aber letztlich komme ich doch zu dem Er-gebnis, dass die Statistik die zahlreichen Ausprägungen der Globalisie\nrung im Finanzsektor \nzusammen mit dessen Innovationsfreude aufzeigen und interpretieren sollte anstatt diese zu \n\"unterschlagen\".   So kann ich nur unterstreichen, \ndass das Beispiel aus unserer Zahlungsbilanz für 2007 ja durch eine Reihe von \"Globalisierungsmerkma\nlen\" geprägt ist. Dazu gehört die Gründung", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvon Tochtergesellschaften durch ausländische \nBanken, die dann als sog. OFIs (\"other fi-nancial institutions\") dem in\nländischen Unternehmenssektor \nzugeordnet werden und die für die ausländischen Mutterinstitute in einem fremden Rechtsraum Wertpapiere emittieren, in-dem sie die dortigen institutionellen Vorteile nutzen. \n Ich bin der Auffassung, dass die Statistik solche komplexen Sachverhalte künftig noch stär-\nker durch geeignete Darstellungen und Interpretationen, also z.B. durch zusätzliche Unter-gliederungen und ergänzende Erläuterungen widerspiegeln sollte, um den Nutzern ein diffe-renziertes Bild der wirtschaftlichen Realität zu vermitteln.  \n 4. Neuer Datenbedarf \n Neben den Schwierigkeiten bei der Erfassung und der Interpretation der bisher erhobenen Daten besteht eine weitere Herausforderung für die Statistik darin, neue oder in ihrer Be-\ndeutung deutlich veränderte Phänomene zu erfassen und darzustellen. Damit habe ich nun \nmeinen vierten und letzten Fragenkreis erreicht. So interessiert man sich z.B. nicht nur für den Umfang ausländischer Investitionen im Inland, sondern auch dafür, welche Aktivitäten \nhier die ausländischen Tochterunternehmen, oder besser gesagt: die Unternehmen unter ausländischer Kontrolle entfalten. Welchen An\nteil an der Wertschöpfung erbringen sie? Wie viele Mitarbeiter beschäftigen sie im Inland\n? Welcher Anteil der Forschungs- und Entwick-\nlungsaktivitäten wird von ihnen geleistet? Wie \ngroß sind ihre konzerninternen Importe und \nExporte?   Solche Fragen sollen künftig die sog. FATS-Statistiken (\"Foreign Affiliates Statistics\") be-antworten. An diesen Statistiken besteht weltweit ein verstärktes Interesse. Sie werden nunmehr in den EU-Ländern in harm\nonisierter Form eingeführt. Für Deutschland wird es möglich sein, die neuen Anforderungen im Wesentlichen aus bestehenden Statistiken in Zu-\nsammenarbeit von Statistischem Bundesamt und Bundesbank zu bestreiten.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHier stellt vor allem die Ermittlung der Aktivität\nen aller Auslandstöchter deutscher Investoren eine besondere Herausforderung dar. Zunächst einmal müssen di\ne Auslandstöchter im Ein-\nzelnen identifiziert werden, bevor man an\nschließend über die kontrollierenden Investoren \nauch die Aktivitäten dieser Auslandstöchter ermitteln kann.  Eine andere in diesem Zusammenhang zu stellende Frage ist \ndie nach dem letztendlichen \nEigentümer der Direktinvestitionsunternehmen, der ultimate controlling institutional unit, wie \nes im Englischen heißt. In den letzten J\nahren werden grenzüberschreitende Unternehmens-beteiligungen zunehmend über zwi\nschengeschaltete Holding-Gesellschaften gehalten, de-\nren regionaler Sitz häufig nicht mit dem der Konzernobergesellschaft übereinstimmt.  \n Solange nur Informationen über das Land des unmittelbaren Investors vorliegen, entsteht in \nder Statistik der Eindruck, ein relativ großer Teil der Investitionen aus dem Ausland komme \naus solchen Ländern, in denen derartige Holdinggesellschaften, z.B. aus steuerlichen Grün-den, häufig domiziliert sind. Auch hier solle\nn die neuen FATS-Statistiken für eine verbesser-\nte Datenlage sorgen, weil die Auslandsunternehmenseinheiten dort dem Sitzland des-jenigen Investors zuzuordnen sind, \nder letztlich die Kontrolle über die nachgelagerten Un-\nternehmen ausübt.  Unbefriedigend war die bisherige Datenlage zu Direktinvestitionen auch im Hinblick auf die Unterscheidung nach der Art der Investition. \nFür die wirtschaftlichen Implikationen von Di-\nrektinvestitionen kommt es aber sehr darauf an,\n ob es sich um sogenannte \"Greenfield-\nInvestments\" handelt, bei denen in der Regel neue Arbeitsplätze und neue Produktions-\n\nkapazitäten geschaffen werden, oder lediglich um einen Eigentümerwechsel in Form eines grenzüberschreitenden Kaufes, einer \nÜbernahme oder einer Fusion.   Als zusätzliche Information werden deshalb im\n Rahmen der Bestandserhebung über Direkt-investitionen neuerdings die grenzüberschreitenden \"Mergers & Acquis\nitions\" separat er-", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfasst, für die es bislang keine amtliche Date\nnquelle gab. Mit dieser\n Erweiterung der Daten-\nbasis wurde eine wichtige Informationslücke geschlossen. \n Ganz generell hat die Globalisierung dazu geführt, dass internat\nional vergleichbare statisti-sche Zahlen immer wichtiger werden. Zwar ist auf diesem Gebiet schon sehr viel erreicht \nworden. Unter aktuellen Gesichtspunkten könnte \nman sich im Lichte der jüngsten Krise an \nden Finanzmärkten aber auch fragen, \nob etwa bei den sog. Financial Stability Indicators, die \nder IWF in der letzten Zeit weltweit zu ermitteln versucht, nicht weitere Harmonisie-\nrungsfortschritte vonnöten wären.  Darüber hinaus wäre es im Zeitalter der Globalisierung natür\nlich auch wünschenswert, wenn \nvierteljährliche Angaben über das weltweite Bruttoinlandsprodukt bereitgestellt werden könnten. Das würde freilich voraussetzen, dass die Berechnungsmethoden für die volkswirt-\nschaftlichen Gesamtrechnungen weltweit noch stärker harmonisiert werden, als das heute \nschon der Fall ist.  Die Möglichkeiten, die Informa\ntionen über die Globalisierung \ndurch die Ausweitung beste-\nhender Statistiken und die Einführung neuer Statistiken zu verbessern, sind freilich dadurch \n\nbegrenzt, dass die Belastung der Unternehmen in vertretbarem Rahmen\n gehalten werden muss. Mir scheint allerdings, dass die  Stat\nistik vor allem dadurch an Grenzen stößt, dass \neinige herkömmliche Konzepte nur noch bedingt zur Beschreibung der eigentlich interessie-renden Phänomene geeignet sind.   Die Feststellung, dass die bes\ntehenden Konzepte in Schwieri\ngkeiten geraten, beantwortet \nfreilich nicht die Frage, wie si\ne ergänzt, verbessert oder modifiziert werden könnten. Neuere \nÄnderungen in den internationalen Vorgaben, etwa im Entw\nurf des neuen Balance of Pay-\nments Manual, versuchen zumindest ansatzwei\nse, solchen Phänomenen Rechnung zu tra-\ngen.", "Sendesperrfrist: 22. April 2008, 12:00 Uhr MESZ\n  Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Lassen Sie mich abschließend noch einmal her\nvorheben, dass die Statistik auch jetzt schon eine Fülle von Informationen zum Thema Globalisierung zu bieten hat. Gleichwohl sieht sie \nsich vielfältigen Herausforderungen gegenüber. Die Erfassung der benötigten Informationen wird aus verschiedenen Gründen schwieriger, und ihre Aussagefähigkeit ist zunehmenden \nEinschränkungen unterworfen. \n Zugleich sind im Zusammenhang mit der Gl\nobalisierung neue, zusätzliche Infor-\nmationsbedürfnisse entstanden. Die bisher ve\nrwendeten Konzepte müssen weiterentwickelt \nund möglicherweise sogar durch neue ersetzt werden.\n Gerade hier gibt es aber bisher wohl mehr Fragen als Antworten. \nIch hoffe, meine Damen und Herren, dass die Veranstaltung hier in Wiesbaden uns den Antworten ein Stück näher bringt.     *   *   *"], "SECTION": "reden", "RECORD_ID": 777}