{"AUTHOR": "SabineMauderer", "TITLE": "Nachhaltigkeit aus Sicht der Bundesbank\nKeynote bei der 7. Fachtagung \"Nachhaltigkeit leben – Chancen und Anforderungen für Finanzdienstleister", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.09.2019", "TEXT": "Nachhaltigkeit aus Sicht der Bundesbank\n\nKeynote bei der 7. Fachtagung \"Nachhaltigkeit leben – Chancen und Anforderungen für Finanzdienstleister\n\n\n\n13.09.2019\n\n|\nFrankfurt am Main\n\n\n|\nSabine Mauderer\n\n\nEinleitungA – DEFINITION VON NACHHALTIGKEIT SCHAFFEN B – ANGEBOT UND NACHFRAGE: UNGLEICHGEWICHTE ABBAUENC – RISIKO UND RENDITE TRANSPARENT MACHENSCHLUSSEinleitungMeine sehr geehrten Damen und Herren,eine Fachtagung zu Nachhaltigkeit für Finanzdienstleister im September – das passt: Denn der September ist ein wichtiger Monat für Klimaschutz und Nachhaltigkeit.Am 20. September tagt das Klima-Kabinett der Bundesregierung. Es soll Maßnahmen beschließen, wie Deutschland die Klimaziele bis 2030 einhalten kann.Das ist eine Vorbereitung für den UN-Klimasondergipfel am 23. September. Dort müssen alle Länder berichten, wie es um ihre Klimaschutzmaßnahmen bestellt ist.Und am 20. September ist auch der globale Klima-Streik der Fridays-for-Future-Bewegung.Nachhaltigkeit ist längst in der breiten Bevölkerung angekommen: bei Meinungsumfragen nach dem wichtigsten politischen Thema liegt der Klimaschutz vorn.Es ist also die richtige Zeit, dass wir uns auch in der Finanzbranche mit Nachhaltigkeit beschäftigen.Daher mein Dank an die Hochschule der Bundesbank in Hachenburg und die Universität Paderborn für die Ausrichtung dieser Fachtagung.Besonders gut gewählt finde ich den Titel: „Nachhaltigkeit leben“.Denn genau darauf kommt es an: Nachhaltigkeit mit Leben füllen und endlich umsetzen – das ist genau das, was wir jetzt brauchen, und dafür brauchen wir Sie alle im Publikum.Es gilt der bekannte Goethe-Vers aus dem Faust:„Der Worte sind genug gewechselt. Lasst mich auch endlich Taten sehen!“Was steht den Taten für mehr Nachhaltigkeit im Finanzsektor im Weg? Ich sehe drei Herausforderungen, die wir bei der Umsetzung bewältigen müssen.Die erste Herausforderung: Wir brauchen eine allgemein akzeptierte Definition – was genau ist eigentlich Sustainable Finance? Denn wir können nur nachhaltig investieren, wenn wir wissen, welche Investitionen das grüne Versprechen auch halten.Die zweite Herausforderung: Aktuell ist die Nachfrage nach grünen Anleihen deutlich höher ist als das Angebot – hier müssen wir das Ungleichgewicht abbauen.Und die dritte Herausforderung: Auch bei grünen Assets müssen Risiko und Rendite transparent sein.A – DEFINITION VON NACHHALTIGKEIT SCHAFFEN Lassen Sie uns starten mit der Definition von Nachhaltigkeit: Was genau ist eigentlich ein „grünes“ Investment? Was ist wirklich nachhaltig?Diese Frage ist fast philosophisch, aber im Investment-Prozess brauchen wir klare Kriterien zur Umsetzung – lassen Sie mich vier mögliche Strategien kurz vorstellen.Erstens können Ausschlusskriterien definiert werden. Dabei wird nicht in Unternehmen mit bestimmten Geschäftsmodellen investiert – zum Beispiel Unternehmen, die gegen das Kyoto-Protokoll verstoßen.Zweitens kann mit dem Best-in-Class-Ansatz in diejenigen Unternehmen investiert werden, die in ihrem Sektor führend sind in Sachen Nachhaltigkeit. So kann aber auch der nachhaltigste Kohleproduzent Teil des Investmentuniversums werden.Die dritte Strategie ist, auf investierte Unternehmen Einfluss zu nehmen. Damit kann sich der Investor – zum Beispiel über eine Hauptversammlung – dafür einsetzen, dass ein Unternehmen nachhaltiger wird. Das ist der Engagement-Ansatz. Dies bietet sich dann an, wenn über Aktienanteile ein Mitspracherecht in den Unternehmen vorhanden ist.Viertens können Anleger dem Ansatz des „Impact Investing“ folgen: das heißt, gezielt in die Firmen zu investieren, die sich aktiv mit dem Klimawandel auseinandersetzen und positive Veränderungen für Umwelt, Klima und Mitmenschen zum Ziel haben.Um diese Investment-Ansätze zu verfolgen, müssen Investoren aber immer vorher definieren, was sie selbst als „nachhaltig“ ansehen.Grundlage sind meistens die ESG-Kriterien, die auf die Felder environment-social-governance achten.Eine einheitliche, allgemein anerkannte Definition gibt es allerdings (noch) nicht.Aber verschiedene Akteure bemühen sich um eine solche Definition: der Markt, die Politik, und auch wir als Zentralbank.Am Markt selbst haben sich bereits einige Standards für nachhaltiges Investieren etabliert: etwa die ICMA Green and Social Bond Principles oder der Climate Bonds Standard der Climate Bonds Initiative.Diese Standards dienen auch als Grundlage und Best Practice für einen allgemein anerkannten EU Green Bond Standard.Die EU-Kommission ist bereits unterwegs in Sachen Definition, Taxonomie und Klassifizierung von nachhaltigen Anlagen.Der vorliegende Entwurf der Technical Expert Group ist ein guter Ansatzpunkt: Er ist breit aufgestellt, deckt also zahlreiche Wirtschaftssektoren ab, und hat zugleich eine sehr granulare Struktur.Der Teufel steckt aber wie fast immer in den operativen Details.Mit technischen Evaluierungskriterien werden wirtschaftliche Aktivitäten dahingehend gemessen, inwieweit sie zum Klimaschutz und zur Anpassung an den Klimawandel positiv beitragen, oder ob sie negative Auswirkungen haben. Diese Kriterien müssen nun vervollständigt werden.Marktteilnehmer sehen dabei die Herausforderung, dass die Taxonomie am Ende binär ist – entweder ist eine Aktivität grün oder nicht grün, aber es gibt keine Skala, die stärker differenziert.Ich hoffe, dass der so ausgehandelte Standard am Ende eine breite Akzeptanz finden wird.Denn es ist wichtig, die Initiativen des öffentlichen und privaten Sektors miteinander in Einklang zu bringen. Alle sollten dieselbe Sprache sprechen.Nur dann kann eine Definition von nachhaltigen Investitionen eine breite Anerkennung finden und damit ein wichtiger Faktor für weiteres Marktwachstum sein.Für mich selbst ist wichtig, dass wir auch bei der Taxonomie alle Industrien einbeziehen, und nicht nur die, die jetzt schon grün sind. Nur so kann es uns gelingen, die gesamte Industrie zu transformieren und die erheblichen Transitionsrisiken zu minimieren.Auch Zentralbanken und die Bundesbank im Besonderen bemühen sich um die Definition von nachhaltigen Assets: zum einen als Portfoliomanager für die öffentliche Hand, zum anderen im internationalen Zentralbanken-Netzwerk „NGFS“, dem „Network for Greening the Financial System“.Zuerst zum Portfoliomanagement: In der Bundesbank verwalten wir – unter meiner Leitung – Portfolios für externe Mandatsgeber der öffentlichen Hand, unter anderem für einige Bundesländer.Vier der 16 Portfolios entsprechen bereits einem ESG-Ansatz oder sind in grüne Anleihen investiert.Ausgehend von einer passiven Anlagestrategie kombinieren wir dabei verschiedene Best-in-Class-Ansätze mit zusätzlichen Ausschlusskriterien und versuchen so, möglichst nachhaltig und nach Vorgabe unserer Mandatsgeber zu investieren.Zudem haben sich vier Bundesländer zusammengetan, nämlich Hessen, Baden-Württemberg, Nordrhein-Westfalen und Brandenburg. Sie haben maßgeschneiderte Nachhaltigkeitsindizes als Benchmark entwickeln lassen.Dabei werden Unternehmen nach ESG-Kriterien bewertet, und diese Benchmark können wir als Bundesbank in den Portfolios der Bundesländer umsetzen.Zentralbanken werden oft als Anker-Investoren und Standard-Setzer gesehen.Wenn wir einige Portfolios grün investieren, könnten sich andere Investoren daran orientieren. Ein solches Signal der öffentlichen Hand ist für das Fördern und die Akzeptanz von Green Finance in Deutschland von entscheidender Bedeutung.Daher haben wir eine besondere Verantwortung bei dem, was wir tun.Um hier international abgestimmt und kohärent zu agieren, haben sich mittlerweile 42 Zentralbanken und Aufsichtsbehörden zusammengeschlossen. Wir haben vor 20 Monaten das „Network for Greening the Financial System“ gegründet – kurz: NGFS.Auch das NGFS fordert eine einheitliche Taxonomie, eine Klassifizierung, von nachhaltigen Anlagen.Unter meiner Leitung stellt ein Workstream des NGFS im Oktober ein Handbuch mit Best Practices für nachhaltiges Portfoliomanagement von Zentralbanken vor.B – ANGEBOT UND NACHFRAGE: UNGLEICHGEWICHTE ABBAUENDamit komme ich zur zweiten Herausforderung: wie können wir das Ungleichgewicht von Angebot und Nachfrage bei Green Bonds abbauen? Mehr Marktwachstum für Green Bonds schaffen: das ist weiterhin notwendig, auch wenn die Entwicklung am Markt bereits rasant ist.Das Angebot an Green Bonds wächst seit 2017 stark, auch 2019 sind bereits viele Emissionen getätigt und weiter geplant.Und dennoch machen Green Bonds nach wie vor nur gut 1  % des weltweiten Anleihe-Emissions-Volumens aus.Die Nachfrage nach Green Bonds übersteigt das Angebot um ein Vielfaches. Hier besteht ein deutliches Marktungleichgewicht.Das zeigt sich zum Beispiel am Dutch Sovereign Green Bond: Das Emissionsvolumen betrug sechs Milliarden Euro, das Orderbuch war mit 21 Milliarden Euro mehr als dreifach überzeichnet – so ist das in den meisten Fällen von Green Bonds am Primärmarkt.Im Normalfall gilt, nach der ökonomischen Theorie: Wenn die Marktmechanismen funktionieren, wird das Ungleichgewicht zwischen Angebot und Nachfrage sukzessive abgebaut.Ein solches Ungleichgewicht wie aktuell zwischen Angebot und Nachfrage kann gefährlich sein. Wir brauchen ein dynamisches, aber auch gesundes Marktwachstum.Dazu nur ein Beispiel: In der vergangenen Finanzkrise war der Run auf Triple-A-Assets groß.Deshalb wurden manche Produkte wie beispielsweise Verbriefungen zwar mit Triple-A bewertet, konnten das Versprechen dieses Ratings jedoch nicht halten.Das führte am Ende zu einem großen Vertrauensverlust in verbriefte Produkte – weil man sich nicht sicher sein konnte, dass auch wirklich das drin ist, was draufsteht.Das darf sich bei grünen Anleihen nicht wiederholen: Wo „grün“ draufsteht, muss auch „grün“ drin sein.Dafür brauchen wir Markttransparenz und die unabhängige, nicht gewinngetriebene Klassifizierung von grünen Assets. Wir müssen die Marktkräfte klug wirken lassen.Aber trotz des Risikos des Greenwashings ist vollkommen klar: Wenn wir aufgrund dieses Risikos gar nicht nachhaltig investieren würden, wäre das Risiko insgesamt noch viel größer.Denn dann schaffen wir es nicht, das Finanzsystem nachhaltiger zu gestalten.Wenn wir als Bundesbank auf den Klimawandel blicken, schauen wir besonders auf die Risiken, die daraus entstehen – sowohl für einzelne Finanzinstitute als auch für die gesamte Finanzstabilität.Denn Klimarisiken sind eine Quelle von Finanzrisiken – sowohl direkt, zum Beispiel durch einen Wirbelsturm, als auch indirekt, beispielsweise wenn ein Unternehmen in Schwierigkeiten gerät, weil es auf eine nicht zukunftsfähige Technologie gesetzt hat.Aus meiner Sicht ist klar: Der Finanzsektor hat keine Wahl, ob er grüner werden will – er muss!Und damit wird automatisch auch das Angebot an im wahrsten Sinne des Wortes „wetterfesten“ Anlagemöglichkeiten größer.C – RISIKO UND RENDITE TRANSPARENT MACHENMit Blick auf die Risiken, die der Klimawandel für das Finanzsystem birgt, komme ich zur dritten Herausforderung: Risiko und Rendite von grünen Anlagen transparent machen.Manche Investoren, vor allem private, befürchten, dass nachhaltige Assets risikoreicher und renditeärmer sein könnten.Allgemeine Aussagen hinsichtlich Risiko und Rendite sind immer schwierig, und die Risiko-Rendite-Sicht von nachhaltigen Anlagen muss immer am konkreten Fall der Investition betrachtet werden.Viel spricht jedoch dafür, dass grüne Anlagen hier nicht im Nachteil sind und vielleicht sogar die Nase vorn haben.Die allermeisten Studien, die den Zusammenhang zwischen Rendite und Nachhaltigkeit analysieren, kommen zu dem Ergebnis, dass Nachhaltigkeit keinen negativen Einfluss auf die Rendite hat.Im Gegenteil: Ein großer Anteil der Studien zeigt, dass nachhaltige Investitionen die Rendite sogar positiv beeinflussen können.Damit kann Rendite sogar zum Wachstumstreiber für Green Finance werden.Um gleichzeitig das Risiko von grünen Anlagen besser bewerten zu können, müssen wir Klimarisiken in Vermögenswerten transparent machen.Die Bundesbank setzt sich bereits dafür ein, dass die Finanzinstitute ihre klimabezogenen Finanzrisiken offenlegen, damit wir diesen in der Bankenregulierung und Bankenaufsicht Rechnung tragen können.Das wäre ein erster Schritt.Wir brauchen mehr und bessere Daten, um die Risiken analysieren und bewerten zu können.Auch hierzu bezieht das NGFS Stellung und empfiehlt öffentlichen Institutionen, relevante Daten für die Bewertung von Klimarisiken auszutauschen und diese öffentlich zugänglich zu machen.Klar ist: Für mehr Marktwachstum von grünen Anlagen müssen Risiko und Rendite transparent sein. Denn Markttransparenz ist eine wichtige Voraussetzung für gesundes Marktwachstum.SCHLUSSEin solches dynamisches, aber mit Blick auf die Risiken gesundes Marktwachstum brauchen wir, um die Finanzströme insgesamt grüner zu machen.Der aktuell viel diskutierte „Green Bund“ wäre ein Signal der Bundesregierung, den steigenden Stellenwert von Nachhaltigkeit und Klimaschutz im Finanzsystem konkret zu untermauern.Es gibt bereits viele Überlegungen der Finanzagentur, die für die Ausgestaltung und Emission der Bundesanleihen zuständig ist.Die Herausforderung liegt darin, einen „Green Bund“ am Markt zu etablieren, ohne die hohe Liquidität konventioneller Bundesanleihen am Sekundärmarkt zu beeinträchtigen und ohne bestehende Finanzierungsinstrumente zu fragmentieren.„Nachhaltigkeit leben“ - Lassen Sich mich zum Schluss noch einmal zusammenfassen, was wir brauchen, um Nachhaltigkeit im Finanzsektor mit Leben zu füllen:Erstens eine klare Definition bzw. Einwertung in Form einer Taxonomie oder Klassifikation von Wirtschaftsaktivitäten.Zweitens ein größeres Angebot an nachhaltigen Anleihen, um Angebot und Nachfrage einander anzugleichen.Und drittens Transparenz hinsichtlich Rendite und Risiko.Meine Damen und Herren, um das zu erreichen, brauchen wir das Engagement von allen Akteuren am Finanzmarkt, eine breite Allianz.Eine solche Allianz von Akteuren existiert schon – in Form des Sustainable-Finance-Beirats der Bundesregierung.Um Nachhaltigkeit zu leben, brauchen wir aber eben nicht nur den Beirat, sondern die konkrete Umsetzung – im Sinne von: „Lasst mich auch endlich Taten sehen!“Bleiben Sie dran und verstärken Sie Ihr Engagement im Bereich Green Finance.Ich persönlich kann Ihnen versichern: Auch die Bundesbank bleibt in ihren eigenen Geschäftsfeldern und im NGFS am Ball.Herzlichen Dank!", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 988}