{"AUTHOR": "dr., prof., Hermann", "TITLE": "Aktuelle Probleme der Geld und Währungspolitik", "DATE": "10.07.2000", "SECTION": "reden", "RECORD_ID": "10.07.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.07.2000 Aktuelle Probleme der Geld- und Währungspolitik* Meine Damen und Herren, ich möchte heute drei Themen streifen, die mir aus der Sicht eines Notenbankers derzeit besonders wichtig erscheinen. Mein Streiflicht fällt erstens auf die Vermögenspreise, zweitens auf den Strukturwandel im Finanzsystem und drittens schließlich auf das, was vage als \"Neue Ökonomie\" bezeichnet wird. Alle diese Themen berühren die Geldpolitik der Europäischen Zentralbank (EZB) - insbesondere deren Zwei-Säulen Strategie.1 Mit ihr ist die EZB meines Erachtens gut gerüstet, um die Herausforderungen zu meistern, die sich aus den rasch verändern den monetären Rahmenbedingungen ergeben. Während der EZB vorgeworfen wird, sie eile beliebig und unsicher zwischen beiden Säulen hin und her, in dem sie einmal eher auf die Geldmenge und dann wieder mehr auf den allgemeinen Preisausblick achte, meine ich, dass es gerade unter Unsicherheit Sinn macht, beide Säulen aufrechtzuerhalten und dabei mit der Geld menge eine Größe hervorzuheben, die sie trotz aller widrigen Störeinflüsse besser beeinflussen kann als die realwirtschaftlichen Faktoren, die in der zweiten Säule stecken. * Ich danke Herrn Andreas Worms für die tatkräftige Unterstützung bei der Arbeit an diesem Referat. 1 Siehe Europäische Zentralbank (1999): Die stabilitätsorientierte geldpolitische Strategie des Eurosystems; in: Monatsbericht der EZB, Januar 1999, S. 43-56. Seite 2 von 13Deutsche Bundesbank, 10.07.2000 Mit Preisstabilität als geldpolitischem Ziel der EZB stehen die beiden Säulen auch auf einem festen Fundament. Und all dies ist durch ein durchaus solides Dach abgedeckt. Damit meine ich die Kommuni kationspolitik der EZB. Viele Kritiker meinen, hier würde e? ständig reinregnen. Ich sehe das aber anders. Das Dach ist besser als sein Ruf und zugleich weitgehend transparent. Wenn ich nunmehr in der gebotenen Kürze auf die drei genannten Themen eingehe, wird sich freilich schnell zeigen, dass es dabei nicht nur um die Stabilität der Preise, sondern auch um die Stabilität des Finanzsystems geht. Jetzt aber genug der Vorrede. Zum ersten Thema: 1. Vermögenspreise Kaum ein Thema prägte die Berichterstattung über die Europäische Geldpolitik der letzten Monate so sehr wie die starke Abwertung des Euro gegenüber dem US-Dollar. Obwohl die EZB kein Wechselkursziel hat, wurde sie während der Euroschwäche wiederholt zur Stabilisierung des Euro-Kurses aufgefordert. Dabei ist aber zu bedenken, dass die Bestimmung des fundamental angemessenen Wechselkurses außerordentlich schwierig ist. Vor einem prinzipiell möglichen geldpolitischen Eingriff steht somit ein gravierendes Diagnoseproblem. Dennoch lässt die EZB die Entwicklung des Euro-Außenwerts nicht außer Acht. Er spielt in ihrem monetären Konzept indirekt sogar eine wichtige Rolle, weil er zu jenen Indikatoren gehört, auf die sie ihre Beurteilung der Preisaussichten im Rahmen der zweiten Säule ihrer Seite 3 von 13Deutsche Bundesbank, 10.07.2000 geldpolitischen Strategie stützt. Entsprechend entsteht geldpoliti scher Handlungsbedarf, wenn die Wechselkursentwicklung das interne Stabilitätsziel gefährdet. Ebenso wie bei den Wechselkursen hängt auch die Bedeutung der Vermögenspreise für die Geldpolitik primär vom Zusammenhang zwischen den Preisen auf den Aktien- und Immobilienmärkten auf der einen Seite und dem übergeordneten Ziel der Preisstabilität auf der anderen Seite ab. Einige Experten gehen aber noch einen Schritt weiter. Sie möchten, dass sich das Preis stabilitätsziel unmittelbar auch auf die Vermögenspreise erstreckt, dass also ein implizites oder gar explizites Vermögens preisziel formuliert wird. Dies würde bedeuten, dass hohe Steigerungsraten der Vermö genspreise per se als unerwünscht angesehen würden und die Zentralbank entsprechende geldpolitische Maßnahmen ergreifen müsste. Da Vermögenspreise aber im wesentlichen von nicht direkt beobachtbaren Faktoren getrieben werden (wie beispielsweise Ertragserwartungen die und Risikoprämien), erweist sich Bestimmung ihrer adäquaten Höhe als ausgesprochen schwierig. Aus diesem Grund ist es einer Zentralbank auch kaum möglich, ein adäquates \"Vermögenspreisziel\" zu ermitteln. Hätte sie aber ein solches, müsste des Vermögenspreisziels in der Lage sein, jene Erwartungen zu steuern, die Notenbank Einhaltung zur die zum Beispiel für die Entwicklung der Aktienkurse entscheidend sind. Da sich aber zumindest ein Teil der relevanten Fundamental faktoren außerhalb des \"Herrschaftsbereichs\" der Notenbank befindet, wird ihr das dauerhaft nicht möglich sein. Darüber hinaus geriete sie in die Gefahr, ihre Geldpolitik an den Erwartungen Seite 4 von 13Deutsche Bundesbank, 10.07.2000 ausrichten zu müssen. Dies könnte ihren Handlungsspielraum für die Erreichung des \"eigentlichen\" Preisstabilitätsziels einschränken. All das zeigt, dass es für das Eurosystem nicht sinnvoll sein kann, Vermögenspreise als Teil des geldpolitischen Ziels oder gar als eigenständige Zielgröße zu verwenden. Wie auch bei den Wechselkursen sollte die Geldpolitik jedoch dann aktiv werden, wenn die Entwicklung der Vermögenspreise die Erreichung des \"eigentlichen\" Preisstabilitätsziels gefährdet. Beispielsweise kann ein starker Kursanstieg auf dem Aktienmarkt zu einer Erhöhung der Konsumausgaben führen. Das wirkt tendenziell (güter-)preis steigernd, wenn diese Entwicklung nicht von einer entsprechenden angebotsseitigen Ausweitung gedeckt wird. Ein solcher Zusammen hang zwischen Vermögenspreisen und Inflation lässt sich in der zweiten Säule - also in der Abschätzung der künftigen Preisentwicklung - berücksichtigen. Hinzu kommt, dass die Vermö genswerte als Indikator für die Inflationserwartungen dienen können und so einen wertvollen Informationsgehalt für die Geldpolitik besitzen. Außerdem sei ergänzend hinzugefügt, dass die Vermögenspreise auch im Wirkungsprozess der Geldpolitik e1ne wichtige Rolle spielen. Sie beeinflussen beispielsweise über die Bewertung von Kreditsicherheiten die Bonität von Kreditnehmern. Und das wiederum tangiert das Kreditvergabeverhalten der Banken. Nach meiner Auffassung wäre es nicht richtig, die Entwicklung der Vermögenspreise ausschließlich mit der zweiten Säule der geldpolitischen Strategie zu verknüpfen, wo ihr Informationswert in die Prognose der künftigen Entwicklung der Güter- und Dienst leistungspreise eingeht. Auch die erste Säule ist angesprochen. Hier Seite 5 von 13Deutsche Bundesbank, 10.07.2000 liefert die Geld menge nämlich möglicherweise Indikationen für die Indikator für Entwicklung der Vermögenspreise. Sie gilt als ein \"spekulative Blasen\", da diese oft durch eine verstärkte Kredit expansion finanziert werden, die sich wiederum in einem ent- sprechend höheren Geldmengenwachstum widerspiegelt.2 Über die Bedeutung einer knappen Geldmenge für die \"Blasen-Prävention\" und damit für das Ziel der Stabilität des Finanzsystems sollte verstärkt nachgedacht werden. 2. Strukturwandel im Finanzsystem Durch den Euro hat sich der Wettbewerb der Banken untereinander und zwischen Banken einerseits und anderen Finanzmarktteilnehmern andererseits weiter verschärft. Auch durch das Internet ist der Konkurrenzdruck in vielen Geschäftsfeldern stark gestiegen, die Transparenz auf den Märkten hat sich erhöht und die Mobilität der Kunden zugenommen. Diese Entwicklung ist aber sozusagen nur die Spitze des Eisbergs. Änderungen im Einlagengeschäft der Banken zum Beispiel hat es schon lange vor der Geburt des Euro gegeben. So hat sich das Verhältnis der Einlagen in- und ausländischer Nichtbanken zu den von Banken begebenen Schuldverschreibungen in Deutschland von 1990 bis April 2000 fast halbiert: Die Einlagen sind in diesem Zeitraum um 19 % gesunken, während die Bankschuldver schreibungen um 44 % gestiegen sind. 2 Vgl. Borio, C.E.V./Kennedy, N./Prowse. S.D.: Exploring Aggregate Asset Price Fluctuations Across Countries; BIS Economic Paper No. 40, April1994. Seite 6 von 13Deutsche Bundesbank, 10.07.2000 Im Ergebnis haben die Zunahme der an den Banken vorbeigehenden Geldanlagen und die Verbriefung auf der Passivseite der Kreditinstitute bewirkt, dass die inländischen nicht finanziellen Sektoren in Deutschland 1998 nur noch rund 3o % ihres gesamten Geldvermögens als Bankeinlagen hielten. 1970 hatte dieser Anteil noch gut 50% betragen. Eine Folge dieser Entwicklung war, dass dann auch Bankeinlagen nach und nach marktnäher verzinst wurden. Dies hat für sich genommen die Steuerung der Geldmenge erschwert. Gleichzeitig ist aber auch zu bedenken, dass die wachsende Bedeutung des Kapitalmarkts zu einem schnelleren Durchwirken geldpolitischer Maßnahmen auf das Zinsniveau geführt haben dürfte. längerfristige Gravierende Änderungen im Finanzsystem hat es in den letzten im Zahlungsverkehr gegeben und es kann nicht Jahren auch ausgeschlossen werden, dass es zu weiteren Umwälzungen kommt. Insbesondere die zunehmende Bedeutung des lntemets könnte zur Folge haben, dass vermehrt rechnergestütztes Geld - \"Netzgeld\" - eingesetzt wird.3 Weiterhin ist denkbar, dass die Nutzung vorausbezahlter Mehrzweck-Karten- also Karten, die nicht nur vom Emittenten, sondern auch von anderen Wirtschaftssubjekten akzeptiert werden - zunimmt. Seide Formen neuer Zahlungsmittel werden unter dem Begriff \"elektronisches Geld\" bzw. \"E-Geld\" zusammengefasst. Zwar ist seine quantitative Bedeutung im Euro Raum bis jetzt noch sehr gering, es kann jedoch nicht ausge schlossen werden, dass es in Zukunft stärker genutzt wird. 3 Siehe hierzu Kabelac, Gabriele: Netzgeld als Transaktionsmedium; Diskussionspapier 5/99, Volkswirtschaftliche Forschungsgruppe der Deutschen Bundesbank, Oktober 1999. Seite 7 von 13Deutsche Bundesbank, 10.07.2000 Bei den Internet-Käufen erfolgt die Bezahlung momentan vor allem über Kreditkarten. Daher wird vermutet, dass der Einsatz von Netzgeld primär zunächst diese Zahlungsart tangieren wird.4 Dies ist für die Abgrenzung der Geldmenge relativ unpreble matisch. jedoch besonders darauf zu achten, ob die Dagegen ist zu von E-Geld Verwendung einer Ökonomisierung der Kassenhaltung führt. So ist mit den neuen Zahlungsformen nicht auszuschließen, gegebenen Transaktionsvolumens eine verringerte Geld menge benötigt wird. Solange diese Entwicklung jedoch ohne erratische Schwankungen zur Abwicklung eines dass und große Sprünge verläuft, wird das elektronische Geld die erste Säule der EZB-Strategie für sich genommen auf absehbare Zeit nicht zum Wackeln bringen. Insgesamt dürfte die Interpretation der Geldmengenentwicklung schwieriger werden. Darüber hinaus muss man jedoch berücksichtigen, dass der Einsatz elektronischen Geldes die Geldmarktsteuerung berührt, wenn weniger Bargeld als zuvor benötigt wird. Da Bargeld eine bedeutende Komponente der Nachfrage nach Zentralbankgeld darstellt, also derjenigen Geldform, die nur von der Zentralbank geschaffen werden kann, verringert sich auf diese Weise die Hebelkraft der Zentralbank auf die Wirtschaftsentwicklung. Allerdings sie einer solchen Entwicklung entgegentreten. So besteht beispielsweise die Möglichkeit, die als E-Geld umlaufenden Beträge mit einer Mindestreserve für den Emittenten zu belegen. Mit jeder Schaffung kann 4 Siehe lssing, Otmar: New Technologies in Payments - A Challenge to Monetary Policy, Lecture delivered at the Center for Financial Studies, Frankfurt am Main, 28 June 2000. Seite 8 von 13Deutsche Bundesbank, 10.07.2000 von E-Geld entsteht dann direkt auch eine Nachfrage nach Zen tralbankgeld. Ökonomisch gesehen sollte elektronisches Geld ähnlich wie (Sicht-)Depositen behandelt werden. Es ist daher zu begrüßen, dass alle E-Geld-lnstitute durch die im Rahmen der EU-Rechtsetzung ' zum elektronischen Geld verabschiedeten Änderung der 1. Bankrechtskoordinierungsrichtlinie zu Kreditinstituten werden. Dies gewährleistet, dass sie einer staatlichen Aufsicht unterliegen und zudem von der EZB der Mindestreservepflicht unterworfen werden können. Darüber hinaus werden sie dazu verpflichtet, elektronisches Geld jederzeit eins-zu-eins in diejenige Währung einzutauschen, mit der das elektronische Geld zunächst bezahlt wurde. Hiermit wurde schon mehrfach geäußerten Forderungen der EZB entsprochen. 3. \"Neue Ökonomie\" Ein beschleunigter Strukturwandel ist nicht nur im Finanzsystem, sondern auch in der Realwirtschaft zu beobachten. Insbesondere für die USA wird vermutet, dass man dort in eine \"New Economy\" eingetreten ist, die durch kräftige Produktivitätssteigerungen - vor allem im Informations- und Kommunikationstechnologiebereich - und ein starkes, weitgehend inflationsfreies Wachstum bei geringer Arbeitslosigkeit charakterisiert ist. Sicher werden sich die Experten noch lange darüber streiten, ob vielleicht auch für das Euro-Gebiet Aspekte einer \"Neue Ökonomie\" zu diagnostizieren sind. Mit aller Vorsicht habe ich einmal- und das Seite 9 von 13Deutsche Bundesbank, 10.07.2000 möchte ich heute wiederholen -von Spurenelementen gesprochen, die für das reale Wachstum und zugleich für die Preisstabilität vorteilhaft sind.5 Hieraus ergibt sich die mit Samthandschuhen anzupackende Frage nach eventuellen Konsequenzen, für die Geldpolitik. fundamentalen zuletzt wegen Nicht des Diagnoseproblems hängen die Antworten davon ab, ob man sich auf die möglicherweise erst in ferner Zukunft zu erreichende neue Ära selbst oder auf den Weg dorthin bezieht. Ganz allgemein dauerhaft höhere Produktivitätsrate ist zunächst festzuhalten, dass eine wirklich in der \"Neuen Ökonomie\" langfristig auch einen höheren (längerfristigen) Realzins erfordern würde. Grundsätzlich und auf sehr lange Sicht betrachtet bedeutet dies zugleich, dass auch der adäquate Geldmarktsatz im neuen Gleichgewicht höher sein muss. ln den vielen Jahren des Übergangs zu einer \"Neuen Ökonomie\" dagegen ist das geldpolitisch adäquate Kurzfristzinsniveau nicht eindeutig bestimmt: Es hängt davon ab, ob im Erneuerungsprozess der Wirtschaft Angebots- oder Nachfrageeffekte dominieren. So wird das Investitionsvolumen beim Übergang zu einer sich erneuernden Wirtschaft wegen der höheren Gewinnaussichten wahrscheinlich zunehmen. Wegen eines Anstiegs des permanenten Einkommens und nicht zuletzt aufgrund von Vermögenspreiseffekten dürfte die Nachfrage nach Konsumgütern ebenfalls steigen. Wenn größere Teile dieses Nachfrageanstiegs nicht auf bereits realisierten Produktivitätseffekten basieren, sondern lediglich auf erwarteten, ist 5 Siehe z.B. Remsperger, Hermann: ls there a New Economy in Germany? in: Auszüge aus Presseartikeln Nr. 14, S. 14-18, Deutsche Bundesbank, 20. März 2000. Seite 10 von 13Deutsche Bundesbank, 10.07.2000 es möglich, dass die Nachfrageeffekte eines Übergangs zur \"Neuen Ökonomie\" die Angebotseffekte phasenweise überlagern, was tendenziell preissteigernd wirken dürfte. Andererseits ist es aber ebenso denkbar, dass die Angebots- die Nachfrageeffekte leitweise dominieren, so dass prinzipiell auch preisdämpfende Wirkungen ein treten können. Insgesamt bleiben also die Preisniveauwirkungen beim Übergang zur \"Neuen Ökonomie\" a-priori unbestimmt. Sicher ist nur, dass die Unsicherheit zunehmen wird. Dies gilt auch für die Zinsentwicklung. Während das reale Zinsniveau wegen der höheren realen Ertragsrate in der \"Neuen in der Ökonomie\" langfristig höher liegen muss, können sich Übergangsphase entgegengesetzt wirkende Effekte überlagern. So zeigt das Beispiel der USA, dass eine \"Neue Ökonomie\" mit einer erheblichen Reduktion der Staatsschuld verbunden sein kann, was für sich genommen zinssenkend wirkt. Möglicherweise steht dem aber eine vorübergehend geringere private Sparaktivität und eine höhere private Nachfrage nach Finanzierungsmitteln gegenüber, die beide tendenziell zinssteigernd wirken. Hinsichtlich der ersten Säule der geldpolitischen Strategie würde eine langfristig zunehmende Steigerung der Produktivitätsrate für sich genommen zu einem entsprechend höheren Referenzwert für das Geldmengenwachstum führen. Wohl gemerkt: Dies setzt voraus, dass man sich in der Diagnose sehr sicher ist. Andernfalls besteht die Gefahr, dass der Referenzwert vom realen Sektor \"abhebt\". Die erste Säule wäre auch betroffen, wenn sich die Beziehungen zwischen dem aggregierten Einkommen und dem Bankkreditwachstum verändern würden, weil die Mittelaufnahme in Seite 11 von 1 3Deutsche Bundesbank, 10.07.2000 der \"Neuen Finanz-Ökonomie\" stärker als zuvor unmittelbar über die Anleihe- und Aktienmärkte erfolgt. Geldmengenbewegungen wären dann schwieriger zu interpretieren. Auch die Analyse der Preisperspektiven im Rahmen der zweiten Säule würde noch komplexer: So ist die \"Neue Ökonomie\" ja gerade dadurch gekennzeichnet, dass die \"alten Verhältnisse\" zwischen Wirtschaftswachstum, Beschäftigung und Preisentwicklung nicht mehr einfach fortgeschrieben werden können. Wahrscheinlich würde sich auch die Aussagekraft traditioneller Indikatoren vermin - dern, so dass weitere oder alternative Indikatorgrößen insbesondere aus dem Dienstleistungs- und Technologiebereich - heranzuziehen wären. Die damit verbundenen Messprobleme werden letztlich auch zu größeren Prognoseproblemen führen. Nun wäre es aber wirklich paradox, wollte man die Zwei-Säulen-Strategie zum Sündenbock für all diese Probleme machen. Sie existieren auch bei anderen Strategien. Und selbst dort, wo man strategiefrei und deswegen offenbar kritikfreier agiert, werden die Notenbanker im Alltag doch von den gleichen Problemen geplagt. 4. Schlussbetrachtung Wenn es uns gelingt, meine Damen und Herren, die Probleme aufzuzeigen, mit denen wohl jedes geldpolitische Konzept im Euro Raum konfrontiert wäre, weil sich das finanzielle und reale Umfeld für die unter Unsicherheit handelnde Notenbank so rasch ändert, dann dürfte es auch leichter fallen, die Zwei-Säulen-Strategie zu kommunizieren. Die Euro-Geldpolitik wird sowohl von der Seite 12 von 13Deutsche Bundesbank, 10.07.2000 Geldmenge, die uns etwas über die langfristige Preisentwicklung sagt, als auch von der Einschätzung der kürzerfristigen Inflations perspektiven bestimmt. ln den beiden Säulen der EZB-Strategie spiegeln sich zwei unterschiedliche, aber dennoch kompl~mentäre Sichtweisen wider, nämlich dass Inflation erstens ein monetäres Phänomen darstellt - also eine dauerhaft höhere Inflationsrate letztlich nicht ohne ein entsprechendes Geldmengenwachstum möglich ist-, und dass es zweitens weitere, nicht-monetäre Größen gibt, kommende Preisentwicklung besitzen, auf deren Analyse die EZB nicht die wertvolle Informationen über die verzichten kann. 6 Lassen Sie mich bitte am Ende noch hinzufügen, dass das kommunikative Umfeld für die EZB ebenfalls alles andere als einfach ist. Einer der Gründe besteht meines Erachtens darin, dass die Geldpolitik nicht nur in der Wissenschaft, sondern bis hin zum \"Mann auf der Straße\" auf ein immer breiteres Interesse stößt. Als Vermittler spielen dabei die Medien und Analysten und nicht zuletzt natürlich die Märkte eine große Rolle. Diese Vielfalt der Empfänger, die durch ein weites Meinungsspektrum ja noch komplexer wird, erschwert es dem \"Sender\" der Geldpolitik, stets die richtige finden. Lösbar Frequenz zu ist aber auch diese Aufgabe. \"Sendepausen\" können dabei manchmal durchaus hilfreich sein. Gelegentlich muss man nämlich lange schweigen, bis das treffende Wort sich meldet. Und deswegen schweige jetzt auch ich- es sei denn, Sie hätten noch Fragen ... 6 Vgl. lssing, Otmar: Communication Challenges for the ECB; Lecture delivered at the Center its Watchers II\", Frankfurt am for Financial Studies Research Conference .Jhe ECB and Main, 26 June 2000. Seite 13 von 13"}