{"AUTHOR": "JensWeidmann", "TITLE": "Auf dem Weg zu Stabilität und Wohlstand - wie bringen wir den Euro-Raum zurück auf Kurs?\nGrundsatzrede vor der City of London Corporation", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.02.2015", "TEXT": "Auf dem Weg zu Stabilität und Wohlstand - wie bringen wir den Euro-Raum zurück auf Kurs?\n\nGrundsatzrede vor der City of London Corporation\n\n\n\n12.02.2015\n\n|\nLondon\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 \"Masters of the Universe\"3 Die aktuelle Geldpolitik im Euro-Raum4 Die Zukunft der EWU4.1 Anpassungsprozess auf Länderebene muss fortgeführt werden4.2 Reform des EWU-Rahmens4.3 Widerstandsfähigkeit und Effektivität des Finanzsystems erhöhen5 Fazit1 EinleitungSehr geehrter Lord Mayor,sehr geehrte Damen und Herren,es ist mir eine große Freude und Ehre, hier heute in der Guildhall vor Ihnen sprechen zu dürfen. Vielen Dank für die Einladung.Ich bin zwar nicht immer einer Meinung mit Martin Wolf, dem Chef-Kommentator im Wirtschaftsressort der Financial Times, aber er hatte vollkommen recht, als er in einem seiner jüngsten Beiträge schrieb: \"Dies sind aufregende Zeiten im europäischen Zentralbankwesen.\" Das sind sie in der Tat. Die Aufregung ist nicht zuletzt den kontroversen Beschlüssen der jüngsten Vergangenheit geschuldet.Ich möchte diese Gelegenheit nutzen, um Ihnen meine Sicht der aktuellen geldpolitischen Themen zu erläutern, werde aber auch auf die Zukunft der Europäischen Währungsunion (EWU) eingehen.2 \"Masters of the Universe\"Meine Damen und Herren,den Ausdruck \"Masters of the Universe\" hörte ich erstmals Anfang der 1980er Jahre, als die gleichnamigen Actionfiguren die Spielzeugmärkte weltweit eroberten. Bis zum Jahr 1986 war der Umsatz auf 400 Mio USD angeschwollen, bevor er nur ein Jahr später auf gerade einmal 7 Mio USD sackte: Der starke und tugendhafte He-Man und seine Mitstreiter fielen tief und erholten sich nie mehr.Im selben Jahr, als diese Figuren aus den Regalen der Spielzeuggeschäfte verschwanden, eroberte ein Bestseller von Tom Wolfe die Buchhandlungen im Sturm: Fegefeuer der Eitelkeiten. Der etwas abstoßende Romanheld, ein Bond-Händler an der Wall Street, und seine Kollegen im Anleihehandel betrachteten sich selbst als die wahren \"Masters of the Universe\".Seitdem werden diejenigen, die in den schwierigsten und komplexesten Geschäftsfeldern des Finanzsektors tätig sind, häufig als \"Masters of the Universe\" bezeichnet.Seit Beginn der Finanzkrise hat die Reputation der Finanzbranche jedoch schweren Schaden genommen, vor allem in der breiten Öffentlichkeit. Obwohl es sicherlich viele Schuldige für die Krise gibt, wurde doch deutlich, dass eine unzureichende Regulierung der Finanzmärkte und falsche Anreize im Finanzsystem - beispielsweise bei der Vergütung - wesentlich zum Ausbruch der Krise beitrugen.Als das Finanzsystem am Rande des Abgrunds stand, mussten Regierungen und Zentralbanken einschreiten, um die Finanzstabilität zu wahren und die Realwirtschaft vor negativen Übertragungseffekten zu schützen.In normalen Zeiten gehen Notenbanken ihrer Tätigkeit nach, ohne allzu große Aufmerksamkeit auf sich zu ziehen, und dies zu Recht - Sie erinnern sich vielleicht an Mervyn Kings Charakterisierung eines guten Zentralbankers: \"Je langweiliger, desto besser.\"Aber in Krisenzeiten rücken die Zentralbanken in den Mittelpunkt des Interesses. In den letzten Jahren sind allerdings die Erwartungen, was Notenbanken tun können und was sie tun sollten, über die Maßen gestiegen. Kein Wunder also, dass Zentralbanker heutzutage als die neuen oder die wahren \"Masters of the Universe\" gesehen werden.Wie Sie sich wohl vorstellen können, kann ich diese Bezeichnung nicht akzeptieren. Je höher die Erwartungen an die Fähigkeiten einer Notenbank gesteckt sind, desto größer ist die Gefahr einer Überlastung.Dieses Problem gilt vor allem für den Euro-Raum, wo manche die EZB als einzige funktionierende Institution betrachten. Allerdings stimme ich meinem französischen Kollegen Christian Noyer zu, der kürzlich sagte: \"Es ist nicht gut, als einzige Alternative wahrgenommen zu werden (...). Wir können Regierungen nicht ersetzen, nur weil sie nach allgemeiner Auffassung zu langsam handeln.\"3 Die aktuelle Geldpolitik im Euro-RaumDer wichtigste Schutz vor einer Überlastung der Zentralbank ist ihr Mandat. Deshalb sollten die Zentralbanken auch daran festhalten. Im Fall des Eurosystems besagt das in den EU-Verträgen verankerte Mandat, dass Preisstabilität im Euro-Raum gewährleistet werden muss. Ziel des EZB-Rats ist es, die Teuerungsraten \"mittelfristig unter, aber nahe 2 %\" zu halten.Zum gegenwärtigen Zeitpunkt liegen die Inflationsraten im Eurogebiet deutlich unter 2 %, die jüngsten Zahlen waren sogar negativ. Dies bringt den EZB-Rat zweifelsohne in eine recht unangenehme Lage. Es ist klar, dass ein übermäßig langer Zeitraum mit niedriger Inflation - einer sogenannten \"Lowflation\", um den IWF zu zitieren - keineswegs harmlos ist: Dies könnte die Tragfähigkeit der privaten und öffentlichen Schulden in einigen Ländern belasten und den wirtschaftlichen Anpassungsprozess in Staaten, die Wettbewerbsverluste hinnehmen mussten, erschweren. Allerdings ist hier zu betonen, dass dies in den geldpolitischen Diskussionen nur insoweit ein zulässiges Argument ist, als über den geldpolitisch relevanten Zeithorizont Auswirkungen auf die Preisentwicklung gegeben sein müssen.Ich bin mir ziemlich sicher, dass die meisten von Ihnen davon überzeugt waren, dass der EZB-Rat handeln musste - und dass der vor drei Wochen vom EZB-Rat gefällte Beschluss, ein Programm zum Ankauf von Staatsanleihen (das sogenannte QE) aufzulegen, die einzig logische Konsequenz war.Sie haben sich wahrscheinlich gefragt: Wieso gibt es im EZB-Rat anhaltende Debatten über ein geldpolitisches Instrument, das andere Zentralbanken bereits erfolgreich eingesetzt haben? Die Antwort lautet, weil Staatsanleihekäufe in einer Währungsunion mit einer gemeinsamen Geldpolitik und 19 unabhängigen Finanzpolitiken kein Instrument wie jedes andere sind. Sie bringen Risiken und unerwünschte Nebenwirkungen mit sich, die die beabsichtigte Wirkung überwiegen könnten - und dies meiner Ansicht nach auch tun.Wie Sie wissen, stehe ich der Entscheidung zum Ankauf von Staatsanleihen skeptisch gegenüber. Aber Sie können mir glauben, dass diese Skepsis nicht, wie manche meinen, auf einem ständigen Nein der Bundesbank zur geldpolitischen Lockerung beruht. Sie ist vielmehr das Ergebnis einer diffizilen Abwägung der Vor- und Nachteile des QE.Obwohl ich die schwierige Lage des EZB-Rats anerkenne und viele der zuvor ergriffenen Maßnahmen zur weiteren Lockerung der Geldpolitik im Euro-Raum unterstützt habe, bestand für diese besondere Maßnahme meines Erachtens keine unmittelbare Notwendigkeit. Was wir derzeit sehen, ist ein Inflationsrückgang und keine Deflationsspirale aus sinkenden Preisen und Löhnen. Die Gefahr einer sich selbst verstärkenden Deflation ist nach wie vor als sehr gering einzuschätzen. Und das ist nicht nur meine Ansicht, sondern auch die der meisten EZB-Ratsmitglieder.Ausschlaggebend für diesen Inflationsrückgang sind vor allem die drastische Verringerung der Energiepreise und der notwendige wirtschaftliche Anpassungsprozess in einigen Euro-Ländern.Beide Faktoren dürften jedoch von kurzer Dauer sein. Entsprechend gehen alle Wirtschaftsprognosen davon aus, dass die Inflationsraten auf mittlere Sicht, wenn auch nur recht langsam, steigen. Der Rückgang der Ölpreise wirkt eher wie ein Konjunkturprogramm für den Euro-Raum denn wie der Vorbote einer drohenden Deflation, da die niedrigeren Ölpreise die Energiekosten der privaten Haushalte und Unternehmen senken. Dadurch werden finanzielle Mittel frei, die dann anderweitig, zum Beispiel für Konsum, Investitionen oder den Schuldendienst, eingesetzt werden können. All dies ist gut für die Wirtschaft der Euro-Länder.Ohne jegliche Anzeichen von Zweitrundeneffekten - und ich sehe in der Tat keine - braucht die Geldpolitik keine Maßnahmen zu ergreifen, um den möglicherweise kurzlebigen Auswirkungen der gesunkenen Ölpreise auf die Verbraucherpreise entgegenzusteuern. Die Europäische Kommission geht davon aus, dass sich das Arbeitnehmerentgelt pro Kopf im Jahr 2015 im Euro-Raum um 1,3 % erhöht und dass selbst ein Land wie Spanien mit seinen anhaltend negativen Inflationsraten ein Plus von 0,7 % erreichen wird. Und in Deutschland sehen die Prognosen angesichts der über dem Potenzial liegenden Wachstumsraten und der hohen Kapazitätsauslastung eine Zunahme des Arbeitnehmerentgelts pro Kopf von 2,9 % voraus.Es war jedoch nicht primär meine Einschätzung des Handlungsbedarfs, die mich in Bezug auf die quantitative Lockerung skeptisch werden ließ, sondern vielmehr eine Kombination aus dem Handlungsbedarf und dem zur Verfügung stehenden Instrument - dem Ankauf von Staatsanleihen.Ich gehe nicht davon aus, dass QE ohne Auswirkungen auf die Inflation bleiben wird. Sie sind zwar schwer zu bemessen, doch ist anzunehmen, dass sie schwächer ausfallen werden als etwa in den Vereinigten Staaten, da die Zinsen im Euro-Raum schon heute wesentlich niedriger sind als in den USA, insbesondere als das erste QE-Programm aufgelegt wurde. Darüber hinaus finanzieren sich Unternehmen in den Vereinigten Staaten weitaus stärker über den Kapitalmarkt als europäische Firmen, und auch die Vermögenseffekte sind generell geringer.Der Ankauf von Staatsanleihen birgt grundsätzlich das Risiko, dass es über die Bilanz der Zentralbanken zu einer Gemeinschaftshaftung kommt. Während Länder mit einer eigenen Währung dieses Risiko mehr oder weniger vernachlässigen können, kann es in einer Währungsunion zu einem großen Problem werden - insbesondere wenn diese, wie im Fall der Europäischen Währungsunion, keine Fiskalunion ist.Letzten Endes könnte hierdurch eine Gemeinschaftshaftung durch die Hintertür eingeführt werden. Und in diesem Fall bin ich jemand, der lieber durch die Vordertür eintritt. Damit möchte ich sagen, dass es den gewählten Regierungen und Parlamenten obliegt, derart weitreichende Entscheidungen zu treffen.Ich erkenne durchaus an, dass in dem verabschiedeten Programm zum Ankauf von Staatsanleihen nun einige der Bedenken, die in Verbindung mit früheren Programmen aufgekommen waren, berücksichtigt werden: So unterliegt nur ein kleiner Teil des Programms der Risikoteilung unter den Zentralbanken des Eurosystems. Des Weiteren hat der EZB-Rat dem Eurosystem Obergrenzen für den Ankauf einzelner Anleiheemissionen und für den Gesamterwerb von Staatsanleihen eines einzelnen Landes vorgegeben. Dadurch soll sichergestellt werden, dass sich die Staaten weiterhin über die Kapitalmärkte refinanzieren.Trotz all dieser Maßnahmen, die das QE-Programm ganz offensichtlich weniger problematisch erscheinen lassen als frühere Ankaufprogramme, mit denen die Risikoprämien einzelner Länder gesenkt werden sollten, bleibt ein wesentliches Risiko jedoch unverändert bestehen: Die nationalen Zentralbanken werden zum wichtigsten Gläubiger ihrer Regierungen, was letztlich die Unabhängigkeit der Geldpolitik gefährden könnte. Die Ankäufe machen den Finanzministern das Leben leichter. Sie werden aber nicht begeistert sein, wenn der EZB-Rat ein Ende seiner ultralockeren Geldpolitik in Erwägung zieht. Und sie könnten versucht sein, politischen Druck auf das Eurosystem auszuüben. In der Europäischen Währungsunion ist Haushaltsdisziplin jedoch absolut unerlässlich, da die Struktur der Währungsunion die Regierungen darin bestärken kann, Ausgaben über Schulden zu finanzieren. Denn die Konsequenzen schlechter politischer Entscheidungen können einfacher auf Nachbarländer übertragen werden.Letztlich befürchte ich, dass der Ankauf von Staatsanleihen Strukturreformen und Haushaltskonsolidierung in den Euroländern untergräbt - und zwar vor allem dann, wenn der Eindruck entsteht, dass die Zentralbank Mal um Mal einschreitet, um wirksame politische Maßnahmen einzuleiten. Strukturreformen und solide öffentliche Finanzen sind jedoch unumgänglich, soll die Krise im Euro-Raum überwunden werden.Strukturprobleme können mit Sicherheit nicht mit der Notenpresse gelöst werden. Das Eurosystem hat eine wichtige Rolle gespielt, indem es eine Eskalation der Krise verhindert hat. Maßnahmen von Zentralbanken können jedoch die notwendigen Anpassungsprozesse nicht ersetzen. Diesbezüglich begrüße ich die Zusicherungen der europäischen Staats- und Regierungschefs, wonach die quantitative Lockerung kein Ersatz für Strukturreformen sein darf. Ich muss allerdings gestehen, dass ich mich an ein berühmtes Zitat aus Goethes Faust erinnert fühlte:\"Die Botschaft hör ich wohl, allein mir fehlt der Glaube.\"4 Die Zukunft der EWUMeine Damen und Herren,obwohl die Medien und andere häufig der Einfachheit halber von der \"Euro-Krise\" sprechen, handelt es sich eigentlich nicht um eine Währungskrise, sondern um verschiedene Elemente einer Schulden-, Banken- und Zahlungsbilanzkrise.Dieser Krisencocktail hat die negativen Entwicklungen offenbart, die in den ersten zehn Jahren der EWU in mehreren Ländern zu beobachten waren. Volkswirtschaften, die vor der Einführung des Euro deutlich höhere Zinsen aufgewiesen hatten, verzeichneten nach dessen Einführung kräftige Kapitalzuflüsse. Bedauerlicherweise flossen diese Mittel in den privaten und öffentlichen Konsum oder in einen überdimensionierten Wohnimmobilienmarkt.Angesichts überzogener Wachstumserwartungen, eines Rückgangs der Wettbewerbsfähigkeit infolge hoher Tarifabschlüsse und einer unzureichenden Finanzmarktregulierung bauten sich erhebliche Ungleichgewichte auf. Diese trugen dann zur Finanz-, Wirtschafts- und - später - zur Staatsschuldenkrise bei.Die Krise offenbarte auch Mängel in der institutionellen Ausgestaltung der EWU. Man könnte sagen, der EWU-Rahmen war nicht geeignet, bei widrigen Wetterbedingungen zu bestehen.Als der Sturm aufkam, mussten rasch Maßnahmen zur Stabilisierung der Währungsunion und ihres Finanzsystems ergriffen werden. Durch diese Maßnahmen ging jedoch das Gleichgewicht zwischen Haftung und Kontrolle verloren, da Verbindlichkeiten zum Teil vergemeinschaftet wurden, während finanzpolitische Entscheidungen weitgehend in nationaler Hand blieben.Wenn die Krise im Euro-Raum ein für alle Mal überwunden werden soll, müssen drei Dinge beherzigt werden.Der Anpassungsprozess auf Länderebene muss fortgeführt werden.Der institutionelle Rahmen der EWU muss weiter reformiert werden.Das Finanzsystem muss noch widerstandsfähiger gemacht werden.Lassen Sie mich diese drei Punkte näher erläutern.4.1 Anpassungsprozess auf Länderebene muss fortgeführt werdenDie Reformanstrengungen haben in den vergangenen Jahren zu erheblichen Fortschritten geführt. So konnten die meisten von der Krise betroffenen Länder ihre strukturellen Haushaltsdefizite beträchtlich verringern. Außerdem wurden die Leistungsbilanzdefizite weitgehend abgebaut.Auch die preisliche Wettbewerbsfähigkeit der krisengeschüttelten Länder wurde deutlich verbessert. Gemessen an den Deflatoren des Gesamtabsatzes erhöhte sich die wirtschaftliche Wettbewerbsfähigkeit Portugals um 6 %, Spaniens um 9 % und Irlands um 12 %. Die Wettbewerbsfähigkeit der griechischen Wirtschaft stieg sogar um 14 %. Diese Zahlen sind zu einem gewissen Grad der Abwertung des Euro zu verdanken. Aber auch in euroraumweiter Betrachtung sind die Ergebnisse der genannten Länder positiv.Es versteht sich von selbst, dass die Aufgabe noch nicht erledigt ist. Strukturreformen wurden zwar durchgeführt, doch bleibt hier noch Einiges zu tun.Strukturreformen sind der beste Weg zur Förderung eines nachhaltigen Wirtschaftswachstums und zur Schaffung von Arbeitsplätzen. Dass die Anstrengungen inzwischen Früchte tragen, zeichnet sich immer deutlicher ab: Die Arbeitslosenquoten scheinen nicht weiter zu steigen, und die Volkswirtschaften fangen wieder an zu wachsen.Daher ist es umso wichtiger, das Erreichte nicht aufs Spiel zu setzen.Das Risiko eines Rückschlags ist in Griechenland besonders hoch. Ich bin jedoch fest davon überzeugt, dass es auch im eigenen Interesse Griechenlands ist, das Notwendige zu tun, um die strukturellen und fiskalischen Probleme in den Griff zu bekommen. Griechenland wird weitere Hilfen benötigen; diese Unterstützung kann aber nur gewährt werden, wenn sich das Land an die Vereinbarungen hält. Im Übrigen ist Griechenlands Schuldenquote zwar sehr hoch, doch die durchschnittliche Laufzeit ist recht lang und der durchschnittliche Zinssatz - ebenso wie der derzeitige jährliche Schuldendienst - sehr niedrig. Ein weiterer Schuldenschnitt würde die Liquiditätslage Griechenlands also nicht wesentlich verbessern. Jede weitere Lockerung der vereinbarten Ziele würde jedoch den Bestrebungen zuwiderlaufen, das Vertrauen der Investoren in die Tragfähigkeit der griechischen Schulden zurückzugewinnen. Und dies ginge zulasten der Steuerzahler in anderen Euroländern. Außerdem ergäben sich auch Nachteile für die Regierungen in anderen Teilen des Eurogebiets, da es für sie wesentlich schwieriger werden würde, den steinigen Weg der Wirtschaftsreformen zu rechtfertigen.Letzten Endes gibt es jedoch keine Alternative zu Wirtschaftsreformen im Euro-Raum - und zur Erneuerung des EWU-Rahmens.4.2 Reform des EWU-RahmensDie langfristige Reformierung des EWU-Rahmens sollte vorrangig darauf abzielen, die Anreize für solide und verantwortungsvolle Entscheidungen im Euro-Raum zu erhöhen. Dabei ist es wichtig, Haftung und Kontrolle wieder in Einklang zu bringen.Entweder wir führen zentralisierte Durchgriffsrechte auf die nationale Finanzpolitik ein, oder wir stärken das Haftungsprinzip der Staaten.Die erste Option wäre gleichbedeutend mit einer Art Fiskalunion, wobei wesentliche Teile fiskalpolitischer Souveränität auf Brüssel übergehen würden.Diesbezüglich forderte Gouverneur Carney in seiner kürzlich in Dublin gehaltenen Rede ausdrücklich \"gemeinsame fiskalische Regeln\" im Euro-Raum. Ohne eine solche Risikoteilung, die er in föderalen Systemen wie den Vereinigten Staaten, Kanada oder Deutschland für wirksam hält, befände sich das Eurogebiet seiner Ansicht nach \"in einer seltsamen Lage\". Er verwies darauf, dass Schottland wesentlich stärker vom jüngsten Ölpreisrückgang in Mitleidenschaft gezogen worden wäre, hätte es sich nicht in einer Fiskalunion mit dem Vereinigten Königreich befunden. Diese föderalen Systeme und auch das Vereinigte Königreich verfügen jedoch über ein mächtiges Zentrum, während die Euroländer aus 19 unabhängigen Staaten bestehen. Ein zentraler fiskalischer Stabilisator würde zentrale Eingriffs- und Kontrollrechte erfordern. Andernfalls wäre der Weg für eine Transferunion geebnet, und der würde gewiss nicht zu einer florierenden Union führen.Eine Transferunion wäre ein negativer Anreiz, die öffentlichen Finanzen in Ordnung zu halten, und dauerhafte Transferleistungen in eine Richtung könnten die politische Akzeptanz der EWU schwächen.Die Entscheidung der neu gewählten griechischen Regierung, die Zusammenarbeit mit der Troika einzustellen, zeigt, wie unpopulär ein Souveränitätsverzicht zugunsten ausländischer Gläubiger ist - selbst dann, wenn staatliche Ausgaben schon weitgehend von ausländischer Finanzhilfe abhängig sind.Kurz und gut: Ich sehe nicht genügend Unterstützung für einen derartigen Quantensprung - weder in der Politik noch in der Bevölkerung. Deshalb gehe ich nicht davon aus, dass es in absehbarer Zeit dazu kommen wird. Aus diesem Grund muss das Prinzip der staatlichen Haftung gestärkt werden. Andernfalls wird der Defizitneigung von Mitgliedsländern des Euro-Raums Vorschub geleistet, was wiederum die Stabilität der Währungsunion gefährdet.Die seit Ausbruch der Euro-Krise eingeleiteten Reformschritte weisen überwiegend in die richtige Richtung. Es reicht jedoch nicht aus, die Fiskalregeln zu verschärfen, sondern diese müssen auch strikt eingehalten werden.Die zuletzt stärkere Betonung der \"Flexibilität\" und die vor vier Wochen veröffentlichte Stellungnahme der Europäischen Kommission zur künftigen Auslegung der Fiskalregeln geben indes Anlass zu der Sorge, dass die bindende Wirkung der Regeln aufgeweicht werden könnte.Fiskalregeln allein werden aber nicht dazu führen, dass die Krisenanfälligkeit des Euro-Raums ein für alle Mal überwunden wird. Im Gegenteil - es sind weitere Maßnahmen vonnöten, damit sich die disziplinierende Wirkung der Kapitalmärkte auf die Fiskalpolitik voll entfalten kann. In diesem Sinne bedeutet das Prinzip der Eigenverantwortung der Länder letztlich auch, dass es möglich sein muss, dass Regierungen finanziell scheitern.4.3 Widerstandsfähigkeit und Effektivität des Finanzsystems erhöhenStaatliche Insolvenz ist mit Blick auf die Finanzstabilität allerdings nach wie vor problematisch. Eine größere Widerstandsfähigkeit des Finanzsystems und eine geringere Anfälligkeit der Banken sind daher der dritte Punkt auf der Agenda, um den Euro-Raum wieder auf Kurs zu bringen. Vor dieser Herausforderung steht übrigens nicht nur das Eurogebiet, wenngleich sie hier von besonderer Relevanz ist.In einem gemeinsamen Beitrag, der vor etwa einem Jahr in der Financial Times veröffentlicht wurde, fragte Tim Harford: \"Warum können Banker nicht mehr wie Bäcker sein?\" In Anspielung auf den Großen Brand von London vor knapp 350 Jahren schrieb er weiter: \"Das letzte Mal, dass ein Bäcker die Stadt in Schutt und Asche legte, war im Jahr 1666 [...]; Banker scheinen das häufiger zu schaffen.\" Trotz der Ähnlichkeit der Wörter gibt es natürlich große Unterschiede zwischen den beiden Branchen; sie erklären beispielsweise, warum wir eine Europäische Bankenunion brauchen, eine Bäckerunion, sagen wir für eine einheitliche Beaufsichtigung der Brotproduzenten, aber nicht. Systemrelevanz, die Too-big-to-fail-Problematik und Informationsasymmetrien sind nur einige der charakteristischen Merkmale, die den Finanzsektor von nichtfinanziellen Sektoren unterscheiden.Die Finanzkrise hat offenbart, dass die Bankenregulierung - oder bildlich gesprochen: der Brandschutz - unzureichend war. Dies war eine zentrale Lehre aus der Krise, sodass die Regeln in den vergangenen Jahren verschärft wurden.Die Bankenregulierung ist allerdings noch nicht abgeschlossen. Um zu verhindern, dass zu viele Geschäfte aus dem regulierten Bankensektor in den nicht regulierten Schattenbankensektor verlagert werden, muss Letzterer ebenfalls angemessen reguliert werden.Ich habe bereits erwähnt, dass Finanzmarktreformen von besonderer Bedeutung für den Euro-Raum sind - wie sich herausgestellt hat, war das Finanzsystem die Achillesferse der Währungsunion.Die Einführung der Gemeinschaftswährung brachte eine Integration der Finanzmärkte mit sich, während die Regulierung überwiegend in nationaler Zuständigkeit blieb. Das Fehlen einer Bankenunion war also ein Mangel der Währungsunion.Die Schaffung der Bankenunion - mit ihrem bei der EZB angesiedelten Einheitlichen Aufsichtsmechanismus und dem Gemeinsamen Abwicklungsmechanismus für finanziell angeschlagene Banken - ist ein Meilenstein auf dem Weg zu einer langfristig stabileren Währungsunion.Die europäische Bankenaufsicht und das einheitliche Regelbuch wirken der regulatorischen Arbitrage und Unterwanderung entgegen. Wie Gouverneur Carney letztes Jahr in Davos sagte: \"Wenn das System gerechter werden soll, müssen die Tage gezählt sein, in denen die Banken ihre Gewinne privatisieren und ihre Verluste vergemeinschaften konnten.\" Die Bail-in-Verfahren, die Anfang 2016 in Kraft treten und beim Ausfall einer Bank greifen, werden dazu beitragen, Steuergelder zu schonen. Dass die Steuerzahler zugunsten der Gläubiger finanziell angeschlagener Banken eintreten mussten, war nicht gerecht und hat die Moral-Hazard-Probleme im Zusammenhang mit der Too-big-to-fail-Thematik noch verschärft. Angesichts der unklaren Haftungsregeln wurde dies jedoch allgemein als notwendiges Übel zum Wohle der Finanzstabilität betrachtet.Während die Bankenunion die Regierungen darin unterstützen wird, nicht das Schicksal der Banken zu erleiden, wird sie wenig dazu beitragen, die Banken vor dem Schicksal der Regierungen zu bewahren. Die Bankenunion wird also nicht ausreichen, um die verhängnisvolle Verflechtung zwischen Staaten und Banken, die in der Krise als Brandbeschleuniger agierte, zu durchtrennen.Auch heute noch sind die Banken, insbesondere in krisengeschüttelten Staaten, der Versuchung ausgesetzt, zu stark in Staatsanleihen - vorzugsweise in denen des Heimatlandes - zu investieren, und diese Tendenz hat sich in der Krise weiter verschärft. Begünstigt wird diese Neigung noch durch die Vorzugsbehandlung von Staatsanleihen, die nicht den Grenzwerten der Großkreditvorschriften unterliegen und für die geringe oder keine Kapitalanforderungen gelten.Ich bin der Meinung, die Regulierung sollte die Banken nicht mehr dazu ermuntern, exzessiv in Staatsanleihen zu investieren und ihr Schicksal zu sehr mit der Zahlungsfähigkeit ihres Landes zu verknüpfen. Wären die Banken weniger von staatlicher Solvenz abhängig, würde dies auch die Glaubwürdigkeit der Nicht-Beistandsklausel des Maastrichter Vertrags stärken. Diesbezüglich begrüße ich die Entscheidung des Basler Ausschusses, \"die bestehende regulatorische Behandlung des Länderrisikos auf den Prüfstand zu stellen und politische Optionen auszuloten.\" Diese Überprüfung sollte vernünftigerweise mit Umsicht, ganzheitlich und schrittweise erfolgen, doch darf es dabei nicht zu Verzögerungen kommen.Regulatorische Änderungen sollten natürlich immer auch Übergangsfristen vorsehen; jedoch sollte eine grundlegende Entscheidung, die Vorzugsbehandlung zu beenden, bald getroffen werden.Meine Damen und Herren,eines der zentralen Projekte der neuen Kommission ist die Schaffung einer Kapitalmarktunion bis zum Jahr 2019, und EU-Kommissar Hill wird nächste Woche ein entsprechendes Grünbuch vorlegen.Ich teile die Ansicht, dass eine Kapitalmarktunion das Wachstum in der Europäischen Union stark beflügeln könnte. Mehr noch - sie könnte auch die Stabilität der Europäischen Währungsunion erhöhen. Untersuchungen haben gezeigt, dass die private Risikoteilung über integrierte Kapitalmärkte wesentlich besser geeignet ist, Schocks aufzufangen, als die öffentliche Risikoteilung.Jon Cunliffe, stellvertretender Gouverneur der Bank of England, sagte kürzlich in einer Londoner Rede: \"Obwohl die Kapitalmarktunion dem Namen nach der Bankenunion gleicht, handelt es sich doch um etwas völlig anderes.\" So erfordert die Bankenunion ein hohes Maß an institutionellen Veränderungen, die Kapitalmarktunion nicht. Ziel der Kapitalmarktunion ist die Schaffung eines einheitlichen Kapitalmarktes in allen 28 EU-Mitgliedstaaten, indem sämtliche Hemmnisse für grenzüberschreitende Investitionen abgebaut werden.Eine stärkere Integration der europäischen Kapitalmärkte könnte wesentlich dazu beitragen, die Absorption gesamtwirtschaftlicher Schocks zu erhöhen und die Auswirkungen heterogener Wirtschaftsentwicklungen besser abzufedern, und zwar nicht nur im Euro-Raum, sondern in der gesamten EU.Je mehr die Kapitalmärkte diese Pufferfunktion wahrnehmen, desto weniger wird die Fiskalpolitik für die Stabilisierung der Wirtschaft verantwortlich sein; dies wird letztlich auch den Druck auf die geldpolitischen Entscheidungsträger mindern, durch eine Lockerung der Geldpolitik eine expansive Finanzpolitik zu unterstützen. Diesbezüglich hat Jon Cunliffe zu Recht auf die besondere Bedeutung dieser \"Glättung durch Risikoteilung\" für den Euro-Raum hingewiesen; \"sie ergibt sich aus dem relativen Mangel an Anpassungsmechanismen, die den einzelnen Euro-Ländern im Fall von Schocks zur Verfügung stehen.\"5 FazitSehr geehrte Damen und Herren,bevor ich zum Ende komme, möchte ich aus Tom Wolfes Roman Fegefeuer der Eitelkeiten zitieren, den ich bereits zu Beginn meiner Rede erwähnte:\" (...) damals war nicht mehr von Bond Bores die Rede. (...) Ganz und gar nicht! (...) Mit einem Mal verdienten bei den Investmentfirmen die Wall Street rauf und runter die einstigen Bond Bores so viel Geld, dass sie dazu übergingen, sich nach der Arbeit in einer Bar (...) zu versammeln, um Kriegsberichte abzuliefern ... und sich gegenseitig zu versichern, das sei kein dummer Zufall, sondern vielmehr ein kollektiver Talentausbruch. (...) Masters of the Universe!\".Diese Romanpassage dreht sich um den Junk-Bond-Boom der 1980er-Jahre; zugleich ist aber eine bemerkenswerte Ähnlichkeit mit anderen Finanzmarktblasen, wie etwa dem Verbriefungsboom der 2000er-Jahre, nicht zu verkennen. Die Finanzgeschichte hat uns allerdings gelehrt, dass man \"kollektive Talentausbrüche\" nicht für bare Münze nehmen sollte.Die jüngste Finanzkrise hat ganz klar gezeigt, dass die Finanzmärkte einer strengen und umsichtigen Regulierung bedürfen. Andernfalls können sie ihre Funktion, der Realwirtschaft zu dienen, nicht ausüben, und die Stabilität des Finanzsystems könnte dauerhaft gefährdet sein.Eine florierende Volkswirtschaft benötigt ein gesundes und effizientes Finanzsystem. Gut ausgestaltete Finanzdienstleistungen helfen der Wirtschaft zu wachsen.John Kenneth Galbraith hat allerdings auch davor gewarnt, dass \"finanzielle Katastrophen schnell vergessen werden.\" Wir sollten seine Worte ernst nehmen. Daher sollten aus der kurzfristigen Sorge um die eigene Ertragslage keine Klagen wegen einer Überregulierung erhoben werden. Andererseits sollten unsere regulatorischen Bestrebungen Kosten-Nutzen-Analysen unterzogen werden, und alle Folgenabschätzungen sollten auch die Wechselwirkungen zwischen den verschiedenen regulatorischen Maßnahmen im Blick haben.Das Phänomen der Hybris ist nicht auf den privaten Finanzsektor beschränkt. Auch Zentralbanker sollten ihre Fähigkeiten nicht überschätzen. Wenn Sie nach \"Masters of the Universe\" suchen, werden Sie diese weder im privaten Finanzsektor noch in den Zentralbanken finden. Aber vielleicht begegnen sie Ihnen ja noch in staubigen alten Spielzeugkartons.Ich danke Ihnen sehr für Ihre Aufmerksamkeit und freue mich nun auf Ihre Fragen!", "SECTION": "reden", "RECORD_ID": 411}