{"AUTHOR": "AndreasDombret", "TITLE": "Den Blick nach vorne richten\nVortrag beim Bundesbank-Empfang im Rahmen der Euro Finance Week 2017", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.11.2017", "TEXT": "Den Blick nach vorne richten\n\nVortrag beim Bundesbank-Empfang im Rahmen der Euro Finance Week 2017\n\n\n\n14.11.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Begrüßung2 Der Basel III-Kompromiss ist besser als sein Ruf3 Auswirkungen abfedern4 Entlastungen ermöglichen5 Zeit für eine Regulierungspause6 Nach vorne blicken, nicht zurück7 Fazit1 BegrüßungLieber Herr Weber,liebe Vorstandskollegen aus der Bundesbank,meine sehr geehrten Damen und Herren,willkommen zum Empfang der Deutschen Bundesbank anlässlich der Euro Finance Week. Besonders herzlich begrüße ich den Gastredner des heutigen Abends, den ehemaligen Bundesbankpräsidenten Axel Weber. Lieber Herr Weber, es ist uns allen eine große Freude, dass Sie heute an Ihre alte Wirkungsstätte zurückgekehrt sind und gleich zu uns sprechen. Vielen Dank dafür.Bedanken möchte ich mich auch bei Herrn Nader Maleki, der die Euro Finance Week auch in diesem Jahr zu einem großen Erfolg führt. Wie bedeutend diese Woche ist, zeigt sich nicht zuletzt darin, dass sie dieses Jahr bereits ihr 20. Jubiläum feiert. Dieser Empfang der Bundesbank findet übrigens heute schon zum 10. Mal statt.Einen weniger beliebten Jahrestag feiert die noch immer anhaltende Debatte über Basel III – im vergangenen Jahr habe ich an gleicher Stelle zu Ihnen gesprochen.Und so möchte ich heute eine Antwort darauf geben, wo wir stehen. Die knappe Antwort vorab: Basel III ist technisch fertig, der Kompromiss ist in Reichweite.2 Der Basel III-Kompromiss ist besser als sein RufMeine erste These lautet: Der im Raum stehende Basel III-Kompromiss ist besser als sein Ruf.Dass das so ist, liegt nicht zuletzt am Einsatz von Bundesbank und BaFin für einen sinnvollen Mittelweg. Wir haben im Baseler Ausschuss in zwei Etappen Verhandlungserfolge erzielt: Der erste Schritt war der sogenannte Santiago-Kompromiss vom vergangenen November. Gegenüber dem ursprünglichen Entwurf konnten darin die wichtigsten deutschen Anliegen erfolgreich verankert werden. Insbesondere werden nun die strengen deutschen Berechnungsansätze für Immobilienrisiken risikomindernd anerkannt, und die Freiheitsgrade bei der Berechnung mit internen Modellen bleiben ein gutes Stück weit erhalten. Im Vergleich zu den ursprünglichen Vorschlägen wurde der Kapitalanstieg für die deutschen Banken halbiert – das konnten wir durch hartes Verhandeln sicherstellen.Die noch laufende Verhandlungsetappe dreht sich um die Kalibrierung des Output Floor, also um die Untergrenze, unter die die Berechnungen von Kapitalanforderungen mit internen Modellen nicht sinken dürfen. Europäische Vertreter im Baseler Ausschuss wollten diese Schwelle auf 70 % des einfachen, weniger risikosensitiven Standardansatzes setzen, während die USA mindestens 80 % gefordert hatten. Die deutschen Vertreter haben sich konsequent für den Erhalt der Risiko-Sensitivität in der Regulierung eingesetzt, weil nur so die tatsächlichen Risiken eines Instituts abgebildet werden und die richtigen Anreize gegen eine übermäßige Risikonahme gesetzt werden. Nach intensiven Verhandlungen steht mittlerweile ein Kompromiss im Raum, den wohl alle 28 Mitglieder des Baseler Ausschusses mittragen können.Ich sage es ganz offen: Ein möglicher Kompromiss mit einem Output Floor von 72,5 % ist für Deutschland alles andere als ein Wunschergebnis. Ein Scheitern wegen 2,5 Prozentpunkten – da sind sich BaFin und Bundesbank einig – wäre aber auch nicht gerechtfertigt.Dies umso mehr, als die positiven Effekte der Reform die negativen deutlich überwiegen werden. Denn wir bekommen einen internationalen Mindeststandard, der weltweit in über 100 Ländern angewandt wird, der die Finanzstabilität erhöht und den regulatorischen Mehraufwand durch Harmonisierung minimiert. Dieser Standard wird dazu beitragen, die Kapitalausstattung der Institute auf eine nachhaltige und stabile Basis zu stellen und somit das Vertrauen in den Bankensektor weiter zu festigen.Lassen Sie mich ein Wort zu den Auswirkungen verlieren: Wir als deutsche Aufsicht halten den Anstieg der Kapitalanforderungen durch Basel III für deutsche Institute für vertretbar, auch wenn in Einzelfällen mit deutlichen Zuwächsen zu rechnen ist. Gleichzeitig wird es für etliche Institute einen Rückgang der Kapitalanforderungen geben. Wendet man die Baseler Berechnungsmethodik an, so sehen wir für die großen deutschen Institute einen Anstieg der Kapitalanforderungen von leicht über zehn Prozent, für die kleinen und mittleren Institute von knapp unter einem Prozent. Damit liegen deutsche Institute insgesamt im europäischen Mittelfeld.Außerdem bleibt bei einem Output Floor in der geplanten Höhe die grundsätzliche Risikosensitivität erhalten – bei einem Output Floor von 80 % wäre dies nur noch für einen sehr kleinen Teil der Institute so gewesen.Es ist nun an der Zeit, dass wir diesen Kompromiss annehmen. Damit meine ich: Dass wir alle diesen Kompromiss annehmen. Uns ist wichtig, dass es kein Déjà-vu gibt – bei Basel II verhandelten die USA nämlich mit, setzten dann aber die Reformen nicht vollständig um. Und das, obwohl es damals die Doktrin \"America First\" noch gar nicht gab ...Ich appelliere daher an alle Beteiligten, zu ihrem Wort zu stehen und den Kompromiss vollständig und ohne Abstriche umzusetzen. Auch die USA müssen uneingeschränkt Basel III einführen – und zwar alle Teile der Reform: Das heißt auch die komplette Überarbeitung des Handelsbuches. Andernfalls können die deutschen Vertreter im Baseler Ausschuss diesem jetzt schon schwierigen Kompromiss nicht zustimmen. \"America First\" würde mir gefallen, nämlich wenn die USA bei der Einführung von Basel III als Vorbild voranschreiten und weltweit als erste implementieren würden.3 Auswirkungen abfedernBei aller Aufmerksamkeit, die wir Basel III schenken – die regulatorischen Eigenkapital- und Liquiditätsanforderungen sind nur eine von vielen Herausforderungen für Banken und Sparkassen hierzulande.Mit der Umstellung auf IFRS 9 und dem Aufbau von verlustabsorbierendem Kapital – also TLAC und MREL – stehen weitere wichtige Themen an. Zusammengenommen führen sie zu einer erheblichen Herausforderung für Bilanzstruktur und Banksteuerung.Daher lautet meine These hierzu: Wir müssen es den Kreditinstituten ermöglichen, die neuen Anforderungen schrittweise zu erfüllen, so dass wir eine kurzfristige Überforderung verhindern.Um es klar zu sagen: Ich halte alle diese neuen Anforderungen für sinnvoll – jede für sich. Aber natürlich müssen die Institute auch in der Lage sein, die Herausforderungen für die Passivseite ihrer Bilanzen auch insgesamt zu meistern.IFRS 9 wird bereits ab dem 1. Januar des nächsten Jahres den aktuell gültigen IAS 39 als internationalen Standard für die Bilanzierung von Finanzinstrumenten ablösen. Ein Kernstück der Neuerung betrifft Wertberichtungen: Sie sind dann nicht mehr nur für eingetretene Verluste, sondern für bereits erwartete Verluste zu erfassen. Das ist äußerst anspruchsvoll. Eine Untersuchung der EZB zeigt, dass die Wertberichtigungen für erwartete Kreditverluste wohl ein wesentlicher Treiber des Rückgangs der Eigenkapitalquote beim Übergang von IAS 39 auf IFRS 9 sein werden. Bei den untersuchten signifikanten Instituten liegt der durchschnittliche Rückgang bei 0,4 Prozentpunkten, bei den weniger signifikanten Instituten liegt er sogar höher.Im Klartext: Diese höheren Anforderungen aus der Rechnungslegung kommen teilweise noch zu denen aus der Basel-III-Reform hinzu – auch wenn es sicherlich einige Überlappungen gibt. Genau aus diesem Grund halte ich eine schrittweise Einführung der IFRS-9-Anforderungen für angezeigt.Eine weitere Herausforderung stellt auch das Thema Abwicklungsfähigkeit von Instituten dar. Nach den ersten Abwicklungsfällen in diesem Sommer wurde zu Recht viel über die Lehren gesprochen, die aus diesen Fällen gezogen werden müssen. Diese sind in der Tat wichtig. Wir dürfen dabei aber nicht die Herausforderungen an anderer Stelle vernachlässigen. Denn im Abwicklungsfall ist ein ausreichender Puffer an Kapital, das für einen Bail-in zur Verfügung steht, unerlässlich. Die Abwicklungsbehörden sind gerade dabei, entsprechende Anforderungen, die sogenannten MREL-Quoten, für Europas Kreditinstitute festzulegen. Zur Erfüllung dieser Anforderungen werden einige Banken und Sparkassen künftig ihren Bestand an MREL-Verbindlichkeiten ausweiten müssen.  Klar ist damit auch: Dies ist eine weitere Herausforderung für die Gesamtbanksteuerung, die nicht von heute auf morgen erfüllt werden kann. Institute sollten daher ausreichend Zeit erhalten, um ihre MREL-Quoten aufzubauen. Dabei müssen auf der einen Seite die Aufnahmefähigkeit der Märkte und die Belastung der Institute gebührend berücksichtigt werden; auf der anderen Seite dürfen wir das Ziel nicht aus den Augen verlieren, zeitnah ausreichend verlustabsorbierendes Kapital aufzubauen.4 Entlastungen ermöglichenAngesichts der herausfordernden Übergangszeit müssen wir als Aufsicht aber auch allgemein schauen, wo wir Lasten für Banken und Sparkassen abmildern können, ohne unsere Aufgabe dabei zu vernachlässigen.Hierbei setze ich mich für Folgendes ein:Erstens, dass wir den Grundsatz der Verhältnismäßigkeit in der Regulierung weiter stärken und kleine und mittelgroße Institute entlasten. Konkrete Vorschläge für eine Small Banking Box haben wir bereits im Frühjahr zusammen mit BMF und BaFin formuliert.Zweitens, dass wir bei jeder Sonderprüfung hinterfragen, ob diese auch wirklich dringlich ist, oder ob sie vielleicht zu einem späteren Zeitpunkt erfolgen kann.Drittens, dass auch die Überprüfung der internen Modelle durch das TRIM-Projekt der europäischen Aufsicht verantwortungsvoll und mit Bedacht erfolgt. Wir werden uns auch künftig konsequent für den Erhalt der Risikosensitivität einsetzen.5 Zeit für eine RegulierungspauseMeine nächste These lautet: Nach den aktuellen Projekten sollte nach meiner Überzeugung eine Art Regulierungspause herrschen. Denn wir haben dann die wesentlichen Felder abgearbeitet.Für die Institute heißt das: Sie sollten möglichst bald ein möglichst klares Ziel vor Augen haben, mit dem sie planen können. Denn auch wenn die Regulierung ruht, müssen die Banken und Sparkassen weiter das Beschlossene umsetzen.Für die Aufsicht heißt das: Wir sollten uns die nötige Zeit nehmen, um die Wirkung der Reformen gründlich zu überprüfen. Und wo sich Lücken, Dopplungen oder Fehler zeigen, sollten wir nachbessern.6 Nach vorne blicken, nicht zurückRegulierungsruhe darf aber auf keinen Fall bedeuten, den Status quo zu verwalten. Meine vierte These lautet daher: Nach vorne blicken, nicht zurück. Denn die künftigen Herausforderungen, aber auch die Chancen sind riesengroß.Der Bankensektor muss ohnehin schon den Strukturwandel aktiv angehen. Nun kommt aber auch noch der Brexit hinzu, den ich für die größte mittelfristige Herausforderung für die europäische Wirtschaft und damit nicht zuletzt auch für den Finanzsektor halte.Denn wir müssen auch auf einen worst case, einen harten Brexit vorbereitet sein – also auf einen Austritt am 19. März 2019 ohne Anschlussvereinbarung. Das würde die Unterbrechung von etablierten Produktions-, Dienstleistungs- und Versorgungsketten bedeuten und damit die europäische Arbeitsteilung und den Handel massiv schwächen.Kreditinstitute und alle anderen Unternehmen müssen gewissenhaft Vorsorge betreiben – eine Art internen Brexit-Stresstest, wenn Sie so wollen. Für den Fall eines harten Brexit etwa müssen sie sich fragen, was das bedeutet – für Kundenbeziehungen, für ausländische Dienstleistungsangebote und für aufsichtliche Lizenzen. Dieser gewissenhaften Analyse muss dann eine ebenso minutiöse Vorbereitung folgen – nur so kann man sich vor unerwarteten Konsequenzen schützen.Für die Politik bedeutet der Brexit wiederum, Strukturen zu schaffen, die den neuen Realitäten gerecht werden. Das gilt insbesondere auch für Frankfurt, wo der Brexit eine Chance für Stadt und Region darstellt. Der Zuzug vieler Finanzinstitute bringt großes wirtschaftliches Potenzial mit sich; ein möglicher Umzug der Europäischen Bankenaufsicht EBA an den Main – wofür ich mich ausspreche, weil Frankfurt dafür ganz ausgezeichnet geeignet ist – würde dies weiter verstärken.Ich kann das gar nicht deutlich genug sagen: Es ist vielleicht noch nicht 5 vor 12, aber der Zeiger der Uhr tickt doch kontinuierlich Richtung 12, denn diese Vorbereitungen sind zeitaufwändig und sollten schon weit fortgeschritten sein. Gerade die Institute in Frankfurt sollten und müssen sich darauf einstellen, dass aus London umziehende Banken massiv bei ihren Mitarbeitern \"wildern\" werden.Der Erfolg wird sich nicht von allein einstellen. So muss die Infrastruktur für die Post-Brexit-Welt gestärkt werden – internationale Schulen sind da nur ein Stichwort unter vielen.Die staatlichen Behörden müssen zudem proaktiv zeigen, wie wettbewerbsfähig die deutsche Wirtschaft ist. Wir Bankenaufseher zum Beispiel verstehen uns als Ansprechpartner für ausländische Banken: Wir erklären Anforderungen und helfen bei den Prozeduren, ohne dabei in unseren Ansprüchen nachzulassen.Dabei muss unmissverständlich klar sein: Standortpolitik durch großzügigere Regulierung darf es nicht geben. Ein steuerlicher oder aufsichtlicher Deregulierungswettbewerb würde das Fundament unserer künftigen Kooperation erodieren.7 FazitMeine Damen und Herren, nach der schweren Finanzkrise ist es uns gelungen, eine neue Architektur für ein widerstands- und zugleich leistungsfähiges Finanzsystem aufzubauen.Wir sollten uns daher nicht mit Einzelheiten eines insgesamt guten Reform-Kompromisses aufhalten, auch wenn nicht jedem jedes Detail gleich gut gefällt.Lassen Sie mich zum Schluss noch einmal etwas Grundsätzliches  aussprechen: Ich beobachte seit einiger Zeit eine Verhärtung der Fronten zwischen Aufsicht und den Spitzenverbänden der deutschen Kreditwirtschaft. Von Seiten der Banken und Sparkassen wird jede neue Bankenregulierung kritisiert – per se und fast schon unabhängig davon, ob sie nun sinnvoll oder weniger sinnvoll ist. Die Aufsicht wiederum reagiert auf die Kritik der Verbände, indem sie jede neue Regel verteidigt – ebenfalls häufig grundsätzlich und an manchen Stellen undifferenziert.Solch eine Konfrontation nutzt niemandem, und am wenigsten unserer Volkswirtschaft. Beide Seiten sollten einen sachlichen Dialog pflegen, der frei ist von Ideologie ein klares Ziel verfolgt: Nämlich Regeln, die das Finanzsystem stabiler machen.Mein Appell ist daher: Erinnern wir uns an das, was uns verbindet – zum Beispiel eine gemeinsame Sicht darauf, welche Geldpolitik die richtige ist und wie die europäische Einlagensicherung zu gestalten ist – und wie nicht. Wie Banken, ob nun in Italien oder hierzulande, abgewickelt werden sollen – darüber sind wir uns ebenfalls einig. Die Liste der Einigkeit ist übrigens lang. Deutsche Bankenaufsicht und Kreditinstitute sind zwar auf unterschiedlichen Seiten, aber doch in vielen Fällen auch Verbündete. Deshalb sollten wir – das deutsche Kreditwesen und die Bankenaufsicht – künftig wieder stärker gemeinsam an einem Strang ziehen; und zwar am gleichen Ende.Und wir müssen jetzt den Moment nutzen, bevor er verloren ist. Dieser Moment ist der wirtschaftliche Aufschwung, den Deutschland und Europa derzeit erleben. Wenn wir wollen, dass dieser Moment nicht verpufft, sondern eine Basis für künftigen Erfolg ist, dann müssen wir den Blick nach vorne richten und uns den großen Herausforderungen der Zukunft stellen. Und dies am besten gemeinsam.", "SECTION": "reden", "RECORD_ID": 172}