{"AUTHOR": "Welteke, Ernst", "TITLE": "im Rahmen der Ringvorlesung Europa ", "DATE": "29.01.2002", "SECTION": "reden", "RECORD_ID": "29.01.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.01.2002 I. Das Thema meines heutigen Vortrages lautet: \"Der Euro- eine stabile Währung Fragezeichen\" Mit dem Fragezeichen hat der Veranstalter einige Zweifel genährt, um mir das Leben etwas schwerer zu machen und mich vielleicht auch anzuspornen. Ich soll wohl jetzt versuchen, das Fragezeichen in ein Ausrufezeichen zu verwandeln. Die Universität Erfurt hat den Euro eingebottat in eine Ringvorlesung, die die unter schiedlichsten Aspekte des Lebens in Europa aufgreift. Die Währung ist im günstig sten Fall etwas, auf das die Bürger stolz sind. Die Deutschen waren - und sind - stolz auf ihre D-Mark. Dieser Stolz gründet sich auf die Wertstabilität der D-Mark, auf die sie vertrauen konnten. Für diese Stabilität steht die Bundesbank-- früher als Hüterin der D-Mark, heute als integraler Bestandteil des Eurosystems. Die unter Mitwirkung der Bundesbank gera de ins Leben gerufene Stiftung \"Geld und Währung\" soll die Stabilitätskultur in Euro- pa, insbesondere das Be\\vusstsein der Öfftsntlichkeit für die Bedeutung stabiien Gei- des erhalten und fördern. Zu diesem Zwecl< unterstützt die Stiftung wirtschaftswis senschaftliche und juristische Forschungsprojekte auf dem Gebiet des Geld- und Währungswesens. Stabilität einer Währung- Kaufkrafterhalt ·-ist übrigens nicht gleichbedeutend mit Wechselkursstabilität Devisenkurse werden durch ein ganzes Bündel von Faktoren beeinflusst, und können erheblich von den Fundamentaldaten abweichen. Die D Mark war international eine starke Währung. Trotzdem wies sie über die Jahre große Schwankungen gegenüber anderen Währungen, zum Beispiel dem Dollar, auf. So kostete der Dollar im Zeitraum von 1985 bis 1995 zwischen 1 ,36 0-Mark und 3,50 D Mark. Das entspricht einer Schwankungsbreite für einen Euro zwischen 56 US-Cents und 1 ,43 US-Dollar. Geldwertstabilität im Inneren ist heute Abend mein Thema. 300 Millionen Europäer verwenden seit vier Wochen mit großer Be~~eisterung eine gemeinsame Währung. Die Euro-Bargeldeinführung markiert zweierlei: Ende und Anfang. Der monetäre ln-Deutsche Bundesbank, 29.01.2002 tegrationsprozess großer Teile Europas hat nun seinen guten Abschluss gefunden. Mit dem Euro wird der Binnenmarkt vollendet- auch wenn er bei weitem noch nicht perfekt ist. Die Euro-Bargeldeinführung markiert in den Augen der Bürger zugleich den Anfang eines neuen Währungszeitalters. Die Euro-Noten tragen unter anderem die Abbildungen von Brücken verschiedener Stilepochen. Das neue Geld ist selbst eine Brücke. Eine Brücke in eine neue Zeit. Zum ersten Mal sind die Völker Europas in Frieden und Freiheit vereint, sie wirt schaften in einem Binnenmarkt, in dem Freizügigkeit herrscht für Personen, Kapital, Waren und Dienstleistungen, und sie verwenden dabei ihre gemeinsame Währung. Die identitätsstiftende Funktion des Euro sollte nicht unterschätzt werden. Mit der gemeinsamen Währung wird Europa für die Bürger leichter be-greif-bar. Jede Cent Münze und jede Euro-Note trägt ein Bildnis Europas. Sie haben Europa in der Hand - Ihr Europa. Der politische Einigungsprozess wird neuen Schwung bekommen. II. Aber, ist der Euro auch stabil? Braucht man überhaupt eine stabile Währung? Art. 105 EG-Vertrag sagt: \"Das vorrangige Ziel des Europäischen Systems der Zen tralbanken (ESZB) ist es, die Preisstabilität zu gewährleisten.\" Diese Zielbeschrei bung ist gut begründet. Denn Geldwertstabilität ist der beste Beitrag, den eine Zen tralbank für Wachstum und Beschäftigung leisten kann. ln Marktwirtschaften lenkt der Preismechanismus den Fluss der Ressourcen. Die Stabilität des allgemeinen Preisniveaus ist Voraussetzung dafür, dass Veränderun gen im Preisgefüge für die Wirtschaftsakteure erkennbar sind. Nur wenn die Preissi gnale richtig erkannt werden, finden Ressourcen zuverlässig ihren Weg in die pro duktivste Verwendung. Fehlt die Geldwertstabilität, kommt es dagegen zu Fehlallo kationen. Als Folge bleibt der Lebensstandard hinter dem Möglichen zurück. Dieser Zusammenhang zwischen Inflation und Wachstum ist in vielen Studien belegt. Steigt das Preisniveau hingegen spürbar an, so wird ein Teil der verfügbaren Res sourcen zur Absicherung gegen Preissteigerungen verwendet. Diese RessourcenDeutsche Bundesbank, 29.01.2002 stehen für die Produktion nicht mehr zur Verfügung. Zudem verstärken Veränderun gen im Preisniveau die wohlfahrtsmindernden Verzerrungseffekte des Steuer- und Sozialsystems. Mit der Inflation werden höhere Löhne und Gehälter vereinbart, der Steuerpflichtige rutscht dadurch in eine höhere Grenzbesteuerung und muss einen höheren Teil seines real gar nicht gestiegenen Einkommens an den Staat abführen. Diese so genannte \"kalte Progression\" senkt den Anreiz zur Einkommenserzielung. Inflation zeitigt darüber hinaus unerwünschten Verteilungseffekte. Der reale Gegen wert der Ersparnis wie auch der Einkommen sinkt. Auf der anderen Seite gewinnen die Schuldner, die real weniger tilgen müssen. Inflation ist eine Art Umverteilungs programm mit dem Rasenmäher, mithin keine gute Wirtschaftspolitik. Sie belastet vor allem Rentner, Arbeitnehmer und Sparer. Im Maastrichter Vertrag hat die EU die Europäische Zentralbank und die nationalen Notenbanken mit politischer Unabhängigkeit ausgestattet. Dafür stand die Bundes bank Pate. Die Unabhängigkeit von politischE~r Weisung und das Mandat für die Er haltung der Preisstabilität gehören untrennbar zusammen. Für andere wirtschaftspo litische Ziele, die möglicherweise mit Preisstabilität konfligieren, kann das ESZB nicht in die Pflicht genommen werden. ln Deutschland haben Preisstabilität und ihre Wertschätzung Tradition. Wenn wir von \"Stabilitätskultur\" sprechen, meinen wir den gesellschaftlichen und politischen Kon sens darüber, dass Preisniveaustabilität von Vorteil ist. Die europäische Stabilitäts kultur muss gelebt werden, und zwar von alle!n Politikbereichen. Im Zentrum der Stabilitätspolitik steht die Geldpolitik des Eurosystems. Sie ist der er ste und bislang einzige Politikbereich, der vollständig auf europäischer Ebene und allein unter gesamteuropäischen Aspekten gestaltet wird. Der EZB-Rat trägt nun schon im vierten Jahr die geldpolitische Verantwortung für den gesamten Euroraum. Er hat sich zur Sicherung der Preisstabilität auf eine geld politische Zwei-Säulen-Strategie verständigt. Die Geldmenge spielt in diesem Kon-Deutsche Bundesbank, 29.01.2002 zept als sogenannte erste Säule eine prominente Rolle. Dem liegt die Erkenntnis zugrunde, dass Inflation längerfristig immer ein monetäres Phänomen ist. ln Säu le zwei wird ergänzend eine Vielzahl von Indikatoren erfasst, die die mittelfristigen Aussichten für die Preisstabilität reflektieren. Die stabilitätsorientierte Geldpolitik des Eurosystems ist eine notwendige, aber noch keine hinreichende Voraussetzung für eine stabile Währung. Alle in nationaler Ver antwortung verbliebenen Politikbereiche müssen die Stabilitätsorientierung teilen. Der Stabilitäts- und Wachstumspakt verpflichtet die Teilnehmer der Währungsunion, ihre Staatsfinanzen in Ordnung zu halten. Er konkretisiert und ergänzt so die in Arti kel1 04 EG-Vertrag festgehaltene Verpflichtung zu solider öffentlicher Haushaltsfüh rung. Eine tragbare und mäßige öffentliche Verschuldung verursacht keine Belastung des gemeinsamen Kapitalmarktes. Sie gibt keinem Mitgliedsstaat Veranlassung, auf niedrige Zinsen zu dringen, um die Zinsausgaben seiner öffentlichen Haushalte zu reduzieren. Der Konvergenzprozess (Maastricht-Kriterien) und der Stabilitäts- und Wachstums pakt haben die Konsolidierung der öffentlichen Haushalte in Europa vorangetrieben. Die Aufgaben sind jedoch noch lange nicht erfüllt. Eine Minderheit von Ländern, auf die jedoch das Gros der Wirtschaftleistung des Euroraumes entfällt (Deutschland, Frankreich, Italien und Portugal), kommt in ihren Bemühungen nur langsam voran. Die lahmende Weltkonjunktur ist dafür nicht die einzige Ursache. Das deutsche Haushaltsdefizit von zuletzt 2,6 Prozent des Bruttoinlandsproduktes ist überwiegend strukturell begründet. Die Stabilität des Finanzsystems ist eine weitere wichtige Komponente der Stabili tätspolitik. Wie die Finanzpolitik ist auch die Finanzaufsicht Aufgabe der Mitglieds staaten der EU. Die Finanzaufseher in Europa arbeiten sehr eng zusammen, um eventuelle systemische Risiken frühzeitig erkennen zu können. Ein solider Finanz sektor ist Voraussetzung dafür, dass geldpolitische Impulse der Zentralbank rei bungslos in die Realwirtschaft übertragen werden.Deutsche Bundesbank, 29.01.2002 ln Japan, um ein Beispiel zu nennen, beeinträchtigt die Bankenkrise seit Jahren die geldpolitische Transmission. Obwohl die ZE~ntralbank großzügig refinanziert, sinkt die Kreditgewährung der Banken. Ein anderes Beispiel ist die Finanzkrise, die ab 1997 einige asiatische Schwellenländer erfasste .. Wie in allen Finanzkrisen, gab es auch hier mehrere Ursachen. Ein durch mangelnde Aufsicht instabiler Finanzsektor spielte jedoch eine entscheidende Rolle im Krisengeschehen dieser Länder. Die Wechselkurspolitik stand oft im Zentrum internationaler Finanzkrisen. Argentinien ist nur das jüngste Beispiel. Mit dem Currency Board hatte Argentinien sich an die US-Geldpolitik gebunden und damit Stabilität importiert. Mit dem Erstarken des US Dollar geriet Argentinien - bei expansiver Finanzpolitik und ausbleibenden Struktur reformen - aber immer stärker unter Druc~<. bis vor wenigen Wochen die feste Bin dung des Peso an den Dollar aufgegeben werden musste. Der Policy-Mix auf den stabilitätsrelevanten Gebieten hatte nicht zusammengepasst. Dieser kleine Ausflug über die Grenzen Europas hinaus zeigt, wie wichtig eine kon sistente Stabilitätspolitik ist. Sie schafft das Umfeld, in dem Wachstum und Beschäf tigung gedeihen können. Mit der stabilitätsorientierten Geldpolitik des ESZB, dem Stabilitäts- und Wachstumspakt, einem soliden Finanzsystem und flexiblem Wech selkurs verfolgt Europa eine solche konsistente Stabilitätspolitik. Eine Währungsunion wird nur stabil sein, d.h. auf Dauer Bestand haben, wenn die teilnehmenden Volkswirtschaften gut integri,ert sind und ähnlich auf ökonomische Schocks reagieren. Konvergenz ist die Voraussetzung dafür, dass die gemeinsame Geldpolitik für alle Mitglieder passt. Die Grundlage für die fortgeschrittene Konvergenz in der EWU ist die Freizügigkeit für Güter, Personen und Kapital, wie sie der Binnenmarkt gewährt. Der Handel in nerhalb der EU ist sehr eng verflochten. Jeweils knapp zwei Drittel der Ex- und Im porte der EU werden in andere EU-Länder geliefert bzw. stammen von dort.Deutsche Bundesbank, 29.01.2002 Die engere und wachsende Verflechtung resultiert auch aus den Direktinvestitionen zwischen den Mitgliedsstaaten. Im globalen Vergleich entfällt auf die Direktinvestiti onsströme innerhalb der EU mit 25 Prozent der größte Anteil aller Wirtschaftsräume. Sie nehmen insbesondere seit dem Start der Europäischen Währungsunion 1999 sehr kräftig zu. Im Jahr 2000 übertrafen sie das Volumen von 1999 um fast 50 Prozent. Die Integration der Finanzmärkte in der Währungsunion ist gut vorangekommen. Das weitere Zusammenwachsen der Kapitalmärkte wird allerdings noch behindert durch Unterschiede in der Infrastruktur der Märkte und den nationalen Gesetzeswerken, zum Beispiel im Steuer- oder Konkursrecht Die EU Kommission verfolgt seit Mai 1999 mit ihrem \"Financial Services Action Plan\" die Integration der europäischen Finanzmärkte. Ein \"Committee of Wise Men\" unter der Leitung von Baron Lamfalussy hat Anfang des vergangeneo Jahres ein Konzept vorgelegt, wie ,die Fragmentierung der Finanzmärkte schneller überwunden werden kann. Der Rechtssatzungsprozess für die Regulierung der Wertpapiermärkte soll be schleunigt werden, so dass wichtige Schritte auf dem Weg zu einem integrierten Wertpapiermarkt schon bis Ende des nächsten Jahres verwirklicht sein können. Halten wir also fest, die europäische Politik ist stabilitätsorientiert; die wirtschaftliche wie die finanzielle Integration sind eng, und sie nehmen weiter zu. ln dieser Hinsicht spricht nichts gegen, aber vieles für einen auf Dauer stabilen Euro. 111. Die Architekten der Europäischen Währungsunion haben sich auch historische Er fahrungen zunutze gemacht. Im Gegensatz zu früheren Währungsunionen in Europa, die letztlich scheiterten, wurde die EWU mit einem stabilitätsorientierten gemeinsa men Geldwesen ausgestattet. Schwierigkeiten, wie sie im 19. Jahrhundert sowohl die Lateinische Münzunion als auch die Skandinavische Währungsunion erfuhren, als die beteiligten Zentralbanken einander widersprechende Geldpolitiken verfolgten, sind mit der zentralisierten Entscheidungstindung ausgeschlossen.Deutsche Bundesbank, 29.01.2002 Wenn wir nach nunmehr gut drei Jahren gemeinsamer Geldpolitik Zwischenbilanz ziehen, verzeichnen wir einen Stabilitätsgewinn für Europa. Eine solche Phase der Preisstabilität wie in der Europäischen Währungsunion gab es in Europa zuvor nicht. ln den Jahren 1999 bis 2001 lag die Preissteigerungsrate im Durchschnitt bei rund zwei Prozent - der Marke für Preisstabilität - und dies trotz der zeitweilig erhebli chen Verteuerung von Energie und Nahrungsmitteln. Der große europäische Währungsraum kann exogene Schocks gut abfedern -wie sich in der Vergangenheit bereits mehrfach gezeigt hat. Das gilt für die Asienkrise 1997/99, den dritten Ölpreisschock im Frühjahr 1999, die einschneidenden Tierseu chen seit Ende 2000 und zuletzt die Terroranschläge. Die Wirkungen dieser Schocks traten zum Teil zeitgleich auf. Dennoch gab es im Euroraum keine inflationäre Ent gleisung. Die Finanzsysteme und Finanzmärkte blieben praktisch fre.i von größeren Verwerfungen, wie etwa steigende Spreads der Renditen verschiedener Staatsanlei hen. Die Inflationserwartungen in der Eurozone konvergierten nach den Untersu chungen der EZB auf niedrigem Niveau. Sie liegen auch nach den Stresstests- Öl preisanstieg und Nahrungsmittelkrisen - unter der Marke von zwei Prozent. IV. Die Gemeinschaftswährung stärkt auf längere Sicht das Wachstumspotential des Eu roraumes. Konjunkturelle Schwächephasen, wie wir derzeit eine erleben, widerspre chen dem nicht. Der Euro hilft den Euroländern, ihre wirtschaftlichen Antriebskräfte zu entfesseln und so einen höheren Wachstumstrend zu erreichen. Dies hat drei Wirkungszusammen hänge: geringere Transaktionskosten, schärferer Wettbewerb und Reformdruck für die Politik. 1 . Die gemeinsame Währung senkt die Transaktionskosten. Mehr grenzübergrei fende Geschäfte werden rentabel, mit gleichem Ressourceneinsatz wird insge samt mehr produziert. Der integrierte Kapitalmarkt stellt Finanzierungen kosten günstiger bereit. Europa wird effizienter.Deutsche Bundesbank, 29.01.2002 2. Gleichzeitig erhöht die gemeinsame Währung die Wettbewerbsintensität Der Preisvergleich ist einfacher. Unternehmen schauen zunehmend auf ihre Mitbe werber im gesamteuropäischen Markt. Die Verbraucher profitieren in Form höhe rer Produktvielfalt, besserer Produkte und von erweitertem Service. 3. Auch die Politik in den Mitgliedsstaaten der EWU spürt den Wettbewerb im Euro raum. Best Practices und Benchmarking auf allen Politikfeldern üben Reform druck aus. Die PISA-Studie mit der sich anschließenden Diskussion über unser Bildungswesen ist ein Beispiel, auch wenn der Zusammenhang mit der Währung nicht so unmittelbar erscheint. ln einer Währungsunion mit gemeinsamer Geldpolitik entfällt der Wechselkurs als Anpassungsinstrument an asymmetrische Schocks, die auch die konvergenten Volkswirtschaften der EWU treffen können. Mitglieder einer Währungsunion bedürfen daher eines besonders hohen Maßes an Flexibilität auf ihren Güter-, Kapital- und Ar beitsmärkten. Flexibilität heißt auch, dass wir eine Unternehmerkultur brauchen. Dies gilt in beson derem Maße für Deutschland, wo nur knapp zehn Prozent der erwerbstätigen Bevöl kerung einer selbständigen Beschäftigung nachgehen. Nach einer kürzlich veröffent lichten Studie der EU-Kommission wäre nur etwa die Hälfte der EU-Bürger bereit, die Risiken einer Unternehmensgründung auf sich zu nehmen~ ln den USA liegt dieser Anteil bei 70 Prozent. Ein gutes Gründerklima erleichtert den permanent notwendi gen strukturellen Wandel. Flexibilität und Mobilität- zumindest innerhalb der EU Länder- sichern die Stabilität der Schicksalsgemeinschaft \"EWU\". ·Die Währungsunion ist vollendet, aber noch nicht vollständig. Drei EU-Länder- das Vereinigte Königreich, Schweden und Dänemark- nehmen vorerst noch nicht an der Währungsunion teil. Die \"Europhorie\" der Bargeldeinführung ist teilweise auch auf diese drei Länder hinübergeschwappt, in denen noch eine gewisse \"Europhobie\" herrschte. Ob die Stimmung damit dauerhaft in Richtung Euro kippt, wird sich wei-Deutsche Bundesbank, 29.01.2002 sen. Ich meine, das Vereinigte Königreich, Schweden und Dänemark gehören in die Währungsunion. Der Euro ist die zweitwichtigste Währung de~r Welt; 13 Prozent der internationalen Währungsreserven entfallen auf den Euro. Dies entspricht in etwa dem Anteil, den früher die D-Mark hatte. Das ist zwar noch deutlich weniger als der Dollaranteil von zwei Dritteln. Der US-Dollar ist aber auch nicht über Nacht in diese Position gekom men. Vielmehr hat er drei Jahrzehnte gebraucht, um das britische Pfund in seiner Rolle als Weltwährung abzulösen. Der Dollar profitiert nach wie vor von der Größe und der Liquidität der US-Finanzmärkte sowie von seinem Status als Verrechnungs währung an den Rohstoffmärkten. Als Investitions- und Finanzierungswährung scheint der Euro auf den internationalen Finanzmärkten an Bedeutung zu gewinnen. Im September war ein knappes Drittel aller ausstehenden internationalen Bonds in Euro denominiert. An den Nettonau emissionen hatte der Euro in den ersten dre~i Quartalen des vergangenen Jahres mit 43 Prozent einen noch höheren Anteil. Dies ist ein Hinweis auf die steigende Be deutung der europäischen Gemeinschaftswährung an den internationalen Finanz märkten. Die Märkte trauen der Stabilität de~s Euro. V. Das Vertrauen zeigt sich auch darin, dass nicht weniger als 55 Staaten ihre Währung in verschiedenen Formen an den Euro gebunden haben. Darunter sind acht der zwölf Länder, die· derzeit mit der EU über ihren Beitritt verhandeln. Politisch wie wirt schaftlich eröffnet uns die Osterweiterung große Chancen. Die Stadt Erfurt hat ihre Fühler schon ausgestreckt. Vier der zehn Partnerstädte Erfurts liegen in Ländern, die eine EU-Mitgliedschaft anstreben: Vilnius in Litauen, Kalisz in Polen, Györ in Ungarn und Lowetsch in Bulgarien. Voraussetzung für einen Beitritt zur Europäischen Union ist- neben der Erfüllung politischer Kriterien, der so genannten \"Kopenhagen-Kriterien\" - eine funktionieren de Marktwirtschaft einschließlich der Fähig~<eit, den Wettbewerbs- und MarktkräftenDeutsche Bundesbank, 29.01.2002 innerhalb der Gemeinschaft standzuhalten. Die Beitrittsländer müssen nachweisen, dass sie die Pflichten einer Mitgliedschaft auf sich nehmen können. Ein Beitritt darf weder die Gemeinschaft destabilisieren noch zu unannehmbaren ökonomischen Verwerfungen in den Beitrittsländern selbst führen. Von der Aufnahme in die Europäische Union ist die Vollmitgliedschaft in der Europäi schen Wirtschafts- und Währungsunion zu unterscheiden. Voraussetzung für einen Beitritt zum Eurosystem und die Einführung des Euro ist (nach Artikel 121 des EG Vertrages) ein \"hoher Grad an dauerhafter Konvergenz\", die anhand der nominalen Maastricht-Konvergenzkriterien gemessen wird. Die Erfüllung dieser Kriterien bedingt zu einem guten Teil fortgeschrittene reale und strukturelle Konvergenz. Unterschied liche Wirtschaftsstruktur, mangelnde makroökonomische Stabilität und differierende Wirtschaftspolitiken deuten auf die Notwendigkeit weiterer Anpassungsanstrengun gen in einigen Beitrittsländern hin. Die Anforderungen an die Stabilität der Beitrittskandidaten, darunter zehn Transfor mationsländer, sind hoch. Eine Aufweichung der Aufnahmekriterien würde beiden Seiten schaden: der Stabilitätsgemeinschaft EWU ebenso wie den Ländern, die sich dadurch zu früh an die Währungsunion binden würden. So sehr ich die Osterweite rung wünsche, es darf keine Kompromisse bei den Anforderungen an die Konver genz und die Stabilitätsorientierung der Beitrittskandidaten geben. VI. Die gemeinsame europäische Währung eröffnet viele Chancen. Sie ist indessen kein Allheilmittel. Viele andere Politikbereiche sind gefordert und werden durch sie her ausgefordert. Dies gilt insbesondere für die Schaffung einer festen Grundlage für nachhaltiges Wirtschaftswachstum. Der Euro alleine bietet keinen umfassenden Schutz vor allen Wechselfällen der Konjunktur, wie die Entwicklung der letzten Mo nate zeigt. Für die Wirtschaft Europas - aber auch für die Weltwirtschaft überhaupt- war 2001 ein schlechtes Jahr. Der dramatische Rückgang des Welthandels, der Kon-Deutsche Bundesbank, 29.01.2002 junkturabschwung in den USA, die Auswirkungen der Ölpreissteigerungen und die Preisverwerfungen infolge von Tierseuchen in einigen europäischen Ländern hatten schon bis zum Spätsommer ihre Spuren hin~erlassen. Die Terroranschläge des 11 . September trafen eine bereits fragile Weltkonjunktur und erschütterten insbeson dere ihre psychologische Verfassung. Blicken wir auf Deutschland: Das Bruttoinlandsprodukt, für das vom Statistischen Bundesamt bereits eine erste Schätzung vorliegt, ist 2001 real um 0,6 Prozent ge wachsen, nach 3,0 Prozent in 2000. Das war das schwächste Wachstum seit 1993. Ausschlaggebend waren eine nachlassende Exportdynamik, ein Einbruch bei der ln vestitionstätigkeit und ein kräftiger Lagerabbau. Die schon länger schwelende An passungskrise im Bau - eine Folge des Baubooms der neunziger Jahre in Ost deutschland - setzte sich verschärft fort. Demgegenüber wirkte der private Konsum übers Jahr gesehen konjunkturstützend. Die wirtschaftliche Flaute der letzten beiden <:luartale 2001 dürfte zu Beginn des laufenden Jahres noch fortdauern. Es gibt giE3ichwohi Hinweise auf eine Besserung. Sie zeigen sich bislang vor allem in einer Aufhellung der Stimmung. Das gilt für die Verbraucher, die wieder mehr Zuversicht fassen. Das gilt aber auch für die Industrie, wo sich das Klima nach anhaltendem Vertrauensschwund über das ganze Jahr 2001 hinweg zuletzt etwas gebessert hat. Das ifo-lnstitut hat gestern Umfragedaten für Januar vorgelegt. Danach hat sich das Geschäftsklima in Deutschland am Jahresanf:ang merklich gebessert; es ist aber noch deutlich schlechter als vor dem scharfen Einbruch im September (86,3 % im Januar 2002 gegenüber 89,4% im August). Der verhaltene Optimismus wird indes noch von anderen Einflussfaktoren genährt, wie den günstigen Preiserwartungen, die im Jahresverlauf für eine Zunahme des verfügbaren Realeinkommens sprechen und den außerordentlich vorteilhaften Kre ditbedingungen. Der langfristige Realzins lieg~ mit drei Prozent rund ein Viertel unter dem Durchschnitt der neunziger Jahre. Und schließlich darf nicht übersehen werden,Deutsche Bundesbank, 29.01.2002 dass es in Europa - außer auf den Arbeitsmärkten - keine fundamentalen Un gleichgewichte gibt. ln den USA ist die konjunkturelle \"Spurensuche\" ebenfalls in vollem Gange. Die hoff nungsvollsten Anzeichen kommen aus dem Dienstleistungsgewerbe, wo sich die Stimmung merklich gebessert hat, aus der Bauwirtschaft und von einem wider standsfähigen privaten Verbrauch (sehr lebhafte Autokäufe). Es besteht also die Chance, dass sich die Konjunkturen diesseits und jenseits des Atlantiks gegenseitig stimulieren. Aus heutiger Sicht dürften die Wachstumsraten des BIP im Euroraum und in Deutschland im laufenden Jahr in etwa denen des vorigen Jahres gleichkommen. Die Tendenz wird aber aufwärts gerichtet sein. Ich erwarte, dass ein allmählicher Aufschwung im Verlauf des ersten Halbjahres einsetzen wird. Hinter ähnlichen Wachstumsraten werden sich demzufolge ganz unterschiedliche Entwicklungen ver bergen: das Jahr 2001 war das Jahr des Abschwungs, 2002 wird das Jahr eines be ginnenden Aufschwungs. Das bedeutet freilich nicht, dass wir von nun an nur noch gute Nachrichten aus der Wirtschaft hören werden. Die Nachfrageschwäche der letzten Monate drückt noch einige Zeit auf Produktion und Arbeitsmarkt. Und der Zeitbedarf für die statistischen Erhebungen führt zu einem weiteren zeitlichen Nachlauf. Daneben gibt es normale monatliche Schwankungen, die nicht überbewertet werden dürfen. Eindeutig gebessert hat sich zuletzt das Preisklima. Die Preissteigerungsrate ist im Euroraum von Mai 2001 (3,4 Prozent) Schritt für Schritt bis auf 2,1 Prozent im De zember zurückgegangen. Sie dürfte in den kommenden Monaten (nach einem wahr scheinlichen Rückschlag im Januar) unter die definitorische Marke für Preisstabilität von zwei Prozent fallen. Auf den vorgelagerten Preisstufen zeichnet sich eine fallen de Tendenz bereits ab; die Preise für Importgüter und industrielle Erzeugnisse sind seit Monaten niedriger als vor Jahresfrist. Auch die Wechselkursentwicklung des Eu ro stellt derzeit kein Risiko für die Preisstabilität dar. Der bisherige Rückgang derDeutsche Bundesbank, 29.01.2002 Preissteigerungsrate sowie die günstigen Aussichten sollten bei den Lohnforderun gen einkalkuliert werden. ln einem konjunkturellen Wendepunkt, wie wir ihn derzeit durchschreiten, ist die Un sicherheit naturgemäß besonders groß. Das berührt auch die Diskussion im EZB Rat. Grundsätzlich darf sich der Rat bei seinen zinspolitischen Überlegungen nicht allein auf die Indikatoren verlassen, die die aktuelle Lage beschreiben. Er muss vor allem die zu erwartende Preisentwicklung ün sein Kalkül nehmen, weil heute getroffe ne Entscheidungen erst viel später wirken. So muss gegenwärtig besonders sorgfäl tig zwischen dem Heute und Morgen abgewogen werden. Nach dieser Abwägung halte ich das gegenwärtige Leitzinsniveau in der Eurozone für angemessen. Zu den Indikatoren, die in die Zukunft weisen, gehört die Geldmenge. Sie ist im Drei Monatsdurchschnitt von Oktober bis Dezember 2001 um 7,8 Prozent gegen Vorjahr gestiegen, nach 7,4 Prozent davor (September bis November). Die im Vergleich zum Referenzwert von 4,5 Prozent hohe Wachstumsrate ist Ausdruck einer besonders ausgeprägten Liquiditätsvorliebe von Anlegern im Euro-Währungsgebiet Die noch immer recht flache Zinsstrukturkurve und die weltweit herrschende Unsicherheit sind dafür maßgeblich. Der EZB-Rat stuft die a~;tuelle Entwicklung als vorübergehende Erscheinung ein, die nicht auf künftigen Inflationsdruck hindeutet. Gleichwohl erfor dert das Geldmengenwachstum weiterhin e~ine sorgfältige Analyse. Die Lohnpolitik trägt in dieser Phase aufkeimender Zuversicht eine besondere Ver antwortung. Die moderate und produktivitätsorientierte Lohnentwicklung der letzten Jahre muss zur Stützung der Investitionstätigkeit fortgesetzt werden, insbesondere mit Blick auf die Arbeitsmarktlage. Vom Tiefpunkt Ende 2000 ist die Zahl der Ar beitslosen im Euroraum bis Oktober 2001 um rund 240.000 gestiegen; fast die Hälfte der Zunahme entfällt auf Deutschland. Derzeit wird hier zu Lande die Frage diskutüert, wie der Arbeitsmarkt am unteren En de der Lohn- und Qualifikationsskala entlastet werden kann. Der Kombilohn ist si cherlich nicht der \"Stein der Weisen\". Es gibt zudem bereits eine Vielzahl von Lohn-Deutsche Bundesbank, 29.01.2002 subventionierungsmaßnahmen. Dennoch können Einkommens- oder Lohnsubven tionen bis zu einem gewissen Grad hilfreich sein. Um die Chancen der beteiligten Arbeitnehmer zu erhöhen, nach Ablauf der Subvel')tionierung in eine reguläre Be schäftigung aufzusteigen, sollte die finanzielle Unterstützung aber mit Weiterbil dungsmaßnahmen verknüpft werden. Wenn das hohe Sozialleistungsniveau beibe halten werden soll, dann ist eine Verschärfung der Anspruchsvoraussetzungen und die Durchsatzung von Sanktionen bei mangelnder Kooperation der Leistungsemp fänger notwendig. Das Job-AQTIV-Gesetz geht hier in die richtige Richtung. VII. Blicken wir jetzt wieder auf die fernere Zukunft. Wir haben in Europa heute ein zuvor nicht gekanntes Maß an Preisstabilität Der Eu ro hat seine ersten Bewährungsproben bestanden. Drei Tatbestände lassen erwar ten, dass dies so bleibt: 1 . Europa ist ein konvergenter und relativ homogener Wirtschaftsraum, 2. der gesellschaftliche Konsens und der politische Wille für einen stabilen Euro si- chern eine konsistente Stabilitätspolitik, und 3. die währungspolitischen Rahmenbedingungen stimmen. Damit gilt: \"Der Euro ist eine stabile Währung- Ausrufezeichen!\" Und, was noch wichtiger ist: Der Euro bleibt eine stabile Währung! * * *"}