{"AUTHOR": "Axel A.Weber", "TITLE": "Nach dem großen Beben - welche Lehren ziehen wir aus der Finanzkrise?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688908/cf7082f39df2100e4f477e1d17eed7c3/mL/2009-06-10-weber-nach-dem-grossen-beben-welche-lehren-ziehen-wir-aus-der-finanzkrise-download.pdf", "LOCAL_PDF_FILE": "2009-06-10-weber-nach-dem-grossen-beben-welche-lehren-ziehen-wir-aus-der-finanzkrise-download.pdf", "DATE": "10.06.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Nach dem großen Beben Œ  \nwelche Lehren ziehen wir aus der Finanzkrise?   Rede beim FTD-Bankentag 2009 \n in Frankfurt am Main \nam Mittwoch, 10. Juni 2009", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Einleitung: Wie es zur Krise kam..................................................................2\n 2 Maßnahmen zur Überwindung der Finanzkrise............................................3\n 2.1 Geldpolitik..........................................................................................3\n 2.2 Maßnahmen zur Stützung \ndes Finanzsystems...................................5\n 3 Konsequenzen und Lehren aus der Finanzkrise...........................................6\n 3.1 Bankenregulierung.............................................................................7\n 3.2 Reform der europäischen Finanzaufsicht...........................................9\n 3.3 Geldpolitik..........................................................................................9\n 4 Zusammenfassung.....................................................................................10\n  1 Einleitung: Wie es zur Krise kam \nSehr geehrte Damen und Herren, \nes freut mich, dass ich heute die Möglichkeit habe, zu Ihnen sprechen zu dürfen.  \nObgleich sich die Lage an den internationa\nlen Finanzmärkten zuletzt etwas aufgehellt hat, \njährt es sich nun bald schon zum zweiten Mal, dass wir in Deutschland erste Banken stüt-\nzen mussten, die aufgrund ihrer Engagements \nim amerikanischen Subprime-Immobilien-\nmarkt in Schieflage geraten waren. Müßig ist es, darüber zu spekulieren, wo wir heute stünden, hätte es die Eskalation der \nFinanzkrise im vergangenen Herbst nicht gegeben. Unst\nrittig ist, dass sich mit der Insolvenz des US-Investmenthauses Lehman Brothers die Situation fundamental veränderte. So wurde im Herbst 2008 aus einer Finanzmarktkri\nse, die auf eine noch überschaubare Anzahl \nvon Marktsegmenten beschränkt war, eine globale Finanzkrise, die sich zur weltweiten Wirt-\nschaftskrise auswuchs. Gerne wird für diese Ereignisse auf Begriffe zurückgegriffen, wie Erdbeben oder Tsunami \nund ähnliches, so auch im Titel, mit dem mein Vortrag angekündigt wird. Der Vergleich mit \nNaturkatastrophen versucht zu umzuschreiben,\n wie schwerwiegend di\ne Folgen, aber auch wie komplex und schwer zu verstehen die Vorgänge sind. Gleich\nwohl steckt eine gewisse \nAmbivalenz darin, legen diese Vergleiche doch auch nahe, dass man es mit höherer Gewalt \n\nzu tun habe, für die niemand die Verantwortung zu tragen habe.", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVon Naturgewalten kann jedoch nicht die R\nede sein, wenn wir nach Erklärungen für die Finanzkrise forschen. Es ist eine von mensch\nlichen Fehlleistungen verursachte Katastro-\nphe. Ich möchte die Ursachenanalyse heute aber nicht in den Mittelpunkt meines Vortrages stel-\nlen. Auf einen kurzen Nenner gebracht, würde ich sagen, es war ein Mix aus mikroökono-\nmischen, regulatorischen und makroökonomischen Un\nzulänglichkeiten, die für sich gesehen \nmöglicherweise verkraftbar gewesen wären, \nim Zusammenspiel aber verheerende Folgen hatten. 2 Maßnahmen zur Überwindung der Finanzkrise \nDas globale Finanzsystem wurde dadurch einer sehr ernsthaften Belastungsprobe unter-\nzogen, die nur durch massive Eingriffe öffentlicher Institutionen bestanden werden konnte. Hier sind zum einen die geld- und liquiditäts\npolitischen Operationen der Notenbanken her-vorzuheben und zum anderen die von Seiten der\n Regierung vorgenommenen Maßnahmen \nzur Stabilisierung des Finanzsystems. \nLassen Sie mich, bevor ich auf die Fragen der Krisenprävention komme, einen Blick auf die wichtigsten Maßnahmen zur Krisenbewältigung im Finanzsektor werfen. 2.1 Geldpolitik \nWeltweit mussten die Notenbanken, \nals die Krise im Herbst eskalierte, beherzt eingreifen, um einen völligen Kollaps des Finanzsystems zu verhindern. \nAuf dem Interbankenmarkt kam es infolge um sich greifender Solvenzzweifel zu einem \nscharfen Einbruch der gehandelten Volumina und einem Emporschießen der Risiko-\nzuschläge für unbesicherte Geschäfte. Das Eurosystem weitete daraufhin seine krisen-\n\nbedingt ohnehin schon großzügige Liquiditätspo\nlitik nochmals massiv aus und passte sei-\nnen Handlungsrahmen der Krisensituation an. Von besonderer Bedeutung ist dabei, dass wir \nbei den Refinanzierungsoperationen vom \n\nZinstenderverfahren auf einen \nMengentender mit vollständiger Zuteilung übergegangen \nsind. Gegen den Nachweis von \nSicherheiten können sich unsere Geschäftspartner damit", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzum festen Zinssatz in beliebiger Höhe refinanzieren. Zudem wurden die Mindestanforde-\nrungen für notenbankfähige Sicher\nheiten vorübergehend gesenkt, um potenziellen Engpäs-sen vorzubeugen.  Dadurch gaben wir faktisch das Separationsprinzip zwischen Zins- und Liquiditätspolitik auf \nund etablierten faktisch einen Lombardsatz in Höhe des Hauptrefinanzierungssatzes. Der \nLiquiditätsausgleich wurde damit mehr oder weniger vollständig vom Eurosystem übernom-\nmen, der Euro-Geldmarkt konnte so aber deutlich stabilisiert werden. \nVor dem Hintergrund nachlassender\n Inflationsrisiken und einer dramatischen Verschlechte-\nrung der konjunkturellen Lage ergab sich für den EZB-Rat die Möglichkeit und zugleich die \nNotwendigkeit zu massiven Zinssenkungen. Mi\nt dem aktuellen faktischen Lombardsatz von 1,0 % und einem Einlagensatz von 0,25 % haben wir im Euro-Raum einen Zinskorridor für die sehr kurzfristigen Zinssätze (EONIA) etabliert, der den wirtschaftlichen Perspektiven ge-recht wird. Zusätzlich zu den deutlichen Zinssenkungen hat \nder EZB-Rat jüngst beschlossen, das Lauf-\nzeitenspektrum der Refinanzierungsgeschäfte weiter auszudehnen und künftig auch Ge-\nschäfte mit einer Laufzeit von zwölf Monaten \ndurchzuführen. Wir erwarten, dass neben den kurzfristigen Geldmarktsätzen auch die Geldmarktsätze in den längerfristigen Bereichen da-durch noch weiter sinken werden. \nAußerdem haben wir letzte Woche die technischen Modalitäten unseres Ankaufprogramms \n\nfür Covered Bonds festgelegt, welches wir auf unserer Mai-Sitzung schon im Grundsatz be-schlossen hatten. Der Markt für gedeckte Schuldverschreibungen war im Zuge der Finanzkrise merklich unter \n\nDruck geraten. Der deutsche Pfandbriefmarkt ist dabei noch vergleichsweise gut weg-\ngekommen. Von der zusätzlichen Nachfrage nach Covered Bonds durch das\n Eurosystem erwarten wir eine Belebung des Handels und si\nnkende Spreads in diesem Segment, was sich im Idealfall \nauch auf andere Märkte positiv auswirken sollt\ne, die in einer Substitutionsbeziehung zu Covered Bonds stehen.", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInsgesamt sichert die Geldpolitik des Eurosyst\nems die Liquidität des Finanzsystems Œ ohne \ndabei das Primärziel Preisstabilität aus den Augen\n zu verlieren Œ und \nträgt zur Erholung der Realwirtschaft bei.  2.2 Maßnahmen zur Stützung des Finanzsystems \nDie fundamentalen Probleme des Finanzsektors lassen sich mit den Instrumenten der \nNotenbankpolitik aber nicht lösen. In viel\nen Ländern musste der Staat eingreifen und durch umfangreiche Garantiezusagen und Kapitalspritzen für Finanzinstitute Gefahren für die Stabilität des Finanzsystems abwehren. \nIn Deutschland haben wir zur systematischen Finanzmarktstabilisierung im Herbst den \nSonderfonds SoFFin gegründet. Dessen Maßnahm\nen setzen bislang vor allem auf der \nPassivseite der Bankbilanzen an, indem sie \ndie Eigenkapitalbasis stärken und den Zufluss \nvon Fremdkapital absichern. \nDie Unsicherheiten über die Werthaltigkeit der Aktiva bestehen indessen fort. Deswegen ist \nes notwendig, dass wir als Ergänzung zu den bisherigen Instrumenten einen Mechanismus bekommen, mit dem die Bilanzen von strukturierten Wertpapieren, von denen viele toxisch sind, befreit werden.  Mit dem —Bad Bankﬁ-Modell, das sich derzeit \nim parlamentarischen Prozess befindet, hat \nman eine sinnvolle Lösung gefunden, die den\n Kriterien weitgehend gerecht wird.  Die wesentlichen Anforderungen, di\ne zu erfüllen sind, lauten:  1. Die Finanzunternehmen, die \ndas Modell in Anspruch nehm\nen, müssen bilanziell tat-\nsächlich entlastet werden. Dies ist der Fall,\n da die Banken ihre toxischen Papiere an \neine Zweckgesellschaft auslagern und daf\nür staatlich garantierte, notenbankfähige Anleihen erhalten. \n2. Die Verlusthaftung sollte möglichst veru\nrsachergerecht sein. Dies wird dadurch ge-\nwährleistet, dass die Bank Ausgleichszahlungen an die Zweckgesellschaft leisten \nmuss, die zu Lasten des auszuschüttenden Gewinns gehen. Mit den Ausgleichs-\nzahlungen wird die Differenz zwischen dem reduzierten Buchwert und dem funda-\nmentalen Wert der Papiere zeitlich gestreckt abgedeckt.", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3. Der Staat sollte nur nach\nrangig haften, Chancen und Risiken \nsollten so weit wie mög-lich bei den Alteigentümern bleiben. Hierfür sorgt die —Nachhaftungﬁ respektive \n—Nachgewinnbeteiligungﬁ der Alteigentümer, durch die auch \nein viertes Kriterium er-füllt wird, nämlich die 4. Entschärfung der Bewertungsproblematik.  \nSo bleibt im Ergebnis festzuhalten, dass die Alteigentümer sachgerecht an Chancen und \nRisiken beteiligt werden, die Bankbilanzen \nselbst aber von Risiken aus den toxischen \nAssets befreit werden und damit die Banken wi\neder für neue Kapitalgeber attraktiv werden. 3 Konsequenzen und Lehren aus der Finanzkrise \nAus der Krise und den gewonnenen Kenntnissen über ihre Entstehung sind natürlich auch \neine ganze Reihe langfristiger Konsequenzen zu \nziehen. Daran wird derzeit auf internatio-naler, europäischer und nationaler Ebene mit Hochdruck gearbeitet. Notwendige Reformen müssen möglichst zeitnah \nauf den Weg gebracht werden, denn das zeitliche Fenster für eine Neuordnung der in\nternationalen Finanzarchitektur wird nicht \ndauerhaft offen stehen. Gleichzeitig sind voreil\nige Schnellschüsse zu vermeiden, da unaus-\ngegorene Reformen der Finanzst\nabilität möglicherweise \nmehr schaden als nutzen. Die Liste der Themen, die derzeit vorangetrieben werden, ist lang. Lassen Sie mich stich-wortartig einige davon ohne Anspruch auf Vollständigkeit nennen: \n das Schließen regulatorischer Lücken, \n ein verstärkter Einbezug von so gena\nnnten Schattenbanken, insbesondere Hedge-fonds und Zweckgesellschaften, in die Regulierung, \n eine bessere Verzahnung von makroprudenzi\neller und mikroprudenzieller Analyse  sowie Verbesserungen der Intern\nationalen Rechnungslegungsstandards. \nIch möchte mich hier aus Zeitgründen auf zw\nei Bereiche konzentrieren. Zum einen werde \nich auf aktuelle Fragen der \nBankenregulierung und \nFinanzaufsicht eingehen. Zum anderen \nkomme ich am Ende noch einmal kurz auf die Geldpolitik zurück.", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3.1 Bankenregulierung  \nVerschiedentlich wird ja gefordert, die Eigenkapitalanforderungen zu erhöhen, etwa eine Mindestkernkapitalquote von 8 % (statt derzeit 4 %) einzuführen.  Langfristig mag dies sicherlich \nein empfehlenswerter Weg sein; mitten in der Krise wäre es \naber kontraproduktiv und könnte die realwirtschaftliche Krise noc\nh verschärfen. Zu beden-ken ist ferner: Eine generelle Erhöhung der Eigenkapitalanf\norderungen würde auch diejeni-gen Banken treffen, die sich aus den fatalen \nGeschäften mit komplexen Kreditverbriefungen herausgehalten haben und sich in der Krise wacker schlagen. Ein anderer Vorschlag besteht darin, die Eigenkapitalanforderungen zwar nicht generell zu \nerhöhen, aber in guten Zeiten den Banken einen zusätzlichen \nEigenkapitalpuffer abzuver-langen. Aber auch hier gilt: Solche Vorschriften können erst nach der Krise und nur mit Be-\ndacht eingeführt werden. In der konkreten Umsetzung verstecken sich zudem noch viele \nungeklärte Fragen, zum Beispiel, was mit international tätigen Banken geschieht, wenn die Konjunkturzyklen asynchron verlaufen.  Skeptisch stehen wir dagegen Vorschlägen gegen\nüber, neben der regulatorischen Eigen-kapitalquote eine zusätzliche, nicht-risikobasi\nerte Messzahl einzuführen. Die Erfahrungen in den USA, wo mit der Leverage Ratio eine solche Kennzahl seit\n langem eingeführt ist, haben im Übrigen gezeigt, dass die Krise damit auch nicht verhindert wurde.  Häufiger wird der Vorwurf erhoben, Basel II wirke pro-zyklisch, d.h. das Kreditangebot nehme in wirtschaftlich schweren Zeiten ab, weil die risikosensitiv ausgestalteten Baseler \nRegeln forderten, dass Banken dann mehr Eigenkapital vor\nhalten müssten. Dieser Vorwurf klingt plausibel und wurde schon lange vor der Krise diskutiert.  \nIn vielen internationalen Arbeitsgruppen wird \nderzeit diskutiert, wi\ne man die zyklizitäts-\nverstärkende Wirkung von Basel II mildern kann, ohne die Risikosensitivität der Eigenmittel-\nanforderung zunichte zu machen.  Wichtige Lehren sind auch für den Umgang mit Liquiditätsrisiken zu ziehen. Vor Ausbruch der Finanzkrise ging man davon aus, dass sich \nsolvente Banken stets am Geldmarkt refi-nanzieren können würden. Dann aber brach die Liquidität auf einzelnen Märkten weg, be-\nsonders auf denen für komplexe Verbriefungen. Unsicherheit \nbezüglich der Zahlungsfähig-", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkeit einzelner Institute übertrug sich auf den Interbankenmarkt und war damit mitverantwort-lich für den dessen Turbulenzen.  Nach den Grundsätzen eines vernünftigen M\nanagements von Liquiditätsrisiken, die das \nBasel Committee bereits im September 2008 veröffentlichte, liegt die Verantwortung zunächst einmal bei den Banken. Sie sollen eine Notreserve an erstklassigen, höchstliqui-\nden Wertpapieren bereithalten, um auch dann liquide zu bleiben, wenn Refinanzierungs-märkte zusammenbrechen.  Die Aufseher sollen die Liquiditätsposition bewerten und unver\nzüglich eingreifen, falls das \nLiquiditätsmanagement oder die liquiden Mittel \nunzureichend sind. Dass es hier nicht nur \num den Schutz der Gläubiger, \nsondern des gesamten Finanzsy\nstems geht, sollte mittler-weile klar sein. Wichtige Lehren sind auch für den Umgang mit bankgeschäftlichen Risiken zu ziehen. \nGenerell lässt sich sagen, dass das Risik\nomanagement bei manchen Banken zu wünschen \nübrig ließ. Die Gründe dafür sind vielfältig; eine wesentliche Ursache dürften aber falsch ge-\nsetzte Anreize gewesen sein. Der Glaube daran, dass sich der Bankensektor selbst regulieren kann, hat mit der Finanz-\nkrise deutlich abgenommen. Gefragt ist stattdessen ein Maßnahmenbündel, dass auf eine \nAnnäherung des Risikomanagement\ns der Banken an die Komplexität der von ihnen getä-tigten Geschäfte abzielt. Banken sollten künftig dazu angehalten werden, st\närker als bisher eigene Stresstests durch-\nzuführen. Damit können die Banken und auch die Aufsicht feststellen, inwieweit die Institute \nwidrige wirtschaftliche Situationen meistern können. Außerdem sollte die Marktdisziplin ge-stärkt werden, um auch von dieser Seite den Anreiz zu gut\nem Risikomanagement zu erhö-hen. Zusätzliche Offenlegungen (Stichwort: Ris\nikolandkarte oder Aufbau eines europa-weiten Kreditregisters) könnten dazu beitragen, dass die Fi\nnanzmärkte bankspezifische \nRisiken besser einschätzen können. Dies wür\nde das Vertrauen der Banken untereinander \nstärken. Auch die schon genannte Leverage Ratio könnte in \nder hier relevanten Säule 3 von Basel II \neine Rolle spielen. Wie gesagt, die Bundesbank steht einem Eins\natz der Leverage Ratio in", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder Säule 1 sehr skeptisch gegenüber. In Säule 3 könnte sie ab\ner Œ mit Angaben zu ihrer \nBerechnung Œ durchaus dazu beitragen, unangemessene Fremdkapitalh\nebel aufzudecken. Damit der Markt seine disziplinierende Wirkung wieder frei entfalten kann, darf er sich aber nicht mehr blind darauf verlassen können, dass der Staat jede große oder ausreichend ver-\nnetzte Bank rettet. So richtig und notwendig Bankenrettungen während der Finanzkrise für \ndie Stabilität des Finanzsystems waren, mittelfristig muss klar sein, dass Banken die Kon-sequenzen ihrer Geschäftstätigkeit wieder selbst voll zu tragen haben. 3.2 Reform der europäischen Finanzaufsicht \nZu den Lehren aus der Finanzkrise gehört es auch,\n die internationale Zusammenarbeit in \nder Finanzaufsicht zu verbessern. Wie Sie wissen, gibt es derzeit\n auf EU-Ebene Bestre-\nbungen, einen Europäischen Rat für Systemrisiken (ESRB) sowie ein Europäisches Finanz-\naufsichtssystem (ESFS) einzurichten. Zum ESRB möchte ich sagen, dass die Bundesbank den Ansatz\n, die makroprudentielle Analyse auf EU-Ebene zu stärken, voll unterstützt. Makrorisiken alleine durch die nationale \nBrille zu betrachten, ergibt in einem europäischen Wirtsc\nhaftsraum mit integrierten Finanz-märkten keinen Sinn. Wir halten es aber für sachgerecht, dass sich\n dieser Rat bei seinen Risikowarnungen und \nEmpfehlungen auf spezifische Risikobereiche foku\nssiert. Er sollte sich mit seinen Empfeh-lungen an den Ecofin-Rat richten \nund nicht an individuelle Finanzinstitute oder an die natio-nalen Aufsichtbehörden. Um die Unabhängigkeit des Rate\ns zu gewährleisten, sollten Repräsentanten der politischen Gremien (Kommission oder Rat) dem ESRB möglichst nicht angehören. Die Empfehlungen \ndes Rates sollten im Übrigen keine gesetz\nliche Bindungswirkung haben, um eine Asym-\nmetrie von Rechten und Verantwortlichkeiten zu vermeiden. 3.3 Geldpolitik \nLassen Sie mich zum Abschluss noch kurz auf die Lehren für die \nGeldpolitik kommen. Das Auf und Ab im finanziellen Zyklus si\nnd keine voneinander unabhängigen Ereignisse. \nInsofern müssen wir Acht geben, wie wir mit unserer Geldpolitik die Risikowahrnehmung", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund Risikoneigung der Finanzmark\ntteilnehmer prägen. Der empirische Nachweis, dass sol-che adversen Effekte von einer asymmetrischen  Geldpolitik ausgehen, ist zwar keineswegs \neindeutig erbracht, es gibt aber durchaus belastbare Belege dafür. Ein symmetrischerer Ansatz in der Geldpolitik erfordert, dass den Risiken, die von beschleunigtem Geldmengen- und Kreditwachstum, von boomenden Vermögensmärkten (insbesondere einem Immobilienmarktboom) \nund niedrigen Risikoprämien ausgehen, ent-\nschiedener entgegengetreten wird. Das Zinsniveau vorsorglich anzu\nheben, wenn es im Hinblick auf die mittelfristige Preisent-\nwicklung zunächst nicht erforderlich erscheint, \nstellt unter Kommunikationsgesichtspunkten sicherlich eine Herausforderung dar, \ndie aber zu meistern ist. In \nder langen Frist steht eine Geldpolitik, die auch einen Beitrag zur Finanzst\nabilität leistet, ohnehin nicht im Widerspruch \nzum Ziel der Preisstabilität.   4 Zusammenfassung Lassen Sie mich zum Ende kommen.  Ich konnte in meinen Ausführungen nur einen Ausschnitt all de\nr Felder beleuchten, auf denen die Finanzkrise Konsequenzen \nvon uns erfordert. Vieles ist im regulatorischen Be-\nreich bereits in Bewegung gekommen, es bleibt aber auch noch vieles zu tun. \n—Financial disaster is quickly forgottenﬁ, warn\nte John Kenneth Galbraith einmal. Auch wenn \nSchnellschüsse tunlichst zu vermeiden sind, is\nt es daher wichtig, das Momentum der Krise \nzu nutzen und die gewonnenen Erkenntnisse zügig in die Tat umzusetzen. \nIllusorisch wäre es, zu glauben, man könnte mit dem Drehen an den richtigen Stellschrau-\nben dafür sorgen, dass Übertreibungen an den Finanzmärkten und schmerzliche Korrektu-ren für alle Zeiten der Vergangenheit angehören. Ich danke Ihnen für die Aufmerksamkeit.  *    *    *"], "SECTION": "reden", "RECORD_ID": 724}