{"AUTHOR": "AndreasDombret", "TITLE": "Was heißt \"gute Regulierung\"?\nEuro Finance Week - Einführung zum Panel: \"Komplexität und unerwartete Konsequenzen von Regulierung - wie soll das alles zusammenpassen?\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.11.2013", "TEXT": "Was heißt \"gute Regulierung\"?\n\nEuro Finance Week - Einführung zum Panel: \"Komplexität und unerwartete Konsequenzen von Regulierung - wie soll das alles zusammenpassen?\"\n\n\n\n19.11.2013\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nWas bedeutet \"gute Regulierung\"?Too-Big-To-Fail ein Ende setzenBankenunion – ein wichtiger, begrüßenswerter SchrittMakroprudenzielle Aufsicht stärkenDer Kobra-Effekt und die regulatorische Vorzugsbehandlung von StaatsschuldenFazitWas bedeutet \"gute Regulierung\"?Vielen Dank an die Veranstalter der Euro Finance Week, dieses wichtige Thema einer \"guten Regulierung\" aufzuwerfen – auch wenn fünfzehn Minuten eine kurze Zeit sind, um umfassend hierüber zu referieren. Für mich stellt sich in diesem Zusammenhang zuerst die Frage, für wen die Regulierung überhaupt gut sein soll. Die Regulierten dürften sicherlich andere Ansichten haben als die Aufseher und die Gesellschaft. Ich möchte deshalb das Thema nicht theoretisch, sondern pragmatisch angehen und drei wichtige Aspekte aus der Sicht der Regulierer erläutern – ohne Anspruch auf Vollständigkeit.Erstens verfolgt eine \"gute Regulierung\" der Finanzmärkte meiner Meinung nach ein klares Ziel: Regulierung soll einen soliden Rahmen für das Finanzsystem schaffen und so dessen Stabilität gewährleisten. Ein stabiles Finanzsystem soll seine Kernaufgabe, nämlich die effiziente Allokation von Kapital, stets erfüllen können. In anderen Worten: Die effiziente Finanzierung der Realwirtschaft muss jederzeit gewährleistet sein. Daran müssen wir Regulierung vor allem messen.Für ein stabiles Finanzsystem ist es daher wichtig, dass auch für Regulierung ein Grundprinzip der Marktwirtschaft – nämlich der Anreiz- und Sanktionsmechanismus – Anwendung findet: Risikonahme und Haftung müssen in Einklang stehen. Das bedeutet, dass diejenigen, die Risiken eingehen, um damit Gewinne zu erwirtschaften, auch die damit verbundenen Risiken tragen müssen. Und dies unabhängig von ihrer institutionellen Form oder Größe.Too-Big-To-Fail ein Ende setzenIn der Krise hat dieses Prinzip jedoch nicht gegriffen. Mehrere Banken, die von der Insolvenz bedroht waren, mussten vom Staat mit Steuergeldern gerettet werden. Diese Banken galten als zu groß, zu komplex, zu vernetzt oder schlicht \"too-big-to-fail\", um sie insolvent gehen zu lassen. Es gab die Befürchtung, dass ihr Scheitern dramatische Auswirkungen auf das Finanzsystem und die Realwirtschaft gehabt hätte. Ordnungspolitische Erwägungen traten in den Hintergrund, und der Steuerzahler musste letztlich für die Risiken in den Bankbilanzen haften. Die bereits vor der Finanzkrise vermuteten impliziten Staatsgarantien für solche Institute wurden damit de facto bestätigt.Dies ist nicht konform mit den Prinzipien einer Marktwirtschaft. Eine Bank in Schieflage sollte mit privatem Kapital saniert werden. Sind die Kapitalgeber dazu nicht bereit, müsste das Institut abgewickelt werden, und zwar ohne das ganze Finanzsystem dabei zu destabilisieren. Nur mit der Möglichkeit einer glaubwürdigen Abwicklung kann die implizite Staatsgarantie für systemrelevante Banken abgeschafft werden.Beim Umgang mit der Systemrelevanz von Banken sind wir auf einem guten Weg, aber noch lange nicht am Ziel. Ein wichtiger Schritt sind die neuen internationalen Vereinbarungen über Abwicklungsregime, die der Finanzstabilitätsrat Financial Stability Board (FSB) entwickelt hat. Durch deren internationale Anwendung wird die geordnete Abwicklung auch einer Großbank zu einer realistischeren Option und damit auch zu einer glaubwürdigeren Drohung. Auf europäischer Ebene wird derzeit an der Umsetzung dieser Prinzipien intensiv gearbeitet. Die Verhandlungen über die europäische Abwicklungsrichtlinie sollten bis Ende des Jahres abgeschlossen sein.In Deutschland hat der Bundestag bereits 2010 ein Restrukturierungsgesetz verabschiedet, das den europäischen Regeln vorgriff. 2012 legte der deutsche Gesetzgeber dann mit dem Gesetz zur Stärkung der deutschen Finanzaufsicht nach. Neben den neuen Abwicklungsregeln stellen zum Beispiel höhere Kapitalanforderungen oder die Pflicht, Derivate über zentrale Gegenparteien zu handeln, eine deutliche Verbesserung gegenüber der Vor-Lehman-Zeit dar. All dies sind wichtige erste Schritte, die aber nicht ausreichen, um das Finanzsystem sicherer zu machen.Aber nicht nur Banken können systemrelevant sein. Im Juli 2013 hat der internationale Finanzstabilitätsrat eine Liste global systemrelevanter Erstversicherer vorgelegt. Diese neun Institute werden sich – ähnlich wie die systemrelevanten Banken – einer Sanierungs- und Abwicklungsplanung unterziehen und Eigenkapitalzuschläge vorhalten müssen. Auch hier sollen auf diese Weise die Prinzipien der Marktwirtschaft gestärkt werden. Es ist klar, dass wir die auf internationaler Ebene vereinbarten neuen Regeln sowohl länder- als auch sektorenübergreifend konsistent gestalten und umsetzen müssen. Das ist in der Praxis nicht ganz einfach. Aber nur so können wir ein \"level-playing field\" schaffen und Regulierungsarbitrage verhindern. Und nur so können wir weiter voranschreiten bei der Eindämmung von \"Too-Big-To-Fail\"-Risiken.Bankenunion – ein wichtiger, begrüßenswerter SchrittDer zweite Aspekt, der gute Regulierung auszeichnet, sind meiner Meinung nach starke Institutionen. Gute Regulierung braucht mehr als nur gut durchdachte Gesetze. Entscheidend sind gute Institutionen. Und damit bin ich bei der europäischen Bankenunion. Der \"Single Supervisory Mechanism\" ist nun endlich beschlossen, und die Europäische Zentralbank (EZB) ist dabei, die benötigten Strukturen – inklusive des nötigen Personals – aufzubauen. Hierbei wird die EZB von der Bundesbank unterstützt.Die gemeinsame Aufsicht hat den Anspruch, Banken überall nach den gleichen hohen Standards zu beaufsichtigen. Die gemeinsame Aufsicht kann zudem grenzüberschreitende Effekte besser berücksichtigen als nationale Aufseher. Das Finanzsystem dürfte unter europäischer Aufsicht an Stabilität gewinnen. Banken, die auf europäischer Ebene beaufsichtigt werden, müssen im Falle eines Falles aber auch auf europäischer Ebene abgewickelt werden.Dafür brauchen wir eine zentrale europäische Abwicklungsbehörde für Banken, die auf einer soliden Rechtsgrundlage steht. Die Diskussion über diesen gemeinsamen Abwicklungsmechanismus ist in vollem Gange. Es liegen hierfür mehrere Vorschläge vor. Die beste Lösung ist aus meiner Sicht diejenige, die sowohl Effektivität und Durchsetzungsfähigkeit im Krisenfall verspricht als auch mögliche Interessenkonflikte der Abwicklungsbehörde von vornherein vermeidet. Für mich ist aber klar, dass der gemeinsame Abwicklungsmechanismus für Banken möglichst zeitnah mit der europäischen Aufsicht starten sollte. Ich plädiere für einen Start Anfang 2015.Makroprudenzielle Aufsicht stärkenAls dritten und letzten Aspekt \"guter Regulierung\" darf ich die ganzheitliche Perspektive von Aufsicht nennen. \"Gute Regulierung\" darf nämlich nie das Ganze aus dem Auge verlieren. Spätestens die Finanzkrise hat gezeigt, dass wir bei der Regulierung über einzelne Banken hinausschauen müssen. Das heißt, dass neben die mikroprudenzielle eine makroprudenzielle Aufsicht treten muss.In Deutschland haben wir dies inzwischen gesetzlich verankert: Das Finanzstabilitätsgesetz ist seit Anfang dieses Jahres in Kraft. Damit steht in Deutschland der institutionelle Rahmen für die makroprudenzielle Aufsicht. Der neu gegründete Ausschuss für Finanzstabilität, kurz AFS, hat Anfang des Jahres seine Arbeit aufgenommen. Die Bundesbank ist Mitglied dieses Ausschusses und hat den Auftrag, laufend die für die Finanzstabilität relevanten Entwicklungen zu analysieren und Gefahren zu identifizieren. Bei Bedarf können wir dem Ausschuss vorschlagen, entsprechende Warnungen auszusprechen, und wenn nötig, auch konkrete Handlungsempfehlungen abgeben.Der Kobra-Effekt und die regulatorische Vorzugsbehandlung von StaatsschuldenNach diesen mir wichtigen drei Aspekten einer \"guten Regulierung\", möchte ich noch kurz auf ein Kernproblem zu sprechen kommen, nämlich Komplexität. Komplexität ist meiner Meinung nach eine der zentralen Herausforderungen sowohl bei der Konzeption als auch bei der Umsetzung neuer – und hoffentlich guter – Regulierung. Und niemand wird bestreiten, dass die Finanzmärkte und ihre Teilnehmer sehr komplex geworden sind.Es gibt viele Stellschrauben, an denen Aufseher bzw. ein Gesetzgeber drehen kann. Dabei reicht es manchmal aus, dass nur eine einzige Stellschraube falsch eingestellt ist, um die Stabilität des Systems zu gefährden. So kann es zu ungewollten Konsequenzen kommen, die zum Beispiel aus Regulierungslücken, Doppelregulierung oder Regulierungsarbitrage entstehen.Bitte lassen Sie mich an dieser Stelle auf den sogenannten Kobra-Effekt eingehen. Die Kobra-Anekdote geht auf das koloniale Indien zurück. Zur Eindämmung einer Kobra-Plage lobte die britische Kolonialverwaltung für jede tote Schlange eine Prämie aus. Anfangs schien der Plan aufzugehen, denn der Kolonialverwaltung wurden in hoher Zahl tote Kobras präsentiert. Bedauerlicherweise bekam man die Plage damit jedoch nicht unter Kontrolle. Die meisten der abgelieferten Schlangen waren nämlich keine wilden Tiere, sondern sie wurden vielmehr von geschäftstüchtigen Indern gezüchtet, um die Prämie einzustreichen. Als der Gouverneur schließlich davon Wind bekam, stellte er die Belohnung ein, und die Züchter ließen die nun wertlosen Schlangen frei. Die Plage war danach schlimmer als zuvor ...Auch in der Regulierung können Maßnahmen unerwünschte und ungeplante Nebeneffekte bewirken. Bei der Einführung der Baseler Eigenkapitalvereinbarungen vor 25 Jahren wurden beispielsweise Staatsanleihen von Industrieländern als sicher eingestuft, denn einen Staatsbankrott hielt man für ausgeschlossen. Bankenregulierer betrachteten Staatsanleihen somit als Anker der Stabilität für die Bilanzen der Banken. Als Konsequenz aus dieser Annahme müssen Banken heutzutage kein Eigenkapital für Staatsanleihen von OECD-Ländern vorhalten. Außerdem müssen Regeln zur Beschränkung von Konzentrationsrisiken nicht auf Staatsanleihen angewandt werden.Es überrascht daher nicht, dass diese Ausnahme im Baseler Rahmenwerk zu ungewollten Folgen führte. Banken investierten massiv in Staatsanleihen – und zwar vor allem in die ihres Heimatlandes. Dadurch ist eine gegenseitige Abhängigkeit zwischen der Solvenz von Staaten und der Solvenz heimischer Banken entstanden. Diese gefährliche Verflechtung müssen wir lösen, indem wir die regulatorische Vorzugsbehandlung von Staatsanleihen beenden.Wie uns aber die Geschichte des Kobra-Effektes ebenfalls zeigt, bergen abrupte Änderungen eine Gefahr. Würde man von heute auf morgen eine Eigenkapitalhinterlegung für Staatsanleihen vorschreiben, könnte dies wiederum zu ungewollten Konsequenzen führen. Das ändert aber nichts daran, dass eine Veränderung der bestehenden Regeln notwendig ist, um die Verflechtungen zwischen Staaten und Banken zu beenden. Populär wird solch eine Änderung nie sein und es ist klar, dass wir eine angemessene Umstellungsphase brauchen, zum Beispiel mit einer schrittweisen Anpassung der Regeln. Weitere Maßnahmen könnten notwendig sein, um negative Auswirkungen auf Banken wie auf Staaten zu verhindern.FazitLassen Sie mich zum Schluss noch einmal die aus meiner Sicht unerlässlichen Bestandteile \"guter Regulierung\" zusammenfassen. \"Gute Regulierung\" verfolgt das Ziel, die Stabilität des Finanzsystems zu gewährleisten und stellt damit auch sicher, dass die Finanzwirtschaft ihre Funktion für die Realwirtschaft voll erfüllen kann. Dazu ist wichtig, dass marktwirtschaftliche Prinzipien – wie die Einheit von Haftung und Kontrolle – auch für die Finanzwirtschaft gelten. Darüber hinaus bedarf es bei der Umsetzung und Anwendung von Regulierung starker Institutionen. Zuletzt ist eine ganzheitliche Perspektive notwendig. Dafür brauchen wir neben der bekannten einzelaufsichtlichen auch eine neue, systemisch orientierte Regulierung. Beide müssen Hand-in-Hand gehen.Neben alldem brauchen wir bei allen Vorhaben eine hohe Wachsamkeit gegenüber möglichen Fehlkonstruktionen und unerwünschten Nebeneffekten von Regulierung. Und wir brauchen auch die Weisheit, wenn nötig die richtigen Korrekturen in die Wege zu leiten. Schließlich entwickelt sich das Finanzsystem beständig weiter. Folglich wird \"gute Regulierung\" nie einen Endzustand erreichen.Aber meine Einführung ist hiermit zu Ende. Ich freue mich auf unsere nun folgende Diskussion.", "SECTION": "reden", "RECORD_ID": 480}