{"AUTHOR": "Welteke, Ernst", "TITLE": "Präsident der Deutschen Bundesbank", "DATE": "17.12.2001", "SECTION": "reden", "RECORD_ID": "17.12.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.12.2001 Meine sehr geehrten Damen und Herren, trennen uns von noch 14 Tage jenem historischen Ereignis, an dem gemeinsames Bargeld 300 Millionen Menschen in den Euro-Teilnehmerstaaten dauerhaft verbinden wird. Von Helsinki bis Palermo werden die Menschen die gleichen Banknoten und Münzen verwenden. Heute geben wir in Deutschland mit der Ausgabe der ersten Euro- und Cent Münzen den Startschuss in das neue Zeitalter. Für 20 D-Mark werden die Starter-Päckchen mit 20 Euro- und Cent-Münzen an den Bankschaltern abgegeben. Bezahlen kann man mit den neuen Münzen allerdings erst ab 1. Januar 2002. Mit der vorzeitigen Abgabe der Euro- und Cent-Münzen wollen wir den Bürgerinnen und Bürgern Gelegenheit geben, sich mit dem neuen Geld vertraut zu machen. Zudem wollen wir vermeiden, dass es ab dem 1. Januar 2002 zu Engpässen beim Wechselgeld und möglichen Schlangen an den Kassen des Einzelhandels kommt. Die Nachfrage nach den Münzpäckchen übersteigt inzwischen die ursprünglich von den Banken bestellte Menge von 53,5 Mio. Stück. Deswegen können die Banken noch einmal bis zu einer Milliarde Münzen vor dem Jahresende herausgeben, entweder lose oder in Starter-Päckchen verpackt. Die große Nachfrage nach den neuen Münzen ist für mich auch ein Zeichen dafür, dass sich der Euro zunehmender Beliebtheit zu erfreuen scheint. Meine These war immer: Wenn man den Euro erst einmal anfassen kann, dann werden sich auch die Euro-Skeptiker schnell mit dem neuen Geld anfreunden.Deutsche Bundesbank, 17.12.2001 Euro-Banknoten werden nicht vorzeitig an die Bürgerinnen und Bürger abgegeben. Euro-Banknoten werden ab 1. Januar 2002 flächendeckend an den Geldausgabeautomaten erhältlich sein. Wir gehen davon aus, dass bereits am Neujahrstag vermutlich fast alle Geldausgabeautomaten in Deutschland auf Euro umgestellt sein werden. Außerdem haben bereits etliche Banken angekündigt, dass sie am 1. Januar 2002 zumindest für einige Stunden ihre Kassenschalter für das Publikum öffnen werden. Auch die Zweiganstalten der Deutschen Bund~sbank werden am Silvester- und Neujahrstag im Bedarfsfall für ihre Kunden zur Verfügung stehen. Niemand muss also befürchten, dass er nicht rechtzeitig an das neue Euro Bargeld herankommt. ln diesem Zusammenhang möchte ich darauf hinweisen, dass das D-Mark Bargeld zum 1. Januar 2002 zwar seine Eigenschaft als gesetzliches Zahlungsmittel verliert, die Verbraucher D-Mark-Banknoten und -Münzen jedoch parallel zum Euro-Bargeld noch bis zum 28. Februar 2002 im Rahmen der sog. modifizierten Stichtagsregelung verwenden können. Der Handel wird allerdings ab dem 1. Januar 2002 Wechselgeld grundsätzlich nur noch in Euro und Cent herausgeben. Durch einen verstärkten Gebrauch von ec-, Geld- und Kreditkarten beim Bezahlen kann man sich und dem Handel den Übergang noch leichter machen. Selbstverständlich kann DM-Bargeld auch bis zum 28. Februar 2002 bei Kreditinstituten eingezahlt und in Euro getauscht werden. Und auch diejenigen, die nach dem 28. Februar noch D-Mark haben, brauchen sich nicht zu sorgen: Die Bundesbank mit ihren Landeszentralbanken garantiert einen kostenfreien, unbefristeten und unbegrenzten Umtausch von D-Mark in Euro.Deutsche Bundesbank, 17.12.2001 II bevorstehenden Euro-Bargeldübergang Dem gelassen entgegensehen, sind wir gut vorangekommen. Das war keine leichte Aufgabe, denn die Einführung des Euro-Bargeldes ist in seiner logistischen Dimension ohne Vergleich: unseren Vorbereitungen können wir denn mit Insgesamt wurden europaweit 14,9 Mrd. Banknoten im Wert von ca. 633 Milliarden Euro hergestellt. Auf Deutschland entfällt mit 4,8 Milliarden Banknoten das größte Kontingent. Auch bei den Euro-Münzen müssen gewaltige Mengen gestemmt werden: 52 Milliarden Euro-Münzen im Wert von ca. 16 Milliarden Euro wurden geprägt. ln Deutschland sind es ca. 17 Milliarden Münzen mit einem Gesamtgewicht von 72.500 t, die da bewegt werden müssen. Die Ausgabe des neuen Euro-Bargeldes ist allerdings nur eine Seite der Umtauschaktion. Gleichzeitig muss auch das D-Mark-Bargeld eingesammelt und zurückgebracht werden. Hier ist allerdings in den letzten Monaten schon ein erheblicher Teil zurückgeflossen, nicht zuletzt dank der erfolgreichen \"Schlafmünzen-Aktion\", die die Bundesbank zusammen mit dem Kreditgewerbe durchgeführt hat. Bis Ende November sind mehr als acht Milliarden DM-Münzen zur Bundesbank zurückgeflossen. Dies entspricht knapp einem Drittel der überhaupt zurückerwarteten DM-Münzen. Die vorzeitige Rückgabe von gehorteten DM-Beständen hat zu einer zeitlichen Entzerrung der Bargeldbewegungen beigetragen und wird den Übergang erleichtern.Deutsche Bundesbank, 17.12.2001 111 Ein großer Teil des Euro-Bargeldes ist bereits flächendeckend im Rahmen der ihre Vorabausstattung Geschäftskunden (Sub-Frontloading) abgegeben worden. die Kreditinsmute (Frontloadin~J) und an Die Kreditinstitute haben sich in den vergangenen Wochen in beträchtlichem Umfang mit Euro~Bargeld versorgt. Die im Rahmen der Vorabausstattung bestellten Euro-Münzen sind bereits zu 100%, die Euro-Banknoten zu über 70% bei den Zweiganstalten der Bundesbank abgeholt worden und zu einem großen Teil bereits an den Einzelhandel abgegeben worden. Die Vorabausstattung lief bisher weitgehend reibungslos und sicher ab. Im zweiten Halbjahr 2001 ist die Zahl der Angriffe auf Geld- und Werttransporte sowie Überfälle auf Geldinstitute und Poststellen gegenüber dem 1. Halbjahr bisher sogar zurückgegangen. logistischen Herausforderung setzt ein Neben der Bewältigung der reibungsloser Übergang zum Euro-Bargeld eihe umfassende Information der Öffentlichkeit sowie aller Wirtscha-ftsakteure voraus. führte die Europäische Zentralbank (EZB) zusammen mit den Deshalb nationalen Notenbanken des Eurosystems eine breit angelegte Informations und Aufklärungskampagne durch, um die Bevölkerung umfassend auf den Euro-Übergang vorzubereiten. Neben der Information über die Gestaltungs- und Sicherheitsmerkmale des neuen Bargeldes kommt es vor allem darauf an, den Übergangsprozess transparent zu machen. Seit September läuft europaweit die einheitliche Medienkampagne der Europäischen Zentralbank und der nationalen Notenbanken zur Information derDeutsche Bundesbank, 17.12.2001 Öffentlichkeit. ln TV-Spots sowie in Anzeigen wird die Bevölkerung mit dem Euro-Bargeld, neuen den Umstellungsmodalitäten vertraut gemacht. Darüber hinaus sind in Deutschland Sicherheitsmerkmalen den und mehr als 100 Millionen Faltblätter, Poster und Informationsbroschüren durch die Bundesbank an die Bürgerinnen und Bürger verteilt worden. Auch die EU, die Bundesregierung, die Kreditwirtschaft, Verbände und Unternehmen und vor allen Dingen auch die Medien haben mit ihren Euro Informationen einen wesentlichen Beitrag zur Aufklärung der Bevölkerung über die Euro-Bargeldeinführung geleistet. All diese Maßnahmen haben dazu beigetragen, dass sich der Wissensstand der Bevölkerung hinsichtlich der Euro-Einführung in den letzten Monaten deutlich verbessert hat. Eine Ende November abgeschlossene Umfrage im Regierungsauftrag hat ergeben, dass sich 72% der Befragten gut informiert fühlten, 89% konnten \"so ungefähr'' den Umrechnungswert benennen. Immerhin glauben mittlerweile 52 Prozent der Befragten an den Erfolg der neuen Währung. Ich gehe allerdings davon aus, dass sich insbesondere der letzte Wert in den kommenden Monaten weiter verbessern wird. Mit dem Anstieg der Vertrautheit des Euro-Bargeldes wird auch das Vertrauen in die gemeinsame Währung wachsen. zur Euro Mit dem bisherigen Verlauf der Vorbereitungsarbeiten Bargeldeinführung können wir mehr als zufrieden sein. Die ge~etzten Ziele und Vorgaben konnten z.T. reibungsloser umgesetzt werden als wir selbst angenommen haben. Dem kommenden Übergang zum Euro-Bargeld können wir daher gelassen entgegensehen. Kleinere Probleme können gleichwohl nicht ganz ausgeschlossen werden, da trotz aller Vorsorge Engpässe oder Schlangen vor Bankschaltern in dem einen oder anderen Fall nicht zu vermeiden sein werden. Alles kann man bei einemDeutsche Bundesbank, 17.12.2001 so großen Projekt nicht voraussagen und im Detail planen. Hier werden pragmatische Lösungen vor Ort gefragt sein. Dass diese gewaltige logistische Herausforderung so gut gemeistert werden konnte, ist nicht zuletzt der breiten Unterstützung und der konstruktiven Zusammenarbeit mit den Banken, dem Handel, staatlichen Einrichtungen und vielen anderen Institutionen und Unternehmen zu verdanken, die sich für das Projekt Euro aktiv eingesetzt haben. Allen Beteiligten möchte ich dafür herzlich danken. Ganz besonders gilt mein Dank all jenen Mitarbeiterinnen und Mitarbeitern, die unmittelbar in die Vorbereitungsarbeiten für die Euro-Umstellung involviert waren. Viele von ihnen · mussten z. T. erhebliche Zusat~belastungen auf sich nehmen und viele Überstunden leisten. Dies ist ja keineswegs eine Selbstverständlichkeit. Umso mehr ist dieser Einsatz zu würdi!gen. Sie alle haben dazu beigetragen, dass dieses Jahrhundertprojekt reibun~Jslos bewältigt werden konnte. IV Durch die Einführung des Euro-Bargeldes wird sich für Banken und Wirtschaft im Grunde nicht allzu viel ändern, denn der Euro ist seit fast drei Jahren Realität. Seither hat sich der Euro in vielen Bereichen bereits fest etabliert. An den Börsen gibt es fast nur noch Euro-Notierungen, und in den Geschäften sind die Preise ebenso doppelt ausgezeichnet wie die Beträge auf den Kontoauszügen der Banken. Mit der Einführung des Euro-Bargeldes ·am 1. Januar 2002 endet die dreijährige Übergangsphase und der Euro ist in Deutschland das alleinige gesetzliche Zahlungsmittel. Vielen Deutschen fällt der Abschied von der D-Mark nicht leicht, denn die Geschichte der D-Mark war eine Erfolgsgeschichte über mehr als fünfDeutsche Bundesbank, 17.12.2001 Jahrzehnte hinweg. Sie war nicht nur ein Symbol für Geldwertstabilität, sondern auch ein Symbol für den Wiederaufstieg Deutschlands zu einer der führenden Wirtschaftsnationen der Welt. Doch der Abschied von der D-Mark bedeutet keineswegs, dass wir uns von bewährten Erfahrungen und Traditionen trennen müssen. Die positiven Erfahrungen mit der D-Mark und der Stabilitätspolitik der Bundesbank haben bei der Konstruktion des Europäischen Systems der Zentralbanken eine wichtige Rolle gespielt: Preisstabilität als oberstes Ziel, garantiert durch eine von politischem Einfluss unabhängige Zentralbank, deren Politik mittelfristig ausgerichtet ist. Der Europäische Zentralbankrat hat das Ziel der Preisstabilität als Anstieg des so genannten Harmonisierten Verbraucherpreisindex (HIVP) für das Euro Währungsgebiet von unter 2 % gegenüber dem Vorjahr definiert. Wenn wir auf die vergangenen drei Jahre zurückblicken, in denen der Europäische Zentralbankrat die geldpolitische Verantwortung für die 12 Euro Teilnehmerstaaten getragen hat, dann war das ein sehr erfolgreicher Start. Die durchschnittliche Inflationsrate, gemessen am HIVP, lag mit weniger als zwei Prozent seit der Euro-Einführung sogar unter dem langjährigen Durchschnittswert der D-Mark mit etwa 2,8 Prozent. Und wenn Bundeskanzler Gerhard Sehröder in der letzten Woche in Berlin bei der Übergabe der ersten Starter-Kits an Regierungsmitglieder betonte, dass an der Stabilität dieser Währung nicht gezweifelt werden kann, weil dahinter die wachsende europäische Wirtschaftskraft steht, dann kann ich dies , nur nachdrücklich unterstreichen. Der stabile Euro wird sich positiv auf die Entwicklung in Europa auswirken, weil er im Vergleich zu den nationalen Währungen eine ganze Reihe von Vorteilen aufweist:Deutsche Bundesbank, 17.12.2001 Die Euro-Einführung ist kein Verlust an nationaler Souveränität, sondern ein Gewinn an Handlungsfähigkeit Größere Wirtschaftsräume bedeuten letztlich für Absatz und eine bessere Wettbewerbsfähigkeit und mehr Chancen Beschäftigung. Der größere Währungsraum bewirkt zugleich eine gesunkene Abhängigkeit von weltwirtschaftliehen Entwicklungen. Ihre Auswirkungen auf die Binnenwirtschaft werden abgefedert. Der Euro fördert die Integration der Kapitalmärkte in den Ländern des Euroraums. Dadurch werden finanzielle Ressourcen effizienter eingesetzt, Finanzdienstleistungen in größerE~m Umfang angeboten und der Wettbewerb um Investitionen belebt sich. Die größere Vielfalt an Finanzprodukten wird die Kapitalmärkte der Länder des Euro-Gebietes für Investoren aus anderen Währungsgebieten attraktiver machen. Der Wegfall der Wechselkursrisiken zwischen nationalen Währungen erleichtert Investitionen in Ländern des Euroraums, weil die Renditen nicht mehr von Wechselkursschwankungen oder Leitkursanpassungen abhängen. Das gibt den Unternehmen mehr Planungssicherheit Kalkulationsgrundlage. und eine verlässlichere Das Reisen innerhalb des Euro-Raums wird für jeden Einzelnen erleichtert, da er keine Währungen mehr umtauschen muss; das wird auch das Reisebudget unmittelbar erhöhen, da die Umtauschkosten entfallen. Die Preise sind ab 1. Januar 2002 in allen Teilnehmerländern nur noch in Euro angegeben. Damit werden Preise! für Unternehmen und Konsumenten direkt vergleichbar und somit die Suche nach den günstigsten Anbietern im Euro Währungsgebiet erleichtert. Der Verbraucher wird dies spüren, da sich die höhere Wettbewerbsintensität letztlich auch durch günstigere Preise bemerkbar macht.Deutsche Bundesbank, 17.12.2001 Insofern halte ich Befürchtungen, wonach es durch die Euro-Bargeldeiriführung zu Preissteigerungen auf breiter Front kommt, für übertrieben. Sicherlich wird die Euro-Bargeldeinführung von dem einen oder anderen auch für zusätzliche ln einer marktwirtschaftliehen Ordnung Preissteigerungen genutzt werden. bleiben auch in Euro denominierte Preise das Ergebnis von Angebot und Nachfrage. Grundsätzlich ist aber davon auszugehen, dass sowohl die Privatwirtschaft wie auch die öffentliche Hand die Umstellung auf den Euro nicht für Preissteigerungen nutzen wird. Letztere wird durch die Preisumstellung insgesamt sogar ca. 400 Mio. Euro weniger einnehmen, weil überwieg!3nd zu Gunsten der Bürger gerundet wird. Die Deutsche Bundesbank und das Statistische Bundesamt beobachten die Preisdynamik auf Grund der Umstellqng von DM- auf Euro-Preise in gesonderten Untersuchungen. Nach ersten Auswertungen konnten wir feststellen, dass ca. ein Zehntel der bisher beobachteten Preissteigerungen Euro-induziert waren. Für ein abschließendes Urteil über den Einfluss der Euro Bargeldeinführung auf die Preise ist es zwar noch zu früh. Allerdings: Die Inflationsrate hat im November die Marke von zwei Prozent nach unten durchschritten und war mit 1, 7 Prozent so niedrig wie seit mehr als einem Jahr nicht mehr. Dieser Trend dürfte auch in den kommenden Wochen allein schon aus konjunkturellen Gründen anhalten. Vor diesem Hintergrund und aufgrund der hohen Wettbewerbsintensität im Einzelhandel gehe ich davon aus, dass für einzelne Anbieter wenig Spielräume bestehen, die Preise in Euro nachhaltig zu erhöhen. Letztlich entscheiden die Verbraucher darüber, ob sich Preiserhöhungen durchsetzen lassen oder nicht. Deshalb empfehle ich den Verbrauchern gerade in den kommenden Wochen, besonders genau auf die Preise zu achten und Vergleiche anzustellen.Deutsche Bundesbank, 17.12.2001 Natürlich wird die Euro-Bargeldeinführung auch mit zusätzlichen Kosten verbunden sein, wobei die Schätzungen hierüber sehr beträchtlich auseinander gehen. Deswegen möchte ich hier keine neuen Schätzungen anstellen. Die Umstellungskosten entstehen nicht nur bei Notenbanken und Kreditinstituten, die beim Euro-Bargeldaustausch ganz unmittelbar betroffen sind. Auch der Einzelhandel, die Automatenindustrie und viele andere Wirtschaftsbereiche werden durch die Umstellung z. T. erheblich belastet. Hier gilt der Grundsatz, dass jeder die Umstellungskosten in seinem Bereich selbst zu tragen hat, auch wenn das für viele sicherlich nicht immer leicht zu verkraften ist. führt, etwa durch den Wegfall Man kann in diesem Zusammenhang aber nicht nur die Kostenseite betrachten. Man muss auch berücksichtigen, dass die Euro-Bargeldeinführung auch zu Entlastungen und Kurssicherungskosten innerhalb des Euro-Gebietes. von Dauer sein, während die Euro Diese Entlastungen werden Einführungskosten nur einmalig anfallen. Das wird bei den Berechnungen in der Regel nicht berücksichtigt. von Umtausch- V Die Euro-Bargeldeinführung auf eine Nutzen-, Kostenanalyse zu beschränken wäre sicher zu kurz gegriffen. Der Euro, und vor allem auch das Euro-Bargeld, wird eine Klammer in Europa bilden, die die Bürger - trotz unterschiedlicher Sprachen und Kulturen - zusammenführt und hilft, eine europäische Identität zu finden. Er ist auf vielen Gebieten ein Katalysator, eine reformtreibende Kraft und bewirkt auch das Zusammenwachsen in Europa. Mit dem Euro haben wir in Europa ein historisches Projekt auf den Weg gebracht, das Europa bereits verändert hat und zu einem weiterenDeutsche Bundesbank, 17.12.2001 tiefgreifenden Wandel führen wird. Diese Veränderungen werden nicht nur ökonomisch spürbar werden, sondern auch politische Auswirkungen haben. Ich danke für !hre Aufmerksamkeit * * *"}