{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Begrüßungsansprache anlässlich der European Banking and Insurance Fair", "PDF_URL": "https://www.bundesbank.de/resource/blob/688890/2876f0c552395750dbdbbfdeaaf035c2/mL/2008-11-18-fabritius-begruessungsansprache-download.pdf", "LOCAL_PDF_FILE": "2008-11-18-fabritius-begruessungsansprache-download.pdf", "DATE": "18.11.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSendesperrfrist: 18. November 2008, 19.15 Uhr MEZ \n  Hans Georg Fabritius \nMitglied des Vorstands der Deutschen Bundesbank Begrüßungsansprache Empfang anlässlich der  European Banking and Insurance Fair  in Frankfurt am Main \nam 18. November 2008", "Sendesperrfrist: 18. November 2008, 19.15 Uhr MEZ \n Seite 2 von 6 Sehr geehrte Damen und Herren, \n \n \nSie alle heiße ich herzlich willkommen zum traditionellen Empfang der Bundesbank \n\naus Anlass der Euro Finance Week in Frankfurt. \n Ich freue mich ganz besonders auch in diesem Jahr Frau Tumpel-Gugerell, Mitglied \n\ndes Direktoriums der EZB hier begrüßen zu können. Herzlich Willkommen. Auch dem \n\nInitiator und Treiber der Finance Week hier in Frankfurt, Herr Maleki, gilt mein beson-\nderer Gruß. Ihr Erfolg ist unübersehbar.  \n \nWeiterhin möchte ich Ihre Aufmerksamkeit auf einen Bundesbanker lenken, der vor \n\nwenigen Tagen in den Ruhestand verabschiedet wurde, und zwar Herrn Klaus Edel-\n\nmann. Er ist vielen von Ihnen gut vertraut, weil er über viele, viele Jahre den Zahlungs-\nverkehr auf Seiten der Bundesbank maßgeblich mit gestaltet hat. \n \nSeit über einem Jahr ist die Finanzmarktkrise fast überall beherrschendes Thema. Die \n\nNotenbanken sind in dieser Zeit sehr aktiv gewesen: \n  an den Geldmärkten durch Bereitstellung umfangreicher Liquidität,  \n durch Leitzinssenkungen im Rahmen des Mandats auch explizit mit Blick auf \ndie Finanzmarktkrise,   durch ihre Einbindung in die Bankenaufsicht und  \n in der Unterstützung nationaler Maßnahmen zur Stabilisierung der Märkte. Die \nBundesbank hat z.B. in diesem Zusammenhang bei der SoFFin operative Auf-\nbauhilfe geleistet.   Damit ist die Krise natürlich noch nicht überwunden. Wie auch, wenn ihre realwirt-\nschaftlichen Auswirkungen noch vor uns stehen? Aber es zeigt sich darin Krisenreakti-\n\nonsfähigkeit des Gesamtsystems, dieses sollte auch Vertrauen stiften. \n\n 1 [TARGET2] Bewährt haben sich auch die Zahlungsverkehrs- und Wertpapierabwicklungssysteme, \nnicht zuletzt TARGET2.", "Sendesperrfrist: 18. November 2008, 19.15 Uhr MEZ \n Seite 3 von 6 Es arbeitet seit seinem Start mit einer Verf\nügbarkeit von fast 100 Prozent extrem stabil. \nAuch die volumen- und betragsmäßigen Spitzenbelastungen im September konnten \n\nproblemlos bewältigt werden. \n \nEtwas Besseres als die Abwicklung in Zentralbankgeld gibt es in Punkto Sicherheit und \nLiquidität nicht. Für die Marktteilnehmer galt es Œ gerade inmitten der Krise - schnell, \nreibungslos und ohne Risiken Geschäfte abwickeln und Positionswechsel vornehmen \n\nzu können. Und dies weltweit. Davon profitierten auch die über Liquiditätsbrücken mit \n\nTARGET2 verbundenen Systeme. Neben der Wertpapierabwicklung gilt dieses insbe-\nsondere für die globale Devisenabwicklung in CLS, die in den vergangenen Monaten \nkräftig angestiegen ist. \n\n \nDie hohe Akzeptanz von TARGET2 zeigt das Vertrauen gerade bei den über die Bun-\n\ndesbank angebundenen Teilnehmern. Auf diese entfällt  mehr als die Hälfte des Ge-\nschäftes.  \nMorgen wird TARGET2 ein Jahr jung. Doch wir dürfen ihm schon heute eine besonde-\n\nre Reife attestieren.  Und die Entwicklung geht weiter: Erst gestern erlebten wir die erfolgreiche Migration \n\nder Clearstream-Geldverrechnung für die Tagverarbeitung auf TARGET2. Dadurch \n\nwerden Abwicklungsrisiken weiter vermindert, die Betriebsstabilität erhöht und die Ein-\n\nbindung ausländischer Banken erleichtert. In vierzehn Tagen wird auch die geldliche \nVerrechnung von EUREX und ECC (European Commodity Clearing) folgen. \n 2 [TARGET2-Securities] Weil TARGET2 erfolgreich arbeitet, tun wir gut daran, seine entscheidenden Konstruk-\ntionsprinzipien auch für TARGET2-Securities beizubehalten: Wir schaffen eine europä-\n\nische Plattform für die Wertpapierabwicklung in Zentralbankgeld. Das sichert Stabilität, \nspart Liquidität und senkt die Kosten. Schätzungen versprechen bis zu 30 Prozent Er-\nsparnis bei den Abwicklungskosten. \n\n \nT2S wird den Wettbewerb zwischen den Zentralverwahrern europaweit verschärfen. \nDavon profitieren alle Marktteilnehmer.", "Sendesperrfrist: 18. November 2008, 19.15 Uhr MEZ \n Seite 4 von 6  Fast alle Zentralverwahrer haben im Juli diesen Jahres ihre grundsätzliche Absicht, \n\nT2S zu nutzen, bekundet. Das Eurosystem möchte deshalb im März mit den interes-\n\nsierten Zentralverwahrern einen Projektvertrag abschließen.  \n\n Dieser muss allen Beteiligten Planungs- und Investitionssicherheit gewähren. Denn \nsonst können neue Geschäftsmodelle nicht entwickelt und Migrationsprojekte nicht ge-\n\nstartet werden. Und die Verträge sollten auch Gewissheit über die Absichten aller \n\nZentralverwahrer schaffen:  \n  Nutzung von T2S für möglichst alle Geschäfte, d.h. volle Integration und maximale \nKostensynergien, oder  Positionierung eigener Plattformen im Wettbewerb zu T2S. \n \nDaneben geht es um tragfähige Governance-Strukturen für die Entwicklungs- und Be-\ntriebsphase. Wir brauchen den Rat und Sachverstand der Marktteilnehmer. Und den \nberechtigten Mitwirkungsinteressen der Zentralverwahrer müssen wir durch vertragli-\n\nche Regelungen entgegenkommen. Aber ein Gemeinschaftsunternehmen zwischen \n\nEurosystem und Zentralverwahrern kann es aus rechtlichen und politischen Gründen \n\nnicht geben. Gegenstand von T2S ist die Abwi\ncklung in Zentralbankgeld. Und dieses \nist eine hoheitliche Aufgabe des Eurosystems. \n \nDie Bundesbank arbeitet in der Entwicklung von T2S an führender Stelle. Zusammen \n\nmit den Partnern des —TARGET2-Lieferkonsortiumsﬁ, der Banca d™Italia und der \nBanque de France sowie den Banco d™Espana sind wir vom EZB-Rat beauftragt, T2S \nzu entwickeln und zu betreiben. \n\n 3 [Single Euro Payments Area (SEPA): in kritischer Phase] \nIm SEPA-Projekt sind wir schon weiter. Seit Januar d. J. können Kunden bereits SE-\nPA-Überweisungen nutzen. Fast alle Banken in Deutschland sind SEPA-fähig. Das \nKreditgewerbe hat die konzeptionellen Arbeiten an der SEPA-Lastschrift abgeschlos-\nsen. Und die EU Zahlungsdienstrichtlinie wird wohl in allen EU-Mitgliedsstaaten zum 1. \n\nNovember 2009 umgesetzt.", "Sendesperrfrist: 18. November 2008, 19.15 Uhr MEZ \n Seite 5 von 6 Doch erst rund anderthalb Prozent aller Überweisungen werden als SEPA-\nÜberweisungen abgewickelt. Von einer —kritischen Masseﬁ sind wir weit entfernt. Große \n\nHoffnungen ruhen auf der SEPA-Lastschrift, die zum November 2009 angeboten wer-\n\nden soll.  \n Leider erfährt das SEPA-Projekt zumindest hier in Deutschland nicht immer die poli-\ntisch gebotene Unterstützung. Bestes Beispiel ist die Mandatsmigration. Dazu haben \n\nZKA und Bundesbank einen guten Vorschlag unterbreitet, der eine Weiternutzung be-\n\nstehender Einzugsermächtigungen auch für das SEPA-Lastschriftverfahren ermögli-\nchen könnte. Leider hat die Bundesregierung diese Initiative bei der Umsetzung der \nZahlungsdienstrichtlinie nicht berücksichtigt. Sollte der Gesetzgeber dem folgen, rückte \n\ndie Umstellung der —Altbeständeﬁ in eine unbestimmte Ferne. \n\n \nAber auch ECOFIN und EU-Kommission sind gefordert. Ohne ein verbindliches Endda-\ntum für die —Altverfahrenﬁ fehlt die Investitionssicherheit für SEPA. Was bei der Euro-\nUmstellung richtig war, kann auch für die SEPA-Migration nicht falsch sein. \n\n \nWichtig bleibt: Wir müssen am Zieltermin \nfür die Einführung der SEPA-Lastschrift fest-\nhalten. Dafür gibt es keine Hindernisse. Die Produktspezifikation ist abgeschlossen. \nUnd für die strittige Frage der Interbankenentgelte haben EZB und EU-Kommission ei-\n\nnen Kompromiss für die Übergangsphase vorgeschlagen, der auch für den deutschen \n\nMarkt gut ist. Bei —nationalenﬁ SEPA-Lastschriften soll wie heute im Inland verfahren \n\nwerden; für grenzüberschreitende SEPA-Lastschriften könnte ein Interbankenentgelt in \nRechnung gestellt werden. Bis November 2009 sollen dann im Dialog mit der EU-\nKommission die langfristigen Rahmenbedingungen festgelegt werden. \n\n \nDie von manchen Ländern und Bankengruppen befürwortete —Aussetzungﬁ der SEPA-\nLastschrift bis zur vollständigen Klärung aller Fragen halte ich für wenig sinnvoll. Ich \nsehe darin eher den Versuch, SEPA zu verzögern. Die Zeit heilt manche Wunde, wird \n\naber kaum größere preispolitische Spielräume eröffnen.", "Sendesperrfrist: 18. November 2008, 19.15 Uhr MEZ \n Seite 6 von 6 4 [—Location policyﬁ und Schluß] \nMeine Damen und Herren, die gegenwärtigen Finanzkrise rückt die Sicherung der Stabilität des Finanzsystems \n\nstärker in den Fokus. Die Infrastrukturen haben sich zwar als widerstandsfähig erwie-\n\nsen, aber es gibt noch Einiges zu tun. \n So müssen die Abwicklungsrisiken weiter vermindert werden. Dieses gilt besonders für \n\nden Derivatebereich. Deshalb unterstützen wir die Aktivitäten zur Errichtung Zentraler \n\nGegenparteien bei Credit Default Swaps.   Allerdings müssen die Notenbanken ihrer Verantwortung auch nachkommen können. \n\nDas heißt: Wir müssen unsere Währung schützen, die Finanzstabilität sichern und im \n\nKrisenfall flexibel reagieren können. Dazu müssen wir die Überwachung der für den \n\nEuro wichtigen Zahlungs- und Abwicklungsstrukturen aber auch leisten können. Dieses \nist grundsätzlich nur gewährleistet, wenn die Systeme auch im Euroraum verankert \nsind. Ausnahmen davon müssen eng umrissen und gut begründet sein. Auch für das \n\nClearing von OTC-Derivaten muss der europäische CCP deshalb im Euroraum ansäs-\n\nsig sein.  Ich wünsche also gute Gespräche und auch guten Appetit auf das, was das Büffet bie-\n\ntet. Liquidität wird - wie bei der Notenbank derzeit üblich - reichlich angeboten. Heute \n\nAbend müssen Sie dafür ausnahmsweise auch keine Sicherheiten und Zinsen leisten. \n\n Vielen Dank. *    *    *"], "SECTION": "reden", "RECORD_ID": 752}