{"AUTHOR": "JensWeidmann", "TITLE": "Stärkung der Widerstandsfähigkeit des Finanzsystems\nGrundsatzrede anlässlich der FESE Convention 2013 in Berlin am 27. Juni 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.06.2013", "TEXT": "Stärkung der Widerstandsfähigkeit des Finanzsystems\n\nGrundsatzrede anlässlich der FESE Convention 2013 in Berlin am 27. Juni 2013\n\n\n\n27.06.2013\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Die Rolle der Finanzmarktregulierung3 Die Stärkung des Haftungsprinzips4 Die Gefahr des Staatsversagens5 Schluss1 EinleitungSehr geehrter Herr Präsident,sehr geehrte Damen und Herren,ich freue mich, heute hier auf der FESE Convention 2013 zu sein. Ich nehme zum ersten Mal an dieser Veranstaltung teil, obwohl es zwischen Wertpapierbörsen und Zentralbanken zahlreiche Berührungspunkte gibt.So stellen sowohl die Zentralbanken als auch die Wertpapierbörsen der Wirtschaft eine Infrastruktur zur Verfügung, die für eine gut funktionierende Marktwirtschaft von essentieller Bedeutung ist. Börsen stellen funktionsfähige und regulierte Plattformen für den Wertpapierhandel bereit und tragen somit zu einer effizienten Kapital- und Ressourcenallokation bei. Zentralbanken gewährleisten Preisstabilität, wodurch sie unter anderem auch einen Beitrag zur Allokationseffizienz leisten und die Grundlage für ein nachhaltiges Wachstum schaffen. Eine weitere wichtige Aufgabe der Zentralbanken besteht darin, für einen störungsfreien Betrieb der Zahlungssysteme zu sorgen. Das Eurosystem stellt dem Finanzsystem – insbesondere mit TARGET2 – eine wichtige Infrastruktur zur Verfügung. Mit TARGET2-Securities wird das Eurosystem zudem ein harmonisiertes, zentralisiertes Verfahren zur Wertpapierabwicklung in Zentralbankgeld in Europa einführen, das die Abwicklungseffizienz erhöhen wird. 2 Die Rolle der FinanzmarktregulierungVor einigen Jahren wurde die Finanzmarktintegration in Europa noch als Einbahnstraße gesehen, die zu mehr Wohlstand führt. Diese Auffassung wurde durch die Finanzkrise erschüttert, da diese die Schattenseite der Finanzmarktintegration in Europa offenbarte, nämlich die Gefahr der gegenseitigen Ansteckung. Will man die Früchte der Finanzmarktintegration ernten und dabei das abwärtsgerichtete Risiko von Ansteckungseffekten vermeiden, müssen die mikroprudenzielle Regulierung verschärft und eine wirksame makroprudenzielle Regulierung eingeführt werden. Ganz allgemein hat die Krise auch die ehemals weitverbreitete Ansicht infrage gestellt, dass eine Deregulierung der Finanzmärkte immer gut sei. Der ehemalige Vorsitzende der britischen Finanzaufsicht FSA, Adair Turner, räumte 2010 in einer Rede an der Cass Business School selbstkritisch ein, sie seien grundsätzlich immer davon ausgegangen, dass es von Vorteil ist, wenn Innovationen zur Schaffung neuer Märkte und Produkte führen, und dass es schädlich ist, wenn Innovationen durch Regulierung verhindert werden.Ich möchte keineswegs die Vorteile innovativer, flexibler Finanzmärkte in Abrede stellen. Im Rückblick lässt sich aber meiner Meinung nach kaum leugnen, dass eine unzureichende Finanzmarktregulierung sowie eine mangelnde Überwachung und Aufsicht zum Entstehen beziehungsweise zur Verstärkung makroökonomischer und finanzieller Ungleichgewichte beitrugen. Außerdem führten das unterschiedliche Tempo und Ausmaß der Finanzmarktderegulierung auf nationaler oder regionaler Ebene zu einer regulatorischen Arbitrage durch die Finanzmarktakteure.Seit Ausbruch der Finanzkrise schwingt das Pendel in die andere Richtung. Als die Staats- und Regierungschefs der G 20 im November 2008 übereinkamen, die Regulierungsvorschriften, die prudenzielle Aufsicht und das Risikomanagement zu stärken und sicherzustellen, dass sämtliche Finanzmärkte, Finanzprodukte und Finanzmarktakteure reguliert oder überwacht werden, war dies der Startschuss für eine umfassende globale Regulierungsreform-Agenda. Fast fünf Jahre später sind bereits viele der Vorhaben verwirklicht worden. Viele Probleme konnten gelöst werden, und es wurden bereits Reformen durchgeführt. Gleichwohl besteht immer noch großer Handlungsbedarf, und das politische Interesse an einem stabilen Finanzsystem mit angemessener Regulierung muss weiter wachgehalten werden.Hauptziel der Finanzmarktregulierung sollte es sein, das Finanzsystem stabiler und somit schockresistenter zu machen. Auf der anderen Seite muss sie die Fähigkeit des Finanzsystems aufrechterhalten, seine Aufgabe als Dienstleister für die Realwirtschaft adäquat zu erfüllen.In diesem Punkt stimme ich mit Robert Shiller überein, der an den Mehrwert des Finanzsystems glaubt. In seinem neuesten Buch schreibt er: \"Der Finanzsektor ist trotz seiner Mäkel und Exzesse eine Kraft, die uns helfen kann, eine bessere, wohlhabendere und gleichere Gesellschaft zu schaffen.\" Finanzmarktregulierung soll daher Marktversagen verhindern und nicht den Marktmechanismus außer Kraft setzen.3 Die Stärkung des HaftungsprinzipsUm das Hauptziel eines stabileren und schockresistenteren Finanzsystems zu erreichen, ist es von großer Bedeutung, das Prinzip der Eigenverantwortlichkeit und der Haftung zu stärken.Das Haftungsprinzip ist eine der grundlegenden Voraussetzungen für das Funktionieren von Marktwirtschaften, und es sollte natürlich auch für das Finanzsystem gelten. Es besagt im Grunde genommen, dass diejenigen, die den Nutzen haben, auch den Schaden tragen müssen.Zu den Hauptursachen der Finanzkrise gehörte die unzureichende Verankerung des Haftungsprinzips im Finanzsektor. Mangelnde Haftung verführt aber dazu, übermäßige Risiken einzugehen. Ein gutes Beispiel dafür ist die \"too big to fail\"-Problematik bei Banken.Letztlich steht die Systemrelevanz dem Haftungsprinzip entgegen. Extrem risikoreiche Transaktionen bleiben unbestraft, da diejenigen, die den Nutzen haben, nicht den Schaden tragen. Entscheidend ist jetzt die Frage, wie das Haftungsprinzip durch regulatorische Maßnahmen gestärkt werden könnte.Im Bankensektor soll dies vorzugsweise durch höhere Eigenkapitalanforderungen erfolgen. Sie ermöglichen es den Banken, größere Verluste selbst zu tragen und verlagern somit das Risiko auf die Eigentümer zurück. Die Umsetzung von Basel III – nicht nur in Europa, sondern hoffentlich auch in den Vereinigten Staaten – ist daher ein wichtiger Schritt, um das Finanzsystem sicherer zu machen.Darüber hinaus bin ich davon überzeugt, dass der Bankensektor weniger anfällig wäre und stärker in die Verantwortung gezogen würde, wenn die Banken Forderungen gegen dem Staat künftig angemessen mit Eigenkapital unterlegen müssten und in nicht zu großem Umfang anhäufen dürften.Das Haftungsprinzip spielt auch eine wichtige Rolle bei der Einrichtung einer europäischen Bankenunion, über die in diesen Tagen heftig diskutiert wird. Die wichtigste Aufgabe des einheitlichen Abwicklungsmechanismus, der derzeit entwickelt wird, besteht darin, die Einhaltung der Haftungskaskade zu gewährleisten. Bei der Sanierung oder Abwicklung einer Bank sollten zunächst die Eigenkapitalgeber für die Verluste aufkommen, danach die Fremdkapitalgeber und erst dann die Sparer, wobei die Einlagensicherung in den jeweiligen Mitgliedstaaten sowie nationale oder europäische Hilfsfonds zu berücksichtigen sind. Steuerzahler sollten nur als allerletzte Instanz herangezogen werden. Eine gemeinsame Haftung bedingt eine gemeinsame Kontrolle und umgekehrt. Doch auch nach der Schaffung einer Bankenunion werden die Bilanzen der jeweiligen Banken die wirtschaftlichen und rechtlichen Entwicklungen der einzelnen Länder widerspiegeln. So würden sich zum Beispiel Änderungen im nationalen Insolvenzrecht auf die Lasten auswirken, die möglicherweise mit europäischen Mitteln finanziert werden müssten. Daher ist bei der Bankenunion eine weitreichende Koordinierung und eine strengere gemeinsame Regulierung vonnöten. Bei der Entscheidung über die Verteilung der finanziellen Belastung auf die Mitgliedstaaten ist der verbleibende Spielraum für eine Regulierung auf nationaler Ebene zu berücksichtigen. Mit Altlasten verbundene Risiken sollten jedoch nicht in die Bankenunion übernommen werden. Sollte tatsächlich eine Vergemeinschaftung von Altlasten beschlossen werden, käme dies einem Finanztransfer gleich. Die Transparenz gegenüber dem Bürger und Steuerzahler gebietet dann aber auch, den Transfer als solchen offenzulegen. Natürlich wird das Haftungsprinzip in der Regel nicht durch Transfers gestärkt.Es versteht sich von selbst, dass die Stärkung des Haftungsprinzips über die Bankenregulierung hinausgeht. Regulatorische Maßnahmen in anderen Bereichen des Finanzsystems müssen sicherstellen, dass nicht dem Bankensektor zugehörige Finanzunternehmen ebenfalls stärker haften und zur Rechenschaft gezogen werden.Ich möchte Ihnen zwei Beispiele nennen.Künftig werden Ratingagenturen haften, wenn sie vorsätzlich oder grob fahrlässig gegen die jeweilige EU-Verordnung verstoßen. Ich begrüße dies, aber es wird natürlich schwierig sein, Vorsatz oder grobe Fahrlässigkeit in der Praxis nachzuweisen.Eine stärkere Haftung und Rechenschaftspflicht der Ratingagenturen trägt zwar dazu bei, die Qualität und Integrität des Ratingprozesses zu verbessern, doch reicht dies nicht aus, um ein angemessenes Risikomanagement im Finanzsystem zu gewährleisten. Um die gebotene Sorgfalt zu erhöhen, wird es – wie in der neuen EU-Verordnung über Ratingagenturen vorgesehen – ebenfalls erforderlich sein, die automatische Bezugnahme auf externe Ratings bei der Finanzmarktregulierung, die zu einem übermäßigen Rückgriff auf externe Ratings geführt hat, zu verringern. Auch wenn externe Ratings weiterhin eine Rolle an den Finanzmärkten spielen werden, sollten Investoren besser in der Lage sein, ihre eigenen Risiken zu beurteilen und somit mehr Verantwortung für ihre Investitionsentscheidungen übernehmen zu können. Ein Rating ersetzt schließlich nicht das selbstständige Denken. Ein anderes Beispiel dafür, dass sich die Regulierer für eine stärkere Haftung aller Marktteilnehmer einsetzen, ist die Reform der Märkte für OTC-Derivate. Hier wurden bereits große Fortschritte erzielt, da Derivate nun mit ausreichenden Sicherheiten hinterlegt sein müssen, insbesondere wenn sie über zentrale Gegenparteien abgewickelt werden. Mit anderen Worten: Marktteilnehmer werden künftig höhere Kosten für ihr Derivategeschäft tragen müssen. Ergänzt wird die Clearingpflicht durch eine Handelspflicht für dafür geeignete OTC-Derivate. Letzte Woche einigten sich die EU-Finanzminister auf eine gemeinsame Position hinsichtlich einer Überarbeitung der Finanzmarktrichtlinie (MiFID), die sich deutlich auf die europäischen Börsen und andere Handelsplätze auswirken wird. Durch die MiFID-Neufassung wird ein wesentlicher Teil des OTC-Derivatehandels an Börsen oder andere regulierte Handelsplätze verlagert. Handelstransparenzvorschriften werden Licht in das Dark Trading bringen und so zu einer größeren Rechenschaftspflicht für Derivatehändler führen.4 Die Gefahr des StaatsversagensDie grundlegende Aufgabe der Finanzmarktregulierung ist die Beseitigung von Marktversagen. Die große Anzahl regulatorischer Arbeitsfelder könnte den Eindruck erwecken, als werde das bisweilen übersteigerte Vertrauen in die Effizienz der Märkte vor der Krise nun durch ein überhöhtes Vertrauen in die Regierungen abgelöst. Die Finanzkrise ist jedoch nicht nur das Ergebnis von Marktversagen. Bis zu einem gewissen Grad ist sie auch auf Staatsversagen und eine unzureichende Regulierung zurückzuführen.Denken Sie nur daran, wie in verschiedenen Ländern staatliche Anreize zum Kauf eines Eigenheims zum Entstehen von Immobilienblasen beitrugen oder ein Risikogewicht von null Prozent für Staatsanleihen zu übermäßigen Käufen von Staatspapieren führte. Daher sollten Aufsichtsbehörden von einer Substituierung und Feinsteuerung der Märkte und privater Akteure absehen.Wir sollten daran denken, was Walter Eucken, einer der Gründungsväter des deutschen Ordoliberalismus, einst schrieb, nämlich dass die Wirtschaftspolitik \"auf die Gestaltung der Ordnungsformen der Wirtschaft gerichtet sein [sollte]\" und \"nicht auf die Lenkung des Wirtschaftsprozesses\". Regulierung ist kein Selbstzweck. Kosten und Nutzen der geplanten Maßnahmen, einschließlich ihrer Neben- und Wechselwirkungen, müssen gegeneinander abgewogen werden. Ein Beispiel hierfür ist die geplante Finanztransaktionssteuer. In einigen EU-Ländern wurde zwar eine grundlegende politische Einigung über die Einführung der Steuer erzielt, doch müssen die unerwünschten Nebeneffekte noch eingehend geprüft werden.Ursprünglich sollte die Steuer auch besicherte Geldmarkttransaktionen, die sogenannten Repogeschäfte, umfassen. Dies würde dem Repomarkt, dem eine entscheidende Rolle beim Liquiditätsausgleich unter den Geschäftsbanken zukommt, erheblich schaden. Infolge dieser Beeinträchtigung würden die Banken jedoch noch stärker von der Bereitstellung von Liquidität durch die Zentralbanken abhängig werden.5 SchlussZusammenfassend ist festzuhalten, dass bei der Regulierung des Finanzsystems in den vergangenen fünf Jahren erhebliche Fortschritte erzielt wurden. Dennoch besteht weiterhin Handlungsbedarf. Es gibt immer noch Mängel in diesem Bereich, die es zu beheben gilt. Ungeachtet dessen ist es erforderlich, die Auswirkungen der verschiedenen Reformen und Maßnahmen eingehend zu prüfen. Wenn sichergestellt ist, dass die Akteure im Finanzsystem Verluste und Risiken künftig in stärkerem Maße selbst tragen müssen und auch können, wird sich die Stabilität des Finanzsystems erhöhen. Durch die Stärkung des Haftungsprinzips wird das Finanzsystem besser in der Lage sein, der Wirtschaft und der Gesellschaft zu dienen.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 509}