{"AUTHOR": "JohannesBeermann", "TITLE": "Der bare und unbare Zahlungsverkehr im digitalen Wandel\nEingangsstatement zur Sitzung des Ausschusses des Bundesverbands Deutscher Banken für die Auslandsbanken", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "04.11.2019", "TEXT": "Der bare und unbare Zahlungsverkehr im digitalen Wandel\n\nEingangsstatement zur Sitzung des Ausschusses des Bundesverbands Deutscher Banken für die Auslandsbanken\n\n\n\n04.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nJohannes Beermann\n\n\n1 Begrüßung2 Bedeutung von Bargeld in Deutschland3 Zahlungsverkehr im digitalen Wandel4 Schluss1 BegrüßungLieber Herr Raettig,Meine sehr geehrten Damen und Herren,Politische Wendungen beim Brexit, Green Finance und Digitalisierung – auf die europäische Finanzwirtschaft wirken zahlreiche Einflüsse aus Bereichen jenseits des geldpolitischen Kerns.Sowohl Privatbanken als auch Notenbanken stehen dabei vor der Herausforderung, die langfristigen Implikationen dieser Entwicklungen zu verstehen.Denken wir etwa an das veränderte internationale Umfeld und den digitalen Wandel: Beides ist heutzutage kaum losgelöst voneinander zu betrachten. Sie verstärken sich vielmehr.Digitalisierung fördert Globalisierung. Und umgekehrt können sich durch integrierte Güter- und Kapitalmärkte digitale Prozesse rascher ausbreiten.In einer komplexen Lage empfiehlt sich der Blick auf das Wesentliche: Ceteris paribus sagt der Ökonom, wenn er die Bedeutung eines möglichen Einflussfaktors für sich genommen betrachtet.Diese Denkweise geht im Wesentlichen zurück auf Alfred Marshall, der in seinem Standardwerk Principles of Economics die Bedeutung von Markteinflüssen am Beispiel des Fischfangs erklärt hat.[1]Isoliert betrachtet können wir analysieren, was etwa der Einsatz schnellerer Boote für die gefangene Menge an Fisch bedeutet. Dabei unterstellen wir jedoch, dass sich Gegebenheiten wie die Wassertemperatur oder die Fließgeschwindigkeit des Gewässers nicht ändern. Solche Rahmenbedingungen, die der Fischer nicht unmittelbar beeinflussen kann, nehmen wir als gegeben hin.Notenbanken haben Einfluss auf Rahmenbedingungen von Geschäftsbanken – sei es durch geldpolitische Maßnahmen oder in Bereichen der Regulierung. Dabei unterliegen wir einem klaren Mandat. Dieses wiederum steckt unseren Rahmen ab.Wenn es etwa um Green Finance geht, so müssen wir beispielsweise die Bedeutung von Klimarisiken für die Finanzstabilität analysieren. Auch als Institution können wir im Rahmen unseres Mandats einen Beitrag zum Klimaschutz leisten. Es ist aber nicht Aufgabe der Notenbank, aktiv Klimapolitik zu betreiben. Das ist Sache demokratisch legitimierter Politiker.2 Bedeutung von Bargeld in DeutschlandMeine Damen und Herren,ceteris paribus – der Blick auf das Wesentliche: Eine Kernaufgabe von Notenbanken ist der Zahlungsverkehr. Die Deutsche Bundesbank hat dabei ein Bein sowohl in der Tür zur digitalen als auch zur analogen Welt.Haushalte sollen frei entscheiden können, wie sie an der Ladentheke bezahlen. Das erfordert eine angemessene Infrastruktur in beiden Welten.Geschäftsbanken in Deutschland leisten unter anderem mit ihrem dichten Netz an Geldausgabeautomaten hierzu einen wichtigen Beitrag. Der Bargeldkreislauf in Deutschland ist intakt.Bargeld ist in Deutschland ein beliebtes Zahlungsmittel. Der Barzahlungsanteil im Einzelhandel ist ausgesprochen hoch – auch im internationalen Vergleich.Nicht zuletzt in einem Umfeld niedriger Zinsen erfüllt Bargeld darüber hinaus eine wichtige Rolle bei der Wertaufbewahrung.Drei von vier Banknoten, die sich in Deutschland im Umlauf befinden, landen unter der sprichwörtlichen Matratze.  Auch Geschäftsbanken haben ihre Tresore in den vergangenen Jahren spürbar gefüllt.Unseren Schätzungen zufolge dürften seit 2015 die Kassenbestände der Kreditinstitute in Deutschland um gut 22 Milliarden Euro angewachsen sein.  3 Zahlungsverkehr im digitalen WandelDoch der ceteris-paribus-Ansatz von Marshall stößt womöglich an seine Grenzen, wenn sich die gegebenen Rahmenbedingungen schnell und unvermittelt ändern.Der digitale Wandel hat einige Wellen ausgelöst, die unmittelbar den Zahlungsverkehr betreffen:Möglichkeiten zum kontaktlosen Bezahlen sind mittlerweile selbstverständlich.Mit der nächsten Welle an Innovationen könnten Distributed-Ledger-Technologien und Stable Coins an Bedeutung gewinnen. Stable Coins sollen insbesondere nicht unter den teils ausgeprägten Wertschwankungen von Krypto-Token, wie zum Beispiel Bitcoin, leiden.Die rasche Abfolge der Innovationen legt nahe, dass sich digitale Bezahlmöglichkeiten weiter entwickeln dürften.Dies berührt unmittelbar den baren und unbaren Zahlungsverkehr und damit Kerngeschäftsfelder von Notenbanken und Geschäftsbanken.Innovationen können den Wettbewerb stärken und die Vielfalt im Zahlungsverkehr erhöhen. Eine neue Form des Bezahlens muss nicht zwingend eine bestehende ersetzen.Stable Coins könnten je nach Ausgestaltung eine wichtige Rolle im grenzüberschreitenden, unbaren Zahlungsverkehr spielen.Private Stable Coins bergen jedoch möglicherweise auch Risiken, etwa für das Finanzsystem. Dessen sind sich Politik und Notenbanken bewusst.So besteht etwa die Gefahr, dass sich der unbare Zahlungsverkehr in womöglich unzureichend regulierte Bereiche verlagert. Dies gilt es zu verhindern.Eine G7-Arbeitsgruppe kam zu dem Schluss, dass Stable Coins erst zugelassen werden sollten, wenn alle mit ihnen verbundenen Risiken begrenzt seien.Wir haben mit Euro-Banknoten bereits ein grenzübergreifendes Zahlungsmittel mit klaren Alleinstellungsmerkmalen. Die Vielfalt aus analogen und digitalen Zahlungsmitteln mit unterschiedlichen Eigenschaften stärkt die finanzielle Inklusion und bietet einen Schutz bei technischen Defekten, Cyberangriffen oder Krisensituationen.Die Debatte um Libra verdeutlicht den Wunsch nach digitalen und universell einsetzbaren Zahlungsmitteln.Daraus die Einführung digitalen Zentralbankgelds zu folgern, würde aber meines Erachtens zu weit gehen. Ein derartiger Paradigmenwechsel könnte mit erheblichen Risiken verbunden sein. Zahlreiche Fragen bei der Ausgestaltung sind offen.Vielmehr sollte die Diskussion ein Weckruf für private Anbieter sein, attraktive Bezahlmöglichkeiten bereitzustellen.Zentralbanken können einen Beitrag leisten, indem sie ihre Infrastruktur stärken. Das betrifft auf der einen Seite eine angemessene Bargeldinfrastruktur und auf der anderen müssen wir uns über die Weiterentwicklung des digitalen Zahlungsverkehrs Gedanken machen.Ich denke hier etwa an den Bereich von Echtzeitüberweisungen im Euroraum.Die Deutsche Bundesbank setzt sich darüber hinaus für eine unabhängige europäische Lösung im digitalen Zahlungsverkehr unter Einbindung der bereits bestehenden effizienten Systeme ein.4 SchlussMeine Damen und Herren,Ein unruhiges Gewässer mag den von Marshall beschriebenen Fischfang erschweren. Wir stehen hier aber auch am Anfang der Entwicklung. Weitere Wellenbewegungen im Zahlungsverkehr sind zu erwarten.Notenbanken sind grundsätzlich offen für die Weiterentwicklung digitaler Systeme im Zahlungsverkehr.Das betrifft die bestehenden digitalen Systeme, aber auch die Blockchain-Technologie und das regulatorische Umfeld im Hinblick auf Stable Coins.Wir beobachten die weiteren Entwicklungen im baren und unbaren Zahlungsverkehr und stehen mit Akteuren aus der Kreditwirtschaft und Politik im Dialog.Ich freue mich daher ganz besonders auf die anschließende Diskussion mit Ihnen und Ihren – sicherlich auch internationalen – Blick auf den Zahlungsverkehr im Zeitalter der Digitalisierung.   Vielen Dank.Fußnoten: A. Marshall (1920), Principles of Economics.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 969}