{"AUTHOR": "JensWeidmann", "TITLE": "Wie können wir den wirtschaftlichen Herausforderungen des Euro-Raums begegnen?\nRede auf dem 25. Europäischen Bankenkongress", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.11.2015", "TEXT": "Wie können wir den wirtschaftlichen Herausforderungen des Euro-Raums begegnen?\n\nRede auf dem 25. Europäischen Bankenkongress\n\n\n\n20.11.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Wachstumsmotor der EWU2.1 Reformen an den Gütermärkten2.2 Arbeitsmärkte und Produktivität3 Fremdkapitalanteil der Banken4 Finanzpolitik5 Geldpolitik6 Fazit1 EinleitungSehr geehrte Damen und Herren,ich freue mich sehr, heute hier vor Ihnen zu sprechen. Und ich kann es kaum glauben, dass schon wieder ein Jahr vergangen ist. Es gibt wahrscheinlich kaum eine andere Veranstaltung, an der ich so regelmäßig teilgenommen habe – mit Ausnahme der Präsentation des Jahresabschlusses der Bundesbank.Im vergangenen Jahr habe ich Ihnen an dieser Stelle gesagt, das heutige Bankwesen und die Bankgeschäfte des Mittelalters hätten ungefähr so viel gemeinsam wie ein Ferrari und ein Eselskarren.Was für einen Teilbereich der Wirtschaft gilt, muss selbstverständlich auch auf die gesamte Wirtschaft zutreffen. Im Hinblick auf Komplexität und Entwicklungsstand liegen Welten zwischen dem heutigen und dem mittelalterlichen Wirtschaftssystem.Dies wirft jedoch eine offensichtliche Frage auf. Wenn die Wirtschaft des Euro-Raums tatsächlich mit einem schnittigen Sportwagen verglichen werden kann – warum ist ihre Leistung dann so wenig dynamisch? Stottert der Motor? Ist der Reifendruck zu gering? Hat die Karosserie zu viel Luftwiderstand?Die Antwort darauf lautet: Ja, all das. Der Wachstumsmotor des Euro-Gebiets läuft nicht auf allen Zylindern. Die Reifen haben an Druck verloren – das heißt, die europäischen Banken haben ihren Verschuldungsgrad abgebaut. Und obwohl durch Tieferlegen in Form einer Haushaltskonsolidierung verhindert werden konnte, dass der Euro-Raum vom Weg abkommt, können nun aufgrund der geringeren Bodenfreiheit Erschütterungen schwerer abgefedert werden. Das bedeutet, dass es schwieriger werden könnte, negativen wirtschaftlichen Entwicklungen mit finanzpolitischen Maßnahmen entgegenzuwirken.Um Abhilfe zu schaffen, drückt die Geldpolitik im Euro-Gebiet kräftig aufs Gaspedal. Die EZB hat die Zinsen in den negativen Bereich abgesenkt und begonnen, im großen Stil Staatsanleihen der meisten Euro-Länder aufzukaufen.Dadurch hat die Geldpolitik zweifelsohne Wachstumsimpulse geliefert, doch insgesamt wird das Wachstum nur als moderat eingeschätzt.Was bräuchten wir denn, um wieder ein angemessenes Tempo zu erreichen? Können wir den Motor überholen, um seine Leistung zu verbessern? Wäre es sinnvoll, die Reifen stärker aufzupumpen? Sollen wir versuchen, den fiskalischen Abtrieb zu verringern? Oder sollte die geldpolitische Drehzahl weiter in Richtung Maximum erhöht werden?In den nächsten 20 Minuten werde ich auf diese verschiedenen Möglichkeiten eingehen. Beginnen möchte ich dabei mit der Überholung des Motors, also mit Strukturreformen.2 Wachstumsmotor der EWUIm Jahr 2013[1] schätzte die Europäische Kommission die mittelfristigen Wachstumsaussichten des Euro-Raums – also die Wachstumsrate in den kommenden zehn Jahren ohne Durchführung weiterer Reformen – auf lediglich 1 %. Damit kann man sich wohl kaum eine Pole-Position sichern.Außerdem könnte man argumentieren, dass das Potenzial von Strukturreformen zum großen Teil schon ausgeschöpft ist, vor allem in den von der Krise am stärksten betroffenen Ländern.In der Tat wurde schon einiges unternommen, um die makroökonomischen Ungleichgewichte zu korrigieren, die der aktuellen schwierigen Situation des Euro-Gebiets zugrunde liegen. Die Divergenz zwischen Preisen und Löhnen einerseits und Produktivität andererseits war die Hauptursache für die Leistungsbilanzdefizite. Diese Defizite mussten extern finanziert werden und führten zu einer prekären öffentlichen und privaten Verschuldung.Vor der Krise betrug das Leistungsbilanzdefizit in Spanien 9 ½ %, in Portugal 12 % und in Griechenland sogar 14 ½ %. Als die Märkte sich weigerten, die Defizite weiterhin zu längerfristig tragfähigen Zinssätzen zu finanzieren, musste die Lücke geschlossen werden. Die Finanzhilfen, die durch die Rettungsschirme bereitgestellt wurden, sowie unsere gemeinsame Geldpolitik haben für einen reibungslosen Anpassungsprozess gesorgt, der andernfalls sehr viel abrupter ausgefallen wäre.Eine solche Anpassung war jedoch unumgänglich, und die bislang durchgeführten Reformen haben dabei geholfen. Tarifverhandlungen wurden dezentralisiert und die Lohnindexierung abgeschafft oder eingeschränkt – Spanien ist hier ein gutes Beispiel. Dadurch kann sich die Lohngestaltung nach der spezifischen Lage der einzelnen Unternehmen richten, und die Unternehmen können flexibler auf wirtschaftliche Schocks reagieren. Infolgedessen konnten die Lohnstückkosten in Irland um 18 %, in Spanien um 5 %, in Griechenland um 4 % und in Portugal um 1 ½ % gesenkt werden.Die Preise und Löhne wurden stärker an die Produktivität angeglichen. Dadurch werden alle Krisenländer außer Griechenland und Zypern ihre außenwirtschaftlichen Defizite im laufenden Jahr in Überschüsse umkehren können. Durch die fortlaufende Wiederherstellung der Wettbewerbsfähigkeit steht der Euro-Raum nun wieder auf einer solideren Grundlage.Wettbewerbsfähigkeit ist zwar eine Voraussetzung für Wirtschaftswachstum, sie reicht alleine jedoch nicht aus. Letztlich hängt das Wachstum maßgeblich von der Produktivität ab. Und hier müssen wir unsere Anstrengungen künftig verstärken, sonst bleibt unsere Mühe, wie bereits von Benoît Cœuré betont, ohne Lohn. Was wir brauchen, sind Strukturreformen, die Innovationskräfte freisetzen und die Produktivität ankurbeln.Und wir brauchen sie jetzt, denn solche Reformen können glaubhaft die Erwartung zukünftig höherer Einkommen wecken. Wenn für morgen höhere Einkommen erwartet werden, dann wird bereits heute investiert. Reformen, die das Angebot ankurbeln, stützen somit auch die Nachfrage.Die Investitionsbereitschaft hängt mit der Kapazitätsauslastung zusammen, die im Euro-Gebiet allmählich wieder zunimmt, sowie mit den Finanzierungskosten, die derzeit aufgrund der ultralockeren Geldpolitik niedrig sind, vor allem aber mit den Erwartungen an das künftige Wachstum. Denn wenn es keine gewinnversprechenden Investitionsprojekte gibt, dann können auch niedrigere Finanzierungskosten die Konjunktur kaum ankurbeln.Daher lautet die zentrale Frage: Welche Maßnahmen sind erforderlich, um die Wachstumsaussichten des Euro-Raums zu verbessern? Bei Strukturreformen unterscheidet man meist zwischen Güter- und Arbeitsmarktreformen. In beiden Märkten kann noch viel erreicht werden. Hier würden Reformfortschritte zu Produktionssteigerungen führen, da Produktionsfaktoren leichter in Geschäftsfelder mit höherer Renditeerwartung verschoben werden könnten. Und darüber hinaus wären die Länder besser in der Lage, angemessen auf unvorhersehbare Wirtschaftsereignisse und strukturelle Veränderungen wie beispielsweise die Digitalisierung zu reagieren.2.1 Reformen an den GütermärktenUm es mit Tolstoi zu sagen: In Bezug auf die Produktivität ist jedes unglückliche Land auf seine eigene Weise unglücklich. Es gibt keine einheitliche Patentlösung, mit der sich die Produktivität überall auf der Welt steigern ließe. Einige Länder müssen sich stärker auf Gütermarktreformen konzentrieren, während andere Arbeitsmarktreformen vorantreiben oder ihre Bankbilanzen in Ordnung bringen müssen. Und in Ländern wie Griechenland sind zudem dringend Verwaltungsreformen erforderlich.Ich möchte dennoch einige Vorschläge unterbreiten, die natürlich keinerlei Anspruch auf Vollständigkeit haben. Vielleicht können die angesprochenen Themen aber zur nachfolgenden Diskussion beitragen.Beginnen möchte ich mit der Reform der Gütermärkte. Für potenzielle neue Marktteilnehmer ist der Wettbewerb in einem größeren Markt reizvoller. Ein intensiverer Wettbewerb wiederum beflügelt Innovationen. Auf lange Sicht sind die sich aus einem stärkeren Wettbewerb ergebenden Innovationen der wesentliche Grund, weshalb Marktintegration den Wohlstand steigert.[2],[3]Damit Neulinge aber überhaupt mit etablierten Anbietern in den Wettbewerb treten können, dürfen ihnen keine bürokratischen Hemmnisse im Weg stehen. Leider sind die bürokratischen Hürden aber bei Unternehmensgründungen in vielen Ländern Europas nach wie vor hoch – dies gilt nicht zuletzt für Deutschland, das im „Doing Business Report“ der Weltbank in dieser Hinsicht an 107. Stelle steht, wo übrigens auch Antigua und Barbuda rangiert. Von „Best Practices“ sind wir hier also noch weit entfernt. In Neuseeland beispielsweise bedarf es zur Neugründung eines Unternehmens nur eines Verwaltungsakts.Wie hoch ist der Einfluss von Zugangshürden auf die Gesamtwirtschaft? Studien zufolge ist er beträchtlich. Werden die Markteintrittskosten von einem sehr niedrigen Niveau (wie z. B. in Dänemark) auf ein moderates Niveau (wie beispielsweise in Spanien) angehoben, so können dadurch das Pro-Kopf-BIP und die totale Faktorproduktivität um bis zu 10 % sinken.[4] Und die kleinen Unterschiede zwischen den administrativen Markteintrittskosten in Europa und den Vereinigten Staaten machen anscheinend immerhin 10 bis 20 % des Rückstands aus, den Europa bei der totalen Faktorproduktivität und dem Kapitalkoeffizienten gegenüber den Vereinigten Staaten aufweist, wobei derartige quantitative Schätzungen natürlich immer mit Vorsicht zu genießen sind.[5]2.2 Arbeitsmärkte und ProduktivitätMarkteintrittshürden können die Produktivität massiv belasten. Allerdings spielen auch andere Faktoren eine Rolle. Große Firmen sind im Schnitt tendenziell produktiver und besser in der Lage, auf Exportmärkten zu konkurrieren. Leider werden kleine innovative Unternehmen in einigen europäischen Ländern durch eine Fülle von Regelungen, die ab einer bestimmten Unternehmensgröße gelten, am Wachstum gehindert.In Frankreich etwa greifen viele Regelungen, wenn eine Firma die Größe von 50 Beschäftigen erreicht hat. Dies veranlasst einige Firmen, die andernfalls expandiert hätten, dazu, unter dieser Schwelle zu bleiben. Studien[6] deuten darauf hin, dass sich aus diesen Verzerrungen ein Verlust von 4 bis 5 % des französischen BIP ergibt.Größenabhängige Vorschriften existieren auch in anderen Ländern, vor allem in Portugal und Italien. Gemeinsam ist diesen Regulierungen, dass sie Unternehmen davon abhalten, zu wachsen. Anders ausgedrückt: Sie belasten das Wachstum.Würden die Hemmnisse beseitigt, die noch immer die Entstehung eines gemeinsamen Dienstleistungs- und eines gemeinsamen Digitalmarkts behindern, ließen sich die aus der Integration der Gütermärkte erwachsenden Gewinne verdoppeln.[7],[8] In Deutschland würden so von 2015 bis 2020 womöglich bis zu 400 000 neue Stellen geschaffen.Reformen auf europäischer Ebene allein werden jedoch nicht ausreichen, um das Problem zu meistern, das Deutschland noch bevorsteht: die demografische Entwicklung. Um dem dämpfenden Effekt der demografischen Entwicklung entgegenzutreten, müssen wir die Beschäftigung erhöhen, indem wir die Erwerbsbeteiligung steigern, eine arbeitsmarktorientierte Zuwanderung ermöglichen und die Integration von Langzeitarbeitslosen in den Arbeitsmarkt verbessern.Aus der Einwanderung von Flüchtlingen können sich in Deutschland mittelfristig auch Wachstumschancen ergeben. Damit diese Chancen wirklich genutzt werden, ist ein entschiedenes politisches Handeln nötig; dazu gehören vor allem Maßnahmen, die eine Arbeitsmarktintegration gewährleisten, also Sprachkurse, verbesserte Schulbildung und Berufsausbildung.Wir sollten allerdings realistisch sein und keine übermäßigen Erwartungen wecken. Die Erfahrung zeigt, dass eine Integration von Flüchtlingen in den Arbeitsmarkt ihre Zeit braucht. Letzten Endes kann durch Zuwanderung unser demografisches Problem zwar verringert, nicht aber vollständig gelöst werden.3 Fremdkapitalanteil der BankenWie wir gesehen haben, lässt sich der Wachstumsmotor im Euro-Gebiet noch hier und da „tunen“. Wie steht es aber mit dem Vorschlag, den Rollwiderstand durch ein Wiederaufpumpen der Reifen zu senken, indem beispielsweise im Bereich der regulatorischen Reformen die Zeit zurückgedreht wird, um einen höheren Fremdkapitalanteil zu ermöglichen?Regulierung ist eine Frage der Dosierung. Anscheinend existiert – analog zum Reifendruck – eine Art optimales Maß an Regulierung. Bleibt man – wie vor der Krise – unter diesem Niveau, verstärkt dies die Anfälligkeit merklich, ohne dabei viel zu einem nachhaltigen Wachstum beizutragen. Eine zu weitreichende Regulierung kann allerdings dazu führen, dass es wirtschaftlich überlebensfähigen Unternehmen nicht gelingt, die notwendigen Finanzierungsmittel zu erhalten.Meiner Meinung nach bestand hinsichtlich des Fremdkapitalabbaus, wie er bislang im Euro-Gebiet stattgefunden hat, im Großen und Ganzen keine Gefahr.Ausreichend hohe Kapitalpuffer sind von überragender Bedeutung – und im Fall großer internationaler Banken müssen sie angesichts der kürzlich eingeführten Anforderungen für Bail-in-Kapital (TLAC) sogar noch erhöht werden. Aber dasselbe gilt für die Regulierungssicherheit, weshalb ich es vorziehe, dass Basel III nächstes Jahr vollständig umgesetzt und nicht stattdessen der Eindruck vermittelt wird, in der Bankenaufsicht werde bereits an einem möglichen Basel-IV-Regelwerk gearbeitet.Eigenkapital ist teuer; deshalb könnten übermäßig hohe Eigenkapitalanforderungen die Vergabe von Bankkrediten unangemessen beschränken. Aber ein Grund für die hohen Eigenkapitalkosten liegt in der steuerlichen Vorzugsbehandlung von Fremdkapital, weshalb ich diese gern abgeschafft sähe.Außerdem lässt die aktuelle Kreditentwicklung nicht darauf schließen, dass neue Eigenkapitalanforderungen die Kreditvergabe dauerhaft beeinträchtigen. Seit dem vergangenen Herbst hat sich die Vergabe von Krediten an nichtfinanzielle Kapitalgesellschaften im Euro-Raum merklich erholt. Und Studien der Bundesbank[9] deuten darauf hin, dass sich die Faktoren, die beispielsweise in Spanien und Italien die Kreditvergabe bremsen (z. B. die Bemühungen des privaten Sektors zum Abbau des Schuldenüberhangs und das hohe Niveau notleidender Kredite in den Bankbilanzen), merklich abgeschwächt haben.Natürlich ist diese Erholung zum Teil auch auf die geldpolitischen Maßnahmen wie die GLRGs zurückzuführen, die vornehmlich auf die Bereitstellung von Krediten abzielen.4 FinanzpolitikWenn es also gefährlich wäre, den Reifendruck über das optimale Maß hinaus zu erhöhen, wie sieht es dann mit der Empfehlung aus, von einer Haushaltskonsolidierung abzusehen? Wäre dies ein gangbarer Weg, die Wirtschaft anzukurbeln? Um die Antwort vorwegzunehmen: Nein, natürlich nicht.Seit Ausbruch der Staatsschuldenkrise haben etliche Euro-Länder ihre Haushalte konsolidiert. Kritiker wie Paul Krugman und Joseph Stiglitz behaupten, diese Konsolidierung habe mehr geschadet als genutzt, da durch Ausgabenkürzungen und Steuererhöhungen die ohnehin schon geringe gesamtwirtschaftliche Nachfrage noch weiter geschwächt worden sei.Folglich fordern sie eine Lockerung des finanzpolitischen Kurses im Euro-Raum. Aber für die vielen Länder ohne fiskalischen Spielraum stellt dies schlicht und ergreifend keine Option dar, sofern wir nicht wieder eine Situation wie in den Jahren 2011 und 2012 erleben möchten, als Zweifel über die Tragfähigkeit der Finanzpolitik in einigen Euro-Ländern zu sehr hohen Zinssätzen führten. Damit bliebe es den Ländern mit Haushaltsspielraum – also unter anderem Deutschland – vorbehalten, ihre Ausgaben zu erhöhen.Allerdings ist der Anteil der Peripherieländer an den deutschen Einfuhren sehr gering, was den Schluss nahelegt, dass sich die Spillover-Effekte wohl in Grenzen halten würden – vor allem, da der Importgehalt der öffentlichen Ausgaben besonders niedrig ist.Bei der Aufnahme zusätzlicher Schulden durch einen Mitgliedstaat zur Ankurbelung der Nachfrage in einem anderen Land würde es sich zudem um eine Form der finanzpolitischen Koordinierung handeln, die im aktuellen institutionellen Rahmen der Währungsunion nicht vorgesehen ist.Um es in aller Deutlichkeit zu sagen: Dies wäre nicht mit den Forderungen einiger Mitgliedstaaten vereinbar, die darauf bestehen, ihre nationalen Haushalte selbst zu verabschieden, wobei in diesem Rahmen sogar die gemeinsam vereinbarten Verpflichtungen des Stabilitäts- und Wachstumspakts abgelehnt werden.Da sich unsere Staatsverschuldung auf insgesamt mehr als 2 Billionen € beläuft und die demografischen Herausforderungen auch weiterhin eine große Rolle spielen werden, sollte Deutschland das Niedrigzinsumfeld nutzen, um seine Schuldenlast zu verringern. In Anbetracht dessen ist es durchaus sinnvoll, einen leichten Haushaltsüberschuss anzustreben, und zwar auch deshalb, weil durch einen gewissen Sicherheitsabstand zur Defizitobergrenze unerwartete Schocks besser abgefedert werden können, wie sie sich derzeit zum Beispiel durch die Migrationsströme ergeben.Angesichts der Herausforderungen, denen sich Deutschland künftig stellen muss, erscheinen jedoch einige Änderungen bei der Finanzpolitik ratsam. Im Hinblick auf das deutsche Wachstumspotenzial besteht Konsens darüber, dass höhere öffentliche Investitionen erforderlich sind.Die Größe der Investitionslücke dürfte hingegen schwieriger einzuschätzen sein. Öffentliche Investitionen werden in den einzelnen Ländern unterschiedlich definiert; auch deshalb ist ein europäischer Durchschnittswert eine unvollkommene Bezugsgröße. Schlussendlich muss jede Investitionsmaßnahme einzeln beurteilt werden, da sich in der Vergangenheit gezeigt hat, dass nicht alle öffentlichen Gelder tatsächlich gut angelegt waren.Außerdem sollten wir uns bemühen, die Prioritäten bei den öffentlichen Ausgaben zu verschieben. In Deutschland beispielsweise besteht keine Notwendigkeit für schuldenfinanzierte finanzpolitische Stimuli, da die Kapazitätsauslastung bereits hoch ist. Sehr wohl erforderlich ist aber eine strukturelle Verlagerung der Staatsausgaben vom Konsum hin zu Investitionen in den Bereichen Infrastruktur und Bildung. Durch eine Reform der finanzpolitischen Vereinbarungen zwischen Bund, Ländern und Gemeinden könnte eine solche Verlagerung forciert werden.5 GeldpolitikMeine Damen und Herren,natürlich liegt den geldpolitischen Entscheidungsträgern auch die Entwicklung der Realwirtschaft am Herzen. Dabei haben sie aber eine Richtgeschwindigkeit einzuhalten, die in Form einer nominalen Variablen definiert ist: die Inflationsrate.Und es lässt sich nicht leugnen, dass diese derzeit hinter dem gesetzten Ziel zurückbleibt.Die Frage lautet also: Wie sollte das Eurosystem in dieser Situation vorgehen? Die Teuerungsraten im Euro-Raum liegen nun schon geraume Zeit unter der von uns festgelegten Definition von Preisstabilität, nämlich einem Niveau von unter, aber nahe 2 %. Und es ist anzunehmen, dass die Inflation nur langsam auf dieses Niveau zurückkehrt.Ein übermäßig langer Zeitraum mit niedrigen Inflationsraten bleibt sicherlich nicht ohne Folgen. Er könnte die Tragfähigkeit der privaten und öffentlichen Schulden in einigen Ländern belasten und in Staaten, die Wettbewerbsverluste hinnehmen mussten, den wirtschaftlichen Anpassungsprozess erschweren.Und wenn sich die Zinsen in der Nähe der Untergrenze bewegen, könnte eine geringe Inflation zu einem restriktiveren geldpolitischen Kurs als erforderlich führen, vor allem dann, wenn die längerfristigen Inflationserwartungen betroffen sind.Aber das ist noch nicht alles. Auch die Art des Inflationsschocks ist von Bedeutung. Gegenwärtig ist in erster Linie der massive Rückgang der Energiepreise für die niedrigen Teuerungsraten verantwortlich, der die Gesamtinflation um rund einen Prozentpunkt gedrückt hat. Dadurch liegt die Kerninflationsrate nun bei 1 % und dürfte sich nur allmählich in Richtung unseres Preisstabilitätsziels entwickeln, bei dem es sich ja – wie ich betonen möchte – um ein auf mittlere Frist angelegtes Konzept handelt.Entscheidend dabei ist, dass von den rückläufigen Ölpreisen eher Wirtschaftsimpulse für den Euro-Raum ausgehen, als dass sie Vorboten einer Deflation wären.Niedrigere Ölpreise verringern die Energiekosten der privaten Haushalte und der Unternehmen. Dadurch werden finanzielle Mittel frei, die anderweitig, zum Beispiel für Konsum- und Investitionszwecke oder zur Reduzierung des Schuldenüberhangs, eingesetzt werden können. All dies kommt der Wirtschaft des Euro-Gebiets zugute.Zugleich scheinen sich die Abwärtsrisiken, die sich aus den internationalen Entwicklungen ergeben, etwas verstärkt zu haben. Außerdem hat die Unsicherheit allgemein zugenommen, denn auch die massiven Migrationsströme dürften nicht ohne Folgen für die Wirtschaft bleiben. Zwar lässt sich der quantitative Effekt der Migration nur schwer exakt einschätzen, aber es ist davon auszugehen, dass sie über den Projektionszeitraum hinweg eine eher stimulierende Wirkung haben dürfte.Alles in allem gibt es für mich keinen Grund, die Wirtschaftsaussichten schlechtzureden und pessimistisch in die Zukunft zu blicken. Vielmehr lagen wir mit unseren Prognosen trotz aller Unsicherheit gar nicht so falsch.Letzten Endes sollten wir auch nicht vergessen, dass die bereits ergriffenen geldpolitischen Maßnahmen noch Zeit brauchen, um voll auf die Realwirtschaft durchzuschlagen.Wir müssen uns natürlich über eines im Klaren sein: Je länger die ultralockere Geldpolitik beibehalten wird, desto weniger effektiv wird sie sein und desto stärker werden die damit einhergehenden Risiken und Nebenwirkungen zum Tragen kommen – denken Sie nur an die Übertreibungen an einigen Finanzmärkten und die Probleme, denen sich die Lebensversicherungen gegenüber sehen. Und wir sollten auch das Risiko nicht außer Acht lassen, dass sich die Finanzpolitik an die sehr niedrigen Zinsen gewöhnen könnte. Dann könnte es nämlich zu einer Situation kommen, in der Konsolidierungsanstrengungen zurückgefahren werden und die Geldpolitik von Regierungen unter Druck gesetzt wird, ihren akkommodierenden Kurs beizubehalten, obwohl eine Straffung angebracht wäre.6 FazitMeine Damen und Herren, ich möchte nun zum Schluss kommen.Zwar hat sich das Wirtschaftswachstum wieder etwas von den Folgen der Krise erholt, es ist aber nach wie vor wenig beeindruckend. Doch der Weg zu höherem Wachstum führt nicht über kosmetische Maßnahmen und Behelfslösungen. Wir werden unser Ziel nur erreichen, wenn wir die immer noch vorhandenen Zutrittsbarrieren zu den Güter-, Dienstleistungs- und Arbeitsmärkten sowie zum digitalen Markt niederreißen und auch die Teilnehmer mit ins Boot holen, die derzeit wirtschaftlich gesehen am Spielfeldrand stehen. Und selbst dann werden wir vielleicht nicht mehr das Wachstumstempo der Vorkrisenjahre erreichen, da es in jenen Jahren zu einem auf Dauer nicht tragbaren Anstieg des Verschuldungsgrads gekommen war.Wenn aus dem Euro-Raum wieder ein schnittiger Sportwagen werden soll, nach dem sich jeder Passant umdreht, dann wartet auf viele Ingenieure noch sehr viel Arbeit.Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten:1Siehe Europäische Kommission, The euro area’s growth prospects over the coming decade, in: Quarterly Report on the Euro Area, 12(4), 2013.2Siehe H. Badinger, Growth Effects of Economic Integration: Evidence from the EU Member States, in: Review of World Economics 141, 2005, S. 50-78.3Siehe A. Boltho und B. Eichengreen, The Economic Impact of European Integration, in: CEPR Discussion Paper, Nr. 6820, 2008.4Siehe L. Barseghyan, Entry Costs and Cross-Country Differences in Productivity and Output, in: Journal of Economic Growth, 13(2), 2008, S. 145-167.5Siehe M. Poschke, The Regulation of Entry and Aggregate Productivity\", in: Economic Journal, Royal Economic Society, Bd. 120(549), Dezember 2010, S. 1175-1200.6Siehe L. Garicano, C. Lelarge und J. Van Reenen, Firm Size Distortions and the Productivity Distribution: Evidence from France, CEPR Discussion Paper, Nr. 9495, 2013.7Siehe R. de Bruijn, H. Kox, A. Lejour, Economic benefits of an Integrated European Market for Services, in: Journal of Policy Modeling 30, 2008, S. 301–319.8Siehe Copenhagen Economics, The Economic Impact of a European Digital Single Market, Final Report, 2010.9Siehe Deutsche Bundesbank, Monatsbericht, September 2015.", "SECTION": "reden", "RECORD_ID": 365}