{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Zahlungsverkehr und Wertpapierabwicklung in Europa - Heute und Morgen", "PDF_URL": "https://www.bundesbank.de/resource/blob/689018/4507aaf64e187b70c652300f17bcf3ae/mL/2010-11-03-thiele-zahlungsverkehr-wertpapierabwicklung-in-europa-download.pdf", "LOCAL_PDF_FILE": "2010-11-03-thiele-zahlungsverkehr-wertpapierabwicklung-in-europa-download.pdf", "DATE": "03.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nr   Carl-Ludwig Thiele Mitglied des Vorstands der Deutschen Bundesbank Zahlungsverkehr und Wertpapierabwicklung in Europa -  \nHeute und Morgen \nBegrüßung zum Empfang der Bundesbank  in Frankfurt am Main \nam 2. November 2010", "Seite 2 von 6 Sehr geehrte Damen und Herren, \n \nim Namen der Deutschen Bundesbank darf ich Sie alle sehr herzlich begrüßen. Ich \n\nfreue mich, dass so viele unserer Einladung gefolgt sind. Danken möchte ich dem \n\nHausherrn Präsident Kohse der HV FFM.  Die Vertreter der Presse und unsere Geschäftspartner aus den unterschiedlichen Be-\nreichen möchte ich herzlich begrüßen und für Ihr Kommen danken. \n\n \nDieser Empfang hat eine lange Tradition, ihn gibt es bereits seit über 10 Jahren. Er ist, \nso sagte man mir, tatsächlich mehr als ein Symbol für die Orientierung der Bundes-\nbank an den Interessen der Marktteilnehmer. Das soll auch so bleiben. Denn wir wollen \n\ngemeinsam Infrastrukturen und Verfahren schaffen, die helfen, Geschäfte sicher und \n\neffizient abzuwickeln.  \n\n Der Empfang steht unter dem Motto —Zahlungsverkehr und Wertpapierabwicklung in \nEuropa - Heute und Morgenﬁ.  \n \nDas —Heuteﬁ und das —Morgenﬁ liegen bei Infrastrukturen eng beieinander. Denn alle \nstrategischen Projekte im Zahlungsverkehr und in der Wertpapierabwicklung sind lang-\nfristig angelegt. Sie erfordern einen langen Atem und stets die Voraussicht auf die Be-\n\ndürfnisse von Morgen. Wer in dem dynamischen Umfeld der Finanzmärkte heute nicht \n\nan morgen denkt, der ist morgen von gestern. \n\n Um das zu vermeiden, suchen wir stets den Kontakt zu Ihnen, den Marktteilnehmern \nund Experten. Herzlich willkommen. \n\nLassen Sie mich aus dem gesamten Themenspektrum beispielhaft auf 2 spezielle \n\nThemen eingehen.  1 SEPA Ein wichtiges Arbeitsgebiet, auf dem wir alle viel vorhaben, ist der einheitliche Euro-\nZahlungsverkehrsraum oder kurz: SEPA. Lassen Sie es mich so zusammenfassen: \n\ndas Ende des Umstiegs ist in Sicht. Aber leider ist alles noch längst nicht so konkret \n\nwie ich es erhofft hatte.", "Seite 3 von 6 Anfang Juni diesen Jahres befand ich mich gemeinsam mit Herrn Metzger beim First \nSEPA Council in Brüssel.  \n\n \nInzwischen liegt der Entwurf der Verordnung durch die Kommission vor. Da es sich um \n\neinen Entwurf der Verordnung handelt, wird das Europäische Parlament damit befasst \nund der Ministerrat. Dieses bedeutet aber, dass für den Fall der Entscheidung, ggf. \nauch als Mehrheitsentscheidung, diese Entscheidung unmittelbar geltendes Recht in \n\nDeutschland ist.  \n\n Deshalb halte ich es für richtig, dieses Thema nicht reaktiv, sondern proaktiv anzuge-\nhen. Die Probleme müssen analysiert werden und praktikable Lösungsvorschläge \n\nmüssen erarbeitet werden.  \n \nDurch den Entwurf des Entwurfs der VO hat die Federführung in der Bundesregierung \ngewechselt vom BMJ zum BMF.  \n \nIn einem Gespräch mit Herrn Staatssekretär Asmussen habe ich diesem erklärt, dass \n\ndie Verantwortung und die Entscheidung über diese Verordnung bei der Bundesregie-\nrung und damit beim BMF liegt. Seitens der Bundesbank habe ich eine konstruktive \nMitarbeit der Bundesbank in diesem Prozess angeboten, die Herr Asmussen auch ger-\n\nne angenommen hat. Entsprechende Gespräche sind mit dem BMF schon geführt \n\nworden und werden auch weiter geführt.  \n Lassen Sie mich drei spezielle Punkte herausgreifen:  \n - Die Mandatsmigration. Mehr als 50% der Lastschriften in der Euro-Zone werden \nin Deutschland durchgeführt Œ das sind mehr als 7 Milliarden Lastschriften pro \nJahr. Es muss sichergestellt werden, dass diese Lastschriften rechtlich ein-\nwandfrei in das neue Verfahren übergehen.  \n- Deutschland hat eines der leistungsfähigsten und kostengünstigsten Last-\nschriftverfahren. Auch das SEPA-Verfahren muss so kostengünstig wie möglich \n\nsein.  - Für die Wohlfahrtsverbände gibt es spezielle Spendenkontonummern. Hierbei \nist sicherzustellen, dass die Spendenbereitschaft der Bevölkerung auch im \n\nneuen Verfahren erhalten bleiben kann.", "Seite 4 von 6 2 TARGET2 Securities \n TARGET2 Securities bedeutet die Harmonisierung und Integration der Wertpapierab-\n\nwicklung in Europa auf einer technischen Plattform, und diese Plattform ist die erfolg-\n\nreiche TARGET2-Plattform, die sie aus dem Zahlungsverkehr schon kennen.  \n Bei diesem Projekt des Eurosystems agier\nen wir zusammen mit drei anderen nationa-\nlen Notenbanken als Entwickler und Betreiber des Systems für den gesamten europäi-\n\nschen Markt. \n Wir bauen dabei auf der bei TARGET2 erprobten Zusammenarbeit mit der Banca \n\nd™Italia und der Banque de France auf und freuen uns über die Unterstützung des Ban-\n\nco de Espana. In der Tat, TARGET2 Securities ist komplexer als TARGET2. Da wären \n\nzum einen die Securities also die Wertpapierseite mit all den unterschiedlichen Facet-\nten ihrer Abwicklung. Da sind zum anderen wesentlich mehr Beteiligte, mittlerweise \nschon 30 Zentralverwahrer, die ihr Teilnahmeinteresse bekundet haben und eine große \n\nund vielschichtige Nutzergruppe. Da sind nicht zuletzt mehrere Währungen, die in \n\nTARGET2 Securities abgewickelt werden können. \n Kurzum, die Sache ist komplexer, kostet mehr und benötigt umfangreichere Abstim-\n\nmungen. Wir planen bei TARGET2 Securities insgesamt mit Entwicklungskosten von \n\nfast 350 Millionen Euro, davon gut 90 Millionen allein bei der EZB. \n\n Auch die künftige Governance von TARGET2 Securities muss diese Komplexität re-\nflektieren, ohne allerdings den hoheitlichen Charakter von TARGET2 Securities grund-\n\nsätzlich in Frage zu stellen. Denn bei TARGET2 Securities geht es am Ende um die \n\nAbwicklung von Wertpapiertransaktionen in Zentralbankgeld. Aber Zentralverwahrer \nund Notenbanken haben sich aufeinander zubewegt. Ich bin zuversichtlich, dass wir \ndieses Thema in Kürze abschließen können. \n\n \nAus heutiger Sicht liegt das Projekt gut im Zeitplan. Die Betriebsaufnahme soll im \n\nHerbst 2014 erfolgen.  Neben den vielfältigen funktionalen Aspekten, an denen die Nutzergemeinde Anteil \n\nnimmt, ist der Preis für die Wertpapierabwicklung über T2S von besonderem Interesse.", "Seite 5 von 6  Dazu kann ich natürlich heute noch nichts endgültig Verbindliches erklären. Aufgrund \n\nnicht unerheblicher Skaleneffekte ist der Preis auch abhängig von der Nutzung, also \n\nz.B. von der Frage, ob Großbritannien, die Schweiz und die skandinavischen Länder \n\nmit ihren Währungen teilnehmen werden. \n Der konkrete Preisvorschlag des TARGET2 Securities Programme Boards, der dem \n\nEZB-Rat vorgelegt werden soll, dürfte aber die Erwartungen des Marktes erfüllen. \n\nTARGET2 Securities wird nicht nur zu einer deutlichen Verringerung der Abwicklungs-\nkosten im grenzüberschreitenden Bereich führen, sondern sollte auch die Inlandsab-\nwicklung nicht teurer werden lassen. Dieses haben insbesondere die deutschen Teil-\n\nnehmer gefordert. \n \nIn der Diskussion ist derzeit ein Preis von \n15 Cent pro Transaktion. Um die notwendige \nInvestitionssicherheit zu geben, wird er für 4 Jahre garantiert. Allerdings greifen be-\nstimmte Bedingungen: So erwarten wir mindestens ein Volumen von 20 Prozent aus \n\ndem Nicht-Euro-Bereich. Außerdem darf die Markentwicklung um nicht mehr als 10 \n\nProzent von unseren, auf Marktexpertisen basierenden Schätzungen abweichen. Un-\nsere Schätzungen sind aber Œ wie für Notenbanker üblich Œ eher konservativ. Insoweit \nist auch ein noch günstigerer Preis nicht ausgeschlossen. \n\n \nDarüber hinaus sollte man nicht nur auf die Transaktionskosten abstellen. TARGET2 \n\nSecurities wird auch von dynamischen Effekten profitieren: mehr Wettbewerb, Optimie-\nrung von Geschäftsprozessen und eine effizientere Liquiditätssteuerung. Durch das \nPoolen der Liquidität für Zahlungsverkehr und Wertpapierabwicklung wird das Liquidi-\n\ntätsmanagement einfacher, effizienter und sicherer. \n\n 3 Einladung zum Gedankenaustausch \nIch bin sicher, dass wir morgen also zukünftig, also nach Verwirklichung von SEPA und \nTARGET2 Securities, ganz anders über heute denken werden. Denken Sie zurück, wie \nfragmentiert der europäische Individualzahlungsverkehr noch vor einigen Jahren, vor \n\nder Einführung von TARGET2, war. Oder gar an die Zeit vor der Einführung des Euro.", "Seite 6 von 6 Auch diese Veränderungen erforderten sehr viel Kraft und immer wieder Abstimmun-\ngen zwischen den Betroffenen. Heute sind sie für uns selbstverständlich geworden und \n\nfast schon unverzichtbar. \n\n \nLassen Sie uns gemeinsam daran arbeiten, dass wir in einigen Jahren auch SEPA und \nTARGET2 Securities als erfolgreiche Beispiele der europäischen Zusammenarbeit be-\ntrachten können. \n\n \nSie sind herzlich eingeladen, mit uns über diese Themen zu sprechen Œ aber natürlich \nnicht nur hierüber. Herzlich Willkommen und einen schönen Abend. \n  *    *    *"], "SECTION": "reden", "RECORD_ID": 654}