{"AUTHOR": "JensWeidmann", "TITLE": "Keine Zeit für Selbstzufriedenheit - Aktuelle wirtschaftliche Herausforderungen im Euro-Raum\nJahrestagung der Mitglieder der Foreign Bankers' Association in Amsterdam am 3. November 2016", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.11.2016", "TEXT": "Keine Zeit für Selbstzufriedenheit - Aktuelle wirtschaftliche Herausforderungen im Euro-Raum\n\nJahrestagung der Mitglieder der Foreign Bankers' Association in Amsterdam am 3. November 2016\n\n\n\n03.11.2016\n\n|\nAmsterdam\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Geldpolitik3 Reform der Europäischen Währungsunion4 Finanzmarktregulierung5 Schluss1 EinleitungSehr geehrte Frau van Houwelingen,lieber Klaas,sehr geehrte Damen und Herren,es ist mir eine große Freude, heute auf dieser Jahrestagung hier vor Ihnen sprechen zu dürfen. Vielen Dank für die freundliche Einladung.Meine letzte Rede in Amsterdam hielt ich vor zweieinhalb Jahren. Damals sprach ich über die Krise im Euro-Raum und über die Mittel und Wege, sie zu überwinden. Obwohl bei der Stabilisierung des Euro-Währungsgebiets einige Fortschritte erzielt worden sind, hat das Thema seither nicht an Relevanz verloren. Ich werde in meiner heutigen Rede zu einem späteren Zeitpunkt darauf zurückkommen.Jedoch stehen die Zeichen gut, dass die Krise – dessen bin ich mir sicher – nicht zu einem Charakteristikum des Euro-Raums werden wird. Zumindest nicht in der Weise, wie die anmutigen Grachten zu einem prägenden Merkmal des Amsterdamer Stadtbilds geworden sind.Wie Sie alle sicherlich besser wissen als ich, gehen die Grachten als architektonische Besonderheit auf das Goldene Zeitalter in den Niederlanden im 17. Jahrhundert zurück – einer Epoche, in der Wirtschaft, Wissenschaft und Künste der Niederlande zu den renommiertesten der Welt zählten.Vor allem durch die Niederländische Ostindien-Kompanie, damals das größte Unternehmen auf dem Globus, wurde das Land zu einer Drehscheibe im internationalen Handel. Der wirtschaftliche Wohlstand in jener Ära kam nicht von ungefähr, sondern stand unter anderem mit wichtigen Finanzinnovationen in Zusammenhang. Diese beinhalteten nicht nur die Ausgabe von Aktien zur Finanzierung der Geschäfte der Niederländischen Ostindien-Kompanie, sondern auch den Aufbau eines Systems von Handelsbanken.Eine dritte bedeutende Innovation bestand in der Gründung der Amsterdamer Wechselbank (Amsterdamsche Wisselbank), einer Vorgängerin der heutigen Zentralbank der Niederlande (De Nederlandsche Bank). Die primäre Aufgabe der Amsterdamer Wechselbank war es, ausländische und lokale Münzen zum Wert ihres Gold- und Silbergehalts hereinzunehmen und den Kunden dafür übertragbare Guthaben in ihren Büchern gutzuschreiben, die als \"Bankgeld\" bekannt wurden.Dies trug zur Überwindung der großen Unsicherheit mit Blick auf die vielen unterschiedlichen Münzarten bei, die damals in Europa in Umlauf waren. Darüber hinaus stellte die Bank ein staatlich gestütztes Einlageninstitut dar, das als wichtiger Eckstein des florierenden Amsterdamer Finanzmarktes und der prosperierenden Wirtschaft in den damaligen Niederlanden galt.Mit der Euro-Einführung im Jahr 1999 haben die Staaten des Eurogebiets das Problem der Vielzahl unterschiedlicher Währungen hinter sich gelassen, was zur Ausschöpfung der potenziellen Vorteile des weltgrößten Binnenmarktes beigetragen hat.Sollte jedoch jemals die Hoffnung bestanden haben, dass die Wirtschafts- und Währungsunion in Europa ein starkes und stetiges Wachstum gewährleisten würde, so hatten die Große Rezession im Anschluss an die Finanzkrise und ihre Nachwirkung in Form der Staatsschuldenkrise das Zeug dazu, jegliche Illusionen darüber ein für alle Mal zunichtezumachen.Heute verläuft das Wirtschaftswachstum im Euro-Raum schleppend und ungleichmäßig. Auf einigen Euro-Ländern lasten noch immer die ökonomischen Folgen der Krise. Während etwa die Niederlande und Deutschland recht beträchtliche Expansionsraten aufweisen, ist das Wachstum in Italien und Portugal nur verhalten.2 GeldpolitikZumindest aus einer konjunkturzyklischen Perspektive ist jedoch ein Silberstreif am Horizont zu sehen. Die mittelfristigen Aussichten für das Eurogebiet als Ganzes sind beileibe nicht so getrübt. Die wesentlichen Wirtschafts- und Finanzindikatoren untermauern die ökonomischen Projektionen der EZB und deuten auf eine anhaltende konjunkturelle Erholung hin. In ihren jüngsten makroökonomischen Projektionen geht die EZB davon aus, dass das Wirtschaftswachstum im Euro-Raum in den kommenden Jahren etwas über dem Potenzialwachstum liegen wird. Dies bedeutet auch, dass sich die Produktionslücke allmählich verringern wird.Obgleich die Inflationsraten in der Tat schon seit geraumer Zeit hinter der Preisstabilitätsdefinition des EZB-Rats zurückbleiben, sehe ich keine Gefahr eines Abgleitens in eine deflationäre Abwärtsspirale aus sinkenden Preisen, rückläufigen Löhnen und abnehmender Produktion. Geteilt wird diese Auffassung von der überwältigenden Mehrheit der Fachleute: Im letzten Survey of Professional Forecasters rechneten lediglich 2 % der befragten Experten damit, dass die Inflationsraten in fünf Jahren unter null liegen werden.Dabei sieht die deutliche Mehrheit einen allmählichen Anstieg der Teuerungsraten auf ein Niveau voraus, das weitgehend mit der Preisstabilitätsdefinition des EZB-Rats im Einklang steht. Diese Einschätzung deckt sich auch mit dem Basisszenario der mittelfristigen Inflationsprojektion der EZB.Es gibt verschiedene Gründe für die derzeit so verhaltene Inflation im Eurogebiet, darunter die niedrigen Ölpreise und der durch die Anpassungsprozesse in einigen Euro-Ländern bedingte schwache binnenwirtschaftliche Preisdruck. Diese Faktoren verfügen gewissermaßen über unterschiedliche Halbwertszeiten. Einige sind eher ein temporäres Phänomen, während andere tendenziell eine mittelfristige Wirkungsdauer haben.Während die aktuelle Konjunkturlage eine expansive geldpolitische Ausrichtung im Euro-Währungsgebiet durchaus rechtfertigt, erscheint es aus meiner Sicht ebenso angemessen, dass der EZB-Rat in seinen vergangenen Sitzungen von einer weiteren Lockerung der Geldpolitik abgesehen hat. Dabei sollten wir die Tatsache nicht übersehen, dass auch bei unveränderten Leitzinsen der Anstieg der Inflationsraten automatisch für geringere kurzfristige Realzinsen sorgt und damit eine weitere Lockerung des geldpolitischen Kurses impliziert.Angesichts der langen und variablen geldpolitischen Wirkungsverzögerungen ist es wichtig, für die ergriffenen Maßnahmen genügend Zeit vorzusehen, damit sie die Teuerungsrate beeinflussen können. Dabei sollten wir nicht vergessen, dass sich die Preisstabilitätsdefinition der EZB – Inflationsraten von unter, aber nahe 2 % – auf die mittlere Sicht bezieht.Diese Fokussierung auf die mittlere Frist unterstreicht im Verbund mit der Tatsache, dass der Euro-Raum immer noch die längerfristigen wirtschaftlichen Folgen des größten Wirtschaftsschocks seit dem Zweiten Weltkrieg zu bewältigen hat, eine Position, die auch von Klaas Knot vor einigen Wochen aufgegriffen wurde.Die Einnahme einer längerfristigen geldpolitischen Perspektive ermöglicht auch die Berücksichtigung von Aspekten der Finanzstabilität – soweit sich daraus negative Folgen für die längerfristigen Preisstabilitätsaussichten ergeben können.Im Übrigen ist dies genau die Idee, die der geldpolitischen Zwei-Säulen-Strategie des EZB-Rats zugrunde liegt. Die sogenannte monetäre Säule deckt unter anderem Kreditentwicklungen ab, die eine geringere Frequenz als Konjunkturzyklen aufweisen; dadurch können Risiken für die Preisstabilität signalisiert werden, die aus einem übertriebenen Kreditwachstum herrühren.Ein weiterer Gesichtspunkt sollte ebenfalls nicht außer Acht gelassen werden, wenn sich die Geldpolitik im Expansionsmodus befindet, und ich werde nicht müde, dies zu betonen: Je länger der geldpolitische Expansionskurs andauert, umso geringer die Wirkung und desto höher die Risiken.Dies betrifft nicht nur die Ankäufe von Staatsanleihen durch das Eurosystem, die die Grenze zwischen Geld- und Fiskalpolitik verwischen. Die Zentralbanken werden zu den größten Gläubigern der Mitgliedstaaten. Dies könnte zu einer Situation führen, in der die Geldpolitik ins Schlepptau der Fiskalpolitik gerät und sich dem Druck ausgesetzt sieht, hohe Schuldenstände mittels niedriger Zinsen tragfähig zu machen.Umso mehr gilt dies, als das Niedrigzinsumfeld den Regierungen keinen haushaltspolitischen Konsolidierungsanreiz bietet. So ist die Finanzpolitik im Euro-Raum in den vergangenen Jahren abermals spürbar lockerer geworden. Was die Regierungen an Zinszahlungen einsparen, wird nicht dem dringenden Ziel des Schuldenabbaus zugeführt, sondern größtenteils ausgegeben. Deutschland ist hierbei keine Ausnahme.Ferner beeinträchtigt das Niedrigzinsumfeld die Ertragslage von Banken und Lebensversicherungsgesellschaften.Freilich zählen die Profitabilität der Banken und die Tragfähigkeit der Geschäftsmodelle von Lebensversicherern und Pensionseinrichtungen nicht zu den Zielen einer Geldpolitik, die ausschließlich der Gewährleistung von Preisstabilität verpflichtet ist. Gleichwohl kann es sich die Geldpolitik nicht leisten, diese Entwicklungen zu ignorieren, wenn Soliditätsprobleme von Kreditinstituten den geldpolitischen Transmissionsmechanismus gefährden oder wenn Zweifel über die Stabilität von Lebensversicherungs- und Pensionsgesellschaften die privaten Haushalte zu erhöhtem Vorsichtssparen verleiten, denn dadurch könnten sich die Aussichten für die Preisstabilität weiter eintrüben.Schlussendlich könnten niedrige Zinsen und eine unkonventionelle Geldpolitik auch die Risikoneigung in einigen Finanzmarktsegmenten oder am Immobilienmarkt erhöhen. Während ich derzeit keine Anzeichen für einen Überschwang im Immobilienmarkt des Eurogebiets als Ganzes erkenne, ist nicht zu leugnen, dass an einigen nationalen Märkten Überhitzungen drohen, so dass die zuständigen Finanzstabilitätsbehörden einzelner Euro-Länder – darunter Irland, die Niederlande und jüngst auch Finnland – makroprudenzielle Maßnahmen ergriffen haben, um das Risiko von Preisblasen am Wohnimmobilienmarkt einzudämmen.Für mich ist es entscheidend, dass Bedenken über die Finanzstabilität oder die Tragfähigkeit der öffentlichen Finanzen nicht zu einer Verschiebung des Ausstiegs aus der ultralockeren Geldpolitik führen. Diese Entscheidung sollte ausschließlich auf den erwarteten Preisentwicklungen basieren.Unter dem Strich werden die Risiken der ultralockeren Geldpolitik immer deutlicher. Es vermag daher nicht zu überraschen, dass sich die geldpolitische Tonlage merklich verändert hat. So herrschte auf der Jahrestagung des Internationalen Währungsfonds in Washington vor vier Wochen allgemeine Übereinstimmung darin, dass die Geldpolitik kein Allheilmittel ist. Auch der IWF hat sich inzwischen in den Chor der Warner vor einer Überfrachtung der Geldpolitik eingereiht und auf deren Grenzen hingewiesen.Es bestand ein breiter Konsens darüber, dass die Geldpolitik kein langfristiges Wachstum generieren kann und die Regierungen ihre Anstrengungen zur Stärkung der Wachstumsperspektiven intensivieren müssen.Zweifellos verfügt jedes Land über seine ganz eigene wirtschaftliche Situation und über eigene Präferenzen, sodass es keine Patentlösung gibt. Doch bin ich recht zuversichtlich, dass solide Staatsfinanzen und wettbewerbsorientierte Wirtschaftssysteme mit flexiblen Arbeits- und Gütermärkten das Wirtschaftswachstum begünstigen.Bezogen auf das Beispiel der Länder im Euro-Raum heißt dies, dass einige von ihnen die bestehende Spaltung am Arbeitsmarkt und wieder andere die administrativen Kosten von Unternehmensgründungen verringern oder ihre Volkswirtschaft besser auf die sich abzeichnenden demografischen Herausforderungen vorbereiten müssen.Meine sehr verehrten Damen und Herren,wenige Weltstädte stellen so eindringlich wie Amsterdam mit seinem historischen Stadtbild zur Schau, welch ergiebige Wohlstandsquelle der internationale Handel darstellen kann.Heutzutage gibt es allerdings nicht wenige, die der wohlfahrtssteigernden Wirkung des Welthandels misstrauen und die dessen aus ihrer Sicht negativen Auswirkungen auf die Einkommens- und Vermögensverteilung in der Gesellschaft hervorheben. Tendenzen zu nationaler Selbstbezogenheit greifen zunehmend um sich. Das Brexit-Votum im Vereinigten Königreich ist ein Beispiel dafür. Ein anderes Exempel sind die mühsamen CETA-Verhandlungen, die aufgrund sehr grundlegender Bedenken der Wallonie beinahe gescheitert wären.Globalisierung und internationaler Handel sind keineswegs ein Nullsummenspiel. Die Vorteile des freien Handels überwiegen mit Abstand dessen Kosten. Doch auch wenn die Länder in ihrer Gesamtheit vom internationalen Handel profitieren, heißt dies noch nicht, dass jeder Einzelne oder jedes Unternehmen dadurch bessergestellt wird.Wenn man als geringqualifizierter Arbeitnehmer in einer fortgeschrittenen Volkswirtschaft in einer wettbewerbsschwachen Branche beschäftigt ist, dürfte die Sorge vor dem Verlust des Arbeitsplatzes nicht dadurch aufgewogen werden, dass man von geringeren Einfuhrpreisen für Konsumgüter und Dienstleistungen profitiert.Zu einem gewissen Grad könnte die Globalisierung außerdem zur zunehmenden Einkommensungleichheit beigetragen haben.[1] Die Wirtschaftsforschung hat Belege dafür ermittelt, dass der in den vergangenen Jahrzehnten erfolgte Anstieg des sogenannten Lohnaufschlags für höher qualifizierte Tätigkeiten – also der Differenz des Lohneinkommens zwischen qualifizierten und ungelernten Arbeitnehmern – dem internationalen Handel zugeschrieben werden kann.[2]Doch statt den Welthandel einzuschränken bestünde die angemessene Antwort darin, mehr in Bildung und Ausbildung zu investieren und die Arbeitsmärkte in die Lage zu versetzen, flexibler auf eine sich verändernde Welt zu reagieren. Dies würde nicht nur die Arbeitsproduktivität steigern, sondern auch das Risiko des Arbeitsplatzverlustes vermindern.In einer OECD-Studie wird nachgewiesen, dass die Fokussierung auf die frühen Lebensjahre sowie auf die Bedürfnisse von Familien mit Kindern im schulpflichtigen Alter entscheidend für die Bekämpfung sozioökonomisch bedingter Bildungsunterschiede – und damit auch der Einkommensdifferenzen – ist. Sie schlägt darüber hinaus vor, unter enger Mitwirkung von Firmen und Gewerkschaften stärkere Anstrengungen zur Förderung einer kontinuierlichen Weiterbildung über das gesamte Berufsleben hinweg zu unternehmen.[3]Für Europa brauchen wir also nicht weniger Marktöffnung, sondern vielmehr einen offeneren Markt. Es wäre kontraproduktiv, wenn die – nicht zuletzt durch das Brexit-Votum hervorgerufene – schwierige politische Situation in Europa einen Stillstand der europäischen Bemühungen zur Vollendung des gemeinsamen Dienstleistungsmarktes und zur Erreichung des digitalen Binnenmarkts oder des Aufbaus einer Kapitalmarktunion herbeiführen würde.Die Europäische Kommission schätzt, dass ein digitaler Binnenmarkt zusätzliche 3,8 Millionen Arbeitsplätze in Europa schaffen und das BIP der EU-28 um 4 % erhöhen würde. Weder die Mitgliedstaaten des Euro-Raums noch die restlichen europäischen Staaten befinden sich wirtschaftlich in einer Lage, die es ihnen erlauben würde, eine derart positive Wirkung auf ihre Volkswirtschaften von der Hand zu weisen.3 Reform der Europäischen WährungsunionDie Umsetzung wirtschaftlicher Reformen auf nationaler oder europäischer Ebene zur Stärkung des Euro-Raums und zur Wiederherstellung des Vertrauens in die vereinbarten Regeln der Europäischen Währungsunion (EWU) ist wichtig, auch damit der Zusammenhalt im Euro-Währungsgebiet, der unter der Finanz- und Staatsschuldenkrise zweifellos gelitten hat, wieder enger wird. Darüber hinaus ist es von entscheidender Bedeutung, den institutionellen Rahmen der EWU stabiler zu gestalten.Die Finanzkrise und die Staatsschuldenkrise im Euro-Raum weisen ein gemeinsames Merkmal auf. In beiden Krisen wurde ein elementarer wirtschaftlicher Grundsatz verletzt: das Haftungsprinzip. Der deutsche Ökonom Walter Eucken, einer der Gründerväter der sozialen Marktwirtschaft Deutschlands, drückte es einmal sehr treffend aus: \"Wer den Nutzen hat, muss auch den Schaden tragen.\"Denn wenn die Banken davon ausgehen, dass sie zu groß sind, um bankrott zu gehen (\"too big to fail\"), werden sie versucht sein, aus dieser impliziten Versicherung größtmöglichen Nutzen zu ziehen und übermäßige Risiken zulasten der Gesamtgesellschaft einzugehen. Genau das war vor der Finanzkrise geschehen.Eine derartige stillschweigende Versicherung ist auch im Rahmen der EWU nicht ganz fremd, wo eine einheitliche Geldpolitik und 19 weitgehend autonome Wirtschafts- und Finanzpolitiken nebeneinander bestehen.Die Krise hat uns gelehrt, dass dieser Aufbau die EWU potenziell anfällig werden lässt, da letztlich die Gemeinschaft für Fehlentwicklungen in einzelnen Mitgliedstaaten geradestehen muss, wenn verhindert werden soll, dass die Stabilität der Union als Ganzes gefährdet wird.Die Möglichkeit, die Folgen einer auf Dauer nicht tragfähigen Politik auf die gesamte Währungsunion abzuwälzen, könnte den Anreiz zur Verfolgung einer soliden Haushaltspolitik schwächen. Daher wurden vor Einführung des Euro institutionelle Sicherungsmechanismen eingerichtet, nämlich der Stabilitäts- und Wachstumspakt, die Nicht-Haftungsklausel und das Verbot der monetären Staatsfinanzierung.Leider konnten diese Sicherungsmechanismen indes nicht verhindern, dass es zu einer aufgeblähten Staatsverschuldung in einigen Euro-Ländern kam, denn die Haushaltsregeln wurden wiederholt verletzt und die Kapitalmärkte ahndeten diese Verstöße nicht, weil es der Nicht-Haftungsklausel an Glaubwürdigkeit mangelte.Keimten während der Staatsschuldenkrise Zweifel an der Tragfähigkeit der Verschuldung einiger Mitgliedstaaten des Euro-Raums auf, trugen rasch ergriffene Rettungsmaßnahmen dazu bei, eine Eskalation der Krise zu verhindern. Dies geschah durch eine weitreichende Vergemeinschaftung der fiskalischen Haftung.Die Finanz- und Wirtschaftspolitik blieb hingegen weiterhin grundsätzlich in nationaler Regie, wenngleich das fiskalische Regelwerk angepasst wurde. Dadurch ist das Gleichgewicht zwischen Haftung und Kontrolle aus dem Lot geraten.Ein ausgewogenes Verhältnis zwischen Haftung und Kontrolle ist aber von zentraler Bedeutung für das Funktionieren der EWU, darauf habe ich schon bei meiner letzten Rede in Amsterdam vor zweieinhalb Jahren hingewiesen. Damals habe ich auch dargelegt, dass es zwei Möglichkeiten gibt, um das Gleichgewicht zwischen Haftung und Kontrolle wiederherzustellen, nämlich eine stärkere Integration oder aber eine größere nationale Eigenverantwortung der Mitgliedstaaten.Bei der ersten Lösung würde eine Fiskalunion mit zentralisierten Entscheidungsbefugnissen geschaffen. Nur in einem solchen Rahmen wären Transferzahlungen und eine gegenseitige Haftung über Eurobonds angemessen und Kontrolle und Haftung wieder im Lot.Eine Fiskalunion wäre zwar keine Garantie für eine solide Finanzpolitik, würde aber sicherlich die Defizitneigung in einzelnen Mitgliedstaaten begrenzen. Und interessanterweise war selbst für den ehemaligen Bundesbankpräsidenten Karl Otto Pöhl, der Mitglied der Delors-Kommission war, die Idee einer Fiskalunion der intuitiv naheliegendste Ansatz: \"In einer Währungsunion mit unwiderruflich festgelegten Wechselkursen würden die Schwachen immer schwächer und die Starken immer stärker. Wir würden also große Spannungen in der realen Wirtschaft in Europa bekommen. Schon aus diesem Grunde ist eine Währungsunion ohne eine gleichzeitige Integration etwa in der Finanzpolitik, in der Regional- und der Sozialpolitik überhaupt nicht vorstellbar.\"Aber seien wir ganz ehrlich: Eine Fiskalunion stand vor zweieinhalb Jahren nicht zur Debatte und ist seither noch unwahrscheinlicher geworden.Das Ergebnis des Brexit-Referendums hat deutlich gemacht, dass das Projekt Europa mit Skepsis betrachtet wird und weitere Integrationsschritte tendenziell abgelehnt werden. Aus Umfragen geht hervor, dass viele Bürgerinnen und Bürger der EU bezweifeln, dass der bisherige Integrationsprozess noch zukunftsfähig ist. Hierbei ist sicherlich die Tatsache zu berücksichtigen, dass die fortwährende Debatte über die passende Antwort auf die Krise im Euro-Raum die anhaltenden Meinungsunterschiede bei finanz- und wirtschaftspolitischen Themen aufgedeckt hat.Das ist umso erstaunlicher, als die Euro-Länder sich tatsächlich bereits darauf geeinigt hatten, wie die angemessene Rolle der Finanzpolitik aussehen soll, und dies im Stabilitäts- und Wachstumspakt niedergelegt wurde. Der Aufbau von Vertrauen in die bereits bestehenden Regeln ist daher von entscheidender Bedeutung, bevor wir neue große Integrationsschritte ins Auge fassen können.Im Klartext heißt das: Eine Fiskalunion, bei der die Mitgliedstaaten auf einen erheblichen Teil ihrer Souveränität verzichten müssten, scheint im Augenblick kaum realisierbar zu sein. Und solange es keine Bereitschaft zur Übertragung nationaler Souveränität auf die europäische Ebene gibt, existiert auch keine Grundlage für die Vergemeinschaftung fiskalischer Risiken. Das ist auch der Grund dafür, weshalb der Vorschlag zur Errichtung eines europäischen Einlagensicherungssystems nicht die richtige institutionelle Lösung ist, um das Gleichgewicht zwischen Haftung und Kontrolle im Euro-Raum wiederherzustellen.Solange Maßnahmen auf Länderebene, etwa die Festlegung des Insolvenzrechts oder ein sehr hoher Bestand an Staatsanleihen in den Bankbilanzen, erhebliche Auswirkungen auf die Solidität von Finanzinstituten haben können, würde ein gemeinsames Einlagensicherungssystem es möglich machen, Risiken auf die europäische Ebene zu verlagern. Damit würden sowohl für Banken als auch für Anleger die falschen Anreize gesetzt. Die Vergemeinschaftung von Risiken ginge also nicht mit der erforderlichen Vergemeinschaftung von Kontrollrechten einher, selbst wenn der Einheitliche Aufsichtsmechanismus bereits verwirklicht ist.Die zweite Möglichkeit, das Gleichgewicht zwischen Haftung und Kontrolle wiederherzustellen, wäre indessen die Stärkung des Maastricht-Ansatzes nach dem Prinzip der Eigenverantwortung. Damit lägen die Wirtschafts- und Finanzpolitik sowie die letztliche Haftung für die Staatsverschuldung weiterhin in den Händen der einzelnen Mitgliedstaaten. Aber wie könnte ein solcher dezentraler Ansatz künftig besser als in der Vergangenheit funktionieren?Eines der Probleme im Vorfeld der Krise war, dass die Haushaltsregeln den Anstieg der Staatsverschuldung nicht wirksam begrenzen konnten. Das Regelwerk wurde nach der Krise zwar verändert, doch die Europäische Kommission erhielt auch einen größeren Ermessensspielraum. Und diesen Spielraum hat sie bisher auch bereits mehrfach ausgeschöpft und die Regeln dabei immer sehr locker ausgelegt. Infolgedessen ist die Bindungswirkung der Haushaltsregeln schwächer als je zuvor, wie etwa die Entwicklung der öffentlichen Haushalte in Frankreich, Spanien und Portugal zeigt.Eine Möglichkeit, um die Verbindlichkeit der Regeln sicherzustellen, wäre die Einrichtung einer neuen und unabhängigen Behörde, eines Finanzrates. Diese Institution unterläge nicht den gleichen politischen Interessenskonflikten wie die Kommission, die zu beurteilen hat, ob die Haushalte der Länder mit dem Stabilitäts- und Wachstumspakt im Einklang stehen, und zugleich politische Kompromisse zwischen den Interessen der verschiedenen Mitgliedstaaten aushandeln muss.\"Verschuldung ist ein zweischneidiges Schwert. Wenn man sie klug und in Maßen nutzt, steigert sie eindeutig den Wohlstand. Wird sie jedoch unvorsichtig und im Übermaß genutzt, kann das Ergebnis eine Katastrophe sein.\" Diese Aussage des ehemaligen Chefvolkswirts der BIZ, Stephen Cecchetti, und seiner Kollegen Madhusudan Mohanty und Fabrizio Zampolli gilt nicht nur für die private, sondern auch für die öffentliche Verschuldung.[4]Cecchetti und seine Kollegen zeigen auf, dass eine übermäßige private und öffentliche Verschuldung nicht nur ein Risiko für die Finanzstabilität, sondern auch für das Wirtschaftswachstum darstellen. Ihren Einschätzungen zufolge befinden wir uns im Euro-Raum bereits in der Gefahrenzone, zumindest was die Unternehmensverschuldung angeht, die bei 105 % des BIP liegt, aber auch in Bezug auf die öffentliche Verschuldung, die sich auf 91 % des BIP beläuft. Dies ist ein weiterer Grund dafür, dass eine wirksame Begrenzung der Staatsverschuldung dringend erforderlich ist.Zwar werden die Schuldenquoten der hoch verschuldeten Länder in den kommenden Jahren leicht zurückgehen, jedoch verdecken die sich allmählich bessernde Wirtschaftslage und die sehr günstigen Finanzierungsbedingungen, dass der finanzpolitische Kurs in den Ländern des Euro-Raums gelockert wird. Aus den mittelfristigen Haushaltsplänen der Mitgliedstaaten geht hervor, dass drei Viertel von ihnen 2016 noch weit von einem soliden Haushaltsergebnis entfernt sind und dass dieser Anteil weiter steigen wird. So sieht eine Konsolidierung der Staatsfinanzen sicherlich nicht aus.Bindende Haushaltsregeln und eine Institution, die deren Einhaltung überwacht, sind nur ein Element einer konsequenten Reformagenda. Darüber hinaus ist es wichtig, dass die Kapitalmärkte ihre Rolle hinsichtlich der Disziplinierung der nationalen Finanzpolitiken wieder erfüllen. Stärker verschuldete Länder sollten höhere Zinsen zahlen. Dies wird aber nur dann geschehen, wenn die Nicht-Haftungsklausel des Maastricht-Vertrags auch wirklich greift.Daher muss eine Umschuldung von Staatsanleihen möglich sein, ohne das Finanzsystem großen Risiken auszusetzen.Im Monatsbericht der Bundesbank vom Juli 2016 werden die notwendigen Schritte beschrieben, um dies zu ermöglichen. Im Folgenden möchte ich gerne auf zwei Reformen eingehen.Erstens müssen wir den Nexus zwischen Staaten und Banken auflösen. Die europäische Bankenunion ist bereits ein großer Schritt hin zu einer Entflechtung dieser gefährlichen Verbindung. Zu diesem Zweck und als Ergänzung der Bankenunion muss jedoch auch die Vorzugsbehandlung von Staatsanleihen bei der Bankenregulierung abgeschafft werden. Das bedeutet, dass Forderungen an Staaten mit Kapital zu unterlegen sind und zudem auch unter die Großkreditvorschriften fallen müssen.Eine zweite Maßnahme betrifft die Ausgestaltung der Finanzhilfeprogramme im Rahmen des Europäischen Stabilitätsmechanismus (ESM). Der ESM stellt Ländern, die ESM-Finanzhilfen beantragen, entsprechende Mittel bereit. Allerdings werden diese Mittel im Allgemeinen nicht nur zur Deckung von Haushaltsdefiziten, sondern auch zur Ablösung fällig werdender Staatsanleihen verwendet. Wird ein Programm aktiviert, springen also im Grunde die europäischen Steuerzahler für die Gläubiger des betroffenen Landes ein. Wäre ein Schuldenschnitt der letzte Ausweg, um die Schuldentragfähigkeit eines Landes wiederherzustellen, so würden die Steuerzahler – und nicht die Anleger – die Zeche zahlen.Hierdurch wird die Bereitschaft aufseiten der Mitgliedstaaten, der Umschuldung eines Programmlandes zuzustimmen, nicht gerade gefördert. Wenn es hart auf hart kommt, würde sich statt einer wirklich praktikablen Lösung eine Strategie des \"Durchwurstelns\" durchsetzen.Daher schlägt die Bundesbank vor, den Staatsschuldtiteln der Euro-Länder eine Klausel hinzuzufügen, der zufolge sich die Anleihelaufzeit um drei Jahre verlängert, wenn das betreffende Mitgliedsland Hilfen aus dem ESM beantragt. So würden die ursprünglichen Gläubiger weiterhin haften, und im Falle einer tatsächlich erforderlichen Umschuldung könnte diese geordnet ohne Gefährdung der Finanzstabilität erfolgen.Unsere Vorschläge würden dazu beitragen, den Staaten-Banken-Nexus in eine Richtung aufzulösen: Die Banken wären besser vor einer Verschlechterung der öffentlichen Finanzen geschützt. Die Finanzkrise hat jedoch gezeigt, dass taumelnde Banken Staaten ins Straucheln bringen können. Um die Verbindung in diese Richtung zu kappen, muss die Finanzmarktregulierung noch weiter verbessert werden.4 FinanzmarktregulierungMitte des 18. Jahrhunderts musste Amsterdam, das zu jener Zeit ein globales Finanzzentrum war, eine Reihe von Bankenkrisen meistern. Eine dieser Krisen ereignete sich am Ende des Siebenjährigen Krieges im Jahr 1763. Im Gefolge dieses Ereignisses brach eine der größten niederländischen Banken (De Neufville) zusammen, als die Rohstoffpreise, die ihr im Krieg aufgeblähtes Niveau nicht halten konnten, abstürzten. Sobald klar wurde, dass ein einziges Finanzinstitut im Mittelpunkt der Krise stand, wurde die Bank durch ein Ad-hoc-Konsortium, das sich aus verschiedenen Gläubigern zusammensetzte, abgewickelt.In der heutigen Zeit sollten derartige Ad-hoc-Lösungen aufgrund der im Zuge der Finanzkrise umgesetzten Reformen nicht mehr notwendig sein. Im Euro-Raum wurden ein gemeinsames Sanierungs- und Abwicklungsregime (der Einheitliche Abwicklungsmechanismus – SRM) sowie ein Bankaufsichtsgremium unter der Ägide der EZB (der Einheitliche Aufsichtsmechanismus – SSM) eingerichtet.Durch den Einheitlichen Abwicklungsmechanismus und die Sanierungs- und Abwicklungsrichtlinie (Bank Recovery and Resolution Directive – BRRD), welche die harmonisierte Umsetzung der Regelungen in allen Mitgliedstaaten gewährleistet, wird das Prinzip der Eigenverantwortung im Bankensektor gestärkt und somit die Wahrscheinlichkeit staatlicher Stützungsmaßnahmen verringert.Die erste Schutzmaßnahme, durch die eine Bankenabwicklung weniger wahrscheinlich werden soll, ist jedoch die Festlegung höherer Eigenkapitalanforderungen für die Banken. Folglich fassten die G-20-Staaten während der Finanzkrise den Beschluss, sowohl die Quantität als auch die Qualität des Eigenkapitals und der Liquidität der Kreditinstitute zu verbessern.Das Basel-III-Regelwerk zielt daher darauf ab, die Widerstandsfähigkeit des Finanzsystems zu erhöhen. Doch um dieses Ziel zu erreichen, ist eine vollständige Umsetzung von Basel III erforderlich. Dies gilt insbesondere für die derzeit diskutierten Bestandteile der Basel-III-Rahmenvereinbarung, die bis Jahresende verabschiedet werden sollen.Ein gut funktionierendes Bankensystem ist für die Finanzierung der Realwirtschaft unerlässlich und spielt somit für eine anhaltende wirtschaftliche Erholung im Euro-Raum eine entscheidende Rolle. Aus diesem Grund ist es wichtig, nochmals daran zu erinnern, dass wir kein \"Basel IV\" durch die Hintertür einführen sollten. Die GHOS hat vollkommen recht, wenn sie bekräftigt, dass die vollständige Umsetzung von Basel III zu keiner weiteren deutlichen Erhöhung der Eigenkapitalanforderungen an die Banken führen dürfe, und ich möchte hinzufügen: Das Ergebnis sollte auch regional ausgewogen sein.Die Vollendung von Basel III ist keine leichte Aufgabe. Ich möchte zwar einräumen, dass die erheblichen Unterschiede zwischen den internen risikobasierten Modellen der Banken zur Bewertung von Kredit-, Markt- und operationellen Risiken verringert werden müssen. Doch ein Ansatz mit übermäßig hohen Parameter-Untergrenzen, der den in Basel III verfolgten risikogewichteten Ansatz faktisch aushebeln würde, wäre keine geeignete Lösung.Die risikogewichteten Messgrößen wurden ursprünglich im Rahmen von Basel II eingeführt, um die Banken zu ermutigen, ihre internen Risikomanagement- und Bewertungsmodelle durch eine Anpassung an die Standards der Aufsichtsbehörden zu verbessern. Diese allgemeine Marschroute gilt nach wie vor. Auch wenn durch die Finanzkrise offengelegt wurde, dass die Banken bestimmte Risiken weiterhin unterschätzten, verfolgt Basel III zu Recht weiterhin den risikobasierten Ansatz.Ein regulatorischer Rahmen, der auf einem risikounabhängigen Ansatz fußt, wäre nämlich ebenfalls mit Problemen behaftet. Er würde heikle Anreize für Banken setzen, höhere Risiken einzugehen. Also wurde beschlossen, die regulatorischen Standards im Rahmen von Basel III zu verbessern. Die Vergleichbarkeit der Parameter zwischen den internen Modellen der Banken und den Modellen der Aufsichtsbehörden sowie über Finanzinstitute und Länder hinweg muss mit Augenmaß angepasst werden.Gleichwohl stellt auch die Höchstverschuldungsquote, bei der es sich um ein risikounabhängiges Instrument handelt, als Absicherung eine nützliche Ergänzung dar. Ich stimme daher meinem Kollegen Mark Carney von der Bank of England zu, der in diesem Zusammenhang einmal sagte, man brauche manchmal eben Gürtel und Hosenträger, damit eine Hose nicht rutsche.Abschließend möchte ich gern auf einen Punkt zurückkommen, den ich bereits zuvor erwähnt habe und der sich direkt auf die Finanzmarktregulierung bezieht: Staatsanleihen in den Bankbilanzen stellen nach wie vor einen Kanal dar, durch den es zu einer gefährlichen Verflechtung zwischen Staaten und Banken kommen kann; diese Verflechtung wirkte bei den Krisen im Euro-Raum als Brandbeschleuniger. Aus diesem Grund ist es unerlässlich, Staatsanleihen in angemessener Form bei der Bankenregulierung zu berücksichtigen.5 SchlussSeit meiner letzten Rede hier in Amsterdam vor zweieinhalb Jahren sind im Euro-Raum umfangreiche Arbeiten zur Überwindung der Turbulenzen durchgeführt und wichtige Maßnahmen wie der SSM und der SRM umgesetzt worden, um die Stabilität der Währungsunion in Zukunft zu sichern. Dennoch ist jetzt nicht die Zeit für Selbstzufriedenheit.Wenn wir die Widerstandsfähigkeit der EWU unterstützen wollen, müssen vor allem die einzelnen Mitgliedstaaten ihre Volkswirtschaften stärken. Doch zur Förderung des Wachstums im Euro-Raum sind überdies auch Maßnahmen auf europäischer Ebene vonnöten. Und schließlich werden wir weitere Reformen am institutionellen Rahmen der EWU durchführen müssen. Mithilfe dieser Reformen können wir den Grundstein für die Wiederherstellung des Gleichgewichts zwischen Kontrolle und Haftung legen.Vielen Dank für Ihre Aufmerksamkeit.FußnotenSiehe z. B. Ann Harrison, John McLaren und Margaret McMillan (2011), Recent Perspectives on Trade and Inequality, in: Annual Review of Economics Bd. 3, S. 261-289.Siehe beispielsweise Daron Acemoglu (2003), Patterns of Skill Premia, in: The Review of Economic Studies, Bd. 70, Nr. 2, S. 199-230, sowie Paolo Epifani und Gino Gancia (2008), The Skill Bias of World Trade, in: The Economic Journal, Bd. 118, Ausgabe 530, S. 927-960.OECD (2015), In it Together: Why Less Inequality Benefits All, Paris.Siehe S. G. Cecchetti, M. Mohanty und F. Zampoli, The real effects of debt, Arbeitspapier der BIZ, Nr. 352, 2011.", "SECTION": "reden", "RECORD_ID": 298}