{"AUTHOR": "AndreasDombret", "TITLE": "Die Lage im deutschen Bankensektor – Herausforderungen zwischen Ertragsschwäche und Niedrigzinsumfeld\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.11.2015", "TEXT": "Die Lage im deutschen Bankensektor – Herausforderungen zwischen Ertragsschwäche und Niedrigzinsumfeld\n\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts\n\n\n\n25.11.2015\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Bankenaufsicht: erfolgreiches erstes Jahr im SSM2 Bankenregulierung: Reformagenda fast abgearbeitet3 Der deutsche Bankensektor: Stabilität weiter erhöht …4 … aber Profitabilität immer noch gering5 Fazit1 Bankenaufsicht: erfolgreiches erstes Jahr im SSMSehr geehrte Damen und Herren,bevor ich auf die Risikolage im deutschen Bankensektor eingehe, möchte ich zusammen mit Ihnen kurz das erste Jahr der europäischen Bankenaufsicht Revue passieren lassen.Am 4. November 2014 hat die EZB die direkte Aufsicht über die gut 120 bedeutendsten Banken des Euro-Raums übernommen. Darunter waren 21 deutsche Institute, mittlerweile sind es 22. Angesichts der Größe des Projekts und der kurzen Vorbereitungszeit haben damals viele gezweifelt, ob eine europäische Bankenaufsicht überhaupt funktionieren könne.Meine Antwort nach einem Jahr gemeinsamer europäischer Bankenaufsicht lautet: Ja, sie funktioniert, und ich bin zuversichtlich, dass sie die hohen Erwartungen auch weiterhin erfüllen wird. Die Zusammenarbeit zwischen der EZB und den nationalen Aufsehern funktioniert ziemlich gut, und wir beobachten tatsächlich eine allmähliche Europäisierung der Bankenaufsicht. Insofern bin ich mit dem ersten Jahr der europäischen Bankenaufsicht zufrieden.Es gibt einige Dinge, die wir noch verbessern können. Dazu gehören zum Beispiel die Entscheidungsstrukturen und -prozesse. Hier wird meiner Ansicht nach noch nicht ausreichend zwischen wichtigen Vorgängen und Routineentscheidungen unterschieden – dies ist aber weit von einer grundsätzlichen Kritik entfernt.Natürlich hat sich mit der europäischen Bankenaufsicht insbesondere für die großen Banken vieles verändert: Die Kommunikation mit der Bankenaufsicht findet zunehmend auf Englisch statt, grenzüberschreitende Quervergleiche zwischen Banken nehmen einen höheren Stellenwert ein, und der Aufsichtsansatz an sich ist insgesamt quantitativer geworden. All das ist für die Banken natürlich mit Aufwand verbunden – letztlich aber profitieren auch sie von einer besseren Aufsicht und einem europaweiten \"level playing field\".In die Zukunft geblickt, wird derzeit auch über eine europäische Einlagensicherung diskutiert; die EU-Kommission hat hierzu gestern einen Plan vorgestellt. Ich sehe dieses Vorhaben durchaus kritisch, denn meiner Ansicht nach fehlen heute die notwendigen Voraussetzungen für europäische Einlagensicherung.Zwar haben wir eine gemeinsame Währung und eine europäische Bankenaufsicht. Zu großen Teilen ist es aber immer noch die nationale Finanz- und Wirtschaftspolitik, die den Zustand des Bankensystems beeinflusst. Ein Beispiel ist das Insolvenzrecht für Unternehmen und Verbraucher – hier gibt es innerhalb Europas immer noch sehr unterschiedliche Vorschriften. Vor diesem Hintergrund würde eine gemeinsame Einlagensicherung dazu führen, dass die Folgen falscher nationaler Politikentscheidungen auf alle Sparer im Euro-Raum abgewälzt würden.Und noch etwas kommt hinzu: Solange Banken noch immer viele Staatsanleihen ihres Heimatlandes in ihren Bilanzen halten, führt eine gemeinsame Einlagensicherung dazu, dass Risiken aus staatlicher Verschuldung vergemeinschaftet werden. Letztlich würden damit Euro-Bonds durch die Hintertür eingeführt.Unabhängig davon kann natürlich die Frage gestellt werden, ob der Single Resolution Board tatsächlich der richtige Träger für eine europäische Einlagensicherung wäre. Und zu guter Letzt müsste natürlich auch hier die Verhältnismäßigkeit der Regulierung gewahrt bleiben – wären die Lasten zwischen großen und kleinen Banken angemessen verteilt?2 Bankenregulierung: Reformagenda fast abgearbeitetDoch zurück in die Gegenwart: Das erste Jahr der europäischen Bankenaufsicht ist erfreulich verlaufen. Eine funktionierende Bankenaufsicht benötigt aber auch eine regulatorische Grundlage. Mit Blick auf die Regulierung haben wir nun sieben Jahre der Reformen hinter uns.Die Reformagenda des Baseler Ausschusses ist in großen Teilen abgearbeitet. Bevor wir also über künftige Regulierungsprojekte nachdenken, sollten wir zunächst beobachten, wie die neuen Regeln wirken – jede für sich genommen, aber auch im Zusammenspiel miteinander.Letztlich sind Regulierung und Aufsicht aber nicht die einzigen Herausforderungen für die Banken, und sie sind nicht die größten. Lassen Sie uns nun einen Blick auf die Risikolage im deutschen Bankensektor werfen.3 Der deutsche Bankensektor: Stabilität weiter erhöht …Was die Risikotragfähigkeit der deutschen Banken angeht, sehen wir eine erfreuliche Entwicklung. Durch die Aufnahme von neuem Kapital und die Einbehaltung von Gewinnen haben die deutschen Banken ihre Widerstandskraft weiter gestärkt.Die Kernkapitalquote des gesamten deutschen Bankensystems ist von Juni 2014 bis Juni 2015 um 0,6 Prozentpunkte gestiegen und liegt jetzt bei 15,6 Prozent. Der langfristige Trend einer Verbesserung der Eigenkapitalausstattung hat sich also 2015 fortgesetzt. Zur Erinnerung: Anfang 2008, dem Jahr der globalen Finanzkrise, lag die Kernkapitalquote im Durchschnitt noch bei rund 9,1 Prozent.Auch der Verschuldungsgrad hat sich weiter verringert und setzt damit ebenfalls einen mehrjährigen Trend fort. Zur Veranschaulichung ein Beispiel: Um die Baseler Vorgaben zur Verschuldungsquote zu erfüllen, müssten acht der großen, international tätigen, deutschen Banken inzwischen zusammen weniger als eine Milliarde Euro zusätzlichen Kernkapitals aufnehmen. Ende 2013 waren es noch rund 18,5 Mrd Euro. Die Lücke ist also größtenteils geschlossen worden.4 … aber Profitabilität immer noch geringUm ihre Widerstandsfähigkeit dauerhaft zu sichern, müssen Banken allerdings auch nachhaltig profitabel sein. Und hier sehe ich Nachholbedarf bei den deutschen Banken – nicht zuletzt wegen der andauernden Phase sehr niedriger Zinsen.Schauen wir uns zunächst wieder die großen, international tätigen, deutschen Banken an. Im Verhältnis zur Bilanzsumme gemessen, haben diese Institute ihre operativen Erträge in den vergangenen Jahren leicht verbessert – von 1,31 Prozent im Jahr 2009 auf 1,46 Prozent im Jahr 2014.Die Gesamtkapitalrendite der großen Banken hat sich im vergangenen Jahr zum dritten Mal in Folge erhöht. Allerdings befindet sie sich mit gerade einmal 0,2 Prozent im internationalen Vergleich noch immer auf einem niedrigen Niveau. Auch bei der Eigenkapitalrendite liegen die deutschen Banken im internationalen Vergleich weiterhin zurück – sie beträgt immer noch weniger als 5 Prozent.Und damit sind wir bei der größten Herausforderung für den deutschen Bankensektor: Er leidet offensichtlich an einer Ertragsschwäche. Das ist auch aus dem Blickwinkel der Aufsicht ein Problem, denn die geringe Ertragskraft der Banken schränkt deren Fähigkeit zur Gewinnthesaurierung und zum Eigenkapitalaufbau erheblich ein.Die anhaltende Phase sehr niedriger Zinsen trägt natürlich nicht gerade dazu bei, die Ertragsschwäche des deutschen Bankensektors zu beheben – im Gegenteil. Insbesondere für Kreditinstitute mit einem stark zinsabhängigen Geschäftsmodell kann die anhaltende Phase sehr niedriger Zinsen mittel- bis langfristig zu einer ernsten Gefahr werden. Je länger das niedrige Zinsniveau anhält, desto stärker dürfte das Zinsergebnis unter Druck geraten.Mit Blick auf die Gegenwart gibt es hier allerdings eine gute Nachricht, die sich ausdrücklich auch auf die kleinen und mittelgroßen Institute bezieht: Die Auswirkungen der niedrigen Zinsen auf die Ertragslage und die Stabilität des deutschen Bankensystems sind derzeit noch begrenzt. Insgesamt stieg das operative Ertragsniveau aller deutschen Banken 2014 bei rückläufiger Bilanzsumme moderat auf 121,5 Mrd Euro. Sogar der aggregierte Zinsüberschuss lag 2014 mit 90,4 Mrd Euro um 4,1 Mrd Euro über dem Vorjahreswert.Auch die relativ stark vom Zinsgeschäft abhängigen Genossenschaftsbanken und Sparkassen konnten im vergangenen Jahr nicht nur ihre operativen Erträge, sondern auch ihren Zinsüberschuss weiter erhöhen. Erreicht haben sie das, indem sie auf der Aktivseite der Bilanz das Kreditgeschäft ausgebaut und auf der Passivseite die Finanzierung hin zu niedriger verzinsten Sichteinlagen umgeschichtet haben.Beide Maßnahmen allerdings können durchaus zu Risiken für das Finanzsystem führen. Mit Blick auf das Kreditgeschäft sehen wir im Moment zwar nicht, dass die Sparkassen und Genossenschaftsbanken die Vergabestandards lockern und dadurch höhere Risiken eingehen. Gleichzeitig haben jedoch die Zinsänderungsrisiken der Banken deutlich zugenommen, weil die Laufzeiten im Kreditgeschäft simultan zur gestiegenen Kreditvergabe ausgeweitet wurden. Bereits seit 2011 beobachten wir, dass der sogenannte Baseler Zinskoeffizient als Maß für Zinsänderungsrisiken nahezu kontinuierlich steigt.Mit Blick auf die deutschen Banken sehe ich drei Gefahren. Erstens könnten sich die aktuell guten Bewertungsergebnisse normalisieren, wenn die Konjunktur sich abschwächt. Zweitens könnten die Banken gezwungen sein, ihre optimistische Prognose für die Verwaltungsaufwendungen zu korrigieren. Drittens könnte die geplante Erhöhung der Provisionsergebnisse nicht durchsetzbar sein. Diese drei Dinge könnten die Ergebnisse aller Banken und Sparkassen zusätzlich belasten.Und wenn wir schon in die Zukunft blicken, darf ein Stresstest für die deutschen Banken natürlich nicht fehlen. Um Verwirrung von vornherein zu vermeiden: Den Stresstest für unseren Finanzstabilitätsbericht haben wir auf Basis von uns vorliegenden Zahlen gerechnet, die Banken selbst waren nicht beteiligt. Er ist also nicht zu vergleichen mit dem Stresstest, der im Rahmen des Comprehensive Assessment 2014 durchgeführt worden ist, und er ist nicht zu vergleichen mit dem europaweiten Stresstest der European Banking Authority (EBA), der 2016 ansteht. Hinzu kommt, dass der Stresstest im Finanzstabilitätsbericht einige Aspekte nicht berücksichtig: Liquiditätsrisiken der Banken oder Rückkopplungen zwischen dem Bankensektor und der Realwirtschaft zum Beispiel.Dennoch hat auch dieser \"kleine\" Stresstest ein paar interessante Ergebnisse gebracht. Analysiert haben wir, wie sich das gleichzeitigte Auftreten verschiedener makroökonomischer Schocks über die kommenden drei Jahre auf das deutsche Bankensystem auswirken könnte. Unterstellt haben wir dabei einen plötzlichen Anstieg der kurzfristigen Zinsen sowie einen starken Einbruch des Aktienmarktes, der Realwirtschaft und der Immobilienpreise. Insgesamt handelt es sich also um ein ausgesprochen hartes Szenario.Mit Blick auf die Gewinne der deutschen Institute hätte dieses extreme Szenario deutliche Auswirkungen: Bei fast der Hälfte der kleinen und mittleren Banken wäre das Vorsteuerergebnis im Minus. Der durchschnittlicheJahresüberschuss würde in der Spitze um 91 Prozent einbrechen. Auch die großen Banken wären betroffen; sie würden insbesondere unter Einbußen im Handelsgeschäft und unter Wertberichtigungen im Kreditgeschäft leiden. Aufgrund der guten Kapitalisierung geriete aber keines der großen Institute in eine Schieflage. Angesichts des extremen Szenarios ist das ein erfreuliches Ergebnis für die Stabilität des deutschen Bankensektors.5 FazitZusammenfassend kann ich vier Dinge festhalten:Erstens ist das erste Jahr europäischer Bankenaufsicht erfolgreich verlaufen. Es gibt sicher noch einige Dinge, die verbessert werden können, aber daran wird gearbeitet.Zweitens ist die Reformagenda des Baseler Ausschusses in großen Teilen abgearbeitet und sollte Ende kommenden Jahres abgeschlossen werden. Die Bundesbank setzt sich für Regulierungssicherheit ein, damit die Banken langfristig und belastbar planen können.Drittens haben die deutschen Banken ihre Stabilität weiter erhöht – die Eigenkapitalquoten sind weiter gestiegen, der Verschuldungsgrad weiter gesunken.Viertens leiden die deutschen Banken unter einer nachhaltigen Ertragsschwäche. Die Auswirkungen des Niedrigzinsumfelds sind hier im Moment zwar noch nicht zu spüren, aber mittel- bis langfristig werden insbesondere die kleinen und mittelgroßen Institute unter Druck geraten.Meine Damen und Herren, der deutsche Bankensektor ist seit der Krise deutlich stabiler geworden, steht aber vor einigen großen Herausforderungen: Niedrigzinsumfeld und Ertragsschwäche, um nur zwei zu nennen. Diese Herausforderungen müssen die Banken meistern, um ihre Stabilität und Profitabilität zu sichern.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 359}