{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzstabilität und Regulierung: Bestandsaufnahme und Ausblick", "PDF_URL": "https://www.bundesbank.de/resource/blob/689038/e5c8df6235101ec865c1a31c5086fbfd/mL/2010-12-02-weber-finanzstabilitaet-und-regulierung-download.pdf", "LOCAL_PDF_FILE": "2010-12-02-weber-finanzstabilitaet-und-regulierung-download.pdf", "DATE": "02.12.2010", "TEXT": "-", "PDF_TEXT": ["Es gilt das gesprochene Wort \nSeite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Finanzstabilität und Regulierung: Bestandsaufnahme und \nAusblick  Rede auf dem 25. ZinsFORUM in Frankfurt am Main, \nDonnerstag, 2. Dezember 2010", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Basel III als zentraler Pfeiler der Regulierungsreform.................................................3\n 3 Systemrelevante Institute als Risiko für die Finanzstabilität\n........................................4\n 4 Die Erweiterung des regulatorischen Blickfeldes........................................................7\n 5 Fazit............................................................................................................................8\n  1 Einleitung Sehr geehrte Damen und Herren, \nich freue mich, nun schon zum vierten Mal in me\niner Funktion als Präs\nident der Deutschen Bundesbank Gast beim internationalen Zinsforum \nsein zu dürfen. Wie Sie sicher wissen, \nwaren Zinsen auch Gegenstand der\n heutigen Sitzung des EZB-\nRates; es wurde keine \nVeränderung des Leitzinses vorgenommen. \nDie Gründe für diese Entscheidung hat Präsident Trichet bereits in der anschließenden Pressekonferenz erläutert. Dem habe ich \nnichts hinzuzufügen und möchte \nich mich vielmehr einem Thema zuwenden, dass von tiefer \nliegender Bedeutung für die Geldpolitik ist al\ns die jeweils aktuelle Zinsentscheidung: der \nFinanzstabilität. Ein stabiles Finanzsystem ist unverzichtbar \nfür eine effektive Geldpolitik und damit die \nGewährleistung von Preisstabilit\nät als ihrem Hauptziel. Der zentrale Ansatzpunkt für die \nregulären Instrumente der Geldpolitik sind die Banken, und nur in einem stabilen \nBankensystem können diese Instrumente ihre \nWirkung voll und zielgenau entfalten. Vor \nallem aber ist ein stabiles Finanzsystem eine wichtige Grundlage für starkes und", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndauerhaftes Wirtschaftswachstum. Die Folgen von Instabilitäten im Finanzsystem hat uns \ndie Krise eindrücklich demonstriert. Es ist daher\n unstrittig, dass wir Maßnahmen ergreifen \nmüssen, um in Zukunft weltweit Finanzstabil\nität besser zu gewährleisten. Lassen Sie uns \neinen kurzen Blick auf das werfen, was bereits \nerreicht wurde, und auf das, was noch zu tun \nist. 2 Basel III als zentraler Pfeiler der Regulierungsreform \nAngesichts der Tatsache, dass die Wurzeln der \nKrise nicht zuletzt in einer unzureichenden Regulierung des Finanzsystems lagen, besteht hier ein dringender Reformbedarf. Der \nglobale Charakter des Finanzsystems verlangt dabei nach einem international \nabgestimmten Ansatz. Als relevantes Forum haben \nsich hier die G20 etabliert und auf \n\nverschiedenen Treffen eine umfangreiche Reformagenda entwickelt. Ziel ist es, ein widerstandsfähigeres und damit krisenfesteres Finanzsystem zu schaffen. \nAnsatzpunkt für entsprechende Maßnahmen ist zunächst die einzelne Bank. Stabilere \nBanken bilden eine erste Verteidigungslinie gegenüber Systemkrisen. Kernelement der von den G20 verabschiedeten Reformpläne ist eine Verschärfung der Eigenkapitalvorschriften. \nIn Zukunft müssen Banken nicht bloß mehr Eige\nnkapital vorhalten, es muss auch besser als \nbisher geeignet sein, Verluste aufzufangen. Das Eigenkapitalpolster muss also nicht nur dicker werden, es muss auch eine höhere Schockabsorpt\nionsfähigkeit aufweisen. Gleichzeitig sollen erstmals internationale Liquiditätsstandards eingeführt werden, da \nLiquiditätsengpässe eine entscheidende Triebfeder der Kris\ne waren. Insgesamt wurden ausgehend vom bestehenden Basel II-Regelwerk so weitreichende Änderungen durchgeführt, dass die neuen Regeln als Basel III bezeichnet werden. Nachdem Basel III im", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNovember von den Staats- und R\negierungschefs der G20 verabschiedet worden ist, besteht \ndie Herausforderung nun darin, es möglichst \nrasch in nationales Recht zu überführen. Insgesamt werden die neuen Regeln das Finanzsystem ohne Zweifel stabiler machen. Der Zuwachs an Stabilität verursacht jedoch auch Kosten. So werden die höheren Eigenkapitalanforderu\nngen den Banken teilweise betr\nächtliche Anpassungslasten \nauferlegen. Gelegentlich wird \ndaher die Befürchtung geäußert, dass diese Lasten zu hoch \nseien und daher die Kreditvergabe und damit auch das Wirt\nschaftswachstum negativ \nbeeinflussen könnten. Verschiedene Studien zeigen jedoch, dass von den neuen Regeln \nkeine gravierenden Wirkungen auf die Realwirtschaft ausgehen sollten. Insgesamt dürfte die Rentabilität des Finanzsektors \nmit den neuen Regeln zwar sinken, gleichzeitig dürfte aber \nauch die Volatilität der Erträge zurückgehen Œ und das begünstigt ein stabiles Wachstum. \nEine wichtige Rolle spie\nlen auch die langen Übergangsfri\nsten für die neuen Vorschriften Œ sie werden die Anpassungslasten der Banken deutlich abmildern. Insgesamt scheinen die \nÄngste vor schwerwiegenden Konsequenzen der R\negulierungsreform also übertrieben. Den \nFinanzinstituten sei vielmehr geraten, mi\nt den notwendigen Anpassungen frühzeitig zu \nbeginnen, um die lange Übergangsphase optimal zu nutzen. 3 Systemrelevante Institute als Ri\nsiko für die Finanzstabilität Doch auch wenn die Stabilität der Banken dur\nch die neuen Regeln erhöht wird, ist es weder \nmöglich noch wünschenswert, das Scheitern einzelner Banken gänzlich auszuschließen. \nDie Möglichkeit eines geordneten Marktaustritts ist ein Kernelement der Marktwirtschaft, auf \ndas wir nicht verzichten können. Und gerade die eben beschriebenen notwendigen Anpassungen an Basel III dürften dazu führen, da\nss sich im Bankensystem nicht nur das", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nProfil der Akteure, also Art und \nUmfang des Bankgeschäfts und der \nRefinanzierungsstruktur, sondern auch ihre Zahl \nändern werden. Volkswirtschaftlich ist ein solcher Prozess jedoch durchaus nicht nachteilig\n und trägt vielmehr da\nzu bei, Stabilität und \nLeistungsfähigkeit des Bankensystems zu erhöhen. \nDie Krise hat uns jedoch gezeigt, dass die Schieflage selbst einzelner Banken eine \nSystemkrise auslösen kann Œ dann nämlich, wenn diese so groß oder so eng mit dem \nFinanzsystem verwoben sind, da\nss ein ungeordnetes Scheitern die übrigen Marktteilnehmer in Mitleidenschaft zieht. Diesen systemisch relevanten Instituten, kurz SIFIs, müssen wir \nalso besondere Aufmerksamkeit widmen. Ein generelles Problem beim \nUmgang mit SIFIs ist das moralische Risiko. Ihre \nSystemrelevanz impliziert nämlich, dass im Falle einer Schieflage der Staat einspringen \nwird, um eine Systemkris\ne und damit noch Schlimmeres zu verhindern. Diese \nunausgesprochene aber immer wieder praktizierte\n Bestandsgarantie macht Systemrelevanz \nzu einem volkswirtschaftlich \nbedenklichen, für das einzelne Inst\nitut jedoch erstrebenswerten Zustand: Unterliegen Institute einer implizit\nen Bestandsgarantie, so werden sie vom Markt \nals relativ sicher wahrgenommen und können sich entsprechend günstig refinanzieren; \ndurch die kostenlose staatliche \nVersicherung erhalten systemrelevante Institute also einen \nungerechtfertigten Wettbewerbsvorteil. Gleichzeitig haben sie einen Anreiz, risikoreicher zu \nagieren, damit verbundene Gewinne zu realisie\nren und eventuelle Verluste auf den Staat \nabzuwälzen. Im Umgang mit SIFIs muss die R\negulierung also versuchen, dieses Moral \nHazard-Problem so weit wie möglich einzudämmen. Vor diesem Hintergrund könnten zum Beispiel Eigenkapitalzuschläge für systemrelev\nante Institute eingeführt werden. Das würde \nihre Stabilität erhöhen und gleichzeitig ihren Finanzierung\nskostenvorteil verringern, der \ndurch die implizite Staatsgar\nantie entsteht. Eigenkapitalzu\nschläge könnten entweder in", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nForm zusätzlichen Kernkapitals eingefordert wer\nden oder in Form von Kapitalinstrumenten, \ndie im Krisenfall von \nFremdkapital in Eigenkapital gewandelt werden. Mit Blick auf diese alternativen Instrumente gibt es zwar noch \neine Reihe offener Fragen, es scheint jedoch \nlohnenswert, den Ansatz weiterzuverfolgen. \nDoch auch mit Eigenkapitalzuschlägen ist \ndie Schieflage systemrelevanter Banken im Vorfeld nicht in jedem Fall zu verhindern. Daher\n braucht die Aufsicht zusätzlich Werkzeuge, \nmit denen sie das Problem ex post anreizvertr\näglich lösen kann, also möglichst ohne den \nSteuerzahler belasten zu müssen. Gelingt dies, geht davon auch eine im Vorfeld stabilisierende Signalwirkung aus. Das relevant\ne Instrument in diesem Zusammenhang ist \nein Restrukturierungsmechanismus, der \neine geordnete Abwicklung von systemisch \nrelevanten Instituten erlaubt. Ein Problem sind hier allerdings international unterschiedliche \nRechtssysteme, die die Einrichtung eines so\nlchen Mechanismus erschweren. Es kommt \nalso darauf an, einen international zwar ni\ncht einheitlichen aber do\nch abgestimmten Ansatz zu entwickeln. \nDie Diskussion um die genaue Ausgestaltung \nvon Maßnahmen zum Umgang mit SIFIs ist \nauf internationaler Ebene zwar\n noch nicht abgeschlossen, gewin\nnt jedoch zunehmend an \nKontur. Auf ihrem Gipfel in Seoul haben die Staats- und Regierung\nschefs der G20 ein entsprechendes Rahmenwerk des Financial Stabi\nlity Boards (FSB) gebilligt. Dieses sieht \nzunächst vor, die Verlustabsorptionsfähigkeit von SIFIs zu erhöhen; zum Beispiel über die eben erwähnten Eigenkapitalzuschl\näge. Gleichzeitig soll neben ei\nner intensiveren Aufsicht \nfür SIFIs auch ein Krisenlösungsmechanismus eingeführt we\nrden, der es erlaubt, \ngrenzüberschreitende SIFIs \ngeordnet abzuwickeln. Der endgültige Entwurf für das \nRegelwerk zum Umgang mit SIFIs ist jedoch er\nst im Laufe des Jahres 2011 zu erwarten. Eine zentrale Herausforderung bes\nteht noch darin, Systemrelevanz exakt zu definieren und", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nentsprechende Methoden zur Abgrenzung systemrele\nvanter Institute zu entwickeln. Diese \nHerausforderung sollte allerdings nicht überbewertet werden. Die neuen Regeln sollen sich \nvorerst nämlich nur auf solche Institute beziehen, die von globaler Systemrelevanz sind Œ \nund hier dürften die meisten von uns eine recht klare Vorstellung davon haben, wer in diese Gruppe gehört und wer nicht. Mit Blick auf die nationale Ebene soll in Deutschland Anfang 2011 ein Gesetz in Kraft treten, \ndass die geordnete Abwicklung von Finanzinst\nituten erlaubt. Das ist im Grunde zu \nbegrüßen. Gerade mit Blick auf internationale Institute und das —Event-of-defaultﬁ-Problem stößt das nationale Gesetz jedoch an seine Grenzen. An dieser Stelle wird wiederum die \nNotwendigkeit eines international zwar nicht einheitlichen, aber abgestimmten Ansatzes deutlich. 4 Die Erweiterung des regulatorischen Blickfeldes \nDie Umsetzung von Basel III und die Einführung \neines konsistenten Regulierungsrahmens für systemrelevante Institute sind zwei wichtige Stationen auf dem Weg zu einem stabileren \nFinanzsystem. Allerdings erfassen die neuen R\negeln nicht das gesamte Finanzsystem. Es bleiben nach wie vor Randbereiche bestehen,\n die diesem Regulierungsrahmen entzogen sind; und welche Risiken von diesen Randber\neichen ausgehen können, ist uns mittlerweile \nschmerzhaft bewusst geworden. So hatten im Vorfeld der Krise etliche Institute Risiken in \ndas Schattenbankensystem ausgelagert. Auße\nrhalb des Blickfeldes der auf Banken bezogenen Regulierung wurde dort zum Beispiel mittels Zweckgesellschaften die Fristen-, \nBetrags- und Liquiditätstransformation der Banken repliziert. Die dabei angehäuften Risiken \nhaben schließlich entscheidend zur En\ntstehung der Krise beigetragen.", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEine stärkere Regulierung der Banken durch die Basel III-Re\nform erhöht möglicherweise \nden Anreiz, zunehmend Aktivitäten in das Syst\nem der Schattenbanken auszulagern. Um die \ndaraus resultierenden Stabilitätsrisiken zu verringern, muss über verbesserte \nTransparenzvorschriften mehr Licht in das Schattenbankensystem gebracht werden. \nGegebenenfalls müssen wir anschließend den Regulierungsrahmen \nselbst auf die bisher \nunregulierten Randbereiche des Finanzsystems ausdehnen. Die r\negulatorische Behandlung \nsollte sich nicht an der Sektorzugehörigkeit eines Akteurs ori\nentieren, sondern an der Art \nseiner Geschäfte. Das Grundprinzip muss laut\nen: Was aussieht wie eine Bank und sich verhält wie eine Bank, sollte regulatorisch und aufsichtsrechtlich auch behandelt werden wie eine Bank. Dabei ist es wichtig, dass die Regulierung soweit wie möglich international \nharmonisiert erfolgt. Ansonsten hätten die Banken die Möglichkeit, durch internationale \nVerlagerung ihrer Geschäfte Regulierungsarbitrage zu betreiben. 5 Fazit Meine Damen und Herren, Finanzstabilität ist eine \nzwingende Voraussetzung für starkes \nund nachhaltiges Wirtschaftswachstum. Als Lehre aus der Krise müssen wir daher \nMaßnahmen ergreifen, um die Stabilität\n des Finanzsystems dauerhaft zu sichern. \nAngesichts des globalen Charakters, den das\n Finanzsystem aufweist, müssen diese Maßnahmen auf globaler Ebene ergriffen werden. Mit den G20 hat sich ein entsprechendes \nForum etabliert und mit der Verabschiedung von Basel III bereits einen entscheidenden Schritt nach vorne getan. Doch um das Ziel eines stabileren Finanzs\nystems zu erreichen sind noch weitere Schritte \nnotwendig. Den Umgang mit systemrelevanten In\nstituten hatte ich angesprochen, ebenso", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Notwendigkeit, das Sichtfeld der Regulierung um \ndie bisher nicht erfassten Randbereiche des Finanzsystems zu\n erweitern. Aber wir sollten uns der Tatsache bewusst \nsein, dass sich ein stabiles Fi\nnanzsystem nicht allein durch bessere Regulierung erreichen \nlässt. Nicht zu unterschätzen ist daneben die Bedeutung eines verantwortungsvollen Handelns der Marktteilnehmer. Finanzstabilität ist nicht nur ein gemeinsames Ziel, sondern \nauch eine gemeinsame Verpflichtung. Vielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 643}