{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Finanzmärkte und Anreizstrukturen", "DATE": "23.10.2002", "SECTION": "reden", "RECORD_ID": "23.10.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank SE~ndesperrfrist: 23. Oktober 2002, 11:45 Uhr MEZ Die drastischen Kursbewegungen der letzten Wochen und Monate dürfen uns nicht den Blick verstellen auf einige grundsätzliche Überlegungen zur Gestaltung der Rahmenbedingungen auf den Finanzmärkten. Auch in diesem volatilen Marktumfeld lautet die zentrale Frage: Wie sollten die Anreize gesetzt werden, damit das Finanzsystem möglichst effizient zu einem hohen und tragfähigen Wirtschaftswachstum beitragen kann? Die aktuelle Marktstimmung an den Finanzmärkten ist allerdings durch das mangelnde Vertrauen der Anleger geprägt, was zu großen Stimmungsschwankungen und hoher Volatilität führt. Hat sich der Finanzsektor von der Entwicklung in der Realwirtschaft abgekoppelt? Was sind' die Ursachen, was sind die Folgen für die Finanzinstitute? Und was ist in Europa und auf globaler Ebene zu tun, um die Funktionsfähigkeit der Finanzmärkte zu verbessern und das System widerstandsfähiger und weniger krisenanfällig zu machen? Zunächst möchte ich einige wichtige Einflussfaktoren für die gegenwärtige Entwicklung darstellen, bevor ich.. mich den Anreizstrukturen widme. Seite 2 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Was sind die Hintergründe des Vertrauensverlustes? II von starker Unsicherheit Die Lage auf den Finanzmärkten ist nun schon seit einiger Zeit Nervosität gekennzeichnet. Dies schlägt sich in hoher Volatilität und hohen Risikoprämien nieder. Die Ursachen für diese Entwicklung konjunktureller als auch struktureller und politischer Natur: sowohl sind und 1. Platzen der New Economy Blase Im Kern leidet das Finanzsystem gegenwärtig unter den Nachwirkungen der Exzesse des vermeintlichen \"New in diesem Economy\" Zeitalters. Die Überexpansion Sektor von und Rentabilitätserwägungen Vernachlässigung den Aktien- wurde unter von Anleihemärkten geradezu euphorisch finanziert. Diese Euphorie ist in Ernüchterung und eine ausgeprägte Risikoaversion umgeschlagen, die andere Wirtschaftssektoren erfasst hat. inzwischen auch 2. Wachstum$schwäche und Rentabilität Finanzinstitute Mit dem Konjunkturabschwung ist auch die Ertragskraft vieler einer Wachstumsschwäche mehr Kredite notleidend werden und gleichzeitig das Kapitalmarktgeschäft zurückgeht. gesunken, da in Seite 3 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Die gegenwärtigen Marktanspannungen hatten zwar ihren Ausgangspunkt in den USA. Mittlerweile wurden allerdings die europäischen Märkte und insbesondere die deutschen Finanzwerte durch die Doppelbelastung aus Wachstum- und Rentabilitätsschwäche besonders stark in Mitleidenschaft gezogen. 3. Qualität der Informationen Für die Preisbildung auf den Finanzmärkten ist das Vertrauen in die Qualität der Informationen eine maßgebliche Einflussgröße. Die Aufbereitung der Grunddaten der Unternehmen erfolgt zwar durch unabhängige Wirtschaftsprüfer, Aktienanalysten und andere Finanzmarktteilnehmer. Allerdings ist das Vertrauen in die Zuverlässigkeit der so gewonnenen Informationen gewordenen bekannt durch die Bilanzskandale und offensichtliche Interessenkonflikte der Marktteilnehmer nachhaltig beschädigt. 4. Politische und geopolitische Risiken ln einigen aufstrebenden Volkswirtschaften wird die Unsicherheit bezüglich der weiteren wirtschaftlichen Entwicklung noch durch politische Probleme im Inland verstärkt. Besonders gravierend für die Überwindung des Stimmungstiefs auf den Finanzmärkten wirken sich die Furcht vor weiteren Terroranschlägen und die Unsicherheiten über die Folgen einer Militärintervention im Irak aus. Seite 4 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Trotz dieser auffälligen Häufung ernster Störeinflüsse halte ich die gegenwärtige Situation nicht für vergleichbar mit den zwischen August und Oktober 1998 aufgetretenen Finanzmarktturbulenzen. Das Russland-Moratorium und die Krise des Hedge Fund Leng-Term Capital Management (L TCM) führten damals zu einer: dramatischen Zuspitzung, weil schlagartig eine drastische Neubewertung der Risiken an den internationalen Finanzmärkten und eine Flucht in die \"sicheren Häfen\" von Staatsanleihen der Benchmark Emittenten einsetzte. Dadurch kam es zu starken Liquiditätsanspannungen auf allen Märkten. Einige Marktteilnehmer grundsätzliche Bestandsfestigkeit des Finanzsystems in Frage gestellt. sahen sogar die Demgegenüber ist heute eine Liquiditätskrise wie vor vier Jahren nicht zu erkennen. Allerdings sind die Risikopuffer der Finanzinstitute auf breiter Front angegriffen und die ausgeprägten Aktienmärkte leiden einer an Vertrauenskrise, deren Überwindung einige Zeit in Anspruch nehmen dürfte. Hier zeigt sich wieder einmal die Asymmetrie für Zeitbedarf zwischen dem Vertrauensaufbau und -verlust. Ein Verlust von Vertrauen kann quasi über Nacht erfolgen, während der Aufbau von Vertrauenskapital ein langwieriger und mühseliger Prozess ist. Seite 5 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ ln der Phase der Ernüchterung werden systemische Defizite der Unternehmensverfassung (corporate governance) und der Märkte sichtbar. Die Skandale um Enron und Worldcom haben nicht nur die professionellen Investoren vorsichtiger werden lassen. Auch die privaten Anleger sind stark verunsichert. Die in Deutschland mit viel Hoffnung verbundene neue Aktienkultur seit dem Börsengang der Deutschen Telekom hat damit einen nachhaltigen Rückschlag erlitten, der durch die Pläne der Bundesregierung zur Besteuerung von Kapitalerträgen noch verschärft zu werden droht. Die ungünstigen Konjunkturdaten wirken 1m Zusammenspiel mit den Vertrauensproblemen von Investoren und privaten Haushalten wie ein sich selbst verstärkender Teufelskreis. Die Konjunktur läuft schlecht, also ist Zurückhaltung angesagt. Diese abwartende Haltung bremst wiederum die Wirtschaftsentwicklung und die so bestätigten pessimistischen Prognosen erhalten immer wieder neue Nahrung. Stark stimmungsbedingte Finanzmarktzyklen setzen fast immer falsche Anreize für die Marktteilnehmer: Aus dem Gemenge psychologischer und entstehen Boomphasen in technischer Faktoren unüberlegte oft Investitionsentscheidungen. Sorgfältige Kreditprüfungen zu werden Anlageentscheidungen als aufwendig werden erachtet zunehmend und vom Seite 6 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Dadurch bestimmt. bereits Herdentrieb geringfügige großen Kursausschlägen führen. Und wenn es dann zu deutlichen auch Fehlentwicklungen Erwartungsänderungen gekommen werden können ist, zu gelegentlich die Selbstheilungskräfte des Marktes in Frage gestellt. für Risiken durch Auch diesmal wurde der Blick kurzfristiges Renditestreben getrübt. Die Anreize für fundamentale Risikoanalysen waren zu schwach und traten in den Hintergrund. Am Ende unterlag manche Versuchung, bilanzielle Unternehmensleitung Handlungsspielräume fragile \"Kartenhäuser\" überspitzter Gewinnerwartungen über den nächsten Publizitätstermin zu retten. überreizen, der zu um Ebenso ist in der Phase der Ernüchterung der dann vorherrschende Hang zur Risikoaversion einer effizienten Kapitalallokation abträglich. Die Bereitschaft der Märkte zur Bereitstellung von Finanzmitteln versiegt. Für viele Unternehmen ist der Kapitalmarkt- und Kreditzugang nun deutlich erschwert, gerade weil sie in der Boomphase den direkten Kapitalmarktzugang zu einem starken Aufbau von Leverage genutzt haben. Das weltwirtschaftliche Wachstum Liberalisierung und eindeutig profitiert, der Globalisierung der Finanzmärkte ist damit auch die allerdings von hat Seite 7 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Finanzierungsmöglichkeiten \"irrationalen Überschwangs\" erweitert worden. Dies wiederum führte zu einem weitgehenden globalen Gleichlauf von Konjunktur die und Finanzmarktzyklen. Erschwerend kommt eines Verfestigung massiver Leis tu ngsbi lanzu ngleichgewichte hinzu, vor allem zwischen den USA und den ostasiatischen Ländern. Dies steht nachhaltiger Politik im Wege und nährt (latenten) Protektionismus. Ermutigend ist aber - und dies sollte nicht unterschätzt werden - Finanzsystem Russland, dass sich das europäische und globale (Asien, L TCM, vielfältiger Belastungen TMT, Türkei, Lateinamerika, trotz Bewertungsskandale) als erstaunlich robust erwiesen hat. Als Erklärung für diese Bestandsfestigkeit können folgende Faktoren genannt werden: 1. Die mittelfristige Ausrichtung der stabilitätsorientierten Geld- und Fiskalpolitik. 2. Die sich abzeichnende konjunkturelle Erholung der Weltwirtschaft, wenn sie auch später kommt und moderater ausfallen wird, als noch vor einigen Monaten erwartet. 3. Das durch unrealistische Bewertungen aufgestaute Korrekturpotenzial auf den Aktienmärkten ist mittlerweile Seite 8 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ auf den meisten Finanzplätzen deutlich abgebaut worden. 4. Im Risikomanagement wurden erhebliche Fortschritte erzielt. Zudem hat sich die Allokation der Risiken im Finanzsystem stark expandierende Transfer von Kreditrisiken mittels Kreditderivate beitrug. verbessert, wozu der 111 Entwicklung geeigneter Anreizstrukturen Was kann getan werden, um das öffentliche Gut Finanzmarktstabilität zu sichern und die Effizienz der Kapitalallokation zu verbessern? Meine prinzipielle Antwort hierauf: Die Anreize auf den Finanzmärkten müssen so gesetzt werden, dass die Marktprozesse möglichst unverzerrt ablaufen können. Bei von Walter Eucken heißt dies Einzelinteresse als ordnungspolitische Aufgabe\". \"die Koordination Gesamtinteresse und Die Rolle des Staates kann dabei nur sehr begrenzt ausfallen, für das Resultat. Der öffentliche Sektor muss die Rahmenbedingungen des ist aber maßgeblich Seite 9 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Marktgeschehens so organisieren, dass Fehlentwicklungen möglichst bereits im Marktprozess selbst korrigiert werden. Diese Überlegungen gelten natürlich nicht nur für Finanzmärkte, sondern sollten als Leitbild für das gesamte wirtschaftspolitische Handeln herangezogen werden. Wir alle wissen, dass die Tagespolitik mit diesem Anspruch ihre Schwierigkeiten hat. Die Notwendigkeit ordnungspolitische Leitplanken für die globalisierten Finanzmärkten einzuziehen, wird aber kaum führt die weltweite ernsthaft bestritten. Allerdings Integration dieser Märkte tendenziell zu einer Macht- und Kompetenzverschiebung auf supra- und multinationale Institutionen und Gremien. ln verschiedenen internationalen Initiativen wurden deshalb Standards und internationale Finanzstabilität fördern sollen. Das Forum für entwickelt, welche nationale die Finanzstabilität (FSF) hat daraus ein Kompendium mit über 60 Standards zusammengestellt. Da eine rasche und zeitgleiche Umsetzung aller Standards unrealistisch ist, hat das FSF 12 Standards von zentraler Bedeutung ausgewählt, welche die Länder in Eigenverantwortung und in Abhängigkeit länderspezifischer Prioritäten umsetzen sollten. Diese zentralen Standards lassen sich in drei Hauptkategorien aufteilen: Seite 1 0 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ i. Makroökonomische Politik und Datentransparenz. ii. Institutionelle Rahmenbedingungen M a rkti nfrastru ktu r. und iii. Regulierungs .. und Aufsichtsgrundsätze. Damit wird ein globaler Handlungsrahmen vorgegeben, der national umzusetzen und international zu überwachen ist. Die Umsetzung der Politikentwürfe bedarf stabiler Institutionen und eines leistungsfähigen Rechtssystems. Die Globalisierung hat also- im Gegensatz zu vielgehegten Befürchtungen - die Notwendigkeit starker staatlicher Strukturen noch erhöht. Aufgabe des offiziellen Sektors, d.h. Regierungen, internationalen Aufsichtsbehörden, Notenbanken und Institutionen aus Eigenverantwortung und staatlichen Regeln zu finden. richtige Mischung der Finanzmarktteilnehmer die ist es, 1. Verbesserung der Markttransparenz Die Eigenverantwortung der Marktakteure lässt sich am besten durch eine Stärkung der Markttransparenz erreichen. Innerhalb Europas sind in Anbetracht der stark gestiegenen Bedeutung der Marktfinanzierung und den zusammenwachsenden allem Bemühungen um Kohärenz bei der Gestaltung des mikro ökonomischen Ra·hmens gefordert. Kapitalmärkten vor Seite 11 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ USA Die Bilanzunregelmäßigkeiten mit dem Sarbanes-Oxley Act Häufung haben auf die von reagiert, der vor allem die Verlässlichkeit der Informationspolitik von Unternehmen verbessern soll. Auch das Unternehmens- und Kapitalmarktrecht in Europa hat durch diese Ereignisse neue Anstöße erhalten. ln Deutschland werden umfangreiche Änderungen zur Verbesserung der Anreizstrukturen und zum Abbau von Interessenkonflikten geplant. Demnach sollen u.a. die Wohlverhaltensregeln für Finanzanalysten verschärft und eine persönliche Haftung von Managern bei falschen Ad hoc-Meldungen eingeführt werden. Zudem soll die Umgehung von Bilanzregeln künftig durch die Einrichtung einer Enforcement-Stelle verhindert werden. Auch auf EU-Ebene wird auf der Basis einer vergl~ichenden Studie über notwendige Konsequenzen der Bilanzierungsskandale nachgedacht. Diese Überlegungen werden voraussichtlich zu einem Aktionsplan zur Reform der Gorparate Governance Regelungen in den Mitgliedstaaten führen. Zudem soll mit dem Financial Service Action Plan (FSAP) und den International Accounting Standards (lAS) die Effizienz des europäischen Kapitalmarktes erhöht werden. Seite 12 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Wir müssen allerdings aufpassen, nicht über das Ziel hinauszuschießen. Die Maßnahmen sollten sich immer daran orientieren, ob damit das Vertrauen in den Kapitalmarkt wieder gestärkt werden kann. Auch gilt es eine zu eindimensionale Ausrichtung auf den Aktienmarkt als Richtgröße zu vermeiden. Die Erfahrungen mit den Marktübertreibungen der letzten Jahre haben einmal mehr Zweifel an der Effizienz des \"Market for Gorparate Control\" bestätigt. Deshalb es Kontrollmechanismen ist sinnvoll, hierarchische innerhalb der Unternehmen zu auch stärken. Beispiele hierfür sind die Trennung der Unternehmensleitung und Aufsicht im zweistufigen \"Board System\" und das Kollegialprinzip des Vorstands in Deutschland. ln diesem Zusammenhang ist auch daran zu erinnern, dass die Nutzung von Aktienoptionen in Deutschland schon vor einigen Jahren begrenzt wurde, während die in anderen intensive Verwendung dieses Ländern zu erheblichen Fehlallokationen von Kapital Instruments beigetragen hat. Zu wenig Beachtung geschenkt wird in der gegenwärtigen Diskussion der Unternehmensfinanzierung und der Bedeutung langfristiger Beziehungen zwischen Unternehmen und Kreditinstituten. Laufzeitstrukturen auch den Seite 13 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Finanzierungsbeziehungen die Stabile individuelle Kreditprüfung und Kreditüberwachung durch Banken. Auf diesem Wege lässt sich auch bei relativ erleichtern geringen Eigenkapitalquoten der Unternehmen \"Moral Hazard\" in Grenzen halten. Demgegenüber setzt der Kapitalmarkt primär auf die des Möglichkeit aus Finanz~eziehungen. Wenn allerdings die Masse zur gleichen Zeit zum Ausgang drängt, ergeben sich Ausstiegs schnellen Engpässe; dann kann sich dieser Schutzmechanismus auch für den Einzelnen als nicht mehr wirksam erweisen. Primär marktbasierte Finanzierungssysteme sind somit insbesondere bei unzureichender Markttiefe empfänglich für exzessive Preisbewegungen. 2. Finanzmarktaufsicht Ein funktionsfähiges Finanzsystem ist eine unverzichtbare Nebenbedingung für eine wirksame Geldpolitik. Dabei muss das einheimische System stabil und robust genug sein,. um nicht nur mit einer gewissen Volatilität fertig werden zu können, sondern auch negative Schocks auszuhalten. Für das Finanzsystem das eigenverantwortliche Risikomanagement der Institute die erste Verteidigungslinie. Prudenzielle Regulierung und eine ist als Ganzes Seite 14 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ starke und effektive Aufsicht sowie Sicherungssysteme stellen die zweite Linie dar. Diese Linien sollten so gestaltet sein, dass auf die dritte Verteidigungslinie, die staatlichen nicht zurückgegriffen werden muss. Sicherungssysteme, möglichst Das gestufte System von Verteidigungslinien sorgt dafür, dass die Institute ein hohes Eigeninteresse an der Qualität der Informationen über ihre Kunden und an verlässlichen und stetigen Finanzmarktentwicklungen haben. Das moral hazard Risiko wird vermindert. Finanzinstitute wirken auf diese Weise stabilisierend auf die Entwicklung der nicht am Kapitalmarkt notierten Unternehmen ein. \"Grundsätze Im Bereich der Bankenaufsicht haben die internationalen ·Eigenkapitalanforderungen und die Betonung e1ner qualitativen Aufsicht bereits zur Standfestigkeit der Banken beigetragen. Die vom Basler Ausschuss für Bankenaufsicht erarbeiteten wirksame Bankenaufsicht\" (Core Principles for Effective Banking Supervision) entwickeln sich immer mehr zum weltweit anerkannten ein Weg eingeschlagen, der den Banken Flexibilität gibt und die primäre Verantwortung für die Begrenzung der Risiken eindeutig in die Verantwortung des Managements legt. Standard. Damit wurde eine für II Abkommen sieht eine stärkere Das künftige Basel Differenzierung von Kreditrisiken und entsprechende Seite 15 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11 :45 Uhr MEZ zu risikogerechten Unterlegung durch Eigenkapital vor. Auch damit wird der Kreditentscheidungen für vor Anreiz verbessert. Wichtig Kontinentaleuropa, wo der Unternehmenssektor zum überwiegenden Teil durch Bankkredite, statt unmittelbar allem dies ist am Kapitalmarkt, finanziert wird. Gelegentlich wird die Frage aufgeworfen, ob neben der zunehmenden Marktfinanzierung auch die aufsichtliehen Regelungen prozyklische Effekte erzeugen. Die höhere Risikosensitivität in Basel II geht mit stärker schwankenden Kapitalunterlegungen aufgrund sich im Konjunkturverlauf ändernder Kreditrisiken einher. Allerdings halten sich diese Effekte in Grenzen. Der Baseler Ausschuss hat seine Risikogewichtsfunktionen vor allem in den höheren Risikobereichen deutlich abgeflacht und die Banken sind gehalten, Stresstests für Ihre Portfolios durchzuführen, so dass eine vorausschauende und damit weniger zyklische Eigenkapitalpolitik der Banken zu erwarten ist. Jenseits dieser Mikrobetrachtung sind langfristig angelegte Finanzierungsstrukturen und eine auf Stetigkeit angelegte Makropolitik die besten Garanten für eine nachhaltige Wirtschaftsentwicklung. Als Ergänzung zur Einzelaufsicht der Finanzinstitute ist eine verstärkte makro-prudenzielle Überwachung von zunehmender Bedeutung. Auf internationaler Ebene für kommt hier dem 1999 eingerichteten Forum Seite 16 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ welches Finanzstabilität Grundfragen der internationalen Finanzarchitektur aufgreift. Bedeutung zentrale zu, ln Europa hat sich ein zweistufiges Kooperationsmodell bewährt, bei dem die Aufsicht dezentral durch nationale Stellen erfolgt und auf europäischer Ebene eine enge Kooperation stattfindet. Allerdings erfordert die dynamische Marktentwicklungen in diesem Sektor Anpassungen im Regulierungsprozess der aufsichtsrechtlichen Kooperation. Praxis und der in Vor anderthalb Jahren ist der für den europäischen Wertpapiermarkt entwickelte Lamfalussy-Ansatz vorgestellt mit dem insbesondere das worden, Gesetzgebungsverfahren auf EU-Ebene beschleunigt werden soll. Die EU-Finanzminister haben kürzlich beschlossen, diesen Ansatz auch auf den Banken- und Versicherungssektor der Lamfalussy-Ansatz für diese Zwecke überhaupt geeignet? Wäre es nicht sinnvoll gewesen, die neue Struktur der EU anzuwenden. Aber: Ist Finanzmarktaufsicht anhand der Klärung folgender vier Fragen aufzustellen: i. Welchen Gesetzgebungsbedarf, ii. welchen Aufsichtsbedarf gibt es auf EU-Ebene? iii. Wie können die neuen Strukturen möglichst effizient ausgestaltet werden? IV. Welche Rolle haben die nationalen Institutionen? Seite 17 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Es wäre dann auch möglich gewesen das Zusammenspiel zwischen Regulierungs- und Aufsichtsebene klarer zu regeln. So wie der Vorschlag jetzt auf dem Tisch liegt, müssen über ein Dutzend Ausschüsse neue Wege der Zusammenarbeit entwickeln, statt dass ausreichend geprüft wurde, ob nicht durch Mandatsanpassungen oder durch die Zusammenlegung bestehender Gremien effizientere Strukturen geschaffen werden könnten. Meines Erachtens ist die undifferenzierte Übertragung des Lamfalussy-Ansatzes und Versicherungsbereich nicht genügend durchdacht. Zudem Banken- den auf wird weitgehend auf die Einbindung der Notenbanken und damit auf Synergieeffekte aus der Verknüpfung von mikro und makro-prudenzieller Aufsicht verzichtet. Hier wird ohne Not versucht, eine komplexe und wenig transparente Ausschussstruktur neu zu implementieren, welche statt der angestrebten Effizienzgewinne zu einer monsterhaften Bürokratie führen dürfte. Zentralbanken haben in diesem Bereich nicht nur langjährige Erfahrungen und Marktkenntnisse, sondern auch ein Eigeninteresse an nachhaltiger Stabilität des Finanzsystems, des und Flankenschutzes Finanzmarktaufsicht Zentralbanken sollten deshalb auch denn Geldpolitik einer wirksamen bedarf Banken- Seite 18 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11 :45 Uhr MEZ in der neuen europäischen Aufsichtsstruktur angemessen einschaltet werden. 3. Globale Anreizstrukturen der von Finanzierung internationalen Bei spielen länderspezifische Faktoren eine wichtige Rolle. So stehen Zahlungsbilanzkrisen Schwellenländern erfahrungsgemäß regelmäßig im Zusammenhang mit nicht tragbaren Wechselkurssystemen, an belastbaren und glaubwürdigen unzureichender prudenzieller Absicherung der nationalen Finanzsysteme sowie politischer Unsicherheiten. dem Mangel Institutionen und zu an e1ner langes Festhalten einseitigen Ein Wechselkursbindung hat oft die Illusion vermeintlicher Stabilität geschaffen. Diese importierte Glaubwürdigkeit erfordert aber große Disziplin fast aller einheimischer Politikbereiche. Wenn die Märkte das Vertrauen in die Fähigkeit eines Landes, mit diesem eingeschränkten Handlungsspielraum zurecht zu kommen, verlieren, bilden sich schnell krisenhafte Zuspitzungen. Über diese Konsequenzen sollte Klarheit herrschen, auch wenn nur Elemente einer Wechselkursfixierung Bestandteil des einheimischen Finanzsystems sind. in Erinnerung Die Krisen der Schwellenländer haben gerufen, wie wichtig ausgewogene ordnungspolitische Seite 19 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Anreizstrukturen für die Stabilität des Finanzsystems sind. Insbesondere hat es sich als wichtig erwiesen, die Liberalisierung des Kapitalverkehrs durch eine Stärkung der Aufsicht und Anpassung der prudenziellen Regulierung der heimischen Finanzmärkte zu begleiten. Deutschland Bundesbank - hat in diesem Zusammenhang immer auf - Bundesfinanzministerium und die Notwendigkeit eines angemessenen \"Sequencing\" hingewiesen. Deregulierung ist auf die Stärkung aufsichtsrechtlicher Vorkehrungen angewiesen. Auch bei der Finanzierung des Kapitalbedarfs von Schwellenländern darf der Grundsatz nicht in Frage gestellt werden, dass der private Sektor die Verluste aus hat. Große Fehlentscheidungen internationale Finanzpakete, die kurzfristig helfen sollen, tragen selbst zu laufen meistens auch Gefahr, langfristig falsche Signale zu setzen. Fehlleitende Anreize (moral hazard) gilt es sowohl für Regierungen von Schwellenländern als auch für deren Kreditgeber zu vermeiden. Wichtige Schritte sind in diesem Kontext die Bemühungen der internationalen Gemeinschaft zur generellen Einführung von Collective Action Clauses (CAc·s) in Anleihenkontrakten und auch die Arbeiten zur Entwicklung Restrukturierung Staaten. formellen Mechanismus Verpflichtungen e1nes der zur überschuldeter Seite 20 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ in den letzten Monaten Auf diesen Gebieten sind erfreuliche Fortschritte erreicht worden. Besonders zuversichtlich stimmt mich, dass die No~endigkeit von CAC's zwischenzeitlich auch vom Privatsektor weitgehend anerkannt wird. Widerstand gibt es allerdings bei der Insolvenzregelung für Staaten. Mir ist vor allem wichtig, dass die Bereitschaft zu marktkonformen Lösungen bei allen Marktteilnehmern besteht. Hierzu bedarf es allerdings auch einer glaubwürdigen Begrenzung der Kreditvergabe durch den IWF. 4. Stabilitätsorientierte Geld- und Fiskalpolitik Eine auf Stetigkeit und Verlässlichkeit angelegte Geld- und zur trägt Vermeidung Fiskalpolitik von Finanzmarktübertreibungen und damit einhergehenden Fehlallokationen bei. Wobei ich zu Stetigkeit und Verlässlichkeit auch die Einhaltung von sich selbst auferlegten Regeln rechne. Der Stabilitäts- und Wachstumspakt ist eine wichtige Geschäftsgrundlage der Wirtschafts- und Währungsunion und wurde in weiser Selbstbeschränkung zwischen. allen EU-Mitgliedsländern vereinbart. Eine Lockerung des Paktes schafft kein Vertrauen! Schlechte Politik darf nicht durch eine Änderung der Spielregeln geduldet werden. Die Seite 21 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ derzeitige politische Diskussion bezüglich der' Billigung hoher öffentlicher Haushaltsdefizite und der gleichzeitig erkennbare Druck auf die EZB soll offenbar zu einer Renaissance der \"Politik des leichten Geldes\" führen. Damit würde und der Wirtschafts- der Erfolg Währungsunion gefährdet. Ich erwarte auch, dass e1ne Institution, die zu Recht immer wieder auf ihre Rolle als \"Hüterin der Verträge\" pocht, diese Aufgabe gerade dann ernst nimmt, wenn es politischen Gegenwind gibt. Für Vertrauensstabilisierung ist die mittelfristige Kontrolle der Geldmengen- und Kreditexpansion und e1ne regelgebundene Budgetpolitik besser geeignet als die Ausrichtung oder Konjunktursteuerung auf i ntervention istische F i nanzmarktstabi I isieru ng. Hektisches Gegensteuern wirkt langfristig destabilisierend. Die Verantwortung für die Aufrechterhaltung der Stabilität des Finanzsektors verlangt auch mäßigenden Einfluss bei sich die selbstverstärkenden Marktmanien über Kommunikationspolitik auszuüben. Insofern ist es wünschenswert, dass gerade von einer Vertrauen genießenden Institution, wie dies Notenbanken gemeinhin in Boomphasen vorausschauend Schwachstellen sind, erkannt und benannt werden. Durch Vorkehrungen zur Systemsicherung sollten marktorientierte Anreizsysteme so wenig wie möglich Seite 22 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Überbrückung ln Deutschland wird die Marktdisziplin gestört werden. durch die Einschaltung der Liquiditätskonsortialbank bei der unverschuldeten Liquiditätsengpässen gestärkt; gleiches gilt für die Finanzierung von Einlagensicherungssystemen durch die Bankengruppen selbst. . von jeden Fall muss dass Auf Finanzinstitute und Marktteilnehmer sich nicht in falscher Sicherheit Risikovorsorge sichergestellt wiegen sein, ihre und vernachlässigen. Daher haben wir davon abgesehen, Regeln für eine Rolle der Zentralbank als \"Lender of Last Resort\" auszubuchstabieren. Hier gilt: \"Constructive ambiguity keeps moral hazard in check.\" IV Fazit \"Boom-and-Bust\"-Entwicklungen und \"moral hazard\" sind effizienter Kapitalallokation abträglich. Anreizstruktur und Vertrauen in die Stabilität des Finanzsystems, beides muss ihre stimmen, damit Anleger und Finanzintermediäre Entscheidungen der an Schuldendienstfähigkeit fundierten Rentabilitätserwartungen ausrichten. sorgsamer und Prüfung Ausmaß und Ansteckungswirkungen von Schwankungen im Wirtschafts- und Finanzmarktverlauf können durch Seite 23 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ stabilitätsorientierte Rahmenbedingungen geeignete verringert Finanzmarktanspannungen werden, wenngleich nicht gänzlich sich vermeiden lassen. Wirtschaftlicher Fortschritt ergibt sich aus der Übernahme von Risiken. Aus der Fehleinschätzung von Risiken können sich krisenhafte Situationen ergeben. Krisen werden uns deshalb auch weiterhin begleiten; sie sind ein immanenter Bestandteil unseres Wirtschaftssystems. Ausmaß und Häufigkeit können allerdings durch geeignete Vorkehrungen reduziert werden. Krisen sind jedoch nicht der notwendige Preis für Liberalisierung - aber freiere Märkte erfordern erhöhte Verantwortung von staatlicher wie von privater Seite. Stellen die Öffentliche Rahmenbedingungen für eine effiziente Kapitalallokation durch Finanzmärkte und Banken zu schaffen und zu Aufgabe, haben die sichern. Auf der Mikroebene sollten sie für Transparenz und effiziente Anreizstrukturen sorgen, ohne damit jedoch Kurzfristorientierung zu schüren. Auf der Makroebene sollten sie zur Stabilisierung der Erwartungshaltung beitragen und damit einen präventiv glättenden Effekt auf Finanzmarktzyklen ausüben. Vorsicht sollte demgegenüber bei Eingriffen direkten reichenden weit und Seite 24 von 25Deutsche Bundesbank, 23.10.2002 Deutsche Bundesbank Sendesperrfrist 23. Oktober 2002, 11:45 Uhr MEZ Sicherungssystemen gewahrt werden, weil sie bei Gläubigern und Schuldnern \"Moral Hazard\" nähren. Glaubwürdige und belastbare Institutionen sind notwendig, um das System langfristig zu stabilisieren. Sie vermindern Unsicherheit in einer komplexer werdenden Welt. Gute institutionelle Bedingungen sind im Wettbewerb ein entscheidender Standortvorteil. Auch in Finanzmärkten gilt: \"Exzesse sind schädlich\" und \"Vorsorge ist besser als Heilen\". Wesentliche Elemente sind hierbei eine auf Stetigkeit angelegte Geldpolitik. Stabile monetäre Rahmenbedingungen und die Stabilität des Finanzsystems bedingen sich gegenseitig. Wenn die Anreizstrukturen richtig gesetzt sind - und dies gilt nun für alle Politikbereiche- dann wird reaktive Politik obsolet und es entsteht endlich wieder Raum für gestaltende Politik. * * *"}