{"AUTHOR": "Axel A.Weber", "TITLE": "Regulatorische und institutionelle Konsequenzen aus der Finanzkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688940/c0a3fbe7bb4c2cd58c1c47634e4e0350/mL/2009-11-11-weber-regulatorische-und-institutionelle-konsequenzen-aus-der-finanzkrise-download.pdf", "LOCAL_PDF_FILE": "2009-11-11-weber-regulatorische-und-institutionelle-konsequenzen-aus-der-finanzkrise-download.pdf", "DATE": "11.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nProfessor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Regulatorische und institutionelle Konsequenzen aus der Finanzkrise   Gastvortrag in der Vortragsreihe der Stiftung Kreditwirtschaft an der Universität Hohenheim \nam 11. November 2009", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Einleitung.....................................................................................................................\n...............................................2\n 2 Regulatorische \nKonsequenzen....................................................................................................\n...............................5\n 3 Institutionelle Ko\nnsequenzen –.................................................................................................\n...............................8\n 3.1\n – auf globaler Ebene...........................................................................................................\n...............................8\n 3.2\n – auf europäischer Ebene.......................................................................................................\n.........................10\n 3.3\n – auf national\ner Ebene.........................................................................................................\n...........................12\n 4 Zusammenfassung................................................................................................................\n....................................13\n    1 Einleitung Sehr geehrter Herr Professor Burghof, \nmeine sehr verehrten Damen und Herren, —Regulatorische und institutionelle Konsequenzen aus der Finanzkr\niseﬁ lautet der Titel mei-nes heutigen Vortrags, den ich hier in Hohenheim auf Einladung der Stiftung Kreditwirtschaft \nhalten darf. Es freut mich, dass so viele Zuhörer gekommen sind, zumal sich mein Vor-\ntragsthema zunächst einmal nach —schwerer Ko\nstﬁ anhört. Gleichwohl, und das dürfte Ihnen bewusst sein, verbirgt sich dahinter ei\nne ganze Reihe spannender, umstrittener und vor allen Dingen wichtiger Fragen und Themen.  Das Interesse an Fragen der Finanzmarktregulierung ist durch die Finanzkrise deutlich ge-\nstiegen. Einige dieser Themen möchte ich \nim Folgenden ansprech\nen. Zudem haben wir \nnach dem Vortrag noch die Gelegenheit, miteinander zu diskutieren.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Zusammenbruch von Lehman Brothers im September 2008 gilt gemeinhin als das \nEreignis, das die dramatische Verschärfung der Finanzkrise und die Ausweitung zur Welt-wirtschaftskrise auslöste. In der Tat führte die Insolvenz der seiner\nzeit viertgrößten US-Investmentbank zu massiven Verwerfungen an den internationalen Finanzmärkten. Sie löste \neine regelrechte Panik aus. Es kam zu massiven Vertrauensverlusten in die Funktionsfähig-\nkeit der Märkte, die sich in bemerkenswert\nem Tempo auch auf die Realwirtschaft übertru-\ngen. Zeitweilig befanden sich Finanzmärkte und Konjunk\ntur förmlich im freien Fall. Dass dieser freie Fall mittlerweile gestoppt werden konnte, ist zu einem ganz wesentlichen Anteil dem beherzten Eingreifen von Regierungen und Notenbanken zu ve\nrdanken. Umfangreiche Stabilisierungsmaßnahmen für den Finanzsektor\n sowie expansive Fiskal- und Geldpolitik \nweltweit haben der Abwärtsspirale entgegengewirkt, zur Bodenbildung beigetragen und Impulse für die Erholung gegeben. So lässt sich mittlerweile feststellen, dass sich die Finanzmärkte erheblich stabilisiert und die meisten Länder die Phase der Rezession wohl hinter sich haben. Anlass zum ent-\nspannten Zurücklehnen sollte dies freilich nicht geben. \n\nDie Erholung ist nämlich weiterhin fragil. Der Finanzwirt\nschaft stehen noch merkliche Be-lastungen bevor, die sich aus den Folgen der Wirtschaftskrise ergeben. Die konjunkturelle \nErholung wird hierzulande noch von zunehmenden Insolvenzen und steigenden Arbeits-losenzahlen belastet werden, wenngleich sich die Aussichten deut\nlich aufgehellt haben. Andere Länder, die eine Blase am Immobilienmarkt hatten, haben weiterhin mit den real-wirtschaftlichen Folgen des Platzens zu tun.  \nFür einen Ausstieg aus den expansiven geld- und fiskalpolitischen Maßnahmen ist es daher noch zu früh. Der richtige Zeitpunkt für den Exit\n darf jedoch nicht verpasst werden. Im Be-reich der Geldpolitik wird es darauf ankomme\nn, Risiken für die Preisstabilität, wenn sie erkennbar werden, entgegenzutreten. Die Finanzpolitik darf den rechtzeitigen Einstieg in", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neinen umfassenden Konsolidierungskurs nicht verpassen, um die Tragfähigkeit der öffentli-\nchen Finanzen nicht zu gefährden.  Die Verluste im Zusammenhang mit der Wirtschafts- und Finanzkrise waren enorm hoch. \nDabei möchte ich Sie hier nicht mit horrenden Zahlen zu den weltweiten Verlusten im \nFinanzsektor beeindrucken. Schließlich handel\nt es sich dabei meist um grobe Überschlag-\nrechnungen, die je nach Annahmen erheblich \nschwanken und deren Höhe ihren Zenit inzwi-\nschen überschritten zu haben scheint. Stattdessen \nmöchte ich darauf hinweisen, dass es \nviele Jahre dauern wird, die real\nwirtschaftlichen Verluste durch die Finanzkrise wieder wett-\nzumachen. So dürfte gemessen am Bruttoinlandsprodukt das Niveau der Wirtschaftsleis-tung des Jahres 2008 kaum vor dem Jahr 2013 wieder erreicht werden. Da wir davon aus-\ngehen, dass das Produktionspotenzial langsam\ner wächst und möglicherweise auch an Niveau verloren hat, werden wir dauerhaft einen ni\nedrigeren Wohlstand haben, als wir ihn ohne Krise gehabt hätten. Das bedeutet weniger Konsummöglichkeiten, weniger Steuerein-nahmen für den Staat, weniger Verteilungsspielraum usw. Auch die Weltwirtschaft wird in den kommenden J\nahren nicht mehr so dynamisch wachsen \nwie vor der Krise. Die Dynamik der letzten Jahr\ne, die natürlich auch viel mit den Erfolgen der \nGlobalisierung zu tun hatte, war zu einem Te\nil auf Sand gebaut. Es fehlte, wie man heute sagt, an Nachhaltigkeit, die Welt hat gewisserma\nßen über ihre Verhältnisse gelebt, und jetzt ist dafür die Rechnung zu bezahlen.  Der große Schaden, der von der Finanzkrise verurs\nacht wurde, lässt keinen Zweifel daran, dass nun entschiedene Schritte unternommen werden müssen, um zu verhindern, dass wir \neine Krise dieses Ausmaßes jemals wieder\n erleben müssen. Dazu muss zwingend die Sta-\nbilität des Finanzsystems deutlich erhöht werden, und dies wiederum erfordert umfangrei-\nche Änderungen und Ergänzungen im regulatorischen Rahmenwerk, der Finanzaufsicht und \nden damit betrauten Institutionen.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Regulatorische Konsequenzen \nDer zentrale Beschluss der G20-Gipfel besteht\n in der Verabredung, dass zukünftig kein \nFinanzinstitut, kein Finanzmarkt und kein Fi\nnanzinstrument mehr ohne angemessene Regu-\nlierung und Aufsicht sein sollte. Aus dieser globalen Forderung ergibt sich freilich eine \nganze Reihe von Schritten, die unternommen werden müssen. Mehr als zwei Jahre nach Ausb\nruch der Subprime-Kr\nise kann man festhalten, dass auf allen Ebenen bereits erhebliche Fortschritte erzielt wurden.  So sind zum Beispiel die vom Finanzstab\nilitätsforum formulierten und den G20 begrüßten principles for sound compensation practices\n, in denen es um die Verbesserung der Vergü-tungspraktiken im Finanzsektor geht, bereits Bestandteil des Baseler Akkords geworden. Ebenso haben diese Eingang in den Entwurf für die Änderung der EU-Bankenrichtlinie ge-\nfunden und sind in Deutschland im Sommer in die MaRisk integriert worden, die Mindest-anforderungen an das Risikomanagement. \nWeiterhin wurde bereits ein kleines Paket an Änderungen des Base\nl II - Regelwerks be-schlossen. Hierbei wurden Unzulänglichkeiten beseitigt, die \nvon der Subprime-Krise offen-gelegt wurden, also insbesondere im Bereich der Verbriefung vo\nn Kreditrisiken. So wird in Zukunft eine höhere Eigenkapitalunterlegung für die so genannten Wieder-Verbriefungen gefordert, ebenso für Liquidität\nszusagen gegenüber außerbilanziell\nen Zweckgesellschaften, \ndie solche Verbriefungsprodukte halten \nund auf permanente Refinanzierung angewiesen \nsind, sowie für entsprechende Positionen, di\ne von Banken zu Handelszwecken gehalten werden. Wirksam werden diese neuen Regeln Ende 2010. \nGleichwohl steht noch wichti\nge Detailarbeit bevor. Für am \nwichtigsten halte ich die Maß-\nnahmen, die im Zusammenhang mit der Überarbeitung der Eigenkapitalanforderungen ste-hen. Dies dürften aber auch die strittigsten Fragen sein, zumal hiervon auch die Wettbe-\nwerbsbedingungen erheblich beeinflusst werden.", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber die bankaufsichtlichen \nReformüberlegungen wird derzeit \nauf Baseler Ebene intensiv \ndiskutiert. Unter der Überschrift —Verbesserung der Qualität und Quantität des Eigenkapitalsﬁ \nwird dabei zum einen eine engere Definition des s\nog. harten Kernkapitals (\nCore Tier 1) dis-kutiert. Ziel ist es, die Krisenresistenz zu erhöhen. Konkret wurd\ne vorgeschlagen, bei \nBanken, die als Aktiengesellschaft organisiert sind, nur noch gezeichnetes Kapital und offene Rücklagen als hartes Kernkapital anzuerk\nennen, wobei ein zusätzlicher Kriterien-katalog zu berücksichtigen ist. Dieser Kriter\nienkatalog, der definiert, unter welchen \nBedingungen Eigenmittel für regulatorische Zwecke mit Stammaktien gleichzusetzen sind, \nsoll auch für Banken gelten, die keine Kapitalgesellschaften sind, also zum Beispiel \nGenossenschaften oder öffentlich-rechtliche Anstalten. \nDie Bundesbank, die dem Baseler Ausschuss angehört, steht dem Ansatz einer Stärkung \ndes harten Eigenkapitals grundsätzlich positiv gegenüber. Unserer Auffassung nach sollte \njedoch die Substanz eines Kapitalinstrum\nents und nicht die Form maßgeblich sein. Das \nheißt konkret, dass Kapitalinstrumente \nŒ unabhängig von der Rechtsform Œ dann zum \nharten Kernkapital gezählt werden sollten, wenn sie an Verlus\nten voll teilnehmen. Ein unfai-rer Wettbewerb zwischen Rechtsformen, K\napitalinstrumenten und Rechtsordnungen würde \ndamit vermieden. \nUnter der Überschrift —Erhöhung der Stabilität des Finanzsystemsﬁ sind mehrere Ansatz-punkte in der Diskussion. Besonders wichtig sind die Bemühungen, di\ne mögliche Prozykli-\nzität von Basel II zu dämpfen. Gemeint ist mi\nt Prozyklizität der Umstand, dass Eigenkapital-anforderungen im konjunkturellen Abschwung tendenziell steigen Œ zum Beispiel, weil sich \ndas Rating von Vermögenswerten verschlechtert Œ und damit den Abschwung unter Um-ständen verstärken, also prozyklisch wirken. Umgekehrt eröffnen demnach im Aufschwung sinkende Eigenkapitalanforder\nungen den Spielraum für eine immer dynamischere Kredit-vergabe und tragen so zur Überhitzung bei. \nZu den diskutierten Maßnahmen zum Abbau von Pr\nozyklizität zählt die Idee antizyklisch \nwirkender Kapitalpuffer. Damit gemeint ist der Aufbau von Rücklagen in guten Zeiten. So", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwürden makro-ökonomische Überlegungen in die Bestimmung \ndes regulatorischen Eigen-kapitals mit einfließen. Für die praktische Umsetzung dieser im Prinzip guten Idee gibt es \nverschiedene Wege.  Sie werden derzeit ebenso erörtert und durchgerechnet wie die Idee eines Eigenkapital-\nzuschlags für systemrelevante Banken. Damit \nkönnten Œ vergleichbar einer Pigou-Steuer Œ negative externe Effekte internalisiert werden, die mit dem Risiko des  Zusammenbruchs \nsystemrelevanter Finanzinstitute zusammenhängen. Auch hier geht es mithin darum, die Mikroperspektive um eine Makroperspektive zu \nerweitern. Der G20-Gipfel von Pittsburgh hat den zuständigen Gremien dazu einen Prüfauftrag erteilt. Aus Bundesbanksicht sollte \nsich die Instrumentendiskussion in dieser zweifelsohne wic\nhtigen Thematik jedoch nicht allein auf Kapitalzuschläge fokussieren, zu\nmal dann schwierige Definitionsfragen wie die nach dem Maßstab für Systemrelevanz einer klaren und eindeutigen Antwort bedürfen. Mögliche komplementäre oder alte\nrnative Instrumente zur Beaufsichtigung dieses Instituts-\nkreises, wie zum Beispiel eine Stärkung der Governance oder die Intensivierung der Auf-sichtsfrequenz, sollten unseres Erachtens genauso intensiv auf ihre Eignung geprüft wer-den. Eine weitere Maßnahme, die eb\nenfalls die Unterstützung der G20 fand, ist die Einführung \neiner ergänzenden Kennziffer in das System von Basel II, die sog. Leverage ratio. Sie misst \ndas Verhältnis des Eigenkapitals zur nicht-ri\nsikogewichteten Bilanzsumme. Im System von \nBasel II werden sonst ja immer Risikogewic\nhtungen vorgenommen, was heißt, dass Banken \nfür das Halten von Aktiva mit höherer Ausfallwahrscheinlichkeit \nmehr Eigenkapital vorhalten \nmüssen. Ich würde dies sogar als die große Errungenschaft von Basel II ansehen. \nBei der Leverage ratio wird dieser Aspekt aus\ngeblendet. Dennoch dürfte sie als ergänzende \nKennzahl einen informativen Wert haben und zum Beispiel in wirtscha\nftlichen Aufschwung-phasen einem überhitzten Kreditvergabewachstum entgegenwirken. Ihre Anwendung in \nSäule 2 von Basel II und ihre \nÜberführung als verbindliches Maß in Säule 1 von Basel II erfordern jedoch eine vorherige umfangreiche und angemessene Überprüfung und", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKalibrierung. Solange wir aber unterschiedliche Rechnungslegungsstandards haben, \nsolange also die Bilanzsumme nach US-GAAP \ndeutlich anders berechnet wird als nach den \ninternationalen Rechnungslegungsstandards, wür\nde die Leverage ratio in Säule 1 gravie-rende Wettbewerbsverzerrungen bedingen. Man würde Äpfel mit Birnen vergleichen.  International sind wir uns jedoch im Grundsatz einig, dass wir das Finanzsystem \nkrisenfester machen wollen. Im Hinblick auf \ndie Reform der Kapitalregulierung ist vorge-\nsehen, diese erst einzuführen, wenn die wirtschaftliche Erholung sichergestellt ist. Daher ist es wichtig, dass die genannten Maßnahmen als Paket gesehen werden, und nicht einzeln. \nVor der Beschlussfassung über die Details muss eine umfassende Auswirkungsstudie \ndurchgeführt werden, um die einzelnen Bausteine des Maßnahmenpakets in ihrer Gesamtwirkung aufeinander abstimmen zu können.  \n3 Institutionelle Konsequenzen –  \n3.1 – auf globaler Ebene \nDie Krise hat nicht nur Schwächen in der \nRegulierung offengelegt. Sie hat auch die Not-wendigkeit offenbart, auf der\n institutionellen Ebene den Systemzusammenhang mehr in den Blick zu nehmen, internati\nonal enger zusammenzuarbeiten, um Wettbewerbsverzerrungen \nzu vermeiden, die Krisenprävention zu stärk\nen und auf Krisensituationen besser vorbereitet \nzu sein. Auf nationaler, europäischer und globaler\n Ebene sind deshalb institutionelle Refor-men durchzuführen, die mit diesen Anforder\nungen im Einklang stehen. Bei der Zuordnung \nvon Aufgaben und Kompetenzen sollte dabei indes stets das Subsidiaritätsprinzip beachtet \nwerden. Eine Institution, die durch die Krise an Prominenz gewonnen hat, ist die G20. Mittlerweile fanden drei G20-Gipfel auf der Ebene der Staats- und Regierungschefs statt. Beim letzten, im September in Pittsburgh, \nbeschlossen die Teilnehmer, das G20-Format, das sich vorher", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nauf die Ebene der Finanzminister und Not\nenbankchefs beschränkte, aufzuwerten und zum Hauptforum für die internationale wirtschaftliche Zusammenarbeit fortzuentwickeln. Die Beschlüsse, die in diesem Format gefasst werden, haben zunächst einmal politischen \nWert, denn sie unterstreichen die Bereitschaft der Weltgemeinschaft, die notwendigen Maß-nahmen zu ergreifen. Umgesetzt werden müssen diese aber von anderen Institutionen und auf anderen Ebenen. Die G20 selbst sollten ih\nren eher informellen Charakter beibehalten, \nzumal es keinen Mangel an internationalen Finanzin\nstitutionen gibt. Zu begrüßen ist der Beschluss der G20, das Fi\nnanzstabilitätsforum aufzuwerten und zu ei-\nnem Finanzstabilitätsrat (Financia\nl Stability Board, FSB) fortzuentwickeln. Das in Basel bei \nder BIZ angesiedelte Forum, das übrigens 1999 auf Initiative meines Amtsvorgängers Hans \nTietmeyer gegründet wurde, sollte dazu nich\nt nur neue Aufgaben zugewiesen bekommen, \nsondern auch seinen Teilnehmerkreis erweitern. Das FSB soll unter anderem die Koordi-nation zwischen den für Finanzmarktstabilit\nätsfragen zuständigen Behörden verbessern, \nVerwundbarkeiten des Finanzsystems aufdeck\nen und neue Entwicklungen auf den Finanz-\nmärkten im Hinblick auf notwendige regulatorische Konsequenzen untersuchen. Zusammen mit dem IWF führt das FSB fortan zweimal jährlich Frühwarnübungen durch, um aus unterschiedlichen Perspektiven Schwachstellen zu identifizieren und Handlungsemp-\nfehlungen an die politisch Verantwortlichen zu geben. Die engere Kooperation der einschlägigen Gremien und Institutionen dient der Verbesse-\nrung der internationalen Makroaufsicht. Auch in der Mikroaufsicht gewinnt die internationale Dimension an Gewicht. Es sollte indes klar sein, dass die Letztverantwortung auf diesem Gebiet auf der nationalen Ebene verbleiben wird, solange es kein entsprechendes supra-\nnationales Recht gibt. Gedankenspiele über eine zentrale internationale Finanzaufsicht, etwa beim IWF, ergeben daher keinen Sinn. \nGleichwohl ist auch in der Mikroaufsicht eine bessere Kooperation und Koordination auf \ninternationaler Ebene notwendig. Die Einrichtung von \ncolleges of supervisors, in denen die", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufseher aus den verschiedenen Ländern, in \ndenen internationale, systemisch relevante \nFinanzinstitute agieren, zusammenarbeiten, ist \nein wichtiger Beitrag \nzur Krisenprävention. \nDas FSB wird Leitlinien für die Ausgestaltung der Zusammenarbeit in den Aufseherkollegien entwickeln. Dabei wird es auch darauf ankommen, internati\nonale und europäische Ansätze \nmiteinander in Einklang zu bringen. 3.2 – auf europäischer Ebene \nAuch auf europäischer Ebene hat die Finanzkrise deutliche Bemühungen in Gang gesetzt, \ndie Kooperation in der Mikro- und \nMakroaufsicht zu verbessern. Und auch hier gilt es, sich \nneue Abkürzungen zu merken –  \nIm Bereich der Makroaufsicht wird es demnächst einen Europäischen Ausschuss für \nSystemrisiken (European Systemic Risk Board, ESRB) geben. Das ESRB soll für eine früh-zeitige Erkennung systemischer \nRisiken sorgen, vor Risiken für die Finanzstabilität warnen \nund Handlungsvorschläge unterbreiten. Es soll bei der EZB angesi\nedelt sein und dort über einen eigenen Mitarbeiterstab verfügen, der die Gremien des ESRB fachlich und admi-\nnistrativ unterstützt.  Entscheidungsgremium des ESRB soll ein General Board sein, dem neben dem Präsiden-ten und Vize-Präsidenten der EZB alle 27 Notenbankgouverneure des ESZB, ein Vertreter \nder EU-Kommission sowie die Vorsitzenden der drei neuen europäi\nschen Aufsichtsbehör-den als stimmberechtigte Mitglieder angehören. Hinzu kommen ohne Stimmrecht je Mit-gliedstaat ein Vertreter der nationalen Aufsichtsbehörden und der Vorsitzende des Wirt-\nschafts- und Finanzausschusses der EU.  \n\nDie Mitgliedschaft aller Notenbanken in diesem \nGremium ist wichtig, da so die Expertise des gesamten ESZB auf dem Gebiet \nder Finanzstabilität vertret\nen ist. Da das General Board \nsehr groß ist, wird einem weiteren Gremium, dem Lenkungsausschuss, für die praktische \nArbeit erhebliche Bedeutung zukommen. Aber auch für diesen ist (mittlerweile) eine ange-\nmessene Teilnahme der nationalen Notenbanken vorgesehen. Inwiefern die nationalen", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNotenbanken zur Analyse der Systemrisiken beitragen, ist meines Erachtens noch genauer \nzu definieren. \nDie drei europäischen Finanzaufsichtsbehörden entstehen durch Umwandlung der bisher eher beratend tätigen EU-Ausschüsse für B\nanken, Versicherungen und Wertpapierregulie-rung, die im Fachjargon als —Level 3-Aussc\nhüsseﬁ bezeichnet werden. Diese —Level 3-Ausschüsseﬁ haben die Aufgabe, die Konvergenz \naufsichtlicher Regeln \nund Praktiken voran zu treiben und die Kooperation zwischen de\nn Aufsehern in Europa zu stärken.  Sie werden Kernbestandteil des Europäischen \nSystems der Finanzaufsicht (ESFS) sein, \nzusammen mit den nationalen Behörden für Banken-, Versicherungs- und Wertpapier-\naufsicht. Sowohl ESRB als auch ESFS lassen sich übrigens auf die Vorschläge der \nExpertengruppe um Jacques de Larosière zurückzu\nführen, die im Februar 2009 präsentiert \nwurden. Mit dem ESFS wird die mikroprudenzielle Aufsicht auf EU-Ebene institutionalisiert. \nJede der drei Behörden soll als oberstes Entscheidungsorgan ein Board of Supervisors er-\nhalten. Ihm sollen jeweils ein Vorsitzender, ein Vertreter der Kommission, der EZB, des ESRB und der beiden anderen Aufsichtsbehörden sowie als stimmberechtigte Mitglieder die Leiter der entsprechenden nationalen Aufsichtsbehörden angehören.  \nNun sind auch diese Gremien zugegebenermaßen ziemlich groß. Im Falle der Europäischen \nBankenaufsichtsbehörde (EBA) sollte dennoch \nein festes Teilnahmerecht (ohne Stimm-\nrecht) für die nationalen Notenbanken dazuko\nmmen. Dies entspräche im Übrigen der jetzi-gen Praxis im Level 3-Ausschuss für Bankenauf\nsicht CEBS, zumal in vielen, wenn auch \nnicht allen EU-Ländern die Notenbanken ohnehin bereits für di\ne Bankenaufsicht verantwort-lich oder zumindest mitverantwortlich sind. \nDaher sollten die Notenbanken, insbesondere \nwenn sie in die nationale Aufsicht einge\nbunden sind, an den vertraulichen Sitzungen teilnehmen. Zu den neuen Aufgaben der europäischen Aufsichtsbehörden soll es gehören, die Auf-\nsichtspraxis in der EU weiter zu harmonisieren, den Informationsaustausch zwischen den", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnationalen Aufsichtsbehörden zu verbessern und eine Schiedsrichterfunktion bei Meinungs-\nverschiedenheiten auszuüben, insbesondere innerhalb der colleges of supervisors, die für \ndie großen grenzüberschreitenden \nInstitute geschaffen wurden. Des weiteren sollen sie auch die konsistente Anwendung des Gemeinsc\nhaftsrechts überwachen, im Krisenfall koor-\ndinierend wirken und bei Bedarf Maßnahmen ergreifen. Für die neue Wertpapieraufsichts-behörde ist eine Aufsichtsfunktion \nüber Ratingagenturen vorgesehen. 3.3 – auf nationaler Ebene \nIn der Praxis wird Bankenaufsicht jedoch auf\n absehbare Zeit weiterhin primär auf der nationalen Ebene stattfinden. Wie Sie wissen, hat die neue Regierungskoalition im Grundsatz beschlossen, die Banken-\naufsicht zukünftig bei der Bundesbank zu konzentrieren. Anders als in der Öffentlichkeit \nbisweilen dargestellt, hat die Bundesbank diese Zusammenf\nührung nicht gefordert. Die Übertragung der Bankenaufsicht auf die Bundes\nbank darf nicht dazu führen, dass die \nUnabhängigkeit der Bundesbank \nin der Wahrnehmung ihrer Aufgaben nach dem EG-\nVertrag eingeschränkt wird. Auch in der Bankenaufsicht ist Autonomie in organisatorischer, \npersoneller und finanzieller Hinsicht unabdingbar.  \nAndererseits wären wir im Euro-Raum nicht \ndas erste Land, in dem der Notenbank die Verantwortung für die Bankenaufsicht übertragen wird. Insofern\n lassen sich Befürchtungen potenzieller Interessenskonflikte zwischen \ngeldpolitischen Entschei\ndungen und aufsicht-\nlicher Praxis auch mit Hinweis auf die Erfahrungen anderer Länder relativieren. Gleichwohl \ngebieten die Komplexität der Materie und das Ziel, eine dauerhafte, auch kommenden \neuropäischen und internationalen Anforderungen genügende Struktur zu finden, dass bei \nder konkreten Ausgestaltung der nationalen Aufs\nichtsreform Sorgfalt und Weitblick vor Eile \ngehen.", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Zusammenfassung Bevor ich zum Ende komme, möchte ich einmal kurz zusammenfassen. Die Finanzkrise hat schwere wirtschaftliche Sc\nhäden verursacht. Mittlerweile hat sich die Lage auf den Finanzmärkten wieder deutlich stabilisier\nt, die wirtschaftliche Talfahrt ist in den \nmeisten betroffenen Ländern zu Ende gegangen. Es ist wichtig, dass solange die Erinne-rung noch wach ist, die richtigen Schritte \nunternommen werden, damit es zu einem \nvergleichbaren Desaster in Zu\nkunft nicht mehr kommen kann. Um das Finanzsystem so stabil zu machen, dass das Risiko schwerer Krisen deutlich sinkt \nŒ das Auftreten von Finanzkrisen wird man niemals vollkommen ausschließen können Œ, \nsind sowohl institutionelle als auch r\negulatorische Reformen unausweichlich.  \nIn institutioneller Hinsicht ist vieles in Bewegung gekommen. Auf allen Ebenen steht dabei im Vordergrund, den systemischen Fokus, also den Blick für das Ganze zu stärken. Hierin kommt die Erfahrung zum Ausdruck, dass die Stabilität der einzelnen Finanzmarktteilneh-\nmer noch nicht die Stabilität des gesamten Finanzsystems garantiert. \nKlar ist, dass mit neuen Gremien und neuen institutionellen Arrangements alleine das Ziel eines stabileren Finanzsystems nicht erreicht werden kann. Wir müssen die Regeln für das \ninternationale Finanzsystem neu formulieren. \nWenn es um die die Gestaltung dieser Regeln in der Zukunft geht, sollte jedoch Gründlich-\nkeit Vorrang haben. Das gilt \nauch für die Verbesserung des Eigenkapitalsystems. Die \nHerausforderung wird darin bestehen, das Finan\nzsystem sicherer und stabiler zu machen, \nohne gleichzeitig erhebliche Effizienzverluste zu riskieren.  Ich danke Ihnen für die Aufmerksamkeit und bin auf Ihre Fragen gespannt. *    *    *"], "SECTION": "reden", "RECORD_ID": 705}