{"AUTHOR": "JensWeidmann", "TITLE": "Perspektiven für die Wirtschaft\nRede beim Jahresempfang der Wirtschaft", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.02.2017", "TEXT": "Perspektiven für die Wirtschaft\n\nRede beim Jahresempfang der Wirtschaft\n\n\n\n07.02.2017\n\n|\nMainz\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Deutsche Wirtschaft in guter Verfassung3 Nationale Eigenverantwortung in der Währungsunion stärken4 Sehr lockere Geldpolitik rechtzeitig beenden5 Schluss1 BegrüßungSehr geehrter Herr Friese,sehr geehrte Frau Dr. Bennecker,sehr geehrter Herr Dr. Günster,meine sehr verehrten Damen und Herren,vielen Dank für die nette Begrüßung. Angesichts der Tatsache, dass wir uns mitten in der \"fünften Jahreszeit\" befinden, was sich unschwer am fastnachtlichen Schmuck der Halle erkennen lässt, erwartet der eine oder andere von Ihnen vielleicht eine Büttenrede oder hofft zumindest klammheimlich auf etwas ähnlich Unterhaltsames.Tja, da muss ich Sie leider enttäuschen: Notenbanker gelten ja gemeinhin eher als langweilige Redner, was nicht zuletzt an den trockenen Themen liegt, über die sie ständig reden. Sie reden über geldpolitische Transmissionskanäle, die Prozyklizität des Finanzsektors und makroprudenzielle Instrumente. Noch dazu verwenden sie gerne Akronyme wie PSPP, TLTRO oder SSM, die sich für Nichteingeweihte zu einem unverdaulichen Buchstabensalat vermengen.Mervyn King, der frühere Gouverneur der Bank of England, hat sogar die Behauptung aufgestellt, dass nur wenige Menschen tapferer seien als jene, die sich die Rede eines Notenbankers anhören. Umso mehr freue ich mich natürlich, dass es in Mainz und Umgebung so viele tapfere Seelen gibt ...Vielleicht liegt es ja daran, dass Notenbanken inzwischen eine politische Rolle zugeschrieben wird, die deutlich über das enge Feld der Geldpolitik hinausreicht. Schließlich wurden die Notenbanken in der Krise immer wieder als einzig handlungsfähige Akteure beschrieben und wurden auch mit neuen Aufgaben außerhalb der Geldpolitik beladen.Vielleicht liegt es aber auch daran, dass die aktuelle Geldpolitik Sie alle, meine Damen und Herren, in irgendeiner Weise direkt betrifft. Die Folgen der Niedrigzinspolitik spüren Sie ganz persönlich, sei es als Unternehmer, als Steuerzahler, als Immobilienkäufer oder als Sparer bzw. Mitglied eines berufsständischen Versorgungswerks, deren Sorgen Frau Dr. Bennecker bereits beschrieben hat.Und natürlich betrifft es Sie – gerade als Unternehmer – wie sich die Wirtschaft in der absehbaren Zukunft entwickelt und wie es mit der gemeinsamen Währung weitergeht.Das umreißt auch grob das Themenspektrum meiner Rede. Doch anders als der von Ihnen, lieber Herr Friese, erwähnte Martin Luther möchte ich mich dabei auf drei Thesen beschränken:Die deutsche Wirtschaft befindet sich in guter Verfassung – und das trotz der hohen politischen Unsicherheit weltweit. Grund zur Selbstzufriedenheit ist diese konjunkturelle Schönwetterphase aber nicht. Deutschland schöpft seine Wachstumsmöglichkeiten nicht aus und die demographische Entwicklung stellt uns vor große Herausforderungen.Wenn wir die Währungsunion als Stabilitätsunion dauerhaft erhalten wollen, ist mehr Gemeinschaftshaftung der falsche Weg, solange eine politische Union nicht in den Karten steht. Stattdessen muss das Prinzip der nationalen Eigenverantwortung gestärkt werden.Es ist unbestritten, dass die sehr lockere Geldpolitik zur wirtschaftlichen Erholung im Euro-Raum und in Deutschland beigetragen hat. Sie kann aber die tieferliegenden Probleme in Europa nicht lösen und muss beendet werden, sobald es das Ziel der Preisstabilität erlaubt. Und zwar auch dann, wenn dieser geldpolitische Entzug manchen Finanzminister schmerzt oder die Finanzmärkte beunruhigt.2 Deutsche Wirtschaft in guter VerfassungMeine Damen und Herren, Sie werden es vermutlich an ihren eigenen Unternehmensergebnissen sehen: Die deutsche Wirtschaft befindet sich in einem soliden Aufschwung. Hauptstütze ist dabei die lebhafte Nachfrage der heimischen Verbraucher, die von der günstigen Arbeitsmarktlage und steigenden Einkommen profitiert.Allerdings wird die Binnenwirtschaft auf kurze Sicht etwas an Schwung verlieren, zumal steigende Energiepreise die Kaufkraft der Verbraucher schmälern. Die Verbraucher müssen also wieder mehr fürs Tanken und Heizen bezahlen. Das ändert aber nichts daran, dass die deutsche Wirtschaft auch in den nächsten zwei, drei Jahren ordentliche Wachstumsraten um die 1½ % verzeichnen wird.Auch die Exporte dürften im Zuge einer dynamischeren Weltwirtschaft wieder stärker wachsen, und das obwohl das internationale Umfeld gleichzeitig von großer politischer Unsicherheit geprägt ist.Immerhin haben wir mittlerweile ein etwas genaueres Bild, wie sich die britische Regierung das zukünftige Verhältnis ihres Landes zur Europäischen Union vorstellt: Das Vereinigte Königreich wird nicht nur die EU, sondern auch den Binnenmarkt verlassen. Der Handel mit der EU soll durch ein umfassendes Freihandelsabkommen geregelt werden.Dadurch wären uns die Briten dann wirtschaftlich gesehen ferner als zum Beispiel die Schweizer oder die Norweger, die immerhin Zugang zum europäischen Binnenmarkt haben. Zumal es eine offene Frage bleibt, ob sich Briten und EU überhaupt innerhalb von zwei Jahren auf wesentliche Eckpfeiler eines Freihandelsabkommens einigen können.Klar scheint allerdings bereits jetzt, dass dieser \"harte\" Brexit am Ende vor allem den Briten wirtschaftlich schadet. Das heißt aber nicht, dass der Brexit spurlos an der deutschen Wirtschaft vorübergehen wird: Immerhin ist das Vereinigte Königreich das drittwichtigste Exportzielland der deutschen Wirtschaft.Noch größere Unsicherheit besteht freilich im Hinblick auf die Ausgestaltung und die möglichen Folgen der zukünftigen amerikanischen Wirtschaftspolitik.An den Börsen sind vor allem die belebenden Effekte der angekündigten höheren Staatsausgaben und Steuersenkungen gefeiert worden. Weitgehend ausgeblendet wurden dort bisher der ökonomische Schaden drohender Handelsbarrieren und einer zunehmend interventionistischen Wirtschaftspolitik.Dabei sind offene Märkte und eine wettbewerbliche Wirtschaftsordnung die Grundlage unseres Wohlstands. Und dass davon möglichst viele profitieren, ist der Kerngedanke der Sozialen Marktwirtschaft, den Ludwig Erhard mit dem Credo \"Wohlstand für Alle!\" auf den Punkt gebracht hat. Stattdessen beobachten wir eine zunehmende Skepsis gegenüber der Globalisierung und zwar keineswegs nur in den USA. Auch in Europa nehmen die Angst vor der Globalisierung und die Ablehnung offener Märkte zu.Diese Sorgen der Bürger müssen ernst genommen werden. Abschottung und Ausgrenzung wären aber sicher die falsche Antwort. Denn offene Märkte erhöhen den Wohlstand insgesamt, allerdings nicht jedes Einzelnen zu jeder Zeit. Um das Teilhabeversprechen der Sozialen Marktwirtschaft einzulösen, müssen wir Unternehmen und deren Beschäftigte fit machen, so dass sie die Chancen von Globalisierung und technischem Fortschritt nutzen können. Wo soziale Härten auftreten, müssen sie durch ein zielgerichtetes und transparentes Steuer- und Transfersystem – wie wir es haben – abgefedert werden.Die protektionistische Rhetorik, die von der neuen US-Administration zu vernehmen ist, ist aus meiner Sicht jedenfalls sehr beunruhigend, zumal Deutschland zunehmend ins Visier der amerikanischen Regierung gerät.Der Vorwurf, Deutschland beute die USA und andere Länder mit einer unterbewerteten Währung aus, ist mehr als abwegig.Die Klage über einen starken US-Dollar hat zwar einen wahren Kern. Allerdings genossen die Vereinigten Staaten bis vor kurzem für annähernd ein Jahrzehnt eine äußerst günstige Wettbewerbsposition. Dieses Auf und Ab der Wechselkurse und damit auch der preislichen Wettbewerbsfähigkeit bewegt sich vollkommen im Rahmen der normalen Schwankungen.Die These, dass ausländische Währungsmanipulationen schuld am derzeit starken US-Dollar seien, ist durch Fakten auf jeden Fall nicht zu belegen. Der allerjüngste Dollaranstieg dürfte im Übrigen hausgemacht sein, ausgelöst durch politische Ankündigungen der neuen Regierung.Die hohe Wettbewerbsfähigkeit der deutschen Wirtschaft ist sicher auch nicht das Ergebnis politischer Manipulationen. Sie hängt jedoch auch mit dem Außenwert des Euro zusammen, der neben anderen Faktoren durch die lockere, in Deutschland nicht unumstrittene, Geldpolitik der EZB gedrückt wird.Die einheitliche Geldpolitik orientiert sich eben nicht an der überdurchschnittlich guten deutschen Wirtschaftslage, sondern muss sich am schwächeren Durchschnitt des Euro-Raums ausrichten.Die preisliche Wettbewerbsfähigkeit der deutschen Wirtschaft ist derzeit um etwa 6½ % günstiger als im langfristigen Durchschnitt (gemessen ab 1975). Deutsche Unternehmen sind aber vor allem wettbewerbsfähig, weil sie hervorragend auf den Weltmärkten positioniert sind und mit innovativen Produkten überzeugen.Und dabei sollte man nicht nur an Unternehmen wie BASF, Boehringer Ingelheim oder Schott denken. Deutschland ist auch das Land der \"hidden champions\", der kleinen und mittleren Unternehmen, die im Schatten der Öffentlichkeit zu Weltmarktführern in ihrem Segment aufgestiegen sind – gerade auch hier in Rheinland-Pfalz.Nun wissen auch Sie, meine Damen und Herren, dass wir in Deutschland nicht nur viel exportieren, sondern auch deutlich mehr exportieren als importieren. Dadurch haben wir einen sehr hohen Leistungsbilanzüberschuss, der uns auf europäischer und internationaler Bühne immer wieder und nicht erst durch die neue amerikanische Regierung zum Vorwurf gemacht wirdDoch was ist davon zu halten?Ein Leistungsbilanzüberschuss bringt zunächst einmal zum Ausdruck, dass ein Land mehr spart, als es zu Hause investiert. Natürlich ist es nicht sinnvoll, wenn eine Volkswirtschaft dauerhaft mehr produziert, als sie konsumiert und investiert.Wegen des absehbaren demografischen Wandels sind derzeit Leistungsbilanzüberschüsse für Deutschland aber durchaus angemessen, denn die Deutschen sorgen so unter anderem für das Alter vor. Das Auslandsvermögen wird später abgebaut, wenn immer mehr Arbeitnehmer in den Ruhestand eintreten und Ersparnisse auflösen.Deutsche Anleger profitieren so von den höheren Renditen in wirtschaftlich dynamischeren Regionen. Das Ausland, im Übrigen auch die USA, profitiert von den deutschen Finanzierungsmitteln und den damit einhergehenden Investitionen und Arbeitsplätzen vor Ort: Die deutschen Direktinvestitionen in den USA belaufen sich auf ca. 270 Mrd Euro. Sie verteilen sich auf über 4.700 US-Unternehmen mit mehr als 800.000 Beschäftigten. Mir scheint das auf neudeutsch gesagt, eine Win-Win-Situation zu sein.Ein Überschuss von deutlich über 8 % der Wirtschaftsleistung, wie wir ihn derzeit haben, lässt sich durch die Demographie alleine allerdings nicht erklären. Auch der niedrige Ölpreis, der die Importrechnung reduziert hat, erklärt nur einen Teil des hohen Überschusses.Ich hielte es gleichwohl für verkehrt, diesen Überschuss durch eine gezielte wirtschaftspolitisch angestrebte Verschlechterung der Wettbewerbsfähigkeit deutscher Unternehmen oder durch schuldenfinanzierte Staatsausgaben abzubauen, wie manch einer das fordert. Bei überdurchschnittlich ausgelasteten Kapazitäten, wie wir sie derzeit haben, ergibt ein staatliches Ausgabenprogramm keinen Sinn und würde anderen Ländern auch wenig helfen. Dafür sind die Ausstrahleffekte zu gering.Sinnvoll wäre es hingegen, durch ein investitionsfreundliches Klima mehr Anreize für private Investitionen auch in Deutschland zu setzen. Denn damit würden zwei Fliegen mit einer Klappe geschlagen: der Leistungsbilanzüberschuss würde gedämpft und die langfristigen Wachstumsperspektiven würden verbessert.Bei allem Konjunkturoptimismus sollte nämlich eines nicht vergessen werden: So rosig sind die langfristigen Wirtschaftsaussichten für Deutschland nicht, Deutschland bleibt hinter seinen Möglichkeiten zurück. Einer Langzeitvorausschätzung der OECD zufolge wächst bis zum Jahr 2060 kein bedeutendes Industrieland so langsam wie Deutschland.Das liegt nicht zuletzt am demografischen Wandel. Der trifft Deutschland besonders hart. Bereits heute erreichen jedes Jahr 200.000 mehr Erwerbstätige das Rentenalter als Junge in den Arbeitsmarkt eintreten.Wenn auch der starke Zustrom von Flüchtlingen den Arbeitsmarkt momentan von den Auswirkungen der Demografie abschirmt, wird sich der negative Einfluss des demographischen Wandels in Zukunft noch verstärken. Der altersbedingte Rückgang der Erwerbspersonen kann nur kompensiert werden, wenn mehr Menschen eine Beschäftigung aufnehmen und wir bei steigender Lebenserwartung auch länger arbeiten.Doch selbst pro Kopf gerechnet wachsen die meisten OECD-Länder und Schwellenländer schneller als Deutschland. Die Politik ist also in der Verantwortung, durch die richtigen Weichenstellungen in der Wirtschafts-, Arbeitsmarkt- und Sozialpolitik für ein höheres, nachhaltiges Wachstum zu sorgen.Neben dem demografischen Wandel, der Integration der Flüchtlinge in den Arbeitsmarkt und dem schwachen Wachstumstrend stehen wir jedoch noch vor weiteren wirtschaftspolitischen Herausforderungen. Hier denke ich insbesondere an die Digitalisierung, die ganze Branchen umwälzen wird, und die Energiewende, deren Ausgestaltung darüber bestimmt, ob Energie bezahlbar bleibt.3 Nationale Eigenverantwortung in der Währungsunion stärkenEine Herausforderung ist auch die dauerhafte Überwindung der Krise im Euro-Raum. Es wäre jedenfalls eine Illusion zu glauben, dass die Krise nicht wieder zurückkehren kann, nur weil sich die Lage beruhigt hat und andere Themen momentan in den Fokus der Aufmerksamkeit gerückt sind. Und damit komme ich zu meiner zweiten These.Heute vor 25 Jahren ist der Vertrag von Maastricht unterzeichnet worden. Mit diesem Vertrag wurde gewissermaßen der Ordnungsrahmen der Europäischen Währungsunion geschaffen.Die Grundidee von Maastricht bestand darin, eine einheitliche Währung in Europa einzuführen, die Mitgliedstaaten aber weiterhin eigenverantwortlich über ihre Wirtschafts- und Finanzpolitik entscheiden zu lassen.Allerdings gingen die Gründerväter wohl davon aus, dass sich die Währungsunion über kurz oder lang zu einer politischen Union fortentwickeln wird. Bundeskanzler Helmut Kohl sagte im November 1991 vor dem Deutschen Bundestag, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig\" sei – eine Ansicht, die seinerzeit übrigens auch die Bundesbank teilte.Die Erwartung, dass der Euro nur ein Zwischenschritt zu einer vertieften politischen Integration sein wird, wurde bislang jedoch nicht erfüllt: Die Währungsunion ist nun 18 Jahre alt und eine politische Union noch immer nicht in Sicht.Ich denke jedoch, dass eine Währungsunion auch ohne politische Union funktionieren kann. Dazu müssen allerdings die Sicherheitsvorkehrungen auch wirklich funktionieren, die die Gründerväter vorgesehen hatten, um die Stabilität der gemeinsamen Währung zu gewährleisten: Die Mitgliedstaaten verpflichteten sich, ihre Staatsfinanzen solide aufzustellen, und verboten den Zentralbanken, finanziell klammen Staaten mit der Notenpresse zu helfen. Zudem schlossen die Mitgliedstaaten eine gegenseitige Haftung füreinander vertraglich aus.Mit den so genannten Konvergenzkriterien sollte sichergestellt werden, dass nur solche Mitgliedstaaten der Währungsunion beitreten, die dafür wirtschaftlich auch reif waren. Anders gewendet: Sie sollten wirtschaftlich und finanziell solide sein.Die meisten Mitgliedstaaten wollten dem gemeinsamen Währungsraum möglichst schnell angehören. Sie bemühten sich deshalb darum, den Kriterienkatalog auf Biegen und Brechen zu erfüllen. Nachdem das Ziel – zum Teil auch durch wohlwollende Interpretation der Kriterien – erreicht war, ließen die Anstrengungen jedoch wieder deutlich nach.Der Historiker Harold James verglich das einmal anschaulich mit den Folgen einer Hochzeit: \"Es war wie bei Paaren, bei denen – sobald sie einmal verheiratet sind – im Ehealltag einige romantische und utopische Vorsätze fallengelassen werden. Auf der trivialsten Ebene lassen Männer nun ungewaschene Socken herumliegen und Frauen Handtücher auf den Boden fallen. Diese Spirale dreht sich dann oftmals weiter – und am Ende dieser Entwicklung steht die Scheidung.\"Tatsächlich kam es vor einigen Jahren zu einer ernsthaften Ehekrise, um in diesem Bild zu bleiben. Nur mit Hilfe der sog. Euro-Rettungsschirme und den Maßnahmen des Eurosystems konnte eine Eskalation der Krise letztlich verhindert werden.Dauerhaft krisenfest haben diese Maßnahmen die Währungsunion allerdings nicht gemacht. Im Gegenteil: Sie haben das Prinzip der Eigenverantwortung geschwächt, indem Elemente von Gemeinschaftshaftung eingeführt wurden. Das Verhältnis von Handeln und Haften ist damit aus dem Gleichgewicht geraten.Sie haben es ja bereits gesagt, Herr Friese: Handeln und Haften gehören zusammen. Für einen Unternehmer ist das auch etwas ganz Selbstverständliches, zumal in einer Marktwirtschaft. Walter Eucken, der Gründervater der Freiburger Schule und Vordenker der Sozialen Marktwirtschaft, hat das sogar zum konstituierenden Prinzip unserer Wirtschaftsordnung erklärt und auf die einfache Formel verdichtet: \"Wer den Nutzen hat, muss auch den Schaden tragen.\"Übertragen auf die Währungsunion ergibt das zwei Möglichkeiten: Entweder geben alle Mitgliedstaaten Entscheidungskompetenzen an die Gemeinschaft ab – was für sich genommen jedoch noch keine stabilitätsorientierten Entscheidungen garantiert – oder es haftet jeder für seine eigenen Entscheidungen. Und wenn Sie mich fragen, ist davon nur eine Option realistisch – zumindest auf absehbare Zeit.Die Bereitschaft, Souveränität an Brüssel abzugeben, ist derzeit nämlich ähnlich gering wie damals, als der Maastricht-Vertrag unterschrieben wurde. Der Umgang mit den Regeln des Stabilitäts- und Wachstumspaktes belegt, dass selbst die der europäischen Ebene bereits zugestandenen Kompetenzen immer wieder in Frage gestellt werden – gerade auch dort, wo mehr Gemeinschaftshaftung gefordert wird.Und deswegen sage ich: Wenn wir die Währungsunion als Stabilitätsunion erhalten wollen, müssen wir das Prinzip der nationalen Eigenverantwortung stärken. Wir müssen uns auf die Grundidee des Maastricht-Vertrages zurückbesinnen und die Schwächen dieses Ordnungsrahmens beseitigen.Dafür muss erstens die Bindungskraft der Verschuldungsregeln gestärkt werden. Die letzte Reform des Stabilitäts- und Wachstumspaktes hatte zwar genau das zum Ziel. Faktisch hat sie aber vor allem der Europäischen Kommission einen erheblichen Ermessenspielraum verschafft.Hin- und hergerissen in ihrer Doppelrolle als politische Institution und als Hüterin der Verträge neigt die Kommission immer wieder dazu, Kompromisse zulasten der Haushaltsdisziplin einzugehen.In Sachen Haushaltsüberwachung verhält sich die Kommission wie Marx, nicht Karl Marx, sondern Groucho Marx, der amerikanische Komiker, der von sich sagte: \"Ich habe eiserne Prinzipien. Wenn Sie Ihnen nicht gefallen, habe ich auch andere.\"Die Bindungskraft der Verschuldungsregeln ist letztlich schwächer als je zuvor. Frankreich hat die Defizitregeln bereits zum neunten Mal in Folge verletzt – und das stets mit dem Segen der Kommission, Spanien genauso. Italiens Schuldenberg ist seit der Finanzkrise um ein Drittel gewachsen und der versprochene Abbau bleibt aus.Eine konsequentere Auslegung der Regeln könnte erreicht werden, wenn anstelle der Kommission eine unabhängige Institution für die Haushaltsüberwachung zuständig wäre. Dann würde immerhin klar, wo die unvoreingenommene Analyse endet und wo das politische Zugeständnis beginnt.Vergangene Entwicklungen belegen allerdings eindrücklich, dass politische Vereinbarungen alleine nicht ausreichen, um solide Staatsfinanzen zu gewährleisten. Denn am Ende entscheiden die europäischen Finanzminister über mögliche Sanktionen, so dass letztlich \"Sünder über Sünder richten\", wie es vor 20 Jahren schon von Hans Barbier auf den Punkt gebracht wurde.Alleine darauf wollten sich die Gründungsväter auch nicht verlassen. Mit dem gegenseitigen Haftungsausschluss wollten sie deshalb die disziplinierenden Kräfte der Finanzmärkte wirken lassen.Allerdings hat auch das in der Vergangenheit nicht wirklich gut funktioniert. Offenbar sind die Finanzmärkte nicht davon ausgegangen, dass der gegenseitige Haftungsausschluss durchgehalten wird. Die Tatsache, dass schlechte staatliche Schuldner lange Zeit kaum höhere Zinsen als gute staatliche Schuldner zahlen mussten, deutet zumindest darauf hin – und so ganz falsch lagen die Anleger mit ihrer Einschätzung am Ende ja auch nicht.Damit die Anleger verantwortungsvolle Entscheidungen treffen und für unterschiedliche Risiken unterschiedliche Zinsen verlangen, muss ihnen in Zukunft glaubhafter vermittelt werden, dass sie ihr Geld verlieren können, wenn sie Anleihen von unsolide haushaltenden Staaten kaufen.Und deshalb macht die Bundesbank schon seit längerem den Vorschlag, die Laufzeit von Staatsanleihen automatisch zu verlängern, wenn ein Staat Hilfen beim Euro-Rettungsschirm ESM beantragt. Bisher läuft es ja so, dass ein Großteil der Hilfskredite dazu verwendet wird, Altgläubiger auszuzahlen. Die Altgläubiger, zum Beispiel Banken, sind damit fein raus. Mit einer Laufzeitverlängerung blieben sie hingegen in der Verantwortung und könnten im Falle einer späteren Umschuldung noch herangezogen werden.Es müsste freilich gewährleistet sein, dass der Zahlungsausfall eines Staates nicht gleich das gesamte Finanzsystem im Euro-Raum ins Wanken bringt. Dazu muss insbesondere die enge Verknüpfung von Staaten und Banken gelöst werden. Gerade in Krisenzeiten haben Banken einen großen Appetit auf Staatsanleihen und zwar bevorzugt heimische. Und diesen Appetit müssen wir zügeln.Dabei würde es schon helfen, wenn die Banken Staatsanleihen zukünftig ebenso mit Eigenkapital unterlegen müssten wie Kredite an Private, wenn also die bisherige regulatorische Vorzugsbehandlung von Staatsschulden beendet würde. Denn spätestens seit der Finanzkrise ist eines völlig klar: Staatsanleihen sind keine risikolose Anlage.Keine Frage: Die Schaffung einer stabilen Währungsunion ist keine einfache Aufgabe. Aber ich bin davon überzeugt, dass eine Währungsunion, die das Prinzip der nationalen Eigenverantwortung konsequent umsetzt, dauerhaft stabil sein kann. Vorausgesetzt, der politische Wille dazu besteht.Das Argument, Europa müsse angesichts der außenpolitischen Unwägbarkeiten ausschließlich durch mehr Gemeinschaftshaftung zusammenrücken, überzeugt mich nicht. Ein starkes und vereintes Europa ist ein erstrebenswertes Ziel. Allerdings lässt sich dieses Ziel gerade nicht erreichen, wenn getroffene Vereinbarungen missachtet werden und aus einer Stabilitätsunion eine Transferunion wird.Es wäre zu befürchten, dass die Notenbanken immer wieder den Ausputzer spielen müssten, auch wenn das zulasten der Preisstabilität ginge.4 Sehr lockere Geldpolitik rechtzeitig beendenUnd damit bin ich bei der Geldpolitik und meiner dritten These angelangt: Die sehr lockere Geldpolitik kann die tieferliegenden Probleme in Europa nicht lösen und muss beendet werden, sobald es das Ziel der Preisstabilität erlaubt. Und zwar auch dann, wenn die höheren Zinsen die Tragfähigkeit einzelner öffentlicher Haushalte verschlechtern oder zu Kursausschlägen an den Finanzmärkten führen.Die Zielvorgabe für die Geldpolitik lautet bekanntlich: Preisstabilität gewährleisten. Das schreibt der Vertrag von Maastricht dem Eurosystem vor. Was genau unter Preisstabilität zu verstehen ist, sagt der Vertrag allerdings nicht.Deswegen hat der EZB-Rat selbst festgelegt, was er unter Preisstabilität versteht. Demnach soll die Inflationsrate im Euro-Raum mittelfristig unter, aber nahe 2 % liegen. Diese Zielrate mag Ihnen vielleicht etwas willkürlich gewählt erscheinen. Aber es gibt durchaus vernünftige Gründe dafür, eine moderate Teuerung und keine \"Nullinflation\" anzustreben.Hans-Werner Sinn hat es bildhaft so beschrieben: \"Inflation ist ein Schmiermittel der Ökonomie. Wenn zu viel Öl im Motor ist, verrußen die Kerzen, und wenn zu wenig drin ist, gibt es einen Kolbenfresser.\" Eine zu hohe Inflation verursacht hohe wirtschaftliche und vor allem auch soziale Kosten, weshalb das Öl sparsam dosiert sein sollte. Aber das Öl darf eben auch nicht ausgehen. Nullinflation als Ziel ist keine sinnvolle Option, so verlockend es für die Verbraucher auch klingen mag.Eine Inflationsrate von null würde nämlich bedeuten, dass einzelne Branchen oder ganze Volkswirtschaften, die einen Verlust an Wettbewerbsfähigkeit aufholen müssen, nicht reale, sondern sogar nominale Lohnkürzungen erreichen müssten. Das ist aber schwierig durchzusetzen, denn Menschen denken eher in nominalen als in realen Größen.Es gibt aber noch einen weiteren Grund: Wenn die Geldpolitik leicht positive Inflationsraten anstrebt, liegt das allgemeine Zinsniveau etwas höher und sie hat einen gewissen Sicherheitsabstand zur Zinsuntergrenze. Diese liegt zwar – wie wir mittlerweile wissen – nicht exakt bei null, aber auch nicht deutlich darunter. Der Spielraum der Notenbank, mit ihrer Zinspolitik stimulierend auf die Wirtschaft einzuwirken, könnte bei einem zu niedrigen Inflationsziel zu schnell erschöpft sein.Nun war in den vergangenen Wochen häufiger von der \"Rückkehr der Inflation\" die Rede und tatsächlich sind die Teuerungsraten gerade in Deutschland wieder deutlich gestiegen. Im Januar 2017 waren Güter und Dienstleistungen hierzulande um 1,9 % teurer als ein Jahr zuvor. Auch im Euro-Raum insgesamt ist die Teuerungsrate zuletzt auf 1,8 % sprunghaft gestiegen.Das ist jedoch vor allem auf den höheren Ölpreis zurückzuführen und darauf, dass der Preis vor einem Jahr sein Tief erreicht hatte. Dieser Anstieg wird sich im Jahresverlauf wieder aus der Inflationsrate herauswaschen, wenn der Ölpreis nicht weiter zulegt und es nicht zu Zweitrundeneffekten kommt.Sieht man vom Ölpreiseffekt einmal ab, ist der binnenwirtschaftliche Preisdruck derzeit noch vergleichsweise gering. Die so genannte Kernrate, also die Inflationsrate ohne Energie und unverarbeitete Nahrungsmittel, lag zuletzt bei rund 1 %.Den Prognosen des Eurosystems zufolge wird aber auch der binnenwirtschaftliche Preisdruck – unterstützt durch die Geldpolitik – allmählich stärker werden und die Inflationsrate im Jahr 2019 den Zielbereich von unter, aber nahe 2 % nachhaltig erreichen.Die aktuelle Preisentwicklung zeigt aus meiner Sicht eindeutig, dass wir von einer Deflation, also einer Abwärtsspirale aus fallenden Löhnen und Preisen, die manche in der Vergangenheit beschworen und zur Rechtfertigung der Staatsanleihenkäufe herangezogen hatten, mittlerweile weit entfernt sind. Das Risiko einer abwärtsgerichteten Lohn-Preis-Spirale habe ich auch vorher schon für eher gering gehalten.Vor diesem Hintergrund ist eine expansive Ausrichtung der Geldpolitik derzeit zwar angemessen. Allerdings kann man durchaus unterschiedlicher Meinung darüber sein, ob wir das geldpolitische Gaspedal immer weiter durchtreten sollten.Durch die jüngst gestiegene Teuerungsrate ist der Realzins, also das preisbereinigte Zinsniveau, nämlich weiter gesunken, was die geldpolitische Ausrichtung noch expansiver gemacht hat. Darüber hinaus erreichen wir die sehr expansive Ausrichtung der Geldpolitik ja nur durch den Einsatz unkonventioneller Maßnahmen, insbesondere durch Staatsanleihenkäufe.Gerade die unkonventionellen Maßnahmen haben jedoch ein anderes Kosten-Nutzen-Kalkül als unsere geldpolitischen Standardinstrumente. Deshalb habe ich Staatsanleihenkäufe immer kritisch gesehen und gesagt, dass diese Käufe in großem Stil für mich ein reines Notfallinstrument darstellen, zum Beispiel um eine Deflation abzuwenden.Abgesehen davon, dass ich das Risiko einer solchen Abwärtsspirale weder sehe noch sah, besteht der große Nachteil solcher Käufe darin, dass mit ihnen die Grenze zwischen der Geldpolitik und der Finanzpolitik verschwimmt.Die umfangreichen Käufe haben die Zentralbanken im Euro-Raum zu den größten Gläubigern der Mitgliedstaaten gemacht. Die Geldpolitik ist dadurch tief in die Sphäre der Finanzpolitik eingedrungen, meines Erachtens zu tief.Denn am Ende bestimmt das Eurosystem für weite Teile der Staatsschulden, wieviel die Länder dafür an Zinsen zahlen müssen. Und dieser Zinssatz ist für alle Länder nahezu gleich, unabhängig von ihrer Bonität. Damit hebelt die Geldpolitik letztlich auch den zweiten Stabilitätsanker für die öffentlichen Finanzen aus. Denn ein Gutteil der Staatsschulden wird der Disziplinierung durch die Kapitalmärkte entzogen.Die Niedrigzinspolitik des Eurosystems birgt zudem das Risiko, dass die Finanzminister einer Tragfähigkeitsillusion aufsitzen. Die Schuldenlast kommt ihnen leichter vor als sie es in einem \"normalen\" Zinsumfeld wäre. Verglichen mit dem Zinsniveau von 2007 haben die Euro-Länder zusammengenommen seither fast 1.000 Mrd. Euro an Zinsen gespart – das entspricht beinahe der jährlichen Wirtschaftsleistung Spaniens.Selbst in einem solchen Umfeld sind manche Länder nicht in der Lage oder nicht willens, die Defizitgrenzen des Maastricht-Rahmens einzuhalten. Gerade die großen Euro-Länder wie Frankreich, Italien und Spanien, die die Defizitgrenze von 3 % wenn überhaupt nur gerade so erreichen werden, haben die gesparten Zinsen vollständig für höhere Staatsausgaben eingesetzt und nicht etwa zur Schuldentilgung.Ich weise deshalb schon länger darauf hin, dass am Ende politischer Druck auf den EZB-Rat ausgeübt werden könnte, eine geldpolitische Normalisierung mit Rücksicht auf die Staatsfinanzen hinauszuzögern. Und eines sollte uns auch klar sein: Mit zunehmender Dauer der ultra-lockeren Geldpolitik lassen die positiven Wirkungen nach, während die unerwünschten Nebenwirkungen immer sichtbarer werden.Dazu gehört nicht nur das Risiko unsolider Staatsfinanzen. Von den niedrigen Zinsen gehen auch Risiken für die Finanzstabilität aus. Die Krise hat eindrucksvoll gezeigt, dass sich Finanzmarktturbulenzen auch negativ auf die Preisstabilität auswirken können. Wir dürfen solche Risiken deshalb nicht vernachlässigen.Oder anders formuliert: Stehen der Geldpolitik nur unkonventionelle Instrumente zur Verfügung, kann sie es auch akzeptieren, wenn es etwas länger dauert, bis die Inflation wieder im Einklang mit der Definition von Preisstabilität steht.Schließlich hat der EZB-Rat ganz bewusst festgelegt, dass er sein Inflationsziel von unter, aber nahe 2 % auf mittlere Sicht verfolgt und es nicht jederzeit und koste es, was es wolle, erreicht werden muss. Gerade nach einer schweren Krise gibt es gute Gründe, hier etwas geduldiger zu sein.5 SchlussMeine Damen und Herren,ich möchte Ihre Tapferkeit nicht überstrapazieren und zum Ende kommen.Angesichts der bunten Vielfalt an Berufsgruppen, die sich bei diesem Empfang treffen, der mitunter düsteren Themen meines Vortrags und vor allem der fastnachtlichen Dekoration hier in der Halle möchte ich zum Abschluss aber doch noch eine unterhaltsame Anekdote zum Besten geben:\"Treffen sich ein Arzt, ein Architekt und ein Ökonom und fangen an zu streiten, wer von den Dreien wohl den ehrenwertesten Beruf habe.Sagt der Arzt: Ist doch klar, Gott schuf Eva aus einer Rippe von Adam. Er muss ein Chirurg gewesen sein.Sagt der Architekt: Nun ja, bevor es Adam und Eva gab, musste aus einem großen Chaos das Universum gebildet werden. Wer sonst als ein Architekt wäre dazu imstande gewesen?Sagt der Ökonom: Schön und gut. Aber was glaubt ihr, wer das große Chaos geschaffen hat ...\"  Ich hoffe indes, dass ich mit meinem Vortrag ein bisschen Ordnung ins Chaos gebracht habe und bedanke mich für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 265}