{"AUTHOR": "AndreasDombret", "TITLE": "Europäische Bankenunion: Wo stehen wir?\nHintergrundgespräch mit Journalisten am Mittwoch, den 23. Juli 2014", "PDF_URL": "https://www.bundesbank.de/resource/blob/689114/66420879261c30baa9889296818b3b34/mL/2014-07-23-dombret-download.pdf", "LOCAL_PDF_FILE": "2014-07-23-dombret-download.pdf", "DATE": "24.07.2014", "TEXT": "Europäische Bankenunion: Wo stehen wir?\n\nHintergrundgespräch mit Journalisten am Mittwoch, den 23. Juli 2014\n\n\n\n24.07.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Die Welt vor dem 4. November3 Die Welt nach dem 4. November4 Schluss1 EinleitungSehr geehrte Damen und Herren,vielen Dank, dass Sie so zahlreich zu unserem Hintergrundgespräch erschienen sind. Bevor wir aber das tatsächliche Gespräch beginnen, würde ich gerne einige eigene Ausführungen machen.Ich übertreibe sicher nicht, wenn ich die Bankenunion als das ehrgeizigste europäische Projekt seit der Euro-Einführung bezeichne. Gleichzeitig ist sie aber ein ebenso notwendiger wie logischer Schritt. Eine einheitliche Geldpolitik braucht integrierte Finanzmärkte, und dazu gehört die Bankenunion.Am 4. November dieses Jahres wird die Bankenunion nun Realität - zumindest in Form der einheitlichen europäischen Bankenaufsicht. Der europäische Abwicklungsmechanismus als zweite Säule der Bankenunion trägt erst ab 2016. Eine europäische Einlagensicherung als dritte Säule der Bankenunion wird zurzeit nicht weiter verfolgt.Heute möchte ich mit Ihnen vor allem über die europäische Bankenaufsicht sprechen, den Single Supervisory Mechanism, kurz SSM.2 Die Welt vor dem 4. NovemberBevor der SSM am 4. November seine Arbeit aufnehmen kann, ist noch einiges zu tun. Das größte Vorbereitungsprojekt ist das Comprehensive Assessment: Europaweit werden insgesamt 128 Banken einem kompletten Gesundheitscheck inklusive Belastungs-EKG unterzogen. Dieser Check soll für größtmögliche Transparenz sorgen und das Vertrauen der Marktteilnehmer stärken. Der SSM soll so unbelastet wie möglich starten.Das Comprehensive Assessment besteht aus zwei Kernelementen. Eines davon ist der Asset Quality Review, kurz AQR. Der AQR ist quasi der Blick auf das Röntgenbild; er dient dazu, eventuelle Altlasten in den Bilanzen der Banken aufzudecken. Das zweite Kernelement des Comprehensive Assessments ist ein Stresstest. Dieses Belastungs-EKG ist quasi der Blick nach vorne. Ziel ist es, festzustellen, wie widerstandsfähig Banken gegenüber einer Verschlechterung der wirtschaftlichen Situation sind.Die Vor-Ort-Prüfungen des AQR sind mittlerweile größtenteils beendet. Hierbei ging es insbesondere darum, Kreditengagements und Sicherheitenbewertungen zu überprüfen - sowohl auf einzelne Engagements bezogen als auch auf ganze Portfolien. Daraus abgeleitet wurde ein eventueller Wertberichtigungsbedarf. Ebenfalls geprüft, wurden so genannte Level-3-Fair-Value-Engagements.Die national qualitätsgesicherten Ergebnisse wurden in den vergangenen Wochen an die EZB geliefert, die derzeit eine zentrale Qualitätssicherung vornimmt. Im nächsten Schritt wird eine um das Ergebnis des AQR bereinigte Kapitalquote berechnet. Anschließend werden die Banken aufgefordert, die aufgrund der Bilanzierungsvorschriften erforderlichen Anpassungen vorzunehmen.Im Stresstest müssen die Banken zwei Szenarien einer gesamtwirtschaftlichen Entwicklung simulieren. Dabei soll festgestellt werden, wie sich die jeweiligen Risiken der Banken und dementsprechend ihre harten Kernkapitalquoten ändern. Das Basisszenario entspricht dabei weitgehend der Winter-Prognose der EU-Kommission von 2014; das adverse Szenario unterstellt eine im Vergleich dazu deutlich schlechtere wirtschaftliche Entwicklung. So wird für den Euro-Raum eine Rezession unterstellt, bei der das BIP 2014 um -0,7 % schrumpft und 2015 um -1,4 %; für 2016 wird ein Nullwachstum angenommen. Dieser unterstellte Konjunktureinbruch geht einher mit einem Anstieg der Arbeitslosigkeit und einem Preisverfall auf den Finanz- und Immobilienmärkten. Gleichzeitig unterstellt das Szenario einen Anstieg des allgemeinen Zinsniveaus und ein erneutes Auseinanderlaufen der Spreads europäischer Staatsanleihen.Der letzte Schritt des Comprehensive Assessments ist dann der sogenannte \"join-up\", in dem die Ergebnisse des AQR und des Stresstests zusammengeführt werden. Grundsätzlich sollte hier möglichst viel \"bottom up\" gearbeitet werden, also auf Grundlage der von den Banken gelieferten Daten. Pauschale Annahmen sollten dagegen so wenig wie möglich gemacht werden. Allerdings erfordert der enge Zeitplan natürlich Kompromisse. Veröffentlicht werden die endgültigen Ergebnisse des Comprehensive Assessments dann in der zweiten Oktoberhälfte.Entscheidend für den Erfolg des Comprehensive Assessment ist meiner Ansicht nach eine gute Kommunikation. Der Prozess sollte so transparent wie möglich sein und die Banken so früh wie möglich eingebunden werden - soweit die Ad-hoc-Meldepflichten dies erlauben. Die Kommunikation mit den Banken findet ohnehin kontinuierlich während des gesamten Comprehensive Assessments statt; angefangen von Sachverhaltsklärungen während der Kreditprüfungen bis hin zum sogenannten Supervisory Dialogue. Dabei besprechen Vertreter der EZB und der nationalen Behörden mit den Banken vorläufige Teilergebnisse, bevor die endgültigen Ergebnisse bekanntgegeben werden.Um eines ganz klar zu sagen: Wir prüfen unvoreingenommen und ergebnisoffen. Zum jetzigen Zeitpunkt ist es unmöglich, seriöse Aussagen darüber zu machen, wie die Ergebnisse am Ende aussehen werden. Ich halte es daher schlicht für unseriös, wenn unbeteiligte Dritte den Eindruck vermitteln, sie wüssten etwas. Vor diesem Hintergrund müssen Sie davon ausgehen, dass wir uns als Bundesbank ab Mitte September nicht mehr öffentlich zum Comprehensive Assessment äußern.Wenn beim AQR oder beim Stresstest am Ende Kapitallücken entdeckt werden, so müssen die Banken diese möglichst rasch füllen. Zu diesem Zweck sollen in allererster Linie die Mittel der Geldgeber eines Instituts verwendet werden. Innerhalb von zwei Wochen nach Veröffentlichung der Ergebnisse müssen die Institute Kapitalpläne einreichen, in denen sie konkrete Maßnahmen zur Deckung eines eventuellen Kapitalbedarfes erläutern.Hier sollte man aber eins nicht vergessen: Das Comprehensive Assessment orientiert sich an den Bilanzwerten vom 31.12.2013. Daher sollte man bei den veröffentlichten Ergebnissen vor allem auch in diejenige Spalte schauen, in der die Kapitalmaßnahmen aus dem Jahr 2014 aufgeführt sind. Wir begrüßen es ganz ausdrücklich, dass in den letzten Monaten einige Banken ihre Kapitalbasis gestärkt haben. Dies hilft, das Bankensystem stabiler zu machen.Sollten nicht genügend private Mittel zur Verfügung stehen, um die entdeckten Kapitallücken zu füllen, ist der jeweilige Staat in der Pflicht, einen \"backstop\" zur Verfügung zu stellen. Als ultima ratio soll der Staat die Banken rekapitalisieren, Garantien aussprechen oder Risiken übernehmen. Diese staatliche Unterstützung ist allerdings nur unter strengen Voraussetzungen möglich: Das Institut muss solvent sein, und durch die Unterstützung dürfen keine aufgelaufenen Verluste ausgeglichen werden. Außerdem muss die staatliche Hilfe unter der Bedingung stattfinden, dass sie realwirtschaftliche Störungen oder Gefahren für die Finanzstabilität verhindert.Das Comprehensive Assessment ist für alle Beteiligten ein großer organisatorischer Kraftakt, der zudem unter massivem Zeitdruck umgesetzt werden muss: Allein in Deutschland waren dabei in der Spitze mehr als 1.700 Wirtschaftsprüfer und 230 Aufseher von Bundesbank und BaFin beteiligt. In der der Bundesbank erlebe ich aber, dass letztlich natürlich viel mehr Kolleginnen und Kollegen als nur die offiziell Zugeordneten am Comprehensive Assessment beteiligt sind. Sei es, dass sie vorübergehend oder mittelbar mitwirken, sei es, dass sie die ursprünglichen Aufgaben der nun direkt mit dem Comprehensive Assessment Beschäftigten miterledigen müssen.Auch für die Banken bedeutet die Teilnahme eine hohe Arbeitsbelastung. Dennoch: Für einen guten Start der europäischen Bankenaufsicht ist das Comprehensive Assessment eine entscheidende Voraussetzung.3 Die Welt nach dem 4. NovemberIm Rahmen der europäischen Bankenaufsicht wird die EZB ab dem 4. November die direkte Verantwortung für die Aufsicht über die 120 bedeutendsten Banken des Euro-Raums übernehmen.Für uns in Deutschland bedeutet das Folgendes: Erstens werden BaFin und Bundesbank weiterhin rund 2.000 kleinere deutsche Kreditinstitute direkt beaufsichtigen; zweitens geben wir bei den 21 deutschen SSM-Banken zwar die direkte Aufsichtsverantwortung an die EZB ab, stellen aber weiterhin deren laufende Aufsicht sicher; drittens werden wir an der Aufsicht über die 99 ausländischen SSM-Banken beteiligt.Wie funktioniert das konkret? Die Aufsicht über die SSM-Banken wird von so genannten \"Joint Supervisory Teams\" übernommen. Geführt werden diese Teams von einem \"Koordinator\", den die EZB stellt. Dabei ist vorgesehen, dass der Koordinator eines Joint Supervisory Teams nicht aus demjenigen Land stammen darf, in dem die jeweils beaufsichtigte Bank ihren Hauptsitz hat.Die Teams selbst bestehen zu einem großen Teil aus Mitarbeiterinnen und Mitarbeitern der nationalen Aufsicht. Für die deutschen SSM-Banken stellen also weiterhin die Bundesbank und die BaFin die Aufsicht sicher. Damit ist gewährleistet, dass die Expertise der nationalen Aufseher auch weiterhin genutzt wird. Mit Blick auf die Bundesbank spielt hier aber nicht nur unsere Expertise und Erfahrung eine Rolle, sondern auch unsere Präsenz dort, wo die Banken ihren Sitz haben und ihre Geschäfte betreiben - von München bis Hamburg.Die Schlagkraft der Aufsicht hängt entscheiden vom Personal ab. Und hier liegt ebenfalls eine große Herausforderung. Die EZB plant, ungefähr 770 Mitarbeiter für die neue Aufsicht einzustellen. Darüber hinaus werden rund 200 Mitarbeiter für Unterstützungsbereiche gesucht.Gerade für Bundesbanker am Standort Frankfurt ist der Wechsel zur EZB wegen der räumlichen Nähe natürlich attraktiv. Bislang sind 48 Kolleginnen und Kollegen auf reguläre SSM-Stellen gewechselt, davon neun auf Führungspositionen, inklusive einer Deputy DG-Stelle, 32 auf Stellen auf Arbeitsebene sowie 7 auf Stellen im Unterstützungsbereich. Außerdem sind zurzeit 19 Bundesbanker auf Nachfrage der EZB für zeitlich befristete SSM-Unterstützungstätigkeiten beurlaubt. Nicht zuletzt gehört natürlich auch unsere ehemalige Vizepräsidentin Sabine Lautenschläger zu denjenigen Bundesbankern, die heute in der EZB tätig sind.Da noch ein Großteil der Auswahlentscheidungen aussteht, gehen wir davon aus, dass bis November noch weitere Bundesbanker wechseln. Um die entstehenden Lücken zu füllen, haben wir bereits Anfang des Jahres ein \"frontloading\" durchgeführt. Zwischenzeitlich frei gewordene Stellen planen wir, so rasch wie möglich durch interne und externe Stellenausschreibungen sowie eine verstärkte Zuteilung von Nachwuchskräften zu besetzen.Lassen Sie mich einen letzten Punkt ansprechen: Wer soll eigentlich die Kosten der neuen europäischen Aufsicht tragen? Wie können die Kosten proportional auf die Institute umgelegt werden, und was ist der richtige Verteilungsschlüssel? Meiner Ansicht nach sollten alle Banken beteiligt werden, aber entsprechend ihrer Größe und ihres Risikogewichts. Ein \"Level Playing Field\" ist nur gewährleistet, wenn die Tätigkeit der Aufsicht angemessen ausgeübt wird, also proportional zur Größe eines Instituts und dessen Risiko. Die Bundesbank sieht sich diesem Ziel in besonderem Maße verpflichtet, aber auch die EZB-Kollegen haben dieses Anliegen betont. Letztlich aber profitieren auch kleinere Institute von der europäischen Aufsicht, selbst wenn sie nicht direkt von der EZB beaufsichtigt werden.4 SchlussMeine Damen und Herren,Wir haben uns ein großes Ziel gesetzt: Die Stabilität des Finanzsystems zu erhöhen. Die Bankenunion ist sicherlich einer der größten Schritte hin zu diesem Ziel. Ich zuversichtlich, dass die Bankenunion am 4. November mit der europäischen Bankenaufsicht reibungslos starten wird. Wenn 2016 dann noch der europäische Abwicklungsmechanismus seine Arbeit aufnimmt, haben wir einen großen Schritt getan hin zu einem stabileren Finanzsystem. Bis dahin liegt aber noch viel Arbeit vor uns.Vielen Dank.\n\nDownload\n\n\n\n\n\n\n\nComprehensive Assessment\nHandout zum Hintergrundgespräch\n \n\n23.07.2014\n\n|\nSarrebruck\n\n\n\n|\nAndreas\nDombret\n \n\n|\n32 KB,\nPDF", "SECTION": "reden", "RECORD_ID": 447}