{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Zahlungsverkehr und Wertpapierabwicklung in Europa – Heute und Morgen", "PDF_URL": "https://www.bundesbank.de/resource/blob/689112/ba095c5cba3dc6fab3966b93e32e887b/mL/2011-11-22-thiele-zahlungsverkehr-wertpapierabwicklung-europa-download.pdf", "LOCAL_PDF_FILE": "2011-11-22-thiele-zahlungsverkehr-wertpapierabwicklung-europa-download.pdf", "DATE": "22.11.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Carl-Ludwig Thiele Mitglied des Vorstands der Deutschen Bundesbank Zahlungsverkehr und Wertpapierabwicklung in Europa Œ  \nHeute und Morgen \nEmpfang der Bundesbank  in Frankfurt am Main \nam 22. November 2011", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMeine sehr geehrten Damen und Herren, im Namen der Deutschen Bundesbank heiße ich Sie Œ unsere Ge-schäftspartner aus den Bereichen \nZahlungsverkehr und Wertpapierab-\nwicklung sowie die anwesenden Pressevertreter Œ zu unserem Empfang \nheute Abend sehr herzlich willkommen. Ich freue mich, dass Sie unserer Einladung gefolgt sind und danke Herrn \nPräsident Kohse, dass wir wie-\nder in der Hauptverwaltung Frankfurt zu Gast sein dürfen.  —Zahlungsverkehr und Wertpapierabwicklung in Europa Œ Heute und \nMorgenﬁ Œ das ist das Motto dieses Abends. Der offene Austausch in ungezwungener Atmosphäre zu den Themen, mit denen wir uns alle tag-täglich befassen, soll im Mittelpunkt unseres traditionellen Empfangs \nstehen. Vertrauen entsteht auch durch Vertrautheit. Und Vertrautheit entsteht auch durch Kommunikation. In diesem Sinne wollen wir auch heute \nAbend daran arbeiten, Vertrauen zu festigen. 1 Positionierung der Bundesbank zur Staatsschulden-\nkrise Damit bin ich schon mitten im ersten Thema meiner Ansprache. Vertrau-\nen ist die unersetzliche Basis eines\n gesunden Finanzsystems. Der Gläu-\nbiger vertraut dem Schuldner. Beide vertrauen in die ordentliche Abwick-\nlung ihrer Transaktionen und nicht zuletzt in die Stabilität der Währung.", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnser Auftrag als Bundesbank erstreckt sich auf die beiden letztgenann-\nten Aspekte. Im Eurosystem arbeiten wir unermüdlich für einen stabilen \nGeldwert. Ebenso nehmen wir unseren Sorgeauftrag für den Zahlungs-verkehr sehr ernst. Denn was häufig vergessen wird: Eine stabile und leistungsfähige Infrastruktur ist die Voraussetzung für ein funktionsfähi-\nges Finanzsystem. \nAber die Notenbanken können nicht das Vertrauen der Gläubiger in die Schuldner herstellen, wenn es gestört \nist. Dies gilt erst recht, wenn der Schuldner ein Staat ist. Die hohen Staatsschulden und die hohe Neuverschuldung vieler Euro-\nLänder sind derzeit der größte Risikofa\nktor für die Finanzstabilität. Mitt-\nlerweile hat sich die Krise von einzelnen Peripheriestaaten durch ein \nÜbergreifen auf die Märkte italieni\nscher und spanischer Staatsanleihen ausgeweitet. Selbstredend leiden da\nrunter die Gläubiger und auch die Banken, die in diesen Titeln stärker in\nvestiert sind. In der Folge hat die \nStaatsschuldenkrise auch zu einem\n erheblichen Vertrauensverlust ge-\ngenüber großen Teilen des europäischen Bankensektors geführt. Diese Vertrauenskrise verlangt Antworten auf der Ebene der öffentlichen Finanzen, sowie auf der Ebene der Banken. Das Eurosystem kann we-der die Strukturprobleme im Bankensek\ntor lösen, noch kann es die man-\ngelnde Haushaltsdisziplin der Staaten wettmachen. \nDas Eurosystem kann sicher eine kurz\nfristige Krise durch Liquiditätszu-\nführung lösen helfen Œ sofern die betro\nffenen Institute solvent sind. Es", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkann jedoch nicht die Aufgabe der \nNotenbanken sein, unterlassene Strukturbereinigungen im Banken\nsystem durch dauerhafte außerge-wöhnliche Liquiditätszuführung zu\n kompensieren. Eine Monetisierung der Staatsschuld scheidet ebenso aus.  \nÜber entschlossene Konsolidierun\ngs- und Reformmaßnahmen hinaus brauchen wir eine klare Perspektive\n, wie die europäische Währungsuni-\non in Zukunft gestaltet sein soll. Die Bundesbank hat in den vergange-nen Wochen wiederholt zwei Wege gezeigt, die in eine stabile Wäh-\nrungsunion führen können: Entweder \neine Rückbesinnung auf die in \nMaastricht vereinbarten und vertraglich verankert\nen Grundprinzipien, vor \nallem die nationale Eigenverantwortung, oder aber ein grundlegend ver-\nänderter Rahmen mit einem Verlust v\non nationaler Souveränität im Hin-\nblick auf die Aufnahme von Staatsschulden. Welcher Weg letztlich be-schritten wird, muss die Politik entscheiden. \n2 TARGET2 Die ungleichgewichtige Lage innerhalb des Eurosystems zeigt sich auch \nim Zahlungsverkehr, vor allem in \nTARGET2. Target steht für ﬁTrans-European Automated Real-time Gross Settlement Express Transferﬁ. \nTarget2 repräsentiert die zweite Gene\nration dieses von der EZB koordi-nierten Verrechnungssystems der Eurozone, an dem sowohl Notenban-ken als auch private Institutionen teilnehmen.  \nLassen Sie mich die Größenordnung des\n Zahlungsverkehrs im Eurosys-\ntem ansprechen:", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber TARGET2 laufen im Eurosystem pro Jahr fast 600.000 Milliarden Euro.  Das entspricht pro Tag Zahlungen von etwa 2.300 Milliarden Euro. Das bedeutet, dass pro Tag Zahlungen in der Größenordnung des jährlichen BIP in Deutschland - welches bei 2.500 Milliarden Euro liegt - abgewi-ckelt werden. Deutschland hat hieran einen Anteil von mehr als einem \nDrittel. Diese Zahlen sind nur Insidern bekannt. Sie verdeutlichen aber \ndie volkswirtschaftliche Bedeutung des Zahlungsverkehrs. Vielleicht haben Sie die Debatte üb\ner die Entwicklung der TARGET2-Salden verfolgt.  Seit Beginn der Krise haben sich Asymmetrien in den grenzüberschrei-\ntenden Zahlungsströmen ergeben. Banken, die über\n die Bundesbank an \nTARGET2 angeschlossen sind, erhielten im grenzüberschreitenden Ver-kehr wesentlich mehr Zahlungseingänge als sie selber zahlten. Dadurch \nhat sich auf Seiten der Bundes\nbank eine kumulierte TARGET2-\nForderung von mittlerweile über 465 Mrd. Euro gegenüber der EZB auf-gebaut. Einige Notenbanken dagegen haben hohe TARGET2-Verbindlichkeiten gegenüber der EZB aufgebaut. Im dreistelligen Milliardenbereich finden sich da neben Irland und Griechenland auch Italien und Spanien. Die ungleichgewichtigen TARGET2-Salden reflektieren die Asymmetrie \nin der geldpolitischen Refinanzierung.\n Der Bedarf der deutschen Institute", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnach Refinanzierung durch \ndas Eurosystem hat sich absolut und relativ \ndrastisch reduziert. Dagegen stiegen \ndie Refinanzierungsbeträge und -anteile in den eben genann\nten Ländern deutlich an. \nMit einer Rückführung der hohen TARGET2-Salden ist naturgemäß erst \nwieder zu rechnen, wenn die anhaltende Vertrauenskrise in einigen Staaten und ihren Bankensystemen abklingt, sich die Lage auf dem Geldmarkt normalisiert und das E\nurosystem seine kr\nisenbedingten Son-\ndermaßnahmen zurückführen kann. Dazu muss an den Ursachen ange-setzt werden. Wir brauchen solidere Staatsfinanzen und robuster kapita-\nlisierte Banken. Der TARGET2-Saldo sollte allerdings nicht den B\nlick auf das eigentliche \nZahlungssystem TARGET2 verstellen. Di\neses hat sich in der Finanzkrise \nbewährt. Fast auf den Tag genau können wir heute auf vier Betriebsjahre \nzurückblicken. Die Erfahrungen der letz\nten vier Jahre, aber auch die Rückmeldungen der Nutzer in vielen Gremien und Einzelgesprächen zeigen uns: TARGET2 hat sich etabliert und wird vom Markt sehr ge-\nschätzt. Also ein besonders gelungenes Beispiel europäischer Integrati-on, zu dem die Bundesbank als Teil des aus drei Zentralbanken beste-\nhenden Liefer- und Betreiberkonsortiums wesentlich beigetragen hat. \n3 TARGET2-Securities Buchstäblich ist es von TARGET2 zu\n TARGET2-Securities nur ein klei-\nner Schritt. Für die europäische Wert\npapierabwicklung ist TARGET2-Securities aber ein großer Schritt: Mi\nt TARGET2-Securities wollen wir", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \netwas grundlegend Neues in Europa schaffen und arbeiten dabei sehr eng mit den Marktteilnehmern zusammen. Wie ist der Projektstand von TARGET2-Securities? Nach einer sorgfälti-\ngen Überarbeitung des Programmplans wird TARGET2-Securities nun \nim Juni 2015 an den Start gehen. Zusätzliche Marktanforderungen, die \nErweiterung der Nutzertestmöglichkeiten sowie einige Verzögerungen im \nBereich der Netzwerkanbindung hatten diese Überarbeitung notwendig gemacht.  Unberührt von der Überarbeitung des Programmplans haben wir vor drei Wochen fristgerecht eine aktuelle Version der detaillierten Nutzerfein-\nspezifikationen für TARGET2-Securities veröffentlicht. Auch dieses —Werkﬁ wurde in enger Zusammenarbeit mit dem Markt erstellt. Bereits \nseit Juni 2010 waren die Marktte\nilnehmer im Rahmen mehrerer Work-shops sowie in einer zweimonatig\nen Konsultationsphase aktiv in den \nEntstehungsprozess dieses Dokuments eingebunden.  \nDie nun veröffentlichte Version der Nu\ntzerfeinspezifikationen bildet eine \nstabile Basis für die von Zentral\nverwahrern und Zentralbanken durchzu-\nführende Machbarkeitsanalyse zu\n deren Anpassungen an TARGET2-Securities. Auch den Nutzern, die eine direkte Anbindung an TARGET2-Securities ins Auge gefasst haben, dient diese Version als Grundlage für \ndie Anbindung ihrer hau\nsinternen IT-Systeme.", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Entwicklungsarbeiten sind bereits zu mehr als 50% abgeschlossen. \nDas bedeutet auch, dass von nun an nur noch solche Änderungen be-rücksichtigt werden, ohne die TARGET\n2-Securities nicht starten könnte. \nAls nächster großer Schritt steht das konkrete Vertragsangebot des Eu-rosystems gegenüber den Zentralverw\nahrern an. Das Eurosystem hat in \nder letzten Woche den Rahmenvertrag Œ das so genannte Framework Agreement Œ verabschiedet und wi\nrd es den Zentralverwahrern in den \nkommenden Tagen zur Unterzeichnung bi\ns Mitte nächsten Jahres vorle-gen. Für —Schnellentschlosseneﬁ un\nter den Zentralverwahrern bieten wir finanzielle Anreize. \nAnfang des nächsten Jahres wird sich auch entscheiden, welche weite-\nren Währungen neben dem Euro noch in TARGET2-Securities abgewi-\nckelt werden. Sie sehen: TARGET2-Securities befindet sich auf gutem Weg. 4 SEPA Gute Fortschritte hat es in dies\nem Jahr auch bei SEPA gegeben. Sicher ist, dass SEPA nun wirklich kommt. Spätestens 2014 werden nationale \nÜberweisung und Lastschrift von \nden europäischen Verfahren abgelöst.  Derzeit finden die Trilog-Verhandl\nungen zwischen der Europäischen Kommission, dem Europäischen Rat und dem Europäischen Parlament \nstatt. Damit wird eine finale Fassung der EU-Verordnung zur SEPA-", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMigration abgestimmt. Nach den derzeitigen Planvorstellungen soll die \nVerordnung im Frühjahr 2012 in Kraft treten. Wichtige deutsche Forderungen konnten in den europäischen Ge-\nsetzgebungsprozess zur EU-Verordnung eingebrac\nht werden. So wird dem Elektronischen Lastschriftverfahren (ELV) voraussichtlich bis 2016 \nBestandsschutz eingeräumt. Das ist eine \ngute Botschaft für den Handel und die Konsumenten in Deutschland\n. Ein vergleichbares Verfahren ba-sierend auf dem SEPA-Lastschriftverf\nahren ist bisher noch nicht vorhan-den.  Des Weiteren halte ich es für wichtig, der Bevölkerung den Übergang \nvon der nationalen Kontonummer zur I\nBAN (International Bank Account \nNumber) zu erleichtern. Daher begrüß\ne ich es, dass EU-Rat und Parla-ment den Zahlungsdienstleistern bi\ns 2016 erlauben wollen, kostenlose \nKonvertierungsdienste von Kontonummer und Bankleitzahl auf die IBAN \nanzubieten. Zudem sollten die Banken den Kunden im Regelfall die Mög-\nlichkeit einräumen, dass nur die I\nBAN angegeben werden muss und auf den BIC verzichtet werden kann. Es ist wichtig, dass die Kreditwirtschaft \n\nin Deutschland den Kunden die neuen Kontoidentifikatoren leichter zu-\ngänglich macht. Manche Kreditinstitute\n haben bereits die IBAN und den \nBIC auf den Bankkundenkarten angegeben, andere bisher noch nicht.  Hervorheben möchte ich den SEPA-Rat. Zusammen mit dem Bundesmi-nisterium der Finanzen haben wir Anfang dieses Jahres den deutschen \nSEPA-Rat ins Leben gerufen. Mit ihm wollen wir SEPA in Deutschland", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfördern und erreichen, dass die Umstellung auf die neuen SEPA-Verfahren möglichst nutzerfreundlich erfolgt.  \nZu dem Teilnehmerkreis gehören Spit\nzenvertreter der Anbieter (Kredit-wirtschaft) und der Nachfrager (u.a. Handel, Versicherungen, Verbrau-\ncher, Wohlfahrtsorganisationen) von Zahlungsdienstleistungen. Die bis-herigen Sitzungen belegen aus meiner Sicht, dass der deutsche SEPA-Rat ein wertvolles Forum ist, um\n die drängenden polit\nischen Fragen der nationalen SEPA-Migration anzugehen.  Ein weiterer wichtiger Schritt für die erfolgreiche Umstellung auf die \nSEPA-Verfahren in Deutschland zeichnet sich ab. Die Lösung der soge-\nnannten Mandatsmigration ist auf der Zielgeraden. Aufgrund der rechtli-\nchen Unterschiede zwischen SEPA-Lastschriftmandaten und deutschen \nEinzugsermächtigungen sind hierzu Anpassungen notwendig. Durch ei-ne Änderung im Rahmen der Allgemeinen Geschäftsbedingungen der \nKreditinstitute könnten bestehende Einzugsermächtigungen dann weiter \nverwendet werden. Das Europäische Parlament hat eine begleitende ge-\nsetzliche Regelung der Mandatsmig\nration in der EU-Verordnung vorge-\nschlagen. Dieser Vorschlag wird von der Bundesbank und der Bun-desregierung unterstützt. Selbstverständlich arbeitet die Bundesbank als Betreiber von Zah-\nlungsverkehrssystemen auch praktisch an der Umstellung im eigenen Bereich. Das ist besonders wichtig, denn die großen Nutzer auf Seiten der öffentlichen Kassen können eine wichtige Beis\npielfunktion ausüben.", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn der Tat, einige öffentlichen Kassen sind bereits auf SEPA-Verfahren umgestiegen. 5 Schluss Meine Damen und Herren, Sie sehen, es gibt immer Licht und Schatten. Trotz Finanz- und Schul-denkrise haben wir im Bereich der großen europäischen Infrastrukturen gute Fortschritte gemacht. \nDas ist ganz sicher auch Ihr Verdi\nenst. Denn Ihre Beiträge aus Sicht des Marktes sind uns stets wertvolle Anregungen, die wir ernst genommen. Ich freue mich, dass Sie auch in dies\nem Jahr so zahlreich zu unserem \nEmpfang gekommen sind und wir gemeinsam einen schönen Abend mit guten Gesprächen verbringen werden. Noch einmal, herzlich willkommen!  *    *    *"], "SECTION": "reden", "RECORD_ID": 575}