{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Panel contribution - Global Competition: What makes Europe competitive?", "PDF_URL": "https://www.bundesbank.de/resource/blob/702668/f431cee5be7418e364466d69b44d87bc/mL/2007-05-23-zeitler-panel-contribution-download.pdf", "LOCAL_PDF_FILE": "2007-05-23-zeitler-panel-contribution-download.pdf", "DATE": "23.05.2007", "TEXT": "-", "PDF_TEXT": ["Embargo: May 23, 2007, 11.15 p.m. CET \n  Professor Franz-Christoph Zeitler Vice-President of the Deutsche Bundesbank Panel contribution Conference at the Eesti Pank dedicated to the 15th anniversary  \nof the re-introduction of\n the Estonian kroon   in Tallinn on 23 May 2007    Deutsche Bundesbank \n Central Office \n Communication \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated.", "Embargo: May 23, 2007, 11.15 p.m. CET \n   Contents   1 Introduction......................................................................................2\n 2 The international role of the Euro....................................................2\n 3 Trade effects of the Euro.................................................................3\n 4 Competitive advantages of the German economy...........................4\n 5 Concluding remarks........................................................................6\n  1 Introduction \nThe previous speakers have al\nready (and rightly) highlighted \nEurope™s ongoing need for structural reforms\n. In order to fully use the benefits of globalisation, it\n seems obvious to me to increase the flexibility of our labour and product markets\n. However, I would like to focus on \na slightly different issue today:  \no To what extent has m\nonetary union enhanced economic \nperformance o and thereby helped to improve \nthe competitiveness of its member states? I shall start with an overview of\n the entire euro-area and then move on to consider the case of Germany. 2 The international role of the Euro \nDespite being considered as a bold experiment by some sceptics, \nEuropean monetary union\n (EMU) has lived up to our expectations.  In particular, the Euro has gained the same level of \nmonetary \nstability and confidence as the mo\nst stable of its prerunner \ncurrencies: The average inflation \nfrom 1999 to 2006 in the euro-area was 2.05 %, only slightly above our definition of price stability. This is below the long- run average in\nflation rate of the Deutsche Mark, \nwhich was 2.8 %, although this higher figure is partly owed to the \nmore difficult international environm\nent for example in the 1970s.  Moreover and in addition to price stability, the Euro plays an \nimportant role as an international currency \nand in the international trade. Today, it™s second only to the USD\n.   Page 2 of 6", "Embargo: May 23, 2007, 11.15 p.m. CET \n   Firstly, the share of the Euro in official foreign exchange reserves has increased from 18% in 1999 to almost 26% in 2006.  Even if one has to take into\n account the exchange rate developments and the build-up of \nforeign reserves of the Asian countries in that time span, t\nhe rising share of the Euro as an reserve currency mirrors a high degree of third party confidence in \nthe currency union. Secondly, as for international debt securities,\n the stock of international debt securities in \nEuro rose from 19% in 1999 to 32% in 2006.  This developments reflect the growing depth and liquidity of euro-\narea financial markets Œ a feature that has been heavily promoted \n\nby the common currency acting as a catalyst for the EU™s single market programme. As financial markets and economic \ndevelopment are closely linked, broadening demand of Euro spills over to international trade of \n\ngoods, too. In most EMU countries, more \nthan 50% of extra-euro-area exports of goods are invoiced in Euro. In Germany, the ratio is even higher than 60%.  3 Trade effects of the Euro \nThe crucial question beyond this abst\nract figures is: ﬁDoes the Euro really helps to foster economic \nprosperity and growth?ﬂ Or does the opposite holds true as some politic\nians sometimes use the Euro and \nits exchange rate as a lightning rod?  \nLet me mention two channels to \nback my hypothesis that the Euro supports economic prosperity: Firstly, trade within the EUM and \nsecondly beyond the EMU-borders.  First channel: Adopting the Euro reinforces the positive impetus of the EU™s common market. The introduction of the common currency has eliminated currency risk within the euro area. \nMoreover, it has reduced trade costs and improved price \ntransparency for its member states.  Page 3 of 6", "Embargo: May 23, 2007, 11.15 p.m. CET \n   Before turning to an empiric prove, one caveat: The impact of the single currency should not be reduced to one single date, e.g. 1999. In fact, one has to take into\n account the whole process of convergence during the 1990s in the run-up to the monetary union. Empirical literature states that the Euro has probably boosted \nintra-eurozone trade by around 5 to 15% \nso far.1  And indeed, German exports of g\noods within the euro area grew from 12% of GDP in 1988 to 16.5% in 2006, with an interim \ndownswing to 8.5 % in 1993 which was mainly caused by the \n\nGerman re-unification. So it is safe\n to say that the Euro has played its part in the increase of intra-EMU-trade.   Second channel: Trade between EMU-members and other \ncountries. The growing international importance \nof the Euro spills over to extra-\nEMU-trade, too. The high and world-wide confidence in the \nmonetary union supports the international trade of firms which are \nlocated in its member countries. \nTo support the argument I would \nlike to remind you of the 50 % \nfigure of extra-euro-area exports invoiced in Euro.  \n This enumeration, incomplete as it\n may be, clearly shows that the \nadoption of the Euro has had a \npositive impact on the EMU™s macroeconomic performance.  4 Competitive advantages of\n the German economy \nLet me now turn to my last point: EMU membership comprises \nhanding over monetary policy (i\nncluding nominal exchange rate adjustment) to the Eurosystem. Does this impede\n as sometimes, mainly during election campaigns argued,\n a country™s ability to adjust to asymmetric shocks?\n The case of Germany helps to answer this question.                                            \n 1 OECD, economic survey, euro area, 2007, p. 31. \n Page 4 of 6", "Embargo: May 23, 2007, 11.15 p.m. CET \n   In the past years Germany has made it from the bottom of the euro-area growth table to a good positioning in the EMU growth chart. \nWhy is this? The growth gap during much of that time was notably. Average \ngrowth in the years 2001 to 2005 added up to only 0.6 % p.a., which is clearly below Germanys potential growth rate of 1 ½ % p.a..  This slow growth and the unsatisf\nactory placement in the European \ngrowth chart was partly the result of other economies catching up economically and of the stimuli generated by interest rate convergence in some member states during the run-up to EMU. \nDomestic problems caused the main\n part of the subdued growth, however. Among other things the very quick catching-up of wages in the eastern part of Germany and structural weaknesses in the labour market led to a weak domestic demand and economic \nperformance.  It was only gradually that the \nGerman economy emerged from this difficult situation.  Firstly, the adjustment was supported by the fact that price dynamics \nin Germany have been more moderate than in most other EMU countries.  On average the German HICP was 1 %-point lower than the \naverage HICP of the other member states of the monetary union. This led to a cumulated price advantage of 8.5 % since 1999.  \nMeasured in terms of unit labour costs, German industry gained an \n\nadvantage of 15 % since 1999.   At this point one sidestep: It™s sometimes argued that higher inflation \n\nrates support growth because lower real interest rates foster investment activities. This is wrong for two reasons: \nFirstly, if calculating real interest \nrates, one has to consider inflation \nexpectations which are not considerably lower in Germany than in \nother countries of the monetary union. Secondly, and this is a much stronger argument, the case of Germany shows that modest price dynamics\n support competitiveness within a monetary union and therefore foster \n\nsustainable growth. \n Page 5 of 6", "Embargo: May 23, 2007, 11.15 p.m. CET \n   Secondly, beyond or parallel to the stability performance deep and sometimes painful restructuring effort of the \nindustry\n was necessary during the process of catching \nup. This include modest wage developments and strong cost saving and restructuring efforts in the \nlast ten years.  Thirdly, the legislator launched \noverdue structural reforms. Among other things the system of unemployment benefits as well as the \n\npension scheme was reformed. \nFurthermore, from 2008 on a revised enterprise taxation will be valid.    I don™t want to keep secret, that there is still some way to go, however. Just to mention one or two examples: Some 25 % of the new jobs in Germany are temporary, whereas only 4 % of the labour force stock is temp-work. This shows the need for further amendments of t\nhe labour market flexibility. \nAnother example is the German defici\nt. From my point of view we are right now in a good position to \ngo for a balanced budget and we \nare still a good way off.   5 Concluding remarks \nLet me conclude: A monetary union does not automatica\nlly lead to a high decree of competitiveness and good economic\n performance, but the remove of the ﬁveil of exchange rateﬂ puts the finger on the root of the matter, i.e. the structural weaknesses of a country.   Taking all this together, \nGermany is a classic example\n of how market-related adjustments can work and be effective under the rules of a monetary union.  *             * *  Page 6 of 6"], "SECTION": "reden", "RECORD_ID": 815}