{"AUTHOR": "JoachimWuermeling", "TITLE": "Digitale Transformation – Chancen und Risiken für die Finanzbranche\nRede beim Banken- und Unternehmensabend der Hauptverwaltung in Bayern", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.05.2019", "TEXT": "Digitale Transformation – Chancen und Risiken für die Finanzbranche\n\nRede beim Banken- und Unternehmensabend der Hauptverwaltung in Bayern\n\n\n\n23.05.2019\n\n|\nMünchen\n\n\n|\nJoachim Wuermeling\n\n\nEN\n\n1 Einleitung2 Chancen der Digitalisierung3 Risiken der Digitalisierung4 Perspektiven für das Aufsichtsregime5 Schluss1 EinleitungSehr geehrte Damen und Herren,das Thema meines heutigen Vortrags ist die digitale Transformation. Es ist kein neues Thema, und Banken und Sparkassen befinden sich inmitten des Wandels – das muss ich wohl niemandem in diesem Raum genauer erläutern.Mir geht es heute darum, Fragen aufzuwerfen, die nicht nur einzelne Unternehmen betreffen, sondern die Entwicklung des Sektors als Ganzes und damit auch den Aufsichtsrahmen. Denn wir müssen uns klarmachen, dass viele der Entwicklungen, die heute noch Einzelvorhaben sind und allmählich stattfinden, Teil eines großen Umbruchs sind. Und es liegt an uns, diesen Übergang – den manche auch die vierte industrielle Revolution nennen – mitzugestalten.Das ist herausfordernd, denn unser Ziel – die digitale Transformation im Finanzsektor erfolgreich zu gestalten – ist in Bewegung und die Entwicklungen sind komplex. Deshalb bin ich bei diesem Thema auch nicht dafür, als Aufsicht bloß mit erhobenem Zeigefinger aufzutreten, sondern dafür, dass alle Beteiligten – Banken und Aufsicht – das Thema zusammen weiterdenken.Im Folgenden möchte ich über drei Aspekte der digitalen Transformation sprechen,erstens die Chancen,zweitens die Risiken,und drittens die Frage nach dem richtigen Rahmen.2 Chancen der DigitalisierungLassen Sie uns zunächst einen Blick auf die Chancen werfen. Mir geht es hier nicht um unternehmerische Details, sondern um die übergeordneten Entwicklungen.Der Begriff „Digitalisierung“ ist schwer zu greifen und das technische Gewand, in dem der Begriff daherkommt, verschleiert, worum es am Ende eigentlich geht sollte: Um Innovation, die sich in Produktivität beziehungsweise Nutzen niederschlägt. Denn Digitalisierung und technologischer Fortschritt im Allgemeinen führen nicht automatisch zu Produktivitätswachstum.Um die Potenziale einer Technologie zu heben, muss man sich sowohl mit der Technologie selbst, als auch dem eigenen Unternehmen und dem Umfeld auseinandersetzen. Erst hier findet die eigentliche Innovation statt. Darauf spiele ich mit dem Begriff der digitalen Transformation an.Im Grunde geht es darum, über das einmal neu nachzudenken, was man tagtäglich tut. Das machen wir meist viel zu wenig. Und es geht darum, neu darüber nachzudenken, was technologisch alles möglich wäre.Auf volkswirtschaftlicher Ebene sehe ich angesichts des explosionsartigen Anstiegs technologischer Innovation unzählige Ansatzpunkte, um die Volkswirtschaft insgesamt und den Finanzsektor im Speziellen voranzubringen.Die Effizienz an den Märkten kann sich weiter erhöhen, weil Informationen sich immer schneller austauschen lassen. Denken Sie nur an das Überseekabel, das für mehrere hundert Millionen Euro zwischen New York und London verlegt wurde. Dadurch werden Daten in nun 60 Millisekunden hin- und hergeschickt. Für den Hochfrequenzhandel an der Börse, wo selbst sehr kleine Zeitspannen eine Ewigkeit darstellen können, ist das eine sehr lohnende Investition.Märkte können infolge der Digitalisierung auch internationaler werden und zusammenwachsen: Heute macht es von der Handhabe her keinen Unterschied mehr, ob Sie einen Geldbetrag an ihren Nachbarn überweisen oder an einen Bekannten in Portugal. Auch Wertpapiere können heute schnell und flexibel in alle Länder des Euroraumes übertragen werden. Das bedeutet, dass sich auch Risiken leichter transferieren lassen und so von denjenigen Akteuren getragen werden können, zu deren Geschäftsmodell diese Risikoübernahme passt.Die Digitalisierung kann dabei auch helfen, Informationsasymmetrien abzubauen – denken Sie etwa an Suchmaschinen, Newsfeeds, Netzwerke oder Wissensplattformen wie Wikipedia.Zusammengenommen kann bessere, schnellere und breitere Informationsübermittlung zwischen Marktteilnehmern so zu einer effizienteren Mediation von Kapital und Risiken beitragen.Auch – und insbesondere – aus der Perspektive von Endkunden, also Verbrauchern und Unternehmen gibt es offenkundig Chancen, die sich ganz allgemein in höherer Qualität, niedrigeren Preisen und maßgeschneiderten Angeboten niederschlagen. Und aus der Perspektive von Unternehmen ergeben sich durch digitale Innovationen überhaupt erst Möglichkeiten und Marktnischen.Die Chancen der Digitalisierung zeigen sich auch bei einzelnen Entscheidungen. Mit Hilfe von Algorithmen können Fehlerquellen in Entscheidungsprozessen besser kontrolliert werden. Schließlich können digitale Tools Schwächen begegnen, die  durch Voreingenommenheit, „biases“ oder als schlichte Fehler vom Menschen in die Finanzmärkte hineingetragen werden. Zum Beispiel neigen wir Menschen, egal wie gut wir geschult sind, zu systematischen psychologischen Verzerrungen. Sinnvoll programmierte und in eine geeignete Anreizstruktur eingebettete Algorithmen können dieses Problem überwinden und dazu beitragen, effizientere Entscheidungen zu treffen.Das machen Banken heute schon zum Beispiel bei Kreditentscheidungen, wo zur Verfügung stehende Informationen mittels Algorithmen objektiv ausgewertet werden. Das gleiche gilt für Investitionsentscheidungen seitens eines Bankkunden.Sie hören es heraus: Insgesamt sehen wir als Bundesbank die Digitalisierung positiv. Etablierte Banken, Fintechs und andere Unternehmen sind dabei, Technologien in Innovation umzumünzen.Ökonomisch gesehen führt dies zu Produktivitätsfortschritten, Wachstum, verbesserter Wettbewerbsfähigkeit, einer robusteren Wirtschaft und letztlich zu mehr Wohlstand. Das stärkt auch die Stabilität des Euro.Als Aufsicht wollen wir diese Entwicklungen konstruktiv begleiten, schließlich stellen sie auf der Ebene einzelner Institute Einsparmöglichkeiten sowie neue Ertragspotenziale in Aussicht.Als Aufsicht haben wir in dieser Frage aber natürlich auch einen starken Blick auf die Risiken. Ich sehe darin überhaupt keinen Widerspruch. Im Gegenteil: Bei Innovationen ist es ganz entscheidend, auch die Risiken in den Griff zu bekommen. Das ist in 90 Jahren Bankenaufsicht schon immer so gewesen.Wir sollten Innovation nicht schlicht mit neuartigen Finanzprodukten oder  Prozessen gleichsetzen, die langfristig keinen Mehrwert bringen. Innovation muss sich auf das Gesamtpaket beziehen.3 Risiken der DigitalisierungDamit sind wir bei den Risiken und Herausforderungen, die im Rahmen der digitalen Transformation auftauchen und berücksichtigt werden müssen.Um es klar zu sagen: Die Auseinandersetzung mit digitalen Risiken ist eine immense Herausforderung. Und hierfür mache ich drei wesentliche Faktoren verantwortlich.Erstens gibt es neue Arten von Risiken. Traditionell hat die Bankenaufsicht ja die Themen Eigenkapital und Liquidität im Fokus. Und das bleibt auch bei neuartigen Risiken – z.B. im Bereich der IT – der Fall. Aber jeglichem neuen Risiko bloß durch die Unterlegung mit Eigenkapital begegnen zu wollen, stößt an Grenzen. Wie lässt sich z.B. ein mehrstündiger Serverausfall mit all seinen Folgen in finanzielle Risiken umrechnen? Wie beziffert man den Schaden, der durch den Stillstand interner Prozesse entsteht und wie den, der sich ergibt, weil nichts mehr geht und keinerlei Service verfügbar ist? Nicht selten fehlt eine Historie oder ein anderer Maßstab für solche Fragestellungen, und dennoch besteht die Notwendigkeit, diese Risiken in den Griff zu bekommen.Außerdem gibt es die sogenannten „unknown unknowns“ – Risiken, deren Existenz bis zum ersten Vorfall möglicherweise völlig unentdeckt bleibt. Banken setzen vor diesem Hintergrund in bestimmten datenintensiven Bereichen mittlerweile innovative Technologien wie z.B. Advanced Analytics ein, die große Datenmengen auf Auffälligkeiten untersuchen und den Menschen dabei unterstützen, bestimmte Risiken überhaupt erst einmal „auf dem Radar“ zu haben.Zweitens haben wir es nicht nur mit neuen Risiken, sondern auch mit einer beweglichen Risikolandschaft zu tun. Ich denke hier insbesondere an die IT.Solange sich digitale Angebote, Hard- und Software stetig weiterentwickeln und die Komplexität der Prozesse und Software allgemein zunimmt, gibt es Technik, die störanfällig ist. Zudem begehen  Menschen Fehler oder nutzen  Schwachstellen gezielt aus. Somit bleiben IT-Risiken ein bewegliches Ziel für die Aufsichtsbehörden.Die Digitalisierung ist ein bewegliches Ziel, das gilt sowohl für die Unternehmen im Finanzsektor als auch für die Aufsichtsbehörden. Bereits in den vergangenen Jahren haben wir als Aufsicht auf die gestiegene Bedeutung IT-bezogener Risiken reagiert und unsere Anforderungen weiter spezifiziert.Aber das Thema betrifft auch unsere tagtägliche Aufsichtsarbeit. Die Arbeit unserer Aufseher ist noch anspruchsvoller geworden. Und hierfür ist nicht nur die Schlagzahl der anstehenden Aufgaben verantwortlich, sondern auch deren Komplexität. Vor zehn Jahren waren IT-bezogene Aufsichtsstandards recht überschaubar. Heute spielt die Spezialisierung innerhalb dieser Risikokategorie eine immer wichtigere Rolle. Das Wissen um IT-Risiken muss ständig aktualisiert werden. Der Austausch von Aufsichtsbehörden über nationale Grenzen hinweg ist zu einem wichtigen Faktor geworden und das Thema Wissensmanagement wird auf diesem Gebiet zu einer zentralen Aufgabe.Hinzu kommt, dass Fragestellungen mittlerweile häufiger interdisziplinär sind. Salopp gesprochen kann in bestimmten Themen ein Einzelner keine umfassende Bewertung mehr abgeben. Aufsichtsbehörden müssen – ähnlich wie die Institute selbst – rechtliche, ökonomische und technische Expertise vernetzen, um beispielsweise das technologie-intensive Geschäftsmodell eines Unternehmens zu bewerten.Manch einer mag denken, dass dies nur organisatorische Details sind und dass es doch im Wesentlichen auf gute Regeln ankommt. Aber organisatorische Fragen können natürlich entscheidend werden, um unseren Regelrahmen wirksam durchzusetzen.Lassen Sie mich noch einen dritten Aspekt nennen, der ebenso zum herausfordernden Umfeld beiträgt. Neue Unternehmen sind in den Markt hineingewachsen – wir reden hier meist von Fintechs und Bigtechs –, die oft nur einzelne Prozessschritte einer Bankdienstleistung (z.B. das Onboarding der Kunden oder das Kreditscoring) oder technische Unterstützungsprozesse (z.B. beim Mobile Payment, Clouddienste im Allgemeinen) in Kooperation mit Banken anbieten. In der Folge sind die Grenzen des Sektors ein Stück weit porös geworden.Ein Großteil der neuen Akteure verfügt über keine Lizenz als Bank, Finanzdienstleister oder Zahlungsinstitut, ist aber über Auslagerungen oder andere Kooperationsformen möglicherweise an entscheidender Stelle in Prozessen bzw. im Marktgefüge tätig.Das alles führt zu einer komplexeren Wettbewerbslandschaft und zu Kooperationsformen, in denen natürlich auch neue und zusätzliche Risiken entstehen können.Ganz allgemein wird auch die Frage virulent, inwiefern der rechtliche Rahmen dem transformierenden Finanzsektor noch gerecht werden kann. Ich möchte mich im Folgenden mit letzterem auseinandersetzen.4 Perspektiven für das AufsichtsregimeZunächst ist festzuhalten: Der seit langem etablierte Rechtsrahmen ist trotz des Wandels im Sektor größtenteils gleich geblieben. Das liegt zu einem guten Teil am Regulierungsansatz, der in Deutschland und auch in Europa gilt:  Dieser regelt, dass sich die gesetzlichen Vorgaben nicht auf bestimmte Unternehmenstypen, sondern auf konkrete Geschäftstätigkeiten beziehen, die einen direkten Bezug zu den Risiken haben, um die es der Finanzaufsicht geht. Auch bei innovativen Produkten und Geschäftsideen lassen sich die Normen nach wie vor anwenden, indem man sich anschaut, wie die Geschäftsidee des Unternehmens konkret aussieht und wie dies rechtlich einzuordnen ist. Es spielt hierbei keine Rolle, ob ein Unternehmen das Label „Fintech“, „Bigtech“ oder „altehrwürdiges Geldhaus“ trägt – und welche Technologien es einsetzt.Die Formulierung abstrakter Anforderungen und Standards, anstelle technischer Detailregelungen, hat dabei zur Stabilität des Aufsichtsrahmens beigetragen. Selbstverständlich wurden die IT-Anforderungen in den letzten Jahren ausdifferenziert und konkretisiert, sind aber gleichwohl generisch formuliert, und das aus gutem Grund: Da Technologien und Anwendungen im Laufe der Zeit und von Bank zu Bank unterschiedlich sind, werden Standards benötigt, die in allen Fällen anwendbar und instruktiv bleiben.Wir müssen uns dennoch mit der Frage auseinandersetzen, ob unsere Regelordnung für den Finanzsektor von morgen geeignet bleiben wird. Die Sektorgrenzen, die porös werden, weil neue Unternehmen auf den Markt kommen, die häufig zwar kein Geschäft betreiben, das eine Lizenz erfordert, aber wichtige Rollen im Gesamtgefüge einnehmen, hatte ich bereits angesprochen. Wie verhalten sich nun rechtliche Rahmenbedingungen und ökonomische Realitäten hier zueinander?Ein bedeutender Anwendungsfall für solche Überlegungen sind Outsourcing-Aktivitäten. Banken lagern bestimmte Prozesse auf externe Dienstleister aus. Aus bankenaufsichtsrechtlicher Sicht sind die Regelungen eindeutig: Sofern jene Externe selbst kein aufsichtsrechtlich geregeltes Geschäft betreiben, bleiben sie auch außerhalb des Regulierungskreises. Für diejenigen Risiken, die sich aus der Zusammenarbeit mit einem externen Dienstleister ergeben, stehen die regulierten Institute voll in der Verantwortung. Beispiele sind  der mögliche Ausfall des externen Dienstleisters oder mögliche Reputationsrisiken. Die Institute müssen sicherstellen, dass die Risiken handhabbar bleiben. Zum Beispiel indem sie in den Kooperationsverträgen entsprechende Bedingungen vereinbaren und indem sie sich von Beginn an Gedanken machen, wie sie bei unerwarteter Beendigung der Kooperation den Geschäftsbetrieb am Laufen halten können.De jure sind die Verhältnisse somit geklärt. Doch werden sie immer den ökonomischen Verhältnissen gerecht?Die Verhältnisse können je nach Einzelfall sehr unterschiedlich aussehen. In Fällen, in denen Kreditinstitute mit großen Technologieunternehmen zusammenarbeiten, könnte etwa deren Verhandlungsmacht so groß sein, dass das Institut große Mühe hat, seine Bedingungen für die zu erbringende Dienstleistung gegenüber dem Vertragspartner effektiv durchzusetzen. So gesehen könnte ‚der Schwanz mit dem Hund wedeln‘.Ebenso muss gewährleistet sein, dass die extern erbrachte Dienstleistung nicht nur deshalb sinnvoll ist, weil man außerhalb des regulierten Unternehmens entspannter mit den resultierenden Risiken umgehen kann.Solche Debatten werden umso relevanter, je durchlässiger die Sektorgrenzen werden und je intensiver Banken mit nicht lizenzierten Unternehmen zusammenarbeiten. Nach meiner ganz persönlichen Einschätzung sollten wir darüber nachdenken, inwiefern ergänzend zu einer institutsbasierten („entity based“) Aufsicht auch einzelne Tätigkeiten („activity based“) stärker unter die Lupe genommen werden könnten. Hier denke ich zum Beispiel an die Erbringung von Dienstleistungen durch Insourcer von bestimmter Größe und Bedeutung, z.B. Cloud-Anbieter. Dies hätte allerdings bedeutende Konsequenzen – auch für die Aufsicht.Eine Debatte darüber sollte deshalb auf keinen Fall im luftleeren Raum geführt werden, sondern immer unter der Prämisse stehen, was erforderlich und unumgänglich ist, um die maßgeblichen Risiken effektiv in den Griff zu bekommen. Wir stehen in dieser Debatte erst ganz am Anfang. In jedem Fall sollte der institutsbasierte Ansatz der Aufsicht davon unbenommen bleiben. Denn wir dürfen nicht anfangen, Bereiche zu definieren, in denen ein Institut von der Verantwortung für Risiken, die im Ergebnis seine eigenen Dienstleistungen betreffen, entbunden wird. Das wäre nicht nur aus Sicht der Effektivität der Aufsicht, sondern auch ordnungspolitisch problematisch.Ich sehe in diesem Kontext auch eine europäische Dimension. Europa treibt heute schon die Regulierung zu Themen voran, die sich infolge der Digitalisierung für Banken ergeben. Ich denke hier beispielsweise an die jüngst verabschiedeten EBA Leitlinien zu Auslagerungen. Bundesbank und BaFin haben bei der Entwicklung dieser Leitlinien mitgewirkt. Weiter nach vorne schauend geht es mir darum, dass die europäischen Partner gefragt sind, dem übergeordneten Rahmen für die Digitalisierung die richtige Richtung zu geben.Erstens wird das grenzüberschreitende Geschäft im digitalen Zeitalter noch relevanter. Für Banken und Fintechs ist es zentral, dass sich ihre innovativen Angebote sofort europaweit skalieren lassen. Hier sollte es sich die EU zur Aufgabe machen, einer nationalen Zersplitterung der Regulierung frühzeitig entgegenzuwirken. Das ist auch für die globale Wettbewerbsfähigkeit Europas wichtig – mit Blick auf Themenfelder wie künstliche Intelligenz, Blockchain-Technologien, Video-Identifikation oder auch wettbewerbsrechtliche Fragen.Dabei könnte die EU zweitens den Blick über die Stärkung des Finanzbinnenmarkts noch hinaus richten. Regulierungsfragen, die durch die Digitalisierung aufgeworfen werden, haben nicht selten auch eine übergeordnete gesellschaftliche Dimension. Beispielsweise stellen sich bei den Rahmenbedingungen für den Einsatz von künstlicher Intelligenz auch ethische Fragen. Das Abwägen der verschiedenen Facetten eines Themas scheint der EU gut zu gelingen – jedenfalls wird die EU Regulierung im Ausland oft als sehr ausgewogen wahrgenommen. So haben andere Länder und Jurisdiktionen heute schon die europäische Datenschutzgrundverordnung zum Vorbild für eigene Vorhaben gewählt. Ich sehe daher die reelle Chance, dass die EU bei der Gestaltung der Regeln für den digitalen Finanzsektor international eine führende Rolle übernehmen könnte.Hier sind auch schon Erwartungen entstanden. In der neuen Legislaturperiode sollten wir uns daher den drängenden Themen und Fragen proaktiv stellen.5 SchlussSehr geehrte Damen und Herren,die Digitalisierung ist im Begriff, die Finanzmärkte grundlegend zu verändern. Es kann also nicht darum gehen, Entwicklungen zu blockieren oder sie zu verhindern. Ich sehe in den Entwicklungen vielmehr einen Gestaltungsauftrag, der sich an Gesetzgeber, Aufsicht und Marktteilnehmer zugleich richtet.Auch wenn sich die Entwicklungen nicht aufhalten lassen, ist Digitalisierung am Ende das, was wir daraus machen.Wir können diese Entwicklungen fördern und begleiten,indem wir uns in einem breiten und offenen Denkansatz mit der Digitalisierung auseinandersetzen;indem wir das Bewusstsein erhöhen, dass sich Risiken jederzeit ändern und verschieben können, undindem wir ein Rahmenwerk für künftige Entwicklungen schaffen, das mögliche Chancen nicht einschränkt und gleichzeitig Risiken gut abbildet.Eine neue Debatte ist eröffnet.", "SECTION": "reden", "RECORD_ID": 33}