{"AUTHOR": "Ernst", "TITLE": "Mittelstandsfinanzierung vor dem Hintergrund", "DATE": "27.03.2003", "SECTION": "reden", "RECORD_ID": "27.03.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 27.03.2003 Deutsche Bundesbank SendE:!sperrfrist: 27. März 2003, 15:00 Uhr MEZ Die Druckindustrie gehört zu den Branchen,. die sich im Zeitalter der Digitalisierung am stärksten wandeln. Ganze Berufsbilder wie das des Schriftsetzers sind nahezu ver schwunden, neue Berufsbilder wie \"Mediengestalter/in\" sind entstanden. Die Dynamik der Branche \"Druck und Medien\" ist beeindruckend. Wo vor nicht einmal zwanzig Jahren noch Lehrlinge aus dem Bleisatz zu befreundeten Druckereien geschickt wurden, um das \"typo grafische Augenmaß\" zu holen- Hauptsache schwer und sperrig!-, versteht man sich heute als universeller Mediendienstleister. Manches aber ändert sich nicht. Schon Johannes Gutenberg musste sich mit Finanzie rungsproblemen herumschlagen. 1450 finanz:ierte er seine erste richtige Druckerwerkstatt über ein Darlehen des Kaufmanns Johannes Fust. Das ging schon damals nicht ohne Kreditsicherheiten: Gutenberg musste seine Maschinen dafür verpfänden. Wenig später . nc;thm Gutenberg bei Fust einen weiteren Kn~dit auf, kam jedoch bald mit den Zins- und ' · Tilgungsleistungen in Verzug. Im daraufhin angestrengten Prozess wurde dem Kreditgeber ein Großteil von Gutenbergs Druckerwerkstatt zugesprochen. Diese erste Unternehmenspleite in der Geschichte der Druckindustrie allerdings hat den Aufstieg der Branche nicht gebremst. Die \"schwarze Kunst\" hat die Weltgeschichte trotzdem geprä1gt, und das nicht zu knapp. Nicht von unge fähr wurde Gutenberg daher zum \"Mann des Millenniums\" gekürt. Finanzierungsfragen und -probleme gehören in Ihrer mittelständisch geprägten Branche auch nach 550 Jahren noch zum Alltag. DiE! schnelle Entwicklung der Finanzmärkte - auch hier ist die Digitalisierung eine treibendE3 Kraft - verändert die Unternehmensfina n zierung weltweit. Ich möchte Ihnen heute Nachmittag nach einem kurzen Überblick über die konjunkturelle Lage die aktuellen Entwicklungen im Finanzsektor skizzieren. Anschließend möchte ich Ihnen darlegen, welche Auswirkungen das aus meiner Sicht auf die Mittelstands finanzierung haben wird. Mein zentrales Ergebnis wird es sein, dass es entscheidend dar auf ankommt, die Eigenkapitalbasis mittelständischer Betriebe zu verbreitern. Seite 2 von 13Deutsche Bundesbank, 27.03.2003 I. ln den letzten Jahren ist immer klarer geworden, dass es um die deutsche Wirtschaft in vielerlei Hinsicht nicht gut bestellt ist. Deutschland ist gegenüber seinen Partnerländern weit zurückgefallen. Sorge bereitet dabei weniger die internationale Wettbewerbsfähigkeit der deutschen Wirtschaft- wie manchmal vermutet wird. Die Exporte haben sich unter den gegebenen Bedingungen jedenfalls recht gut gehalten. Wenn ich recht im Bilde bin, ist das auch in der Druckindustrie so. Die Schwachstelle ist vielmehr nach wie vor die Binnennachfrage. Insbesondere der Ein bruch der Investitionstätigkeit in den letzten Jahren, aber auch die Zurückhaltung der Verbraucher dämpfen das wirtschaftliche Wachstum. :Die Geldpolitik der EZB stand· und steht einem stärkeren Wachstum sicher nicht im Weg. Der \"monetäre Mantel\" ist schon seit längerem reichlich bemessen und die Zinsen am Geldmarkt sowie am Kapitalmarkt sind - nicht erst seit den beiden letzten Zinssenkungs schritten von Anfang Dezember und März - ausgesprochen niedrig. An dieser insgesamt positiven Einschätzung der monetären Bedingungen ändert auch die Tatsache nichts, dass sich der Euro in den letzten Monaten (trotz der jüngsten Kurskor rektur nach unten) per saldo deutlich gegenüber seinem Vorjahres-Stand aufgewertet hat. Im Zusammenhang der Höherbewertung des Euro ist es zu Kapitalzuflüssen gekommen, die tendenziell zinssenkend wirkten. Außerdem wurde der ölpreisbedingte Teuerungsim puls von Seiten des Wechselkurses deutlich abgemildert. Die günstigeren Preisperspektiven, die letztlich den Spielraum für die Zinssenkungen er öffneten, werden die Ausgabebereitschaft der privaten Haushalte positiv beeinflussen. Im März lagen die Verbraucherpreise in Deutschland um 1 ,2 Prozent i.ber dem Vorjahresni veau (VPI-Vorausschätzung). Mit Blick auf die zuvor geschilderten Wachstumsprobleme der deutschen Wirtschaft ist aber von der Geldpolitik ohnehin nicht die entscheidende und durchgreifende Hilfe zu Seite 3 von 13Deutsche Bundesbank, 27.03.2003 erwarten: Zum einen steht die einheitliche Geldpolitik in der Währungsunion nicht zur Lösung länderspezifischer Probleme zur Verfügung. Zum anderen lassen sich die Wachstums- und Vertrauensprobleme, unter denen die deut sche Wirtschaft leidet, nicht mit monetären Mitteln beheben. Die damit angesprochenen wirtschaftspolitischen Problembereiche betreffen ein breites Spektrum von Politikfeldern: Von der Finanz- und Steuerpolitik über die Sozialversiche rungen und die Regulierung des Arbeitsmarktes bis hin zur Bildungspolitik. Der Bundeskanzler ist in seiner Regierungserklärung vom 14. März auf diese Herausfor derung eingegangen. Er hat dabei betont, dass nicht mehr verteilt werden kann, als vorher . erwirtschaftet wurde und dass deshalb die Eigenverantwortung gefördert und mehr Ei gen Ieistung gefordert werden müsse. ln diesem Sinne enthält das angekündigte Reformpaket eine Reihe wichtiger Maßnahmen, insbesondere in den Bereichen der Arbeitslosenversicherung und Sozialhilfe. Wie Sie wissen, haben auch wir uns kürzlich in dem Papier \"Wege aus der Krise\" im Ein zelnen zu diesem Fragenkomplex geäußert. Es sollte deutlich machen, dass sich nach unserer Auffassung nur durch die Bündelung von Reformmaßnahmen zu einer konsisten ten, mittelfristig angelegte Gesamtstrategie die Lähmung der Wirtschaft überwinden lässt. Wichtige ökonomischen Voraussetzungen dafür sind gegeben: Deutschland verfügt über eine gute Infrastruktur und eine im internationalen Wettbewerb erfolgreiche Industrie. Hin zu kommen eine hohe Arbeitsproduktivität der Beschäftigten und- trotz aller Probleme, welche die Ertragskraft unserer Banken derzeit schwächen - higer Finanzsektor. ein insgesamt leistungsfä II. Wirtschaftswachstum entsteht vor allem dadurch, dass kleine und mittlere Unternehmen neues Geschäft schaffen. Neue Geschäftsmodelle werden erprobt, viele sind erfolgreich, Seite 4 von 13Deutsche Bundesbank, 27.03.2003 manche scheitern. So vollziehen sich auf der Mikroebene diejenigen Veränderungen, die auf der Makroebene als Strukturwandel wahrnehmbar sind. Strukturwandel sichert unsere internationale Wettbewerbsfähigkeit und unseren Wohlstand. Strukturwandel kann sich nur da vollziehen, wo Unternehmerische Initiative sich möglichst frei entfalten kann. Die Unternehmerischen Tugenden Risikobereitschaft, Leistungswillen und Eigenverantwortung werden in der Wirtschaftspolitik wieder mehr Gewicht bekommen müssen. Nur so wird Deutschland seine frühere Wachstumsdynamik wiedererlangen. Die stärkste wirtschaftliche Dynamik geht von den mittelständischen Unternehmen aus. Ihre Finanzierung ist stark fremdkapitallastig. Nach der Innenfinanzierung ist der Bankkredit die zweitwichtigste Finanzierungsquelle kleiner und mittlerer Unternehmen. Die Eigenkapital quoten variieren sehr stark nach Unternehmensgröße und nach Branche. Das Verarbei- . tende Gewerbe, zu dem auch die Druckindustrie zählt, ist mit einer Eigenkapitalquote von \" · 24 % vergleichsweise gut kapitalisiert, im Gegensatz zu Branchen wie der Bauindustrie (1 ,8%) und dem Handel (2,2%). Die Eigenkapitaldecke der deutschen Unternehmen ist im internationalen Vergleich- ins besondere mit den USA - sehr dünn. Im EU-Vergleich liegen wir im Mittelfeld. Bei inter nationalen Vergleichen ist allerdings große Vorsicht angebracht. Unterschiede in den Rechnungslegungsregeln sowie der Unternehmensbilanzstatistik tragen in nicht unerhebli chem Umfang zu den Unterschieden bei den Eigenkapitalquoten bei. Vom deutschen Steuer-, Bilanz- und Insolvenzrecht gehen starke Anreize zur Fremdfinanzierung aus. Die geringen Eigenkapitalquoten in Deutschland sind die folgerichtige Anpassung der Unter nehmer an ihr institutionelles Umfeld. Eine Erklärung für die dünne Eigenkapitaldecke deutscher Unternehmen ist die hierzulan de hohe Zahl von Einzelunternehmen. Deren niedrige Eigenkapitalquote hat ihre Ursache im Gestaltungsspielraum bei der Abgrenzung zwischen betrieblichem und privatem Ver mögen, die sie zur Minimierung ihrer Steuerschuld nutzen. Werden Schulden in die te triebliche und wird Finanzvermögen in die private Sphäre verlagert, dann verringert sich die steuerliche Belastung. Da. Einzelkaufleute aber stets mit ihrem gesamten Vermögen Seite 5 von 13Deutsche Bundesbank, 27.03.2003 haften, ist die Haftungsbasis bei Unternehmen dieser Rechtsform in der Praxis höher als es ihre bilanzielle Kapitalstruktur anzeigt. Zu den rechtlichen Anreizen kommt ein bankenzentriertes Finanzsystem. Die direkte R nanzierung über den Kapitalmarkt hingegen spielt hierzulande, im Gegensatz zu den cn gelsächsischen Ländern, noch eine vergleichsweise geringe Rolle. Die Beziehung der Unternehmen zu ihrer Hausbank ist hingegen meist eng und langfristig angelegt. Von Kre ditinstituten ausgereichte Finanzierungen stehen den Unternehmen in der Regellangfristig zur Verfügung, was in anderen Ländern eher unüblich ist. Nicht zuletzt sind die Kreditfinanzierungsmöglichkeiten für Unternehmen wegen des scharfen Wettbewerbs im deutschen Bankensektor günstig. Dabei drückten die durch die . S~aatshaftung kostengünstigen Refinanzierungsmöglichkeiten des Sparkassensektors zu . sätzlich auf die Margen im Kreditgeschäft. So wurde die Fremdfinanzierung eine kosten günstige Form der Kapitalbeschaffung für die Unternehmen. Das ändert sich jedoch gera- de. !II. Die Angebotsseite des Marktes für Finanzierungen steckt in einem tief greifenden Verän derungsprozess. Das gilt sowohl für die Kreditinstitute als auch für die Finanzmärkte. Las sen Sie mich mit den Kreditinstituten beginnen. Die deutschen Banken stehen seit langem in einem scharfen Wettbewerb untereinander. 2.400 Institute unterhalten ein im Vergleich zu anderen Ländern sehr dichtes Zweigstel lennetz. Das impliziert hohe Kosten und scharfe Konkurrenz um die Erträge. Diese Prob lematik ist seit langem bekannt. Die gute Ertragslage in der Boomphase der Finanzmärkte in den späten Neunzigerjahren verschaffte den Banken noch einmal AufschiUb bei der Lösung ihres Strukturproblems. ln der fast grenzenlosen Zuversicht dieser Zeit lfielen zudem bei einigen Instituten geschäfts politische Fehlentscheidungen, die jetzt in der schwächeren konjunkturellen Situation schwer auf der Ertragsrechnung lasten. Das Kreditgewerbe geht die Probleme auf der Seite 6 von 13Deutsche Bundesbank, 27.03.2003 Kostenseite entschlossen, bei der Frage der zukünftigen Geschäftsausrichtung allerdings etwas zögerlicher an. Seit einiger Zeit müssen die Banken im Kreditgeschäft steigende Ausfälle verkraften. Sie spiegeln sich in einer Zurückhaltenderen Kreditvergabe wider. Die Banken sind bestrebt, ihre Kreditportfolien zu straffen. Sie bemühen sich darum, die Risikostruktur ihrer Auslei- hungen zu verbessern. Stärker als bisher üblich entscheidet die Bonität darüber, ob und ' zu welchen Konditionen ein Kredit ausgereicht oder prolongiert wird. Kreditnehmer müssen einen genaueren Einblick in ihre Geschäfte gewähren. Ihre Bran chenzugehörigkeit, ihr Geschäftsmodell, ihre Investitionsvorhaben und ihre Bilanzen, ins besondere ihre Eigenkapitalausstattung, werden kritischer geprüft als das in der Vergan- . genheit der Fall war. Vor allem Unternehmensgründer sehen sich steigenden Anforderun- ' · gen gegenüber, zumal sie noch keine Bilanzen vorlegen und eher wenig Kreditsicherhei ten anbieten können. Risiken und Chancen werden differenzierter behandelt. Die letztlich vereinbarten Konditionen variieren stärker mit dem Ergebnis der Bonitätsprü fung. Gute Risiken bezahlen geringere Zinssätze für ihre Darlehen, während Kreditnehmer mit höherer Ausfallwahrscheinlichkeit eine Risikoprämie entrichten müssen. Die Zeiten der Durchschnittskalkulation sind vorbei. Die Konditionenspreizung und die gestiegenen Transparenzanforderungen sind für einzel ne Kreditnehmer zweifellos unangenehm. ln einer schwächeren Bonität begründete höhe re Kosten für die Fremdfinanzierung können Investitionskalkulationen zunichte machen. Auf der anderen Seite aber eröffnet eine stärkere Differenzierung auch Unternehmen mit geringerer Bonität den Zugang zum Bankkredit. Wo sie bisher durch das Raster fielen, können sie nun - zu einem entsprechend höheren Preis - einen Kredit erhalten. Die zu nehmend maßgeschneiderte Fremdfinanzierung begünstigt den StrukturwandeL Neue, rentable Geschäftsideen können verwirklicht werden, während nicht mehr rentable Pro jekte keinen Kredit mehr haben. Seite 7 von 1 3Deutsche Bundesbank, 27.03.2003 Die Bankenaufsicht - die Bundesbank ist daran maßgeblich beteiligt - ist bestrebt, den Kreditinstituten einen Rahmen zu setzen, der die Stabilität des Finanzsystems fördert. Weil Schieflagen im Bankensektor häufig dlurch eine unzulängliche Handhabung des Kre ditgeschäfts verursacht werden, hat die Bundesanstalt für Finanzdienstleistungsaufsicht BaFin kürzlich Mindestanforderungen für das Kreditgeschäft der Banken festgelegt. Sie beschreiben Rahmenbedingungen für die Organisation und die Handhabung des Kredit- geschäftes und zielen auf eine Schärfung des Risikobewusstseins der Banken. ' Zunehmend steuern Banken ihre Risiken aldiv. Das Finanzsystem wird dadurch insgesamt stabiler und weniger krisenanfällig. Im letzten Quartal des vergangenen Jahre~s sind Qie Kreditausreichungen der deutschen . B~nken an den Unternehmenssektor (ggü. Vorquartal) leicht gesunken. Die zurückhalten \"dere Kreditvergabepolitik der Banken vor dem Hintergrund ihres geschärften Risikobe wusstseins hat dabei eine Rolle gespielt. Aber auch die Kreditnachfrage der Unternehmen ist sehr verhalten. Bei eingetrübten konjunkturellen Aussichten und im Bemühen um eine Konsolidierung ihrer Bilanzen ist ihr Nettokapitalbedarf gering. Eine Kreditklemme, die manche Beobachter befürchten, ist jedoch nicht eindeutig festzustellen. Denn in der rro mentanen Situation haben beide Seiten des Marktes per saldo wenig Interesse an einer Ausweitung der Kreditbeziehungen. Das vorsichtigere Kreditvergabeverhalten der Banken wird von kritischen Beobachtern auch auf die Vorbereitungen zu einer neuen Vereinbarung über die Eigenkapitalanforde rungen für Banken- \"Basel II\"- zurückge~führt. Das überzeugt mich nicht. Der Basler Akkord sieht vor, dass international tätige Banken Eigenkapital in Höhe von mindestens acht Prozent ihrer risikogewichteten Aktiva vorhalten müssen. \"Basel II\" wird -voraussichtlich ab 2006- die Risikogewichtung modernisieren. Für riskantere Kredite muss in Zukunft mehr Eigenkapital bereitgehalten werden, für weniger risikobehaftete Ausleihungen weniger. Insgesamt soll - dlarüber besteht große Einigkeit - der Kapital bedarf gegenüber dem Status quo nicht steigen. Es wird aber in Zukunft differenzierter zu gehen. Die Kreditkonditionen werden die Kosten des für einen Kredit bereitzuhaltenden Seite 8 von 13Deutsche Bundesbank, 27.03.2003 Eigenkapitals beinhalten. Dabei werden solche Banken, die eine ausgefuchste Risikosteu erung betreiben, mit niedrigeren Eigenkapitalanforderungen belohnt. Bedroht Basel II nun den deutschen Mittelstand? Ich meine nicht. Kredite bis zu einer Mio. Euro an Privatleute und Unternehmen werden unter die günstigen Regeln für das Retail portfolio fallen, für das die Kreditrisiken pauschal und nicht individuell erfasst werden. Das betrifft rund 90 Prozent der steuerpflichtigen Unternehmen in Deutschland. Nach dem der zeitigen Verhandlungsstand wird auch für langfristige Kredite an kleine und mittlere Unter nehmen kein höheres Eigenkapital vorgehalten werden müssen. Vorläufige Ergebnisse der jüngsten Auswirkungsstudie zeigen sogar an, dass Kredite an den Mittelstand in Zukunft mit weniger Eigenkapital zu unterlegen sein werden als bisher . . Ei.ne generelle Verschlechterung der Finanzierungskonditionen für Mittelständler ist in ·\"Basel II\" gerade nicht angelegt. Basel II wird festschreiben, was die Banken aus eigenem Geschäftsinteresse bereits in Angriff genommen haben. Ich will aber nicht ausschließen, dass die Aussicht auf eine neue Eigenkapitalvereinbarung den Übergang zur risikogerechten Bepreisung von Kredi ten wie ein Katalysator beschleunigt. IV. Auch auf der Kapitalmarktseite vollziehen sich tief greifende Veränderungen, die die Fi nanzierungsgewohnheiten des Mittelstandes beeinflussen werden. Ein wichtiges Schlagwort heißt \"Disintermediation\". Große Unternehmen beschaffen sich Fremdmittel nicht mehr nur über Kreditlinien ihrer Hausbank, sondern sie gehen immer öfter direkt an den Kapitalmarkt. Die Rolle der Banken wandelt sich. Ein Teil ihres Kredit geschäfts wird zum lnvestmentbanking, ein Teil ihres Zinsgeschäfts zum Provisionsge schäft. Der Markt für Unternehmensanleihen hat sich nicht zuletzt unter dem Einfluss der Ge meinschaftswährung rasant entwickelt. Seit Beginn der Währungsunion im Januar 1999 Seite 9 von 13Deutsche Bundesbank, 27.03.2003 bis zum Jahresende 2002 hat sich der Umlauf von Unternehmensschuldverschreibungen deutscher Emittenten auf 36 Mrd. Euro verneunfacht Der direkte Gang an den Kapital markt steht jedoch nur großen Mittelständ~ern offen. Bei einer Mindestlosgröße von rund 25 Mio. Euro wurden bislang nur wenige ElChte Mittelstandsanleihen platziert. Die Fixkos ten einer Emission sind hoch, nicht zuletzt ist ein Rating erforderlich. Disintermedition nützt aber nicht nur Großunternehmen, die selbst als Nachfrager am l<a pitalmarkt auftreten können. Sie eröffnet auch kleinen und mittleren Unternehmen, deren Kapitalbedarf weit unter dem kapitalmarktüblichen Transaktionsvolumen liegt, neue Fina n zierungschancen. Und zwar auf zwei Wegen: Der eine ist der indirekte Marktzugang. Banken reichen Kredite an mittelständische Unter- . n~hmen aus; verkaufen sie aber an eine Zweckgesellschaft, die einen so entstehenden ' ·Pool von kleineren (und hinreichen ähnlichen) Krediten verbrieft und als \"Asset Backed Security\" an den Kapitalmarkt bringt. Wo ist der Vorteil für den Kreditnehmer, was unter scheidet dieses Verfahren vom klassischen Bankkredit? Eine Bank, die zum Beispiel keine weitere Konzentration von Branchenrisiken in ihrem Kreditportfolio wünscht, wird Unter nehmen dieser Branche wieder Kredit gewähren, wenn sie dieses Risiko dank der Ver briefung nicht in ihrer Bilanz behalten muss. Sie reicht das Kreditrisiko weiter an Kapital geber, die es zu tragen bereit sind. Der Preis muss natürlich auch hier risikogerecht sein. Der zweite Weg, auf dem Unternehmer mit kleineren Finanzierungsvolumina von der Di sintermediation profitieren können, ist derzt~it noch ein GedankenspieL Es gibt Überlegun kleine und mittlere Unter gen, dass sich - nehmen zu Finanzierungsgemeinschaften zusammenschließen; um so gemeinsam die analog zu den Einkauflsgemeinschaften - kritische Größe für einen direkten Gang an den Kapitalmarkt zu erlangen. Für kleinere Mittelständler aber wird in näherer Zukunft der Bankkredit die Hauptquelle für Fremdkapital bleiben. Daneben werden Finanzierungsformen wie Leasing und der syste matische Forderungsverkauf (Factoring), der in Deutschland noch wenig entwickelt ist, weiter an Bedeutung gewinnen. Seite 10 von 13Deutsche Bundesbank, 27.03.2003 Wenn der Bankkredit aus Sicht der Mittelständler weiterhin - neben der Innenfinanzie rung - die wichtigste Finanzquelle bleibt, die Banken ihre Ausleihungen aber restriktiver handhaben, steigen in kleinen und mittleren Unternehmen die Ansprüche an das Finanz management. Eine stiefmütterliche Behandlung von Finanzierungsfragen kann sich der Mittelstand immer weniger leisten. Große Aktiengesellschaften betreiben \"inve~stor relaticins\" gegenüber ihren Aktionären. Ähnlich aktiv und c;>ffensiv wird der Mittelstand gegenüber den Banken- und auch ande ren Kapitalgebern - agieren müssen. Dazu müssen viele Unternehmer über ihren Schat ten springen. Die Bereitschaft, Einblicke in das Unternehmen, seine Vermögens- und Er tragslage zu gewähren, ist bei mittelständischen Unternehmen eher schwach ausgeprägt. Kapitalgeber aber verlangen mehr Offenheit und mehr Transparenz. Das sollte man nicht . nl:Jr negativ sehen, sondern als Chance begreifen. Unternehmensplanung und -kontrolle ' ·werden erforderlich. Sie können helfen, Sc1·1wachstellen aufzudecken und so den Unter nehmenserfolgdauerhaft zu sichern. Auch mittelständische Unternehmen werden sich in Zukunft in zunehmendem Maße dem Emittenten-Ratin~ unterziehen. ln Deutschland gibt es bereits einige Mittelstands-Rating Agenturen. Die externe Beurteilung der Kreditwürdigkeit birgt eine Chance, sich unabhän giger von der Hausbank zu machen. Mit der Transparenz eines Ratings erweitern sich die Möglichkeiten zur Fremdmittelbeschaffung nicht nur am Kapitalmarkt, sondern auch bei anderen Banken. Zentrale Bedeutung aber kommt bei der Erhaltung bzw. der Verbesserung der Kreditwür digkeit den Eigenmitteln zu. Der Vorteil einer komfortablen Eigenkapitalausstattung liegt natürlich in erster Linie darin, dass sie in Zeiten unbefriedigender Geschäftsentwicklung als Puffer zur Verfügung steht, mithin die Stabilität eines Unternehmens erhöht. Der Börsengang als der klassische Weg zur Eigenmittelbeschaffung ist und wird auch in Zukunft nur den größten unter den kleinen Clffen stehen. Die derzeitige Abstinenz der .All leger nach dem Rausch in der Aktienkursblase wird nach und nach zu einer nüchternen Seite 11 von 13Deutsche Bundesbank, 27.03.2003 Einschätzung der Risiken und Chancen einer Beteiligung an mittelständischen Unterneh men führen. Dieser Finanzierungskanal wird nicht auf Dauer verstopft sein. Die Möglichkeiten der Eigenfinanzierung außerhalb der Börse haben sich für den Mft telstand und auch für junge Unternehmen in den letzten Jahren erweitert und verbessert. Die Beteiligungsfinanzierung über \"Private Equity\" erfuhr in der zweiten Hälfte der neunzi- ger Jahre einen lebhaften Aufschwung. Inzwischen ist sie in eine Konsolidierungsphase ' eingetreten. Am Ende des im Umfang von 17 Mrd. Euro in den Büchern der deutseihen Beteiligungsgesellschaften. Gemessen am letzten Jahres standen Investitionen Bestand der an inländische Unternehmen vergebenen Bankkredite in Höhe von 1.300 Mrd. Euro ist das natürlich sehr wenig. Aber gemessen daran, dass so - unter Iokauf nahme hoher Risiken - Unternehmerische Chancen wahrgenommen werden konnten und . St_rukturwandel stattfinden kann, sollte man diesen Beitrag nicht gering schätzen. Auf kleinere Mittelständler in traditionellen Branchen haben sich mittelständische Beteili gungsgesellschaften -meist sind es Töchter von Kreditinstituten -spezialisiert. Ihr 81- gagement betrug im Durchschnitt 360.000 Euro, meist in Form von stillen Beteiligungen. So genannte Mezzanine-Finanzierungen werden an Bedeutung gewinnen. Diese langfris tigen Kredite werden im Insolvenzfall nachrangig bedient, gelten aber steuerlich als FremdkapitaL Damit nehmen sie eine Zwischenstellung zwischen Eigen- und Fremdkapital ein. Sie stärken das Eigenkapital, ohne die Eigentumsverhältnisse zu verändern. Die Au tonomie der Unternehmer bleibt unberührt. Die Kapitalgeber erwerben zwar Informations und Kontrollrechte, aber keine Entscheidungsgewalt Eine Scheu davor, externen Kapital gebern Einfluss auf Unternehmerische Ents.cheidungen zuzugestehen ist oft der Grund für die Zurückhaltung bei der Ausweitung der Beteiligungsfinanzierung. Doch auch in dieser Frage werden Unternehmer in Zukunft häufiger über ihren Schatten springen müssen. Zur Verbesserung der Eigenkapitalausstattung kleiner und mittlerer Unternehmen gibt es keine Alternative. Auch öffentliche Förderprogramme - Stichwort \"Mittelstandsbank\" - werden das Problem geringer Eigenkapitalquoten nicht zufriedenstellend lösen können. Subventionen sind keine marktgerechte Lösung. Marktgerecht wäre es hingegen, die im Steuersystem angelegte Bevorzugung der Fremdfinanzierung zu beenden. Seite 12 von 13Deutsche Bundesbank, 27.03.2003 Wenn Unternehmen in großem Stil mit dünner Eigenkapitaldecke, d.h. geringer Haftungs masse, arbeiten, liegt das auch daran, das:s es alternative Investitionsmöglichkeiten für Kapital gibt, die eine höhere Rendite versprechen. Wenn es sich finanziell lohnt, unter nahmarisches Risiko einzugehen, wird auch die Bereitschaft zur Eigenkapitalbereitstellung steigen. Die Rahmenbedingungen für Unternehmerische Tätigkeit sind auch in dieser Hin sicht entscheidend. V. Die schwache Konjunktur, die angespannte Ertragslage vieler Banken und die anhaltende Unruhe auf den Finanzmärkten haben die1 Finanzierungsproblematik mittelständischer Unternehm(;}r einmal mehr ins Licht der Öffentlichkeit gerückt. Die Beantwortung der R- . nanzierungsfrage gehört zu den Kernaufgaben eines Unternehmers, die Antworten aber ändern sich mit den Wandel im Finanzsektor. Es gilt, offen zu sein für neue Finanzie rungswege, es gilt, über den Schatten zu springen und dem gestiegenen Informationsbe dürfnis der Kapitalgeber entgegenzukommen. Ihre Branche hat im Kerngeschäft eine e norme Wandlungsfähigkeit unter Beweis gestellt. Ich bin sehr zuversichtlich, dass moder ne Mediendienst!eister auch moderne Finc:mzierungskonzepte erstellen und realisieren können. Nicht nur in dieser Hinsicht habe ich volles Vertrauen in die mittelständischen Unternehmer. * * * Seite 13 von 13"}