{"AUTHOR": "Meister, Edgar", "TITLE": " Recent Developments in Financial Systems and their Challenges", "DATE": "29.09.2000", "SECTION": "reden", "RECORD_ID": "29.09.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.09.2000 Meine sehr geehrten Damen und Herren, Entwicklungen im Finanzsystem und damit zusammenhängende Fragen der systemischen Risiken sind sowohl für Zentralbanken als auch für Bankenaufseher von essenzieller Bedeutung. Nicht zuletzt deshalb sind in acht von elf Ländern des Eurosystems die Zentral banken mit der Durchführung der Bankenaufsicht betraut oder we sentlich daran beteiligt. Ein stabiles Finanzsystem und insbesondere ein stabiles Bankensystem ist Voraussetzung für die Durchführung der Geldpolitik im ESZB und eine unverzichtbare Voraussetzung für das Funktionieren jeder Volkswirtschaft. Notenbanken leisten im Falle einer Liquiditätskrise u. U. Notfallhilfe an ansonsten solvente Kreditinstitute. Darüber hinaus sind die Notenbanken an der Ab wicklung des Zahlungsverkehrs beteiligt und üben wegen der nicht unerheblichen Systemrisiken in diesem Bereich eine Oversightfunk tion aus. Daraus ergeben sich Synergien, die sich für die Banken aufsicht nutzen lassen. Die Behandlung bankaufsichtlicher Fragen und die Fortentwicklung der bankaufsichtliehen Regelungen hat heute primär eine europäi sche und internationale Dimension. Die wichtigsten aufsichtliehen Neuerungen werden in internationalen Gremien diskutiert und dort verfasst. Die Herausforderungen für die Aufsicht im sich ständig wandelnden europäischen Bankenmarkt sind sehr vielschichtig. Lassen Sie michDeutsche Bundesbank, 29.09.2000 nur auf wenigem. E. herausragende Aspekte eingehen. Wir erleben seit einigen Jahren eine Entwicklung, die mit ihren Dimensionen • Europäisierung und Globalisierung, • Konsolidierung sowie • Technologisierung der Bankgeschäfte ausgesprochen komplex ist und sich in den letzten beiden Jahr zehnten beschleunigt. Zum anderen möchte ich die daraus resultie renden Folgen für die Struktur und Arbeitsweise der Aufsicht disku tieren. II Meine Damen und Herren, der so genannte Europäische Pass für Finanzdienstleistungen hat sicher entscheidende Impulse für ein Zusammenwachsen der europäischen Finanzmärkte gegeben. Seit einigen Jahren vollzieht sich im europäischen Finanzsystem ein ausgeprägter und sich beschleunigender Konsolidierungstrend. Die Integration der Märkte findet damit quasi auf einer höheren Ebene statt. Dieser Prozess hat zwei Dimensionen: den geographischen Aspekt und die Frage, welche Geschäftsaktivitäten von der Konzent ration erfasst werden. Bei der Analyse fällt auf, dass sich Fusionen und Zusammenschlüs se im europäischen Bankensektor bislang überwiegend im RahmenDeutsche Bundesbank, 29.09.2000 nationaler Märkte abgespielt haben. Grenzüberschreitende Zusam menschlüsse waren dagegen weniger zahlreich, standen wegen der Größe und Bekanntheit der Institute aber eher im Rampenlicht des öffentlichen Interesses. Als Beispiele seien erwähnt: Im Benelux Raum die Übernahme der Banque Bruxelles Lambert (Belgien) durch ING (Niederlande), in den skandinavischen Ländern die Fusi on von Merita Bank (Finnland), Nordbanken (Norwegen) und Uni danmark (Dänemark) zur Nordic Baltic Holding sowie das jüngst an gekündigte Zusammengehen von HypoVereinsbank und Bank Austria. Über den europäischen Horizont hinaus, ist z. B. die Fusion der Deutschen Bank mit Bankers Trust zu nennen. Was sind die wichtigsten Gründe dafür, dass Fusionen bisher über wiegend innerhalb nationaler Märkte stattgefunden haben? • Fusionen sind wesentlich einfacher zu realisieren, wenn sie sich im gewohnten kulturellen, sprachlichen und rechtlichen, insbe sondere steuerlichen, Umfeld abspielen. • Zum Teil sind nationale Fusionen eine Vorstufe grenzüber schreitender Expansion. • Vor allem in den größeren Ländern bestehen bisher auf dem Heimatmarkt ausreichend Möglichkeiten für Fusionen und Diver sifikationen, so dass ein Schritt über die Grenze nicht zwingend erforderlich ist. • Die Unterschiede in den Unternehmenskulturen, die Reibungs verluste verursachen, treten grenzüberschreitend wesentlichDeutsche Bundesbank, 29.09.2000 stärker zu Tage, insbesondere wenn Finanzinstitute aus Ländern mit unterschiedlichen Bankensystemen involviert sind. Dennoch ist, durch die Einführung des Euro akzentuiert, eine Zu nahme der Zahl paneuropäischer Fusionen zu erwarten. Im Vorder grund steht dabei der Wunsch nach Erschließung neuer Märkte und die Stärkung der eigenen Position im europäischen und globalen Wettbewerb. Größe wird als wichtiger Wettbewerbsfaktor angese hen. Eine abschließende Bewertung dieser M&A-Aktivitäten ist schwierig, da sich die Wirkungen meist erst mittelfristig zeigen werden. Fusio nen insbesondere von kleineren Instituten, tragen zu einer Konsoli dierung im Bankensystem mit positiven Stabilitätseffekten bei. Ande rerseits können Fusionen und Zusammenschlüsse gerade zwischen großen Banken zu Strukturen führen, die möglicherweise schwer· beherrschbar sind. Dieses Problem wird bei grenzüberschreitenden Zusammenschlüssen noch verstärkt. Ganz große, über relativ viele Länder verteilte Banken und Finanzkonglomerate stellen die Aufse her vor große Herausforderungen. Diese Gebilde bedürfen einer verstärkten Aufsicht. Die Auswirkungen von Fusionen auf die Finanzmarktstrukturen las sen sich aus heutiger Sicht kaum zuverlässig prognostizieren. Eine stärkere Ausprägung von Allfinanzstrukturen ist denkbar, ebenso wie eine Konzentration auf das Kerngeschäft unter Abspaltung von Randbereichen. Seide Tendenzen lassen sich beobachten ohne dass schon Umrisse der resultierenden Strukturen klar wären.Deutsche Bundesbank, 29.09.2000 Das berührt natürlich die Frage nach der Zukunft der Universalban ken. Sind diese noch konkurrenzfähig oder werden sie durch Spezi albanken verdrängt, die gezielt versuchen, komparative Vorteile zu nutzen? Aus meiner Sicht hat die Universalbank Zukunft. Hierbei könnte sich aber eine stärkere Fokussierung auf Kernkompetenzen einstellen, um sowohl komparative Vorteile zu realisieren als auch die Vorzüge der Risikodiversifizierung zu nutzen. Eine Quersubven tionierung der weniger profitablen Geschäftszweige durch ertrags starke Bereiche, wie sie in der Vergangenheit dem Universalban kensystem nachgesagt wurde, dürfte immer weniger mit dem kom petitiven Umfeld vereinbar sein, in dem sich die Institute heute be wegen. Meine Damen und Herren, eine zusätzliche Komponente der struk turellen Veränderungen im Bankenmarkt und oftmals deren treiben de Kraft ist der enorme technologische Fortschritt. Vor allem das E lectronic Banking einschließlich Electronic Brokerage schafft eine ganz neue, virtuelle Wettbewerbsplattform. Mit dem Internet ist ein Vertriebsweg mit niedrigen Fixkosten entstanden, der neben den größeren Instituten auch kleinen und neuen Banken in viel stärke rem Maße als bisher die Möglichkeit gibt, sich erfolgreich zu positio nieren. Um Kunden zu gewinnen, benötigen die Banken kein kostenintensi ves Filialnetz mehr. Mit den bisherigen so genannten \"bricks and mortar banks\" konkurrieren Banken, die ihrer Kundschaft überwie gend sowie in Einzelfällen ausschließlich als \"virtuelle Dienstleister\"Deutsche Bundesbank, 29.09.2000 gegenübertreten. Das Filialnetz der Kreditinstitute wird damit sicher nicht überflüssig; allerdings wird der ohnehin in vielen Ländern be stehende Druck verstärkt zur Rationalisierung und der Schließung von Filialen mit nicht ausreichendem Erfolgsbeitrag führen. Die Auswirkungen der neuen Möglichkeiten sind weit reichend. Neben den wirtschaftlichen Chancen, die sie bieten, bergen die neuen Technologien und speziell das Internet natürlich auch Risiken. Neben strategischen Geschäftsrisiken spielen hier Sicherheitsas pekte eine bedeutende Rolle. Die Aufsicht widmet diesen Entwick lungen deshalb große Aufmerksamkeit und sieht sich hier besonde ren Herausforderungen gegenüber. Schließlich erlauben es die neuen Medien, standortunabhängig Fi nanzdienstleistungen anzubieten, wobei es für potenzielle Kunden, Mitbewerber aber auch für die Aufsicht teilweise nicht unbedingt er kennbar ist, wo der juristische Sitz des Anbieters ist und ob es sich um ein bereits lizenziertes Unternehmen handelt. Hinzu kommen Veränderungen der Marktbedingungen. So erhöhen die neuen Medien z. B. in erheblichem Maße die Transparenz der Leistungen und der Konditionen und beeinflussen so wesentlich das Nachfragerverhalten. Meine Damen und Herren, welche Auswirkungen haben nun all die se Entwicklungen auf den Wettbewerb? Der technologische Fort schritt, gestiegene Transparenz und neue Anbieter sorgen tenden ziell für eine verschärfte Konkurrenzsituation, die sich in Europa bei-Deutsche Bundesbank, 29.09.2000 spielsweise in den kontinuierlich gesunkenen Zinsmargen wider spiegelt. Andererseits kann der Konsolidierungsprozess zu einem Konzentrationsgrad führen, der den Wettbewerb einschränkt, wobei der Wettbewerb bis zu einer gewissen Schwelle allerdings tenden ziell zunimmt. Die Situation ist in den europäischen Ländern unter schiedlich. ln Deutschland jedenfalls haben die fünf größten Banken lediglich einen Anteil von rund 17 °/o am inländischen Geschäftsvo lumen. Auch in einzelnen Geschäftssegmenten kann man nicht von einer den Wettbewerb beschränkenden Stellung einzelner Institute ausgehen. ln anderen europäischen Ländern hingegen ist der Kon zentrationsgrad mit z. T. 60 bis 80 °/o wesentlich höher. 111 Meine Damen und Herren, für die Aufseher stellt sich natürlich die Frage, wie auf diesen Wandel zu reagieren ist. Hierbei geht es auch um eine angemessene Aufsichtsstruktur für Europa. Die derzeitige Aufsichtsstruktur in Europa ruht auf drei Säulen: • harmonisierte Regelungen bei gegenseitiger Anerkennung • nationale Aufsichtskompetenz sowie • Kooperation und Koordination Die Aufsicht in Europa ist mit den Entwicklungen und Veränderun gen im Finanzsektor stets mitgewachsen und hat parallel zum Markt gewissermaßen eine eigene Internationalisierungsstrategie verfolgt.Deutsche Bundesbank, 29.09.2000 Hier sind zunächst die harmonisierten bankaufsichtliehen Regelun gen bei gegenseitiger Anerkennung im Rahmen des europäischen Prinzips der Heimatlandkontrolle von wesentlicher Bedeutung. Auf diesem Gebiet sind insgesamt bedeutende Fortschritte für einen gemeinsamen europäischen Markt für Finanzdienstleistungen erzielt worden. Von besonderer Bedeutung ist aber auch die intensive Kooperation der Aufsichtsinstitutionen bei der praktischen Umsetzung der Auf sicht, d. h. wir brauchen eine Konvergenz der Aufsichtspraktiken. Das gilt sowohl, um für die Marktteilnehmer auch auf dieser Ebene ein \"Ievei playing field\" zu gewährleisten, als auch, um den grenz überschreitenden Aktivitäten Rechnung zu tragen und die administ rativen Kosten gering zu halten, die durch die unterschiedlichen Aufsichtsregime entstehen. Hierzu erfolgt auf bilateraler Ebene eine Zusammenarbeit von Heimatland- und Gastlandaufsichtsbehörden, die durch ·einer Vielzahl so genannter \"Memoranda of Understan ding\" realisiert wird. Hinzu kommen auf europäischer Ebene gut funktionierende multila terale Kooperationsgremien. Die \"älteste\" Gruppe ist die Graupe de Gontact mit Schwerpunkt auf Fragen der Umsetzung bankautsichtli cher Regelungen und Aufsichtspraktiken. Das bei der Kommission angesiedelte Banking Advisory Garnmittee ist für die Beratung und Begleitung der Regulierungsvorhaben und ergänzender Bestim mungen zuständig und behandelt Auslegungsfragen. Das Banking Supervision Garnmittee des ESZB ist eingesetzt worden, um eineDeutsche Bundesbank, 29.09.2000 multilaterale Kooperation zwischen den Notenbanken und den Ban kenaufsehern zu ermöglichen, wobei der Schwerpunkt auf der Ana lyse der Systemstabilität liegt. Der Round Table of Regulators in Brüssel, in dem die Vorsitzenden der verschiedenen sektoralen Gremien (Bankenaufseher, Wertpapieraufseher und Versicherungs aufseher) vertreten sind, beschäftigt sich mit sektorenübergreifen den Fragen der Aufsicht. Gestützt auf dieses Gerüst aus Regelungen, Vereinbarungen und Gremien verfügt das gegenwärtige Aufsichtssystem durchaus über eine Erfolgsbilanz in punkte \"financial stability\", die sich sehen las sen kann. Die jüngsten Krisen an den internationalen Finanzmärkten beispielsweise wurden vom europäischen Bankensektor mühelos bewältigt. Das Ergebnis des unlängst vorgelegten \"Report on Financial Stabi lity\" einer hochrangigen Arbeitsgruppe (Henk Brouwer-Report) im Auftrag des Ecofin-Rates, lautet jedenfalls, dass der institutionelle Rahmen der Bankenaufsicht in der EU ausreichend, die Kooperation in der Aufsichtspraxis aber noch weiter zu verbessern sei. Meine Damen und Herren, die Funktionsfähigkeit des derzeitigen europäischen Aufsichtsmodells wurde von dieser Arbeitsgruppe also grundsätzlich anerkannt. Allerdings gibt es gelegentlich kritische Stimmen, dass nationale Kompetenzen in der Aufsichttrotz Harmo nisierung auf europäischer Ebene bei zunehmend globalen Bankge schäften problematisch sein könnten.Deutsche Bundesbank, 29.09.2000 So existierentrotzaller Bemühungen noch Aufsichtsbereiche, in de nen die Regeln noch nicht harmonisiert sind, wie z. B. die Liquidi tätsvorschriften. Das europäische Regelwerk für die Bankenaufsicht beruht auf der Vorgabe von Mindeststandards. Dies lässt Raum für nationale Be sonderheiten bei Umsetzung und Anwendung. Insbesondere durch die unterschiedlichen \"supervisory practices\" kann es jedoch zu Wettbewerbswirkungen kommen. Die bereits erwähnte weitere An gleichung der Aufsichtspraktiken hat deshalb hohe Priorität und wird mit Nachdruck betrieben. Als Schwäche des Systems werden auch bestimmte Zuständigkei ten kritisiert. So unterliegen Auslandstöchter von Instituten sowohl der Solvenzaufsicht auf konsolidierter Basis durch die Heimatland behörde des Mutterinstituts als auch der Einzelaufsicht durch die zuständige Behörde im Gastland. Rechtlich unselbständige Aus landszweigstallen dagegen werden hinsichtlich ihrer Solvenz allein durch die Aufsichtsinstanz am Sitz der Zentrale, hinsichtlich ihrer Li quidität jedoch auch von der Aufsichtsinstanz an ihrem Sitz über wacht. Daraus resultiert ein zusätzlicher Meldeaufwand. Erleichte rungen würde vor allem der bereits in Aussicht genommene Über gang bei der Liquiditätsüberwachung von der Gast- zur Heimatland aufsicht mit sich bringen. Zur weiteren Harmonisierung bedarf es ei ner europäischen Richtlinie der Kommission. Schließlich kann das europäische, noch auf nationale Gesetzge bung angewiesene Aufsichtssystem neuen Entwicklungen auf denDeutsche Bundesbank, 29.09.2000 Finanzmärkten nicht immer mit der erforderlichen Schnelligkeit be gegnen. Dies ist aber kein originäres Problem der Aufsicht als sol che, sondern Ergebnis des bestehenden europäischen Rechtset zungsverfahrens, das -wo immer es möglich ist- beschleunigt wer den sollte. IV Meine Damen und Herren, ich denke, es ist deutlich geworden, dass es sich bei der Frage einer angemessenen Aufsichtsstruktur für Eu ropa um ein äußerst komplexes Thema handelt. Vor diesem Hinter grund wird von manchen Banken und Beobachtern der Entwicklung quasi als Patentlösung eine zentrale Aufsichtsstelle für Europa ge fordert. Dabei ist strittig, ob und gegebenenfalls in welchem Umfang die Aufsicht von der Europäischen Zentralbank oder einem separa ten europäischen Aufsichtsamt durchgeführt werden soll. Ich stehe diesen Vorschlägen eher kritisch gegenüber, da sie m. E. keine wirkliche Lösung der Probleme darstellen und mit Blick auf die Finanzmarktstrukturen suboptimal wären. Mit der Errichtung einer zentralen Aufsichtsinstanz geht nicht automatisch die Vereinheitli chung der Aufsichtsregeln einher. Umgekehrt ist die Harmonisierung der Regeln auch ohne zentrale Instanz möglich. Zur Weiterentwicklung des europäischen Aufsichtssystems sind m. E. noch intensive Überlegungen notwendig. Denn ein Aufsichts modell muss sichdaranmessen lassen, ob es das Ziel der System-Deutsche Bundesbank, 29.09.2000 Stabilität wirksam unterstützt und effizient funktionieren kann. Dar über hinaus muss es auch politisch tragfähig sein. Wir haben bereits festgestellt, dass in der EU immer noch recht un terschiedliche Bankensysteme und Finanzmarktstrukturen existie ren. Also lautet die grundlegende Frage doch: Sollte ein Aufsichts system den Markt determinieren oder sollte die Aufsicht vielmehr den Marktstrukturen folgen? Ich neige eher letzterem zu. Sicher muss auch für den Finanzsektor ein ordnungspolitischer Handlungs rahmen vorgegeben werden, da gerade dieser von besonderer Be deutung für die gesamte Wirtschaft ist. Allerdings ist hier ein beson deres Fingerspitzengefühl erforderlich, um zu vermeiden, dass es durch regulatorische Vorgaben, seien sie nun inhaltlicher oder insti tutioneller Art, zu Strukturänderungen im Bankensektor kommt, die ökonomisch betrachtet keinen Zusatznutzen stiften. Eine weitere Frage lautet: Ist die Integration der Finanzmärkte in Eu ropa bereits so weit fortgeschritten, dass heute schon mit institutio nellen Reformen bei der Bankenaufsicht geantwortet werden sollte? Ich glaube nein. Während der europäische Interbankengeldmarkt in zwischen hoch integriert ist, fehlt es in manchen Segmenten des Marktes für Bank- und Finanzdienstleistungen noch an Tiefe, Effi zienz und Vollständigkeit. Z. B. das breite Kundengeschäft der Ban ken ist aufgrund weiterhin bestehender steuerlicher, rechtlicher und kultureller Unterschiede in den EU-Ländern eine weitgehend natio nale Angelegenheit geblieben.Deutsche Bundesbank, 29.09.2000 Hinzu kommt: Wären die Mitgliedsstaaten der EU derzeit bereit, ü ber die Geldpolitik hinaus weitere nationale Hoheitsrechte in Gestalt der Kompetenz für die Bankenaufsicht an eine supranationale ln stanz abzutreten? Eine zentrale Aufsicht müsste mit hoheitlichen Regelungs- und Eingriffskompetenzen ausgestattet sein. Wären Regierungen und auch die Öffentlichkeit bereit zu akzeptieren, dass eine Bank in ihrem Land von einer supranationalen Aufsichtsbehör de geschlossen wird und damit Ansprüche gegen den Steuerzahler auf nationaler Ebene aufgrund eines möglicherweise notwendigen bail-aut ausgelöst werden? Im Falle einer Insolvenzkrise ginge es also um die europäische Entscheidung über den Einsatz nationaler Steuergelder. Eine weitere Frage mit Blick auf die praktische Aufsichtstätigkeit lautet: Bringt eine zentrale Aufsichtsinstanz mehr Systemstabilität? Wie bereits erwähnt, liegt der geschäftliche Schwerpunkt der meis ten Banken immer noch auf ihren Heimatmärkten. Und hier unterlie gen sie der jeweiligen nationalen Aufsicht, die über besonders gute Kenntnisse des Rechtsrahmens und des Bankensystems verfügt. Grenzüberschreitende Fragen werden bereits heute in den ver schiedenen multilateralen Koordinationsgremien behandelt. Die eu ropaweite Diversifikation der Geschäftstätigkeiten muss natürlich weiter beobachtet werden, um gegebenenfalls das Aufsichtssystem anpassen zu können. Aus meiner Sicht ist das Ziel nicht eine zentrale Instanz, sondern besser aufeinander abgestimmte Aufsichtsregeln und -praktiken. Ich vertraue darauf, dass das gegenwärtige Aufsichtssystem in EuropaDeutsche Bundesbank, 29.09.2000 in der Lage ist, die notwendige Angleichung unterschiedlicher Auf sichtsmetheden und der regulatorischen Rahmenbedingungen dy namisch voranzutreiben. Sicher bestehen noch Harmonisierungslü cken, die es zu schließen gilt. Allerdings stünde dabei eine zentrale Aufsicht vor dem gleichen Problem, aufgrund der noch immer hete rogenen Bankensysteme in Europa nationale Besonderheiten in ih rem Regelwerk berücksichtigen zu müssen. Das optimale Maß der Mindestharmonisierung ist daher zu definieren. Ob darüber hinaus gehend eine vollständige Angleichung aller Regeln erforderlich ist, erscheint mir insbesondere aus Wettbewerbsgründen und wegen der unterschiedlichen Bankensysteme zumindest derzeit fraglich. V Meine Damen und Herren, welche Schlussfolgerungen sind zu zie hen? Wie die Analyse zeigt, gibt es keine einfachen Patentlösungen für ein angemessenes Aufsichtsmodell für Europa. Die heutige Auf sichtsstruktur ist m. E. funktionsfähig. Sie muss sich natürlich stän dig den neuen Herausforderungen stellen und darauf angemessen reag1eren. Eine graduelle Fortentwicklung des bewährten Systems erscheint mir sachgerechter als ein \"big bang\" in Form einer neuen Superauf sichtsbehörde in Europa. Ich verkenne keineswegs die Notwendig keit einer raschen Angleichung von Aufsichtsregeln und Aufsichts praktiken, um das System zu straffen, den administrativen AufwandDeutsche Bundesbank, 29.09.2000 für die Banken zu reduzieren und auch künftig ein \"Ievei playing field\" zu gewährleisten. Dabei ist es aus meiner Sicht notwendig, auf europäischer Ebene einen Schritt weiterzugehen. Die bestehenden Koordinationsgre mien haben gute Arbeit geleistet. Diese Foren sollten gestärkt wer den, statt den m. E. zu großen und derzeit nicht angemessenen Schritt der Schaffung neuer Institutionen zu gehen. Dies würde dem Prozess der Harmonisierung neue Dynamik verleihen. Im Interesse der Finanzmarktstabilität auf europäischer Ebene ist es dabei not wendig, systemische Entwicklungen in den einzelnen Ländern zu einem Gesamtbild zusammen zu fügen. Mit dem Banking Supervisi on Committee (BSC) besteht bereits ein Gremium, das diesen As pekt abdecken könnte. Dieser Ausschuss kann also als \"observatory of systemic risk\" und als Koordinationsinstanz bei grenzüberschrei tenden Fragen der Bankenaufsicht und des Krisenmanagements fungieren. Meine Damen und Herren, ich bin überzeugt, mit einem solchen e volutionären und flexiblen Ansatz, der keine Finanzmarktentwicklun gen präjudiziert und später verschiedene institutionelle Möglichkei ten erlaubt, können die Herausforderungen für die Aufsicht auch in Zukunft erfolgreich gemeistert werden. Vielen Dank für Ihre Aufmerksamkeit!Deutsche Bundesbank, 29.09.2000 Challenges for regulators in Europe Speech by Edgar Meister, Member of the Directorate of the Deutsche Bundesbank Developments in the financial system, and the associated issues relating to systemic risks, are of essential importance to both central banks and banking supervisors. Forthat reason, in particular, in eight of the eleven countries of the Eurosystem the central bank is either responsible for conducting banking Supervision or plays an important roJe in it. A stable financial system and especially a stable banking system are preconditions to implementing monetary policy in the European System of Central Banks (ESCB) and are an indispensable prerequisite for any economy to function. In some cases, central banks provide emergency assistance to help otherwise solvent credit institutions resolve Iiquidity criscs. Moreover, the central banks are involved in the clearing and settlement of payments and, due the considerable systemic risks in that area, exercise an oversight function. This results in synergies which can be harnessed for prudential supervisory purposes. Today, banking supervisory issues are addressed, and pruden tial supervisory regulations refined, primarily at the European and international Ievels. The most important innovations in prudential supervision are discussed and drafted in interna tional committees. The challenges to Supervisors in the ever changing European banking market are very multi-Iayered. Let me address just a very few aspects which I think are of exceeding importance. For years we have been witnessing a trend characterised by: Europeanisation and globalisation; consolidation; and computerisation ofbanking business. This trend is cxceptionally complex and has gathered pace over the last two years. Also, I would Iike to discuss the implications for the structure and operating proeedure ofbanking Supervi sors. to II The so-called \"European Passport\" for financial services has undoubtedly given a decisive boost to the integration of European financial markets. For some years, there has been a pronounced and accelerating trend towards consolidation in the European financial system. The integration of the markets is thus taking place at a higher Ievel, as it were. There are two sides to this process: the geographical aspect, and the question as to what business activities are being caught up in the wave of eoncentration. In the analysis, one notices that so far, mergers and takeovers in the European banking sector have been taking place mostly on national markets. By contrast, cross-border mergers have been fewer in number, but have been more in the public eye due to the size and stature of the institutions involved. For example: in the Benclux region, the takeover of the Belgian Banque Bruxelles Lambert by the Dutch bank ING; in Scandinavia, the merger of the Finnish Merita Bank, Norway's Nordbanken and Denmark's Unidanmark to form Nordic Baltic Holding; and the recently announced merger of Germany's HypoVereinsbank and Bank Austria. One notable example of a merger beyond Europe's borders is that of Deutsche Bank with Bankers Trust. What are the most important reasons why mergers have so far remained mostly within national markets? Mergers are more easily accomplished when they take place in familiar cultural surroundings, where the Ianguage and the legal framework particularly the tax framework-are the same. In some cases, national mergers are a stepping-stone towards cross-border expansion. Up until now the home markets of the !arger countries, in particular, have afforded sufficient opportunities for mergers and diversification, thus eliminating the urgent need to Iook across national borders. Differences in corporate cultures, which tend to cause friction, become more promi nent in cross-border mergers, especially where financial institutions of countries with different banking systems are involved. However, accentuated by the introduction ofthe euro, we may expect the number of pan-European mergers to go up. The primary aim is the desire of many companies to open up new markets and to strengthen their own European and global competitiveness; they consider size to be an important competitive factor. It is difficult to come to a final assessment of these M&A activities since most of the effects will only surface in the medium term. Mergers of small institutions, in particular, contribute to a consolidation of the banking system, with positive stabilisation effects. By contrast, mergers and alliances among big banks may create structures which might be difficult to manage. The problern is magnified in the case of cross-border mergers. Extremely !arge banks and financial conglomerates spread out over relatively numerous countries present major challenges for supervisors. These structures require increased supervision. It is hardly possible to reliably forecast today what the impact of mergers will be on financial market structures. A stronger focus on financial conglomerates is just as conceivable as a concentration towards core operations with marginal areas being spun off. Both trends can be observed, though the contours of the resulting structures are not yet clearly visible. This will naturally affect the future of universal banks. Will they remain competitive or will they be pushed aside by specialised banks expressly aiming to make full use of comparative advantages? As I see it, the universal bank has a future. This future, though, may involve a stronger focus on core competencies both to utilise comparative advantages and to benefit from the advantages of risk diversification. Cross subsidisation of Iess-profitable branches of business by profitable areas, as universal banks had a reputation for doingDeutsche Bundesbank, 29.09.2000 ting reports. Relief could be given particularly by the already envisaged transition from host-country to home-country liquidity supervision. Further harmonisation requires that a European Commission Directive be adopted. Finally, the European supervisory system, which is still based on national lcgislation, is not always able to react with the necessary speed to new developments in the financial markets. Howev er, this is not a supervisory problern as such but rather the consequence of the existing European legislative process, which should bc accelerated wherever possible. IV I do think it has become clear that the question of an adequate supervisory structure for Europe is an extremely complex subject. Against this background, some banks and observers have called for a central supervisory authority in Europe as a sort of panacea. However, controversy reigns as to whether, and if so, to what extent supervision should be carried out by the European Ccntral Bank or a separate European superviso ry institution. I tend to take a dim view ofthese proposals; in my opinion, they do not represent a real solution to the problern and would be less than optimal in view of the financial market structures. The establishment of a central supervisory authority does not automatically Iead to a harmonisation of supervisory rules. Conversely, the rules can also be harmonised without a central institution being founded. I feel that a Iot of thought should still be given to further developing the European supervisory system; for the key measure of a supervisory model is its ability to effectively support the objective of system stability and to function efficiently. Moreover, it must also be politically viable. We have already noted that there is still a rather wide range of different banking systems and financial market structures in existence in the EU. Thus, the underlying question is: should a supervisory system determine the market or should prudential supervision follow market structures instead? I tend to lean towards the latter. Of course, it is necessary to define a regulatory policy framewerk for the financial sector, too, since precisely this sector is of particular importance to the macroeconomy. However, a very \\arge dose ofsensitivity for the situation is needed in order to keep regulatory guidelines, either material or institutional in nature, from causing structural changes in the banking sector which do not yield any additional economic benefit. And here is another question: is the integration of financial markets in Europe already at such an advanced stage that this warrants institutional reforms of banking supervision in response? I think not. Whereas in the meantime the European interbank money market has already reached a high Ievel of integration, some segments of the market for banking and financial services stilllack the necessary depth, efficiency and completeness. For instancc, retail banking has largely re mained a national matter due to continuing differences in tax structures, legal regulation and cultural backgrounds among EU countries. Adding to that, thcre is the following question: would the EU member states currently be willing to give up more national sovereignty above and bcyond monetary policy, say, by transferring prudential supervisory powers to a supra-national institution? A central supervisory authority would have to be equipped with sovereign regulatory and intervention powers. Would govemments and the public be prepared to accept a bank in their country being shut down by a supra-national supervisory authority, thus placing claims on taxpayers at the national Ievel, by means of a potentially necessary bailout? In an insolvency crisis, a European authority would be deciding how national tax revenue is used. Another question that affects practical supervisory activity is this: does centralising supervision provide more systemic stability? As mentioned earlier, the focus of most banks' business is still on their home markets. And there, they are subject to their respective national supervisors, which can rely on especially profound knowledge of their country's legal framewerk and banking system. Cross-border issues are even today already being addressed in the various multilateral coordination bodies. The Europe-wide diversification of business activity must naturally remain under continued observation so that, if necessary, the supervisory system can be adapted accordingly. The way I see it, the aim is not a centralised authority but rather an improved coordination of supervisory rules and practices. I am confident that the present supervisory system in Europe is capable of pressing forward with the necessary harmonisation of different supervisory methods and regulato ry framework conditions in a dynamic manner. To be sure, there are still harmonisation gaps which remain to be closed. However, a centralised supervisory authority would be confronted with the same problern of having to take account of special national features in its regulatory framewerk owing to the still-heterogeneaus banking systems in Europe. There fore, the optimum minimum Ievel of harmonisation needs to be defined. For the time being, at least, it seems questionable, in my view, whether a complete streamlining of all rules is necessary, particularly owing to the implications for competi tion andin light ofthe variety ofbanking systems. V What conclusions may we draw? As the analysis has shown, there are no simple one-size-fits-all solutions for an adequate supervisory model for Europe. I feel that the present supervisory structure is functionally viable. Naturally, it must constantly rise to new challenges and come up with suitable answers. A gradual refincment of the tried and tested system seems more suitable than a \"big bang\" in the form of a new, averarehing supervisory authority in Europe. Don't get me wrong-I don 't fail to recognise the need for a rapid harmonisation of supervisory rules and practices in order to make the system leaner, to reduce the administrative time and effort on the part ofbanks, and to keep the playing field Ievel in future as weiL Y ct I feel it is necessary to go onestepfurther at the European Ievel. The existing coordination bodies have done good work. These forums should be strengthened instead of taking what is, in my opinion, the too-large and currently not viable step of creating new institutions. Strengthening these forums would give an added boost to the process of harmonisation. In the interests of financial market stability at the European Ievel, it is necessary to put tagether systemic developments in the individual countries to form a whole. With the Banking Supervision Committee, or BSC, we already have a body that could cover that aspect. This committee can function as an \"observatory of systemic risk\" and as a coordination body for cross-border banking supervisory and crisis management issues. I am convinced that with such an evolutionary and flexible approach which does not create a precedent for any financial market trends and which willlatcr open up different institutional opportunities, challenges to supervisors can be met successfully in future, too.Deutsche Bundesbank, 29.09.2000 in the past, will probably become less and less viable given the competitive waters in which these institutions are now swimming. An additional element of structural change in the banking market-in fact, often their driving force-is enormous techno logical progress. Especially electronic banking, including electronic brokerage, is creating a brand-new virtual platform for competition. With the Internet, a distribution channel with low overhead costs has been created, which gives not only !arge banks but also small and new banks much greater opportunities than in the past to successfully jockey for position. To win customers, banks no Ionger need a high-cost network of branches. The \"bricks and mortar\" banks of the past are facing competition from banks that serve their customers for the most part-andin some cases exclusively-as \"virtual service providers\". This will surely not render the credit institutions' network of branches obsolete; however, pressure to downsize and to close insufficiently profitable branches, which already exists in many countries, will intensify. The implications of the new opportunities are far reaching. But in addition to the economic opportunities they afford, the new technologies and specifically the Internet also, of course, harbour risks. In addition to strategic business risks, security aspects also play a key roJe. Supervisors are thus paying great attention to those developments and are confronted with special challeng es in this area. After all, the new media make it possible to offer financial services from anywhere, which means that potential custorners, competitors and also Supervisors cannot always tell where the provider legally domiciled is and whether or not the enterprise has already obtained a license. Adding to these are changes in market conditions. For example, the new media considerably enhance the transparen cy of services and terms of business and thus have a major impact on demand. What is the effect of all these developments on competition? Technological advances, increased transparency and new providers will tend to heighten the competitive nature of the market, which in Europe is being reflected, for instance, in the continuing fall in interest-rate margins. However, the process of consolidation may Iead to a degree of concentration which impairs competition, although up to a certain threshold competition is tending to increase. The situation is different throughout Europe. In Germany, at any rate, the five largest banks account for only 17% of the volume of domestic business. In individual business segments, too, it cannot be said that individual institutions have a position that impairs competition. By contrast, the degree of concentration in other European countries is much higher, reaching 60 to 80% in some cases. III Supervisors naturally need to figure out how to react to these changes. This also involves coming up with an adequate prudential supervisory structure for Europe. Europe's current banking supervisory structure rests on three pillars: harmonised regulations with mutual recognition; national responsibility for prudential supervision; and cooper ation and coordination. Banking supervision in Europe has always evolved to keep pace with developments and changes in the financial sector and, in parallel to the market, has in a sense followed its own internationalisation strategy. To start with, the harmonised banking supervisory regulations charac terised by mutual recognition within the framework of the European principle of home-country control are a key factor. the In that area, significant overall progress has been made towards a single European market for financial services. However, intensive cooperation among supervisory institutions in the practical implementation of supervision is also of special importance. That is to say, we need a convergence of prudential supervisory practices. This is not only to give market players a \"Ievel playing field\" at that Ievel, as weil, but also to take account of cross-border activities and to keep the administrative costs generated by different supervisory regimes low. Tothis end, home and host country supervisory authorities are stepping up bilateral cooperation by means of a series of memoranda of under standing. This bilateral cooperation is joined at the European Ievel by well-functioning multilateral cooperation agencies. The \"oldest\" group is the Groupe de Contact, which focuses on questions regarding the implementation of prudential supervisory regulations and practices. The task ofthe Banking Advisory Committee ofthe EU Commission is to discuss and observe regulatory plans and supplementary guidelines and to deal with issues of interpretation. The ESCB's Banking Supervision Committee was formed to enable multilateral cooperation between central banks and banking supervisors, with stress being placed on the analysis of systemic stability. The Round Table of Regulators in Brussels, where the chairpersons of the various sectoral agencies (banking supervisors, securities supervisors and insurance Supervisors) are represented, deals with cross-sectoral supervisory issues. With this framework ofregulations, agreements and agencies, the current supervisory system can boast quite a successful record in the area offinancial stability. The most recent crises on international financial markets, for example, have been overcome by the European banking sector without any problems. At any event, according to the findings of the recently-presented \"Report on Financial Security\" of a high ranking working group commissioned by the Ecofin council (also known as the \"Henk Brouwer Report\"), the institutional framework of EU banking supervision is sufficient, yet cooperation in practical prudential supervision needs further improvement. The functionality oftoday's European supervisory model has thus, in principle, been recognised by this working group. However, critics say occasionally that with banking opera tions becoming increasingly globalised, national responsibili ty for banking supervision could pose problems in spite of harmonisation at the European Ievel. Thus, despite all efforts, there are still prudential supervisory areas where rules have not yet been harmonised, such as liquidity regulations. The European regulatory framework for prudential supervision rests on the setting of minimum standards. This leaves room for individual nations to implement and apply these standards in conformity with their special situations. However, particu larly this variety of supervisory practices may have an impact on competition. The aforementioned continued harmonisation of supervisory practices is therefore of high priority and is being undertaken with vigour. Critics have also indicated certain competencies as being a weakness of the system. Thus, foreign subsidiaries of institutions are subject both to consolidated solvency supervi sion by the parent country's home authority and to individual supervision by the competent authority in the host country. Legally dependent foreign branches, by contrast, are super vised in terms of their solvency solely by the supervisory authority at the domicile of the headquarters but, in terms of their liquidity, also by the supervisory authority in their host country. This requires additional time and effort for submit-"}