{"AUTHOR": "Axel A.Weber", "TITLE": "Begrüßung anlässlich des Festakts \"50 Jahre Bundesbank\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/688794/c283eacebeaa705b5c3f73ea5361d300/mL/2007-09-21-weber-begruessung-anlaesslich-festakts-50-jahre-bundesbank-download.pdf", "LOCAL_PDF_FILE": "2007-09-21-weber-begruessung-anlaesslich-festakts-50-jahre-bundesbank-download.pdf", "DATE": "21.09.2007", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel Weber Präsident der Deutschen Bundesbank  Begrüßung anlässlich des Festakts  —50 Jahre Bundesbankﬁ  Palais im Zoo, Frankfurt am Main 20. September 2007", "Seite 2 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSehr geehrte Frau Bundeskanzlerin Dr. Merkel,  sehr geehrter Herr Bundesminister Glos, \nsehr geehrter Herr Ministerpräsident Koch, sehr geehrter Herr EZB-Präsident Trichet, lieber Jean-Claude, \nsehr geehrte Frau Oberbürgermeisterin Roth, \nliebe Kollegen Vorstandsmit\nglieder der Bundesbank, Gouverneure der EU Notenbanken, Mitglieder des EZB Direktoriums, \n\nsehr geehrte ehemalige Bundesbankpräsidenten Pöhl, Schlesinger, \nTietmeyer und Welteke, \nmeine sehr verehrten Damen und Herren, es ist mir eine große Freude, dass Sie gekommen sind, um mit uns den runden 50sten Geburtstag der Deutschen Bundesbank zu feiern.  Wer die Zukunft gewinnen will, mu\nss bekanntlich die Vergangenheit wach halten. Zurückblickend haben wir allen Grund stolz zu sein, auf \ndie Gründung der einzigartigen Instit\nution Bundesbank vor 50 Jahren und auf ihre währungspolitischen Erfo\nlge Œ erst mit der D-Mark und dann mit dem Euro.  Viele haben nach dem zweiten Welt\nkrieg mitgeholfen, die deutsche Zentralbank aufzubauen und auf eine\nn beispielhaften Erfolgskurs zu \nbringen. Besonders hervorheben möchte ich die Politik und die \nBundesbanker und Bundesbankerinnen selbst.", "Seite 3 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Politik hat in kühner Weisheit und\n Weitsicht die Geldpolitik und damit einen Teil ihrer Macht in die Hände einer unabhängigen \nInstitution gelegt. Heute sind unabhängige Zentralbanken mit dem vorrangigen Auftrag, den Geldwert zu\n sichern, in vielen Teilen der Erde gleichsam —state of the artﬁ. Damals eine unabhängige, \n\nstabilitätsorientierte Zentralbank \nzu schaffen war eine ungeheure Innovation, die sich ausgezahlt und jahrzehntel\nang zum Wohlstand aller beigetragen hat.  Heute wissen wir: Langfristig betra\nchtet ist die Gewährleistung der Preisstabilität der beste Beitrag der Geldpolitik zu angemessenem Wachstum und hoher Beschäftigung.  Bei allem Lob will ich nicht verschweigen: Die Bundesbank und Politik hatten öfter in der Vergangenheit Meinungsunterschiede und werden \ndas wohl auch in Zukunft haben. Konflikte um der Sache willen sind m. E. keineswegs verwerflich, solange beide Seiten ihre originären \nAufträge und Ansprüche gegenseitig \ngrundsätzlich respektieren. Die Bundesbank muss langfristig und strikt auf das Preisstabilitätsziel orientiert sein; die Politik muss Wahlen gewinnen und vielerlei soziale \nZiele verfolgen.  Zu meiner sicherlich ungewohnten Laudat\nio für die Politik gehört ein \nweiterer wichtiger Aspekt: Mindestens so mutig wie die Gründung der unabhängigen Zentralbank war der Entschluss der Politik, die \nEuropäische Währungsunion zu wagen. So wurde die Geldpolitik zu", "Seite 4 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neiner Gemeinschaftsaufgabe von nationalen Zentralbanken in Europa \nund Europäischer Zentralbank. Aus der Alleinverantwortung der Bundesbank für die D-Mark \nwurde die politisch gewollte \nMitverantwortung für den Euro. In dieser Mitverantwortung handeln und denken wir in der Bundesbank längst europäisch. Wir arbeiten so intensiv an der Stabilität des Euro wie früher an der Stabilität der D-Mark.  Stabilitätsorientierung war und ist unser Credo, unsere oberste Dienstpflicht, unser Markenzeichen.  \nEtliche Medien und manche Politiker beklagen immer noch einen \n—schwindenden Mythos Bundesbank\nﬁ, einen —Bedeutungs- oder Aufgabenverlustﬁ oder stellen gar die Existenzberechtigung der Bundesbank in Frage. Das ist etwa so, als hätte man nach der Schaffung von Europäischer Union und Europäischem Parlament die \nExistenzberechtigung des Deutschen Bundestages bezweifelt.  Öffentlichkeit, Medien und Politik \nsollten nach bald zehn Jahren Euro-Ära besser den Blick nach vorne richten, auf den vorteilhaften, \nalternativlosen Euro und auf \ndie Hüterinnen und Hüter der gemeinsamen Währung. Der Euro braucht eine starke, kompetente deutsche Zentralbank im System der Europäischen Zentralbanken.  \nLob möchte ich auch ganz besonders der Belegschaft der Bundesbank zollen.", "Seite 5 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnsere Mitarbeiterinnen und Mitarbeiter stehen  \n- für Kompetenz,  \n\n- für Gründlichkeit und Gradlinigkeit der Institution,  \n- für eine unbeirrbare \nStabilitätsorientierung  - und für die Fähigkeit zur Kontinuität im Wandel.  \nDank des hohen Einsatzes der Beschäftigten, ihrer Motivation und \ndank erheblicher Anpassungsopfer ist die Bundesbank heute in der Lage, einen starken Part im E\nurosystem spielen zu können.  \nLassen Sie mich zum Schluss noch ein Wort zum Verhältnis der Bundesbank zur deutschen Kreditwirtschaft sagen. Für uns als —Bank \nder Bankenﬁ sind die Kreditinstitute natürlich unsere \n\nGeschäftspartner. Wir sind stets bemüht, reibungslos mit Ihnen in der \nUmsetzung der europäischen Gel\ndpolitik zusammenzuarbeiten, und \ndabei auch die finanzielle Stabilität des Kreditgewerbes im Auge zu behalten.  Aber natürlich geht das nicht \nimmer reibungslos. Zinserhöhungen \nzum Beispiel sind bei ihnen Œ wie \nauch bei der Politik Œ nicht immer willkommen. Gleichwohl gebührt den deutschen Banken Lob und Dank dafür, dass sie unsere stabilitätsorientierte Geldpolitik \ngrundsätzlich unterstützt haben und die Institution Bundesbank und auch heute das Eurosystem oftmals gegen unberechtigte Kritik verteidigen.", "Seite 6 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWenn ich zum 50. Geburtstag der Bundesbank einen Wunsch an Sie \nalle richten darf, dann ist es der:  \nHelfen Sie uns alle weiter dabei, die Stabilität der Währung und des Finanzsystems zu sichern. \nDas nützt uns allen.  Wenn wir das Bewährte bewahren, gewinnen wir gemeinsam die Zukunft!  Und ich verspreche Ihnen: dann werden wir im Jahre 2049 hier in\n Frankfurt am Main den 50. \nGeburtstag eines prächtig stabilen Euros feiern können. *    *    *"], "SECTION": "reden", "RECORD_ID": 807}