{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Die langfristigen Perspektiven des Euro", "DATE": "10.12.2001", "SECTION": "reden", "RECORD_ID": "10.12.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.12.2001 Angekündigt ist mein Beitrag für diese Veranstaltung unter der Überschrift \"Europa auf dem Weg zum Euro\". Wir sind bereits unterwegs. Für eine Reihe von EU-Mitgliedsländer ist der Euro bereits heute Realität. Die Einführung von Euro-Banknoten und - Münzen schließt nun einen langen Prozess ab und macht Europa für mehr als 300 Mio. Menschen direkt begreifbar. Wie weit Europa auf dem Weg zum Euro bereits vorangeschritten ist, lässt sich leicht anhand einer Landkarte Europas verdeutlichen, welche nach Währungsräumen abgegrenzt ist. Diese Betrachtungsweise ergibt ein faszinierendes und vielleicht für viele nqch ungewohntes Bild. Viele Länder, die sich - noch - außerhalb der Europäischen Union befinden, würden dem Erfolgsmodell Euro lieber heute als morgen beitreten. Dies bestätigte erneut das gemeinsame Seminar, das von der EZB und der Deutschen Bundesbank mit den Zentralbanken der Beitrittsländer in der vergangenen Woche durchgeführt wurde. Wer hätte noch vor wenigen Jahren eine derartige Anziehungskraft einerDeutsche Bundesbank, 10.12.2001 Idee, die mit nationalen Souveränitätsverzicht verbunden ist, für möglich gehalten? Auch die drei EU-Mitgliedstaaten, die bisher nicht an der Währungsunion teilnehmen, werden nicht auf Dauer eine Zuschauerrolle bei diesem einmaligen Projekt einnehmen wollen. Hier gibt es zwei Dinge festzuhalten: - man kann nicht über einen längeren Zeitraum die Vorteile des gemeinsamen Binnenmarktes nutzen, ohne die letzte Konsequenz - nämlich die gemeinsame Währung - mitzutragen; - der Grundsatz der Gleichbehandlung mit den Ländern der ersten Qualifikationsrunde zur WWU ist konsequent anzuwenden. D. h. es darf und wird keine andere Interpretation oder gar eine Änderung der Kriterien geben. Diejenigen EU-Mitgliedstaaten, die den Euro noch nicht eingeführt haben sollten sich nicht der Illusion hingeben, die Einführungsbedingungen seien \"verhandel bar''. Ich habe manchmal den Eindruck, dass das Verständnis für die historische, politische und ökonomische Dimension dieses Projektes nicht jedermann voll bewusst ist. Aber ich bin zuversichtlich, dassDeutsche Bundesbank, 10.12.2001 dieser Erkenntnisprozess in- und außerhalb des Eurosystems durch die in drei Wochen bevorstehende Einführung der Euro-Banknoten und -Münzen vorangetrieben wird. Angesichts der Geschichte und der vielfältigen Gemeinsamkeiten der europäischen Staaten war die Währungsunion ein folgerichtiger Schritt. Eine Rolle hat sicher gespielt, dass sich die ökonomischen Rahmenbedingungen seit Beginn der achtziger Jahre durch die zunehmende wirtschaftliche Verflechtung sowie der Globalisierung des Wettbewerbs und der Märkte in rasanter Weise verändert haben. Auch diese Entwicklungen, zusammen mit den politischen Umwälzungen in Osteuropa, haben ohne Zweifel den Entschluss zur Verwirklichung der Wirtschafts- und Währungsunion vorangetrieben. Um die WWU richtig einzuordnen und zu beurteilen sowie die langfristigen Perspektiven des Euro angemessen zu würdigen, ist auch ein kurzer Rückblick auf den Weg zur WWU sinnvoll. Meine These tautet:Deutsche Bundesbank, 10.12.2001 Die Wirtschafts- und Währungsunion hat Europa bereits verändert und wird zu einem weiteren tiefgreifenden Wandel führen. Diese Veränderungen werden erst mittel- bis langfristig in positiver Weise politisch und ökonomisch spürbar werden. Mit dem Maastricht-~ertrag und dem verstärkten Konvergenz prozess Anfang und Mitte der 90er Jahre ergab sich in der Wirtschafts- und Finanzpolitik der Mitgliedstaaten ein Paradigmen wechsel: Die Stabilitätsorientierung - oder die Stabilitätskultur - die früher nur für einzelne EU-Mitgliedstaaten galt, hat nun für das gesamte Eurogebiet Gültigkeit. Dies drückt sich in den wesentlichen Merkmalen aus, die Voraussetzung für den Stabilitätserfolg der D~ Mark waren: Preisstabilität als prioritäres Ziel, garantiert durch eine von politischem Einfluss unabhängige Zentralbank, deren Politik mittelfristig ausgerichtet ist. Ein weiteres Merkmal ist die Solidität der öffentlichen Haushalte, die über einfache, transparente und ebenfalls mittelfristig ausgerichtete haushaltspolitische Regeln im Rahmen des Stabilitäts- undDeutsche Bundesbank, 10.12.2001 Wachstumspaktes gesichert werden soll. Es versteht sich von selbst, dass die mittelfristige Orientierung auch in Zeiten des wirt schaftlichen Abschwungs weitergelten muss. Dabei kommt den automatischen Stabilisatoren eine wichtige Rolle zu. Der Staatshaushalt wirkt über die automatischen Stabilisatoren verstetigend auf die wirtschaftliche Entwicklung. Zu unterstreichen an dieser Stelle ist die Tatsache, dass die automatischen Stabilisatoren im Eurogebiet doppelt so stark wie in den Vereinigten Staaten wirken. Und es ist ausdrücklich nicht das Ziel des Stabilitätspaktes, dieses Atmem des öffentlichen Haushalts mit dem Konjunkturzyklus zu verhindern. Das Bild der Zwangsjacke des Stabilitäts- und Wachstumspaktes ist deshalb verfehlt. Als Belastung werden die eingegangenen Verpflichtungen nur von den Ländern empfunden, welche in den letzten Jahren die vorhandenen Chancen zur Haushaltskonsolidierung vernachlässigt und bislang keine mittelfristig tragfähige Position erreicht haben. Auf dem Weg zur Währungsunion wurden im Zuge des Konvergenzprozesses die Inflationsraten, Zinssätze und öffentlicheDeutsche Bundesbank, 10.12.2001 Defizite insbesondere in den Teilnehmerländern mit eher instabilen Verhältnissen signifikant zurückgeführt. Die mittelfristige Ausrichtung der Politiken und die regelorientierte geldpolitische Strategie des Eurosystems sind eine große Errungenschaft für Europa. Dieser Politikansatz ist gleichzeitig eine wichtige Voraussetzung für den langfristigen bzw. dauerhaften Erfolg des Euro. Die Wahrnehmung der jeweiligen Verantwortlichkeilen in der Geld- und Haushaltspolitik und das Befolgen der gesetzten Regeln führen quasi automatisch zu einem optimalen policy mix. Die positive Wirkung dieser Selbstbindung der Politik sollte nicht unterschätzt werden. Der mit dem Euro verbundene Paradigmenwechsel in der Wirtschafts- und Finanzpolitik bedeutet in Europa den Versuch, vom \"Primitiv-Keynesianismus\" und von der destabilisierenden kurzfristigen stop and go Politik Abschied zu nehmen. Ziel ist das Setzen verlässlicher gesamtwirtschaftlicher Rahmenbedingungen, die Verstetigung des wirtschaftlichen Wachstums und das Vermeiden signifikanter zyklischer Ausschläge. Diese Politikausrichtung - glaubhaft mittelfristig umgesetzt - wird zu einer Stärkung der Wachstumsgrundlagen im Eurogebiet führen undDeutsche Bundesbank, 10.12.2001 damit auch die gemeinsame Währung stärken. Das reflexartige Auftauchen keynesianischen Denkens in konjunkturell schwierigen Zeiten überrascht mich nicht. An der Reaktion der Politik auf diesen Druck, kann man sehr gut erkennen, wie die mittelfristige Politikausrichtung Früchte trä~gt. Nicht nur die bisherigen grundlegenden Entwicklungen werden in weiten Bereichen der öffentlichen Diskussion ausgeklammert. Vielmehr werden die bisherigen Erfahrungen mit der WWU von vielen kritischen Beobachtern auf die drei Jahre der Existenz der EZB begrenzt. Von der Sache her wird die V'lVVU a!s Enttäuschung von Erwartungen gewertet. Dies wird an der Entwicklung des Euro - US-Dollar- Wechselkurses festgemacht oder an der Bedeutung, die der Euro inzwischen als Reservewährung oder an den internationalen Finanzmärkten erreicht hat. Richtig ist, dass an die Einführung des Euro von einigen europäischen Politikern auch die Erwartung geknüpft war, die gemeinsame Währung könrnte -gestützt auf eine den USA vergleichbare Wirtschaftskraft - zum US-Dollar als internationale Anlage- und Reservewährung in Wettbewerb treten und innerhalbDeutsche Bundesbank, 10.12.2001 kurzer Zeit zum ernsthaften Konkurrenten avancieren. Diese Hoffnungen waren offenkundig überzogen. Die Wechselkurse spiegeln die Bewertung der Fundamentaldaten eines Landes oder eines Währungsraums durch \"die Märkte\" wider. Ist die Kursentwicklung des Euro, über die von den Medien beinahe im Minutentakt berichtet wird, also ein Beleg für den Erfolg oder Misserfolg der europäischen Wirtschafts- und Währungsunion? Die Devisenmärkte sind die Paradebeispiele für effiziente Märkte, auf denen neue Informationen unmittelbar verarbeitet werden und sich sofort in Preisveränderungen niederschlagen. Die Wahrnehmung hat sich dabei zunehmend auf Einzelindikatoren konzentriert, die eine bestimmte Marktstimmung bestätigen. Informationen werden demnach asymmetrisch verarbeitet. Dies entspricht einem veränderten und sehr kurzfristig ausgerichteten Denk- und Wahrnehmungsmuster. Die Folge ist eine Kurzfristorientierung, aus der Bewertungen auf der Grundlage von Momentaufnahmen vollzogen werden und eine komplexere Analyse nicht erfolgt. Im Ergebnis führt der verkürzte -Zeithorizont inDeutsche Bundesbank, 10.12.2001 Verbindung mit Herdenverhalten -zu einer Wahrnehmungs- und Erkenntnis-Lücke. Allerdings muss man auch konstatieren, dass die schleppenden Strukturreformen in Kontinentaleuropa eine für den Euro unvorteilhafte Marktstimmung begünstigt haben. Die Politik konnte der Versuchung zu kurzfristig und nur scheinbar wirksamen Lösungsansätzen oft nicht widerstehen. Die langfristigen Folgen der wirtschaftspolitischen Eingriffe und die Prüfung der Frage, ob die Maßnahmen marktkonform sind, wurden und werden dabei verdrängt. Insbesondere auf dem Arbe!itsmarkt fehlt ein konsequentes und kohärentes Konzept. Dies wird auch regelmäßig von internationalen Organisationen wie IWF und OECD angemahnt. Auch die Europäische Kommission hat die Regierungen, Wirtschaft und Gewerkschaften wiederholt aufgefordert, die Reform der Arbeitsmärkte entschlossen voranzutreiben - auch im Falle einer Abkühlung des Weltwirtschaftsklimas. Auch von der nationalen Politikberatung wird immer wieder auf die rigiden Arbeitsmärkte hingewiesen. Es gibt al.so keinen zusätzlichen Analyse- oderDeutsche Bundesbank, 10.12.2001 Erkenntnisbedarf. Aber entweder weist die Politik in diesem Bereich eine hohe Beratungsresistenz auf oder sie ist nicht willens oder nicht in der Lage, die für die Umsetzung des als richtig Erkannten die notwendige gesellschaftliche Akzeptanz herbeizuführen. Dennoch ist das Bild des sklerotischen Europas der siebziger Jahre überholt. Die Vollendung des gemeinsamen Binnenmarktes 1993 und die Krönung durch die gemeinsame Währung stellen wichtige Meilensteine dar. Die gemeinsame Währung wird sich als immenses Strukturreform-Programm erweisen. Unbestritten: der Euro hat bislaRg nicht die Bedeutung einer internationalen Anlage- und Reservewährung erreicht, wie sie sich rechnerisch aus dem Gewicht der früheren Währungen des Euroraums ergibt. Mit einem Anteil von rund 13 % an den gesamten offiziellen Devisenreserven erreichte die gemeinsame Währung im Sommer 2001 beispielsweise gerade jenen Stand, den die D-Mark zuletzt inne hatte. Allerdings sind drei Jahre in der Geschichte einer Währung und einer Institution wie der EZB ein äußerst kurzer Zeitraum. DieDeutsche Bundesbank, 10.12.2001 Gewohnheiten der Zentralbanken ändern sich nur sehr langsam, wenn es um die Umschichtung der Währungsreserven geht. Die Reputation einer noch jungen Institution muss aufgebaut werden. Ein \"track record\" muss sich entwickeln, aus dem heraus mittel- bis längerfristig Vertrauen entsteht, bevor Zentralbanken ihre Zurückhaltung überwinden und ihre Währungsreserven in größerem Umfang in Eures umschichten. Dies zeigt auch die historische Erfahrung. So war lange Zeit das britische Pfund die dominierende internationale Reservewährung. Es wurde erst nach dem Zweiten Weltkrieg im Zuge der Neuordnung des Weltwährungssystems vom US-Dollar abgelöst. Die D-Mark benötigte danach mehrere Jahrzehnte, um nach der amerikanischen Währung zur zweitwichtigsten Anlage- und Reservewährung zu werden. Der Status einer Leitwährung hat ein hohes Beharrungsvermögen. Dafür sorgt schon die schiere Existenz der dabei entstandenen tiefen und liquiden Märkte. Das Erscheinen des Euro auf den internationalen Devisenmärkten stellt einen \"Bruch\" in derDeutsche Bundesbank, 10.12.2001 Währungsgeschichte dar. Dennoch sollten an den Euro keine überzogenen Erwartungen gerichtet werden. Dies gilt um so mehr, als bisher wohl auch die fehlende physische Verbreitung ein Hindernis für seine internationale Nutzung war. Diese physische Verfügbarkeil des Euro wird viele Entwicklungen transparent machen, die sich bisher in der Vorbereitung auf die WWU und während der ersten drei Jahre für die Bürger eher \"im Verborgenen\" vollzogen haben. Mit dem Europäischen Binnenmarkt haben die administrativen und fiskalischen Schranken für den freien Güter- und Dienstleistungshandel an Bedeutung verloren. Die Einführung der gemeinsamen Währung hat darüber hinaus wechselkursbedingte Planungsunsicherheiten für Direktinvestitionen und Transaktionskosten im innereuropäischen Handel beseitigt. Zugleich erleichtert der Euro die Vergleichbarkeit der Preise innerhalb Europas. Als Folge hat sich der Wettbewerb fühlbar intensiviert. Im Zuge der notwendigen Anpassungen der Unternehmen an diese veränderte Situation erfährt der Euroraum mittelfristig positive Wachstumsimpulse.Deutsche Bundesbank, 10.12.2001 Die Wirkungen der gemeinsamen Währung sind auf den Finanzmärkten noch viel \"greifbarer\", da sie schneller auf neue Bedingungen reagieren. Mit dem Euro ist insbesondere im Bereich öffentlicher Schuldtitel ein umfassender Kapitalmarkt in Europa entstanden. Er erreicht über den gesamten Laufzeitbereich eine den US-Märkten vergleichbare Tiefe und Liquidität, von der Emittenten sowie Anleger gleichermaßen profitieren. Auch die Integration der europäischen Aktienmärkte hat sich beschleunigt, wird aber noch durch rechtliche Unterschiede der national ausgerichteten Börsen sowie unterschiedliche Abwicklungssysteme gehemmt. ln der längerfristigen Perspektive erfordert der Euro in den Volkswirtschaften des Eurogebiets mehr Flexibilität. Dabei ist auf den Fortschritten, die in den 90er Jahren in unterschiedlichem Maße in den Euro-Staaten erreicht wurden, aufzubauen. Die Privatisierung von Staatsbetrieben, die Liberalisierung und Deregulierung von Märkten ist vorangekommen. Der Euro wird hier auch künftig als Katalysator für die notwendigen Reformen wirken. Diejenige Volkswirtschaft, die sich mehr Flexibilität verweigert, wird Nachteile erleiden.Deutsche Bundesbank, 10.12.2001 Denn die Europäisierung der nationalen Volkswirtschaften bringt auch für die Wirtschaftspolitiken einen umfassenden Wettbewerb bei der Gestaltung ihrer Standortfaktoren, die sich unter anderem in den jeweiligen Steuer- und Sozialsystemen und den Arbeitsmarktbedingungen manifestieren und auf der europäischen Wirtschaft lasten nach wie vor eine Reihe schwerer Hypotheken: eine hohe strukturelle Arbeitslosigkeit, ein in vielen Ländern überforderter Sozialstaat und die künftigen Belastungen aus der demographischen Entwicklung. Die Strukturprobleme sind im innereuropäischen Vergleich mit der Euro-Einführung zum Teil sogar deutlicher zutage getreten, da Wechselkurse und Zinssätze nicht mehr als \"Puffer\" zwischen den einzelnen Volkswirtschaften zur Verfügung stehen. Eine EU-weite Kooperation im Sinne einer Harmonisierung der Löhne und Sozialstandards kann keine erfolgsversprechende Lösung sein. Eine Vereinheitlichung beispielsweise der Arbeitsmarktregelungen hätte angesichts der stark divergierenden Arbeitsproduktivitäten fatale Folgen für die Wettbewerbsfähigkeit und damit für Wachstum und Beschäftigung im Wirtschaftsraum Europa. Jedes Land mussDeutsche Bundesbank, 10.12.2001 daher die für sich notwendigen Reformen eigenständig und gezielt vornehmen. Die Globalisierung zwingt Europa zwar zu mehr Wettbewerbsfähigkeit, aber nicht zu Uniformität. ln einer Welt mit freiem Kapital- und Güterverkehr wird die inter nationale Bedeutung einer Währung von den Marktbedingungen, aber auch von politischen Faktoren bestimmt. Im Falle des Euro besteht insbesondere eine Wechselwirkung mit den politisch dringlichen Strukturreformen. Gleichzeitig werden die Reformen aber mittel- bis langfristig die wirtschaftliche Dynamik und die Attraktivität des Euroraums sowie der gemeinsamen Währung stärken. Ein entscheidender Faktor ist daher die glaubwürdige Verpflichtung der Politik, die notwendigen Veränderungen in Angriff zu nehmen und gleichzeitig die Stabilität des Euro zu wahren. Wie die Währungsgeschichte immer wieder gezeigt hat, ist ein stabiler Binnenwert Voraussetzung dafür, um auf Dauer jenes Vertrauen der internationalen Investoren und Anleger zu gewinnen, das einer Währung auch ihre externe Stabilität verleiht.Deutsche Bundesbank, 10.12.2001 Die europäischen Regierungen haben diese Notwendigkeiten erkannt. Auf der Sondertagung des Europäischen Rates in Lissabon im März 2000 wurde ein Maßnahmenkatalog beschlossen, der den Übergang zu einer wettbewerbsfähigen, dynamischen und wissensbasierten Wirtschaft vorbereiten soll. Angestrebt ist der Abbau noch bestehender Hindernisse im Dienstleistungsbereich sowie die beschleunigte Deregulierung bisher noch staatlich dominierter Versorgungsbereiche. Darüber hinaus soll der Aktionsplan für Finanzdienstleistungen umgesetzt werden, um Effizienz und Integration der Finanzmärkte weiter zu fördern. Zielvorstellung ist es, bis 2003 einen einheitlichen Wertpapiermarkt und bis 2005 einen einheitlichen Finanzmarkt zu schaffen. Bei der Umsetzung der dafür erforderlichen Maßnahmen sind bereits einige Erfolge zu verzeichnen. Es bleibt zu hoffen, dass das Mandat fristgerecht erfüllt werden kann. Auch in diesem Bereich wird sich die Europäische Union daran messen lassen müssen, ob sie in der Lage ist, politische Erklärungen in handfeste Maßna.hmen umzusetzen.Deutsche Bundesbank, 10.12.2001 Die Entwicklung und die Integration der EU sind noch keinesfalls abgeschlossen. Gegenwärtig steht die Gemeinschaft vor zwei großen Herausforderungen: der Politischen Union und der Erweiterung um die Staaten Mittel- und Südosteuropas. Der Euro hat das Potential, über seine identitätsstiftende Wirkung die Bereitschaft zur weiter gehenden Integration zu fördern. Die Währungsunion ist eine irreversible Solidargemeinschaft, die zu Antworten auf die Frage nach der künftigen Gestalt Europas und seiner Institutionen zwingt. Die Geld- und Währungspolitik wird schon heute flankiert von der \"Gemeinsamen Außen- und Sicherheitspolitik\" und der \"verbesserten Zusammenarbeit in der Innen- und Rechtspolitik\" der EU. Die Währungsunion ist bereits Teil einer Politischen Union. Sie bedarf jedoch mittelfristig einer zusätzlichen politischen Absicherung. Denn wiederum zeigt die historische Erfahrung, dass normalerweise Staatsgebiet und Währungsgebiet zusammenfallen. Hier stellt sich die Frage nach dem Ziel der weiteren Integration und nach einer europäischen Verfassung. Jedenfalls sollten nationaleDeutsche Bundesbank, 10.12.2001 Interessen oder Egoismen und das Stadium der intergouvernementalen Zusammenarbeit bei der Außen- und Sicherheitspolitik sowie der Innen- und Rechtspolitik zugunsten wirklich gemeinsamer Politiken in Europa überwunden werden. Für die Beitrittskandidaten eröffnet sich die Möglichkeit, in absehbarer Zeit einem der größten und wichtigsten Wirtschaftsräume der Welt anzugehören und an seiner Gestaltung mitwirken zu können. Die Erweiterung wird für die EU und die Beitrittsländer neue Wachstumschancen und Beschäftigungsmöglichkeiten mit sich bringen. Der geographische Geltungsbereich des Euro wird im Zuge des Erweiterungsprozesses ausgedehnt und die internationale Bedeutung des Euro wird mit Sicherheit zunehmen. Die physische Einführung des Euro könnte seine Verbreitung in Mittel- und Osteuropa bereits zu einem früheren Zeitpunkt fördern. So ist damit zu rechnen, dass die D-Mark, die zur Zeit noch in großem Umfang als Parallelwährung in Mittel- und Osteuropa umläuft, ab dem Jahr 2002 durch den Euro ersetzt wird.Deutsche Bundesbank, 10.12.2001 Ist man bereit, die WWU fair zu beurteilen und dabei über die täglichen Ereignisse und die kurzfristige Beurteilung hinaus längerfristige Entwicklungen in die Bewertung einzubeziehen, so stellt man fest: Europa ist von einem tiefgreifenden Veränderungsprozess ergriffen. Mit dem Konvergenzprozess auf der Grundlage des Maastricht Vertrages wurde in der Wirtschafts- und Finanzpolitik ein Paradigmenwechsel vollzogen. Daraus resultiert mittelfristig eine Stärkung der Wachstumsgrundlagen im Eurogebiet und damit auch des Euro. Die EZB hat die schwierige Startphase der Währungsunion gut gemeistert und ihr mittelfristiges Ziel, Preisstabilität zu sichern im Durchschnitt der ersten drei Jahre weitgehend erreicht. Es ist gelungen, die Geldpolitik im Eurogebiet zu entnationalisieren und zu entpolitisieren. Dies hat Vertrauen und Glaubwürdigkeit und damit wichtige Voraussetzungen für die Akzeptanz des Euro geschaffen. Die WWU funktioniert gut.Deutsche Bundesbank, 10.12.2001 Die glaubwürdige Stabilitätsorientierung beinhaltet darüber hinaus selbstverstärkende positive Elemente. Beispielsweise wird den Tarifpartnern dadurch ermöglich, bei den Lohnverhandlungen von stabilitätsorientierten Grundpn~missen auszugehen. Wechselkursanspannungen sind im einheitlichen europäischen Währungsgebiet nicht mehr möglich. Die im Zusammenhang mit externen Schocks immer wieder aufgetretenen Spannungen und Verzerrungen bei den Wechselkursen und die damit einhergehende Ausweitung der Zinsspreads gehören nunmehr der Vergangenheit an. Dieser Vorteil wurde bere!its im Herbst 1998 nach der Rußland und LTCM-Krise spürbar. Auch die Ereignisse während der letzten drei Monate wären auf den europäischen Finanzmärkten ohne Währungsunion wohl kaum ohne größere Verwerfungen abgelaufen. Der Euro ist em Reformprogramm für die Volkswirtschaften Europas. Der Erfolg der Währungsunion wird in dem Maße wachsen, wie die Reformaufgaben vor Ort in jedem Lande gelöst werden. Über die notwendigen Strukturreformen werden die wirtschaftliche Dynamik und die Attraktivität des Euroraums sowie die gemeinsame Währung ge!stärkt.Deutsche Bundesbank, 10.12.2001 Der Euro hat das Potential, ein Symbol für die Identifikation mit Europa zu werden und damit sowohl die weitergehende europäische Integration als auch die Erweiterung um die Staaten Mittel- und Südosteuropas zu fördern. Die Europäer sind auf gutem Wege, die neue europäische Währungsordnung als dauerhafte Stabilitätsgemeinschaft zu etablieren und zu sichern. Wenn wir auf diesem Weg erfolgreich fortfahren, werden die europäischen Volkswirtschaften und der Euro gestärkt aus diesem Prozess hervorgehen."}