{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Präsentation des Finanzstabilitätsberichts 2007", "PDF_URL": "https://www.bundesbank.de/resource/blob/688832/6ee6be9135a64a76a74fae6b6a2a3794/mL/2007-11-29-zeitler-praesentation-finanzstabilitaetsberichts-2007-download.pdf", "LOCAL_PDF_FILE": "2007-11-29-zeitler-praesentation-finanzstabilitaetsberichts-2007-download.pdf", "DATE": "29.11.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Präsentation des Finanzstabilitätsberichts 2007    in Frankfurt am Main \nam Donnerstag, 29. November 2007", "Seite 2 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMeine sehr geehrten Damen und Herren! \n In Zeiten wie diesen, in denen es Finanzmarktthemen auf die Titelseiten nicht nur der \nWirtschaftsblätter schaffen, ist die Veröffentlichung eines Finanzstabilitätsberichts natürlich eine \nbesondere Herausforderung. Zumal wir uns nach wie vor inmitten einer ernsthaften Belastungsprobe \nfür das globale Finanzsystem befinden. Und zumal es nicht leicht fällt, mit der Tagesaktualität Schritt \nzu halten, die fast stündlich neue Meldungen pro\nduziert. Wir legen keinen —Marktberichtﬁ vor, sondern einen Stabilitätsbericht, der sich mit den zugrunde liegenden Strukturen beschäftigt. \n   I Der wichtigste Befund lautet: Das deutsche Bankensystem ist auch in dieser Zeit der \nFinanzmarktturbulenzen in seiner diversifizierten  Struktur voll funktionsfähig und stabil. Es weist \n\ninsgesamt Œ von bekannten Ausnahmen abgesehen Œ eine ausgewogene Mischung von kredit- und \nmarktbasierter Finanzierung auf.", "Seite 3 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDabei hilft die gute Ausgangssituation im Jahr 2006 und im ersten Halbjahr 2007; so hat sich die \nKreditqualität\n aus dem Inlandsgeschäft im Jahr 2006 weiter erhöht. Dies bildet einen wichtigen Kont-\nrapunkt zur Abschreibungswelle aus anderen Geschäftsfeldern. Auch deshalb weisen die \n\nErgebnisse der Makrostresstests auf eine hohe Widerstandsfähigkeit der deutschen Banken hin. \nBei den Marktrisiken ist das Bild gemischt: Die Zinsänderungsrisiken (gemessen durch Stresstests, \nbei denen verschiedene Veränderungen der Zinsstruktur unterstellt werden) sind gesunken. \n\nDagegen sind die risikoadjustierten Ergebnisse (Handelsergebnis bezogen auf den Value at Risk) im \nEigenhandel im dritten Quartal 2007 aufgrund des Anstiegs der Spreads, der Kursverluste von \nHandelspositionen und der Zunahme der Volatilitäten stark rückläufig. \nDie Risikotragfähigkeit der deutschen Banken hat sich auf hohem Niveau stabilisiert. Die Banken \nagieren auf einer insgesamt gestärkten Eigenkapital\nbasis. Die Ertragsentwicklung im ersten Halbjahr \n2007 war insgesamt positiv, bei einigen Banken sogar dynamisch.  Gegenüber Störungen am Interbankenmarkt ist das deutsche Bankensystem aufgrund seiner \nFinanzierungsstruktur Œ hohe Diversifikation der Refinanzierung, hoher Anteil von Kundeneinlagen Œ \n\nvergleichsweise robust. Die Liquiditätslage\n der Institute stellt sich daher auch unter den schwierigen \nMarktbedingungen als befriedigend dar. Das ergaben auch die von der Bundesbank durchgeführten \nLiquiditätsrisikostresstests. \nII Das Umfeld der Banken ist schwierig geworden. Doch nicht alles erscheint trüb. Weite Teile des \ndeutschen Bankensystems sind aufgrund ihrer Geschäftsstruktur von den Finanzmarktturbulenzen", "Seite 4 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwenig bis gar nicht betroffen. Dies mag zugleich ein Faktor dafür sein, dass sich die Übertragung \naus dem Finanzsektor in die Realwirtschaft bisher in engen Grenzen hält. Trotz aller \nBelastungsfaktoren ist die Wirtschaft weiterhin auf Wachstumskurs; im dritten Quartal hatten wir \n\nbekanntlich ein Wachstum von 0,7 %, was einem \nWachstumstempo im Vorjahresvergleich von ca. \n2,5 % entspricht. \nAllerdings wirken die Finanzmarktturbulenzen negativ auf die Refinanzierung der Banken am \nKapitalmarkt. Diese wird teurer. Auch mussten einige Finanzinstitute ungeplant ihre Bilanz \nausweiten und Portfolien anpassen. Ein hartes Bremsen in der Kreditvergabe ist aber nicht \nfestzustellen und auch nicht zu erwarten. Bei großvolumigen Krediten und \nUnternehmensübernahmen ist allerdings mehr Vo\nrsicht zu spüren Œ insbesondere bei manchen \nLBO™s mit hoher Hebelwirkung ist dies als Rückkehr zu mehr Solidität zu begrüßen. \nEs ist aber nicht zu erwarten, dass reguläre Unternehmensinvestitionen nachhaltig betroffen sein \nwerden. Kleine und mittlere Unternehmen sowie private Haushalte dürften die Auswirkungen der \nstärkeren Zurückhaltung bei der Kreditvergabe wenig spüren. Die Herausforderungen für die Banken \n\nbleiben hingegen bestehen, auch wenn die —Subprime-Kriseﬁ Œ wie der Name schon sagt Œ eine \n—importierteﬁ Belastung darstellt und sich der deutsche Immobilienmarkt schon aufgrund seiner ganz \nanderen Historie und Finanzierungsgewohnheiten von ausländischen Vergleichsfällen klar abhebt.  \nDennoch kann es in einem nervösen Marktumfeld immer wieder auch zu psychologischen \nÜbertragungseffekten auf andere Marktsegmente kommen.  \n Wir haben dies gesehen als, selbst beim Pfandbriefmarkt, der Interbankenhandel (das \nMarket Making für Jumbopfandbriefe) kurzfristig ausgesetzt wurde. Nun ist der Pfandbrief-", "Seite 5 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmarkt schon wegen seiner strikten Deckungsst\nockvorschriften fundamental recht krisenfest. \nUmso wichtiger ist es, gerade im gegenwärtigen Marktumfeld alles zu unterlassen, was als \nSchwächung des regulatorischen Rahmens aufgefasst werden könnte. Dies gilt m. E. für \n\nÄnderungen der Beleihungsgrenzen ebenso wie für die von der Europäischen Kommission \nimmer noch im Gespräch gehaltene Ausstiegsklausel (außerordentliche Kündigung) bei \nFestzinshypotheken. \n Einige Anzeichen, vor allem in angelsächsischen Ländern, deuten auf eine verschlechterte \nKreditqualität in der Konsumentenfinanzierung hin (etwa Kreditkarten oder Automobilfinanzie-\nrung). Von psychologischen Effekten abgesehen ist der messbare Übertragungskanal auf \ndas deutsche Bankensystem - nicht nur bei dem\n direkten Exposure, sondern auch über ABS und Zweckgesellschaften - gering.  \nIII Wenn auch die Turbulenzen an den Finanzmärkten kein schnelles Ende finden werden und die \n—Rückkehr des Vertrauensﬁ wohl erst mit den testierten Jahresabschlüssen der Finanzinstitute im \nkommenden Frühjahr einsetzen wird, lassen sich doch einige Schlussfolgerungen\n schon heute ziehen: - Dies betrifft sicherlich den privaten Sektor und das Risikomanagement der Finanzinstitute. \nÜber quantitative und modellorientierte Risikosteuerungsverfahren hinaus werden qualitative \n\nStresstests, die auch Ausnahmesituationen und Wechselwirkungen abbilden, größere \nBedeutung bekommen müssen. Dies gilt auch für das Liquiditätsrisiko und das \nLiquiditätsmanagement. Dies gilt genauso für das Komplexitätsrisiko; mögen in der", "Seite 6 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVergangenheit komplexe Finanzierungsstrukturen oft wie ein —Markenzeichenﬁ herausgestellt \nworden sein, in der Krise haben sie sich als —Klotz am Beinﬁ entpuppt. \n- Die Verbriefung von Krediten und ihr Ausplatzieren am Markt wird weiterhin Bestandteil einer \nsinnvollen Strategie der Risikodiversifizierung sein. Aber: die Verbriefung, insbesondere das \n—originate to distribute-Modellﬁ, wird eine neue Balance\n zum klassischen Bankgeschäft finden \nmüssen, bei dem die Risiken transparent und kontrollierbar in den Bilanzen der Institute sind. \n- Der Beginn des Kreditprozesses und jeder Verbriefungskette, die Bonitätsprüfung darf nicht \nvernachlässigt werden; dies hat sich insbesondere bei nicht oder kaum regulierten subprime \nlenders in den USA gezeigt. \n- Das Konzentrationsrisiko\n muss wieder stärker bewertet werden. Wir haben im \nStabilitätsbericht auf die Änderungen hingewiesen, die sich durch die Umsetzung von Basel \n\nII im nächsten Jahr Œ etwa bei der Eigenkapitalunterlegung von Zweckgesellschaften Œ \nergeben. Es wird auch darüber hinaus zu prüfen sein, welche Anpassungen des \nRahmenwerks notwendig sind.  Meine Damen und Herren, ich hoffe Sie sind neugierig geworden auf die Vielzahl von \nUntersuchungen und Hinweisen, die der Finanzstabilitätsbericht 2007 der Bundesbank enthält. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 796}