{"AUTHOR": "AndreasDombret", "TITLE": "Plan B – Wohin steuert die Bankenunion?\nRede anlässlich des Banken- und Unternehmensabends in der Hauptverwaltung der Deutschen Bundesbank in München", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/plan-b-where-is-the-banking-union-heading--732316", "LOCAL_PDF_FILE": "plan-b-where-is-the-banking-union-heading--732316", "DATE": "12.04.2018", "TEXT": "Plan B – Wohin steuert die Bankenunion?\n\nRede anlässlich des Banken- und Unternehmensabends in der Hauptverwaltung der Deutschen Bundesbank in München\n\n\n\n12.04.2018\n\n|\nMünchen\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Wo kommen wir her?3 Wo stehen wir heute?4 Wo gehen wir hin?5 Fazit1 EinleitungSehr geehrte Damen und Herren,es freut mich sehr, bei Ihnen in München zu sein und über Themen zu sprechen, die uns alle derzeit bewegen. Konkret soll es heute um die Zukunft der europäischen Bankenunion gehen und damit mittelbar auch um die Zukunft unseres Währungsgebietes insgesamt.Die Verbindung ist schnell hergestellt: Banken spielen in Europa und im gemeinsamen Währungsraum eine besondere Rolle bei der Finanzierung der Wirtschaft. Die Stabilität des Bankensektors gehört daher zu den wesentlichen Voraussetzungen für die Stabilität des Euro. Und so wurde die Bankenunion vor wenigen Jahren auf dem Höhepunkt der Staatsschuldenkrise ins Leben gerufen, um zu verhindern, dass der Bankensektor künftig Krisen verstärkt oder gar selbst auslöst.Dabei muss aber klar sein, dass die Bankenunion nur eine von vielen Maßnahmen sein kann, um einen Beitrag zum Ziel eines stabilen Euro zu leisten.Zuletzt hat die Weiterentwicklung der Bankenunion verstärkt die Aufmerksamkeit auf sich gezogen. Dabei ging es vor allem um die dritte, noch nicht fertig gestellte Säule, nämlich die europäische Einlagensicherung. Verfolgt man die Debatte und das mediale Echo, gewinnt man leicht den Eindruck, die gemeinsame europäische Einlagensicherung sei der Dreh- und Angelpunkt für die weitere Stabilisierung des europäischen Bankensektors.Dies wird aber der Realität nicht gerecht. Daher möchte ich in den kommenden Minuten einen Überblick über das Projekt Bankenunion und aktuelle Entwicklungen geben.2 Wo kommen wir her?Um die gegenwärtigen Baustellen richtig bewerten zu können, sollten wir uns zunächst noch einmal vor Augen führen, wo wir eigentlich herkommen, also vor welchem Hintergrund die Bankenunion ursprünglich geschaffen wurde.Wir haben in Folge der weltweiten Finanzkrise in Europa und insbesondere im Euro-Währungsraum sowohl eine Staatsschuldenkrise als auch eine Bankenkrise erlebt. Und diese Krisen befeuerten sich gegenseitig: Marode Staatsfinanzen und schwierige Finanzierungsbedingungen in einigen Mitgliedsländern brachten nationale Institute unter Druck, da diese im großen Umfang Titel des Heimatstaates hielten. Parallel bestand die Gefahr, dass Staaten zu Stützungsmaßnahmen bei heimischen Instituten gezwungen werden würden und damit selbst in finanzielle Not geraten könnten.Die maßgebliche Schwachstelle bestand jedoch in der Ansteckungsgefahr, der sich die Währungsgemeinschaft ausgesetzt sah. Denn die Krise offenbarte, dass der Euro-Währungsraum keinerlei Schutzmechanismen besaß, um eine Ansteckung über Ländergrenzen hinweg zu verhindern. Auch die Banken im Euroraum waren betroffen, sei es aufgrund der finanziellen Verflechtungen, aufgrund von \"fire sales\" einzelner Institute, wodurch Vermögenswerte insgesamt unter Druck gerieten, oder aufgrund einer allgemeinen Vertrauenskrise unter den Banken.Ob die europäische Krise durch grundsolide Banken völlig hätte verhindert werden können, bleibt eine hypothetische Frage. Schnell stand jedenfalls fest, dass der beschriebene Ansteckungskanal nicht nur durch ein paar Korrekturen der nationalen Aufsichtsregime befriedigend bekämpft werden konnte. Zweifelsohne hatte sich die nationale Aufsicht oft als zu nachsichtig erwiesen. Außerdem bestand die Sorge, Banken gegebenenfalls auch direkt aus europäischen Mitteln rekapitalisieren zu müssen. Um die Probleme wirksam angehen zu können, war aber eine länderübergreifende europäische Lösung erforderlich. Einmal erkannt, machte die Politik Tempo: Schon etwa zwei Jahre nachdem das erste Konzept über die Tische der EU-Parlamentarier lief, wurde im November 2014 mit der europäischen Bankenaufsicht die erste Säule der Bankenunion, der SSM, operativ tätig. Die zweite Säule, das europäische Abwicklungsregime, ist seit Anfang 2016 vollends in Betrieb.Die entschlossene Gründung der Bankenunion zeugt vom einvernehmlichen Interesse aller Euroländer an dieser Lösung. Das ist auch nicht verwunderlich – schließlich profitieren alle in der Gemeinschaft von einer starken, einheitlichen Aufsicht bei gleichzeitiger Wahrung des nationalen Einflusses und Gestaltungsspielraums. Die auf ihrem Höhepunkt befindliche Krise entzog den Vorbehalten, die die Staaten gegenüber einer gemeinsamen Aufsicht gehabt haben mochten, jegliche Grundlage. Bei allen Diskussionen zur Weiterentwicklung der Bankenunion, die derzeit stattfinden, sollten wir das große gemeinsame Ziel aller Länder nicht aus den Augen verlieren, nämlich einen effektiven und sachgerechten Beitrag zu leisten, um uns vor Krisen zu schützen.3 Wo stehen wir heute?Wo stehen wir heute beim Schutz vor Bankenkrisen im Euroraum? Die Diskussionen um die Perspektive der Bankenunion kommen gewiss nicht von ungefähr. Schließlich muss man festhalten, dass es nach wie vor strukturelle Risiken im europäischen Bankensektor gibt, die diesen und damit den Währungsraum insgesamt anfällig für Krisen machen. Hierzu zähle ich die nach wie vor hohen Bestände an Staatsanleihen in den Büchern der heimischen Banken und an ausfallgefährdeten Krediten in den Bilanzen der Institute in einigen Mitgliedsländern.Es ist daher naheliegend, dass man sich mit möglichen Verbesserungen auseinandersetzt.Ist der Stand von heute damit hinreichend erfasst und bewertet? Mir ist es wichtig, dass der Status Quo im größeren Kontext gesehen wird.Andernfalls übersieht man erstens die Erfolge, die der Bankenunion zuzuschreiben sind, und zweitens den längeren Zeithorizont, den man beim andauernden Heilungsprozess des europäischen Bankensektors vor Augen haben sollte.Zum Ersten: Die europäischen Institute insgesamt haben seit den großen Krisenjahren deutlich an Robustheit gewonnen. Und die gemeinsame europäische Aufsicht hat hierzu beigetragen, etwa indem sie vor Beginn ihrer Aufsichtstätigkeit die Bilanzen der großen Institute der Eurozone durchleuchtet und Bewertungskorrekturen von fast 50 Mrd. Euro und erzwungene Kapitalaufstockungen von insgesamt 25 Mrd. Euro erwirkt hat. Oder etwa, indem sie durch neue Maßnahmen anstrebt, die Qualität der Aufsicht sicherzustellen. Dazu zählt die flächendeckende Überprüfung der eigenen Modelle der Banken zur Berechnung ihrer Risiken. Und schließlich darf man auch nicht unterschätzen, dass die europäische Aufsicht unter Führung der EZB und unter Mithilfe von Aufsehern aus dem gesamten Währungsgebiet dem \"home bias\" der nationalen Aufsicht den Kampf angesagt hat. Auch der Abwicklungsmechanismus, SRM, hat seine Feuertaufe grundsätzlich bestanden. Er hat am Fall einer europäischen Großbank gezeigt, dass es durchaus möglich sein kann, dass marode Banken ohne Belastung eines Staatshaushaltes über Nacht aus dem Markt austreten können.Diese Erfolge dürfen nicht kleingeredet werden.Zum Zweiten: Wir dürfen den Zeithorizont nicht außer Acht lassen.Hier möchte ich daran erinnern, dass die Genesung des europäischen Bankensektors leider Zeit benötigt und natürlich gerade in den ersten Folgejahren einer Finanzkrise besonders mühsam ist. Dieser Heilungsprozess ist bis heute nicht abgeschlossen. Klar ist aber auch: Mit der breit angelegten guten Konjunktur im Euroraum im Rücken sollten Institute heute besser als zu jedem früheren Zeitpunkt in der Lage sein, mit aller Entschlossenheit die Tragfähigkeit ihrer Risiken sicherzustellen.Zudem wurden einige Veränderungen angestoßen, die ihre volle Wirkung erst in der Zukunft entfalten können. Hier denke ich beispielsweise an den Aufbau von verlustabsorbierendem Kapital, das im Abwicklungsfall sicher zur Verfügung stehen und dadurch die Abwicklungsfähigkeit von Instituten deutlich verbessern soll. Die dazugehörigen MREL-Anforderungen, die für jedes Institut individuell vergeben werden, werden derzeit an die Institute übermittelt. Diese Aussage möchte ich direkt mit der Forderung verbinden, dass alle Institute natürlich ihre MREL-Zielausstattung in Zukunft auch erfüllen müssen. Denken Sie auch an den europäischen Abwicklungsfonds (SRF), der durch Bankenabgaben bis 2023 auf etwa 50-60 Mrd. Euro anwachsen soll und zur Durchführung von Abwicklungen zur Verfügung steht – derzeit beträgt das Volumen des Fonds etwa 17 Mrd. Euro.Was kann man also insgesamt zum Stand von heute sagen? Der kurze Überblick in den letzten Minuten sollte gezeigt haben, dass im Rahmen der Bankenunion beträchtliche Erfolge erzielt wurden und noch Handlungsspielraum besteht. Es kommt jetzt also darauf an, den aufsichtlichen und regulatorischen Rahmen der europäischen Banken überlegt und gezielt dort anzupassen, wo Verbesserungsbedarf besteht.4 Wo gehen wir hin?Nachdem wir uns vergewissert haben, wo wir herkommen und wo wir mit der europäischen Bankenunion heute stehen, lautet die naheliegende nächste Frage: Wo gehen wir hin?Einige sind der Meinung, die dritte Säule der Bankenunion, nämlich die gemeinsame Einlagensicherung, würde entscheidend zur Lösung der dringlichsten Probleme beitragen. In diesem Zusammenhang möchte ich den Wind ein wenig aus den Segeln nehmen und darauf verweisen, dass es bereits heute nationale Einlagensicherungslösungen gibt, die mittlerweile europaweit harmonisiert sind: Die Einlagen privater Kunden in Höhe von bis zu 100.000 Euro pro Bank sind in jedem Mitgliedsland garantiert. Eine europäische Einlagensicherung kann perspektivisch gewiss einen zusätzlichen Nutzen entfalten, etwa indem sie als Rückversicherung nationaler Systeme dient und damit die Belastbarkeit und Glaubwürdigkeit der Einlagensicherung insgesamt erhöht. Sie hören hier aber schon heraus, dass die konkrete Konstruktion einer solchen Einlagensicherung über deren Erfolg mitentscheidet. Aus deutscher Sicht wären vor allem die Institutssicherungssysteme zu berücksichtigen, die es im Sparkassen- und Genossenschaftssektor gibt und die ihren ökonomischen Nutzen belegt haben.Doch ich möchte hier nicht ins Detail gehen. Das Debatte würde Themen in den Hintergrund drängen, die viel dringlicher sind.Zur Erinnerung: An einem krisensicheren Bankensystem in Europa ist allen gelegen. Doch wie ich bereits erwähnt habe, ist die Bankenunion zwar eine notwendige, aber keine hinreichende Bedingung für Stabilität in der Eurozone. Das gilt sogar mit Bezug auf den Bankensektor: Die Bankenunion kann nur so erfolgreich sein, wie es das Umfeld zulässt. Ein Thema diesbezüglich sind bestehende regulatorische Schlupflöcher.Konkret geht es mir hierbei um das Thema Staatsanleihen. Heute haben Institute nach wie vor vergleichsweise hohe Bestände an landeseigenen Staatspapieren in ihren Büchern. Ein wesentlicher Grund dafür findet sich im bestehenden Regelrahmen: Banken müssen für das Risiko, dass ihr Heimatstaat seine finanziellen Verpflichtungen nicht einlösen kann, im Kreditrisiko-Standardansatz immer noch keinen Euro Kapital vorhalten. Und diese Regelung gilt, obwohl Staatsanleihen einen großen Anteil der Bankbilanzen der Eurozone ausmachen und das ökonomische Risiko einer Staatsinsolvenz zwar gering sein mag, aber nie gleich Null ist.Die Bankenunion kann dieser Regulierungslücke nur sehr begrenzt entgegenwirken. Zwar können Aufseher im Rahmen ihrer Aufsichtstätigkeit in einzelnen Instituten Risiken aus Staatanleihen ansprechen. Aber natürlich sind diese Risiken nur eine der vielen Risikoarten, die in die aufsichtliche Überprüfung einfließen. Hinzu kommt, dass die aufsichtliche Behandlung dieser Risikokategorie innerhalb des gemeinsamen Aufsichtsmechanismus sehr unterschiedlich ausfällt. Wir in der Bundesbank meinen aber, dass die Risiken aus Staatsanleihen einer standardisierten, regelbasierten Behandlung bedürfen.Eine solche Regelung würde aus zwei Komponenten bestehen: Einem Risikogewicht für Risiken aus Forderungen gegenüber Staaten sowie einer Obergrenze für die Kreditvergabe an einzelne Staaten.Warum spreche ich dieses Thema an, wenn es doch in meiner Rede eigentlich um die Frage der Fortentwicklung der Bankenunion gehen soll? Weil beides zusammenhängt. Die unzureichende Regulierung im Bereich der Staatsanleihen erhöht das Risiko, dass ein Institut ins Straucheln gerät. Dadurch erhöht sich wiederum die Wahrscheinlichkeit, dass eine Einlagensicherung aktiv werden muss. Würde also eine europäische Einlagensicherung eingeführt, ohne dass das Risiko der Staatsschulden in den Bankbilanzen vorher durch geeignete Regulierung hinreichend reduziert worden wäre, wäre ein wichtiges marktwirtschaftliches Grundprinzip verletzt. Und zwar, dass derjenige, der handelt und Risiken übernimmt, für diese Risiken auch selber haften muss. Durch die isolierte Fortentwicklung der Einlagensicherung würde das Risiko also nicht reduziert. Im Gegenteil: Es ist damit zu rechnen, dass die politische Dringlichkeit bei diesem und anderen unangenehmen Themen eher abnimmt. Deshalb muss die europäische Politik darauf achten, zuerst das genannte Risiko hinreichend in den Griff zu bekommen, bevor die dritte Säule der Bankenunion ausgebaut wird.Dieses Argument trifft letztlich auf alle Handlungsfelder zu, die die Bundesbank als Vorbedingungen zur Weiterentwicklung der Einlagensicherung in Europa betont. Sämtliche bereits heute bekannten strukturellen Risiken, denen Banken im Euroraum ausgesetzt sind, müssen auf ein tragbares Maß reduziert werden. Hierzu zähle ich ganz besonders auch die nach wie vor hohen Bestände an Problemkrediten in den Bankbilanzen in einigen Euroländern. Um Ihnen ein Gefühl für das Problem zu geben: Allein bei den großen Instituten in der Bankenunion summieren sich die ausfallgefährdeten Kredite – kurz NPLs für \"non performing loans\" – auf insgesamt 760 Mrd. Euro.Zwar beobachten wir seit einigen Jahren europaweit und auch im Aufsichtsgebiet des SSM einen deutlichen Rückgang der Anteile an NPLs. In einigen Ländern – wie zum Beispiel Deutschland – waren NPLs auch zu Krisenzeiten kaum ein Problem oder nur auf einzelne Sektoren beschränkt. In einzelnen Ländern hingegen sind die Erfolge bisher gering – dort ist der Anteil von ausfallgefährdeten Krediten immer noch sehr hoch. Ich begrüße in diesem Zusammenhang ausdrücklich, dass dieses Problem im SSM angegangen wird, beispielsweise indem detailliert aufgelistet wurde, was die Aufsicht von betroffenen Instituten im Umgang mit ihren NPLs erwartet. Auch die europäischen Institutionen arbeiten an einem Paket von Maßnahmen mit Bezug zur NPL-Problematik, das im Lauf dieses Jahres umgesetzt werden soll.Ich hoffe, dass die Entschlossenheit, mit der dieses Thema angegangen wurde, weiter anhält. Was die Weiterentwicklung der Bankenunion betrifft, so müssen die NPLs dauerhaft abgebaut werden und nationale Insolvenzregelungen angeglichen werden, bevor die Erweiterung um eine vollwertige dritte Säule erfolgen kann.Dies gilt schließlich auch für länderspezifische Risiken, die sich aus der landeseigenen Rechtslage etwa im Insolvenzrecht ergeben, und die sich dann auf das nationale Bankgeschäft auswirken. Auch hierfür müssen zunächst Lösungen gefunden werden.5 FazitMeine Damen und Herren, mein kurzer Überblick über die Bankenunion und die Probleme des europäischen Bankensektors ist damit beendet.Die Weiterentwicklung der dritten Säule habe ich dabei zwar als prinzipiell sinnvolles Handlungsfeld erwähnt, Ihnen dabei aber sicher auch deutlich machen können, warum ich andere Handlungsfelder für wichtiger und dringlicher halte. Erst, wenn diese offenen Themen geklärt sind, sollten wir über eine gemeinsame Einlagensicherung nachdenken, die mehr ist als eine Harmonisierung nationaler Systeme.\n\nDownloads\nauf Englisch\n\n\n\n\n\n\nPlan B – where is the banking union heading?\nSpeech delivered at the Banken- und Unternehmensabend at the Deutsche Bundesbank’s Regional Office\n \n\n12.04.2018\n|\nMünchen\n\n|\nAndreas\nDombret", "SECTION": "reden", "RECORD_ID": 111}