{"AUTHOR": "AndreasDombret", "TITLE": "Deutsche Konjunktur und der demografische Faktor\nRede beim Forum WHU", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.11.2017", "TEXT": "Deutsche Konjunktur und der demografische Faktor\n\nRede beim Forum WHU\n\n\n\n17.11.2017\n\n|\nVallendar\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Begrüßung2 Zur Konjunktur in Deutschland3 Auswirkungen des demografischen Wandels auf das Produktionspotenzial4 Wirtschaftspolitische Schlussfolgerungen1 BegrüßungMeine sehr geehrten Damen und Herren, liebe Studierende,ich danke Ihnen sehr herzlich für die Einladung zu dieser Veranstaltung, bei der es um Deutschlands Zukunft in der Welt geht.Ein wichtiger Faktor, der die wirtschaftliche Zukunft Deutschlands massiv beeinflussen wird, ist die demografische Entwicklung. Ich werde deshalb in meinem Vortrag über die Perspektiven der deutschen Wirtschaft sprechen und dabei insbesondere auch die Auswirkungen des demografischen Wandels in den Blick nehmen.  Ich gehöre zur Generation der \"Babyboomer\", also der geburtenstarken Jahrgänge vor dem sogenannten Pillenknick in der zweiten Hälfte der 1960er Jahre.Tatsächlich war es wohl weniger die Einführung der Antibabypille, die für den Geburtenrückgang verantwortlich war, sondern vielmehr wirtschaftliche und gesellschaftliche Entwicklungen.  So führte etwa der wachsende Wunsch von Frauen nach eigener Erwerbstätigkeit bei gleichzeitig schlechter Vereinbarkeit von Beruf und Familie zu weniger Geburten.Bis zum Ende des kommenden Jahrzehnts werden die meisten Babyboomer in Rente gegangen sein, und dies wird gravierende Auswirkungen auf unsere Sozialsysteme haben.Die Zahl der Rentenempfänger wird dann noch einmal kräftig zunehmen, während umgekehrt die Zahl der Beitragszahler, die für die Rentenansprüche aufkommen sollen, gleich bleibt oder zurückgeht. Hinzu kommt, dass auch die Lebenserwartung stetig steigt, wodurch sich die durchschnittliche Rentenbezugsdauer verlängert.Während Versicherte, die im Jahr 1960 mit 65 Jahren in Rente gingen, eine weitere Lebenserwartung von 13 ½ Jahren hatten, liegt diese mittlerweile bei fast 20 Jahren. Und dank des medizinischen Fortschritts wird dieser Wert in den kommenden Jahrzehnten weiter steigen.Durch die schrittweise Anhebung des gesetzlichen Rentenalters auf 67 Jahre bis zum Jahr 2031 wurde die Nachhaltigkeit der Rentenversicherung gestärkt. Dauerhaft gesichert ist sie damit aber nicht. Deshalb muss man kein Pessimist sein, wenn man für die Zeit danach weitere Reformschritte für notwendig hält. Die Reformen der vergangenen Legislaturperiode – Stichwort abschlagsfreie Rente für besonders langjährig Versicherte und Mütterrente – haben sicherlich nicht zu einer Stärkung der Nachhaltigkeit der Rente beigetragen.Wenn in Zukunft ein deutlich niedrigeres Rentenniveau und ein deutlich höherer Beitragssatz vermieden werden sollen, wird die Politik um eine weitere Anhebung des Renteneintrittsalters wohl nicht herumkommen.Der demografische Wandel wird indes nicht nur das Rentensystem und andere Sozialversicherungen belasten; er dämpft auch die Wachstumskräfte unserer Volkswirtschaft.Insofern sollte uns die derzeit positive Wirtschaftsentwicklung nicht darüber hinwegtäuschen, dass der demografische Wandel auch wirtschaftspolitisch eine große Herausforderung darstellt. Anlass zur Selbstzufriedenheit und zum Zurücklehnen darf die gute Konjunktur jedenfalls nicht geben.2 Zur Konjunktur in DeutschlandAktuell befindet sich die deutsche Wirtschaft in einer sehr guten Verfassung. Auch die Stimmung ist prächtig: Der Ifo-Geschäftsklimaindex ist im Oktober auf ein neues Allzeithoch gestiegen. Die Unternehmer schauen also mit großer Zuversicht in die Zukunft.Nach der jüngsten Prognose des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung wird die deutsche Wirtschaft in diesem Jahr real um 2,0 % wachsen und im nächsten Jahr um 2,2 %.Damit befinden sich die Wirtschaftsweisen im Einklang mit anderen Institutionen, die ähnliche Vorhersagen gemacht haben.Die Wirtschaftsleistung nimmt also stärker zu als die Produktionskapazitäten wachsen, sodass der Auslastungsgrad weiter steigt.Positiv ist, dass der Aufschwung in Deutschland nicht nur anhält, sondern auch an Breite gewonnen hat: Neben dem privaten Konsum tragen auch die Exportnachfrage und die Investitionen zum Wachstum bei.Die deutsche Wirtschaft profitiert davon, dass die Weltwirtschaft einschließlich der Länder des Euroraums nach Jahren der krisenbedingten Schwäche wieder an Schwung gewonnen hat.Nach den Prognosen des IWF wird die globale Wachstumsrate von 3,2 % im vergangenen Jahr auf 3,6 % in diesem Jahr und 3,7 % im nächsten Jahr steigen. Damit gewinnt auch der Welthandel endlich wieder mehr an Dynamik. Sein Wachstum beschleunigt sich von 2,4 % im vergangenen Jahr auf 4,2 % in diesem Jahr.Für die deutsche Exportwirtschaft sind das gute Nachrichten. Die Diskussionen um Handelsbeschränkungen, die in einigen Ländern geführt werden, bereiten den exportorientierten Unternehmen allerdings Sorgen. Protektionistische Tendenzen gehören neben geopolitischen Konflikten zu den bedeutenden Abwärtsrisiken für die globale Konjunktur.Gerade im Euroraum wird die Konjunktur außerdem von der weiterhin sehr expansiven Geldpolitik unterstützt.Und lassen Sie mich hinzufügen, dass angesichts des anhaltend gedämpften Preisauftriebs eine expansive Ausrichtung der Geldpolitik im Euroraum meiner Meinung nach auch nach wie vor angemessen ist. Über den richtigen Grad der geldpolitischen Expansion und über die geeigneten Instrumente kann man allerdings unterschiedlicher Ansicht sein.Wie Sie wissen, hat der EZB-Rat beschlossen, seine monatlichen Anleihekäufe von Januar 2018 an um die Hälfte zu reduzieren, aber bis mindestens September 2018 fortzuführen.Zudem hat der EZB-Rat angekündigt, dass die Zinsen \"weit über den Zeithorizont\" der Netto-Anleihekäufe hinaus nicht angehoben werden.Klar ist: Selbst nach Auslaufen der Nettokäufe wird die Geldpolitik weiterhin sehr expansiv bleiben, da das Eurosystem bereits ein sehr hohes Anleihevolumen hält und der EZB-Rat den Beschluss gefasst hat, die Erlöse aus fällig werdenden Anleihen zu reinvestieren.Angesichts der positiven Wirtschaftsentwicklung im Euroraum und des allmählich zunehmenden Inflationsdrucks wäre aus Bundesbank-Sicht ein rascherer Ausstieg aus den Nettokäufen mit einem klar kommunizierten Ende angezeigt gewesen. Das sage ich vor allem deshalb, weil wir Staatsanleihekäufe in der Währungsunion ohnehin seit langem kritisch sehen: Staatsanleihekäufe verwischen die in einer Währungsunion besonders wichtige Grenze zwischen Geld- und Fiskalpolitik. Mittlerweile sind die Notenbanken des Eurosystems die größten Gläubiger der Staaten. Das kann am Ende dazu führen, dass politischer Druck auf das Eurosystem ausgeübt wird, länger an der sehr lockeren Geldpolitik und den niedrigen Zinsen festzuhalten, als aus Sicht der Preisstabilität angemessen wäre.Durch die niedrigen Zinsen sollen die Verbraucher dazu animiert werden, vorübergehend weniger zu sparen und mehr zu konsumieren.Tatsächlich sind die deutschen Verbraucher in bester Kauflaune. Die von der GfK gemessene Anschaffungsneigung ist zuletzt zwar leicht gesunken, aber weiterhin auf einem sehr hohen Niveau.Dazu tragen vor allem die gute Arbeitsmarktlage und die Einkommensentwicklung in Deutschland bei, die auch von der sehr lockeren Geldpolitik begünstigt werden:Die verfügbaren Einkommen der privaten Haushalte stiegen 2016 um 2,8 % und im ersten Halbjahr 2017 sogar um 3,6 %.Die Zahl der Erwerbstätigen befindet sich auf einem Allzeithoch. Die Arbeitslosenquote ist auf den niedrigsten Stand seit 1991 gesunken; die saisonbereinigte Arbeitslosenquote lag im Oktober bei 5,6 %.In manchen Branchen und Regionen fällt es den Unternehmen zunehmend schwerer, offene Stellen zu besetzen. Im verarbeitenden Gewerbe und im Bauhauptgewerbe hat sich der Arbeitskräftemangel zuletzt deutlich verstärkt: Der Anteil der Betriebe, deren Produktion durch Arbeitskräftemangel behindert wird, ist auf den höchsten Stand seit der Wiedervereinigung gestiegen. Das ist eine Entwicklung, die sich mit dem demografischen Wandel noch verstärken dürfte.Vor diesem Hintergrund mag es etwas überraschen, dass es bislang kein stärkeres Lohnwachstum in Deutschland gibt.Die zunehmende Knappheit an Arbeitskräften würde eigentlich ein höheres Lohnwachstum erwarten lassen.Offenkundig sind hier entgegengerichtete Faktoren am Wirken.Zu den dämpfenden Faktoren des Lohnwachstums zählt insbesondere die Netto-Zuwanderung von Arbeitskräften aus anderen EU-Staaten. Außerdem zeigt sich in Tarifverhandlungen, dass die Arbeitnehmerseite etwas andere Prioritäten setzt als früher. Sie legt heute zum Beispiel mehr Wert auf flexible oder geringere Arbeitszeiten.Der letzte Tarifabschluss bei der Bahn etwa hatte den Beschäftigten die Wahl zwischen 2,6 % mehr Gehalt und sechs zusätzlichen Urlaubstagen eröffnet: Mehr als die Hälfte (56 %) entschied sich für mehr Urlaub.Angesichts einer weiter zurückgehenden Arbeitslosigkeit wird für die kommenden Jahre indes mit einer zunehmenden Lohndynamik gerechnet.Von der guten Konjunktur und den niedrigen Zinsen profitieren aber auch die Staatsfinanzen. Der demografische Wandel schlägt sich hier noch nicht nieder, zumal derzeit noch die eher geburtenschwachen Jahrgänge der Nachkriegszeit in Rente gehen.Der öffentliche Gesamthaushalt befindet sich im Überschuss und das wird in den kommenden Jahren auch so bleiben, sofern die neue Bundesregierung keinen deutlich expansiveren Kurs einschlägt.Die Staatsschuldenquote, die im Zuge der Finanzkrise auf über 80 % des BIP gestiegen war, ist inzwischen auf 66 % gesunken. Der Schwellenwert aus dem Maastrichter Vertrag in Höhe von 60 % könnte daher bereits in wenigen Jahren unterschritten werden.Die meisten Länder des Euroraums können das leider nicht von sich behaupten. In Frankreich und Spanien liegt die Staatsverschuldung bei fast 100 %, in Italien sogar über 130 % der jährlichen Wirtschaftsleistung.Die Schuldenstandsquoten geben aber nur bedingt Auskunft über die Tragfähigkeit der Staatsfinanzen. Hinter der offen ausgewiesenen Staatsverschuldung verbirgt sich nämlich eine verdeckte Staatsverschuldung in Sozialversicherungen, die im Umlageverfahren finanziert werden, vor allem in der Renten- und Pflegeversicherung. Aber auch die Versorgungsansprüche von Beamten stellen eine implizite Staatsschuld dar, sofern keine Rücklagen dafür gebildet werden.Experten schätzen, dass die implizite Schuldenlast des Staates in Deutschland mehr als zweimal so hoch wie die explizite ist. Das sind Lasten, die wir in die Zukunft verschieben, auf die Steuerzahler von morgen und übermorgen. Ein weiterer Schuldenabbau ist vor diesem Hintergrund besonders wichtig.3 Auswirkungen des demografischen Wandels auf das ProduktionspotenzialDer demografische Wandel ist aber nicht nur ein Thema für die öffentlichen Finanzen.Vielmehr wird die demografische Entwicklung die mittel- bis langfristigen Wachstumsaussichten der deutschen Volkswirtschaft beeinträchtigen.Der Rückgang der Bevölkerungszahl und das steigende Durchschnittsalter der Erwerbspersonen werden zu einem sinkenden Potenzialwachstum beitragen.Das Produktionspotenzial einer Volkswirtschaft wird durch den Arbeitseinsatz, den Kapitaleinsatz und die Produktionstechnologie bestimmt. Es beschreibt die größtmögliche gesamtwirtschaftliche Produktion, die sich bei gegebener Technologie mit den vorhandenen, normal ausgelasteten Produktionsfaktoren Arbeit und Kapital erreichen lässt.Die Veränderungsrate des Produktionspotenzials gibt somit das trendmäßige Wachstumstempo einer Volkswirtschaft an.Ich erwähne das, auch wenn ich davon ausgehe, dass Sie das schon einmal in einer Ihrer volkswirtschaftlichen Vorlesungen gehört haben – man kann sich ja nicht alles merken ...Grafisch wird dies üblicherweise so veranschaulicht, dass eine Gerade den trendmäßigen Anstieg des BIP im Zeitverlauf beschreibt, während das tatsächliche BIP mal schneller und mal langsamer wächst, was durch einen zyklischen Kurvenverlauf entlang der Trendgeraden dargestellt wird. Wenn die Wachstumsrate des Produktionspotenzials steigt, wird die Gerade steiler und wenn sie sinkt, verläuft die Gerade flacher. Letzteres passiert im Zuge des demografischen Wandels.Nach Schätzungen der Bundesbank-Volkswirte tragen die demografisch bedingten Trends beim potenziellen Arbeitsvolumen maßgeblich dazu bei, dass sich das Potenzialwachstum verlangsamt: von fast 1 ¼ % im Mittel der vergangenen fünf Jahre auf gut ¾ % in der ersten Hälfte der 2020er Jahre.Das klingt nicht sonderlich aufregend, macht auf lange Frist aber einen beträchtlichen Unterschied im Output, zumal die meisten anderen Industrieländer – und die Schwellenländer erst recht – deutlich höhere Trendwachstumsraten in den kommenden Jahrzehnten aufweisen werden.Nach einer Langzeit-Prognose der OECD für 42 Volkswirtschaften wird bis 2060 kein Land langsamer wachsen als Deutschland – und das hauptsächlich als Folge des demografisch bedingten Rückgangs des Arbeitsvolumens. Beim Pro-Kopf-Wachstum sieht es angesichts der abnehmenden Bevölkerungszahl zwar etwas besser aus. Aber auch hier reicht es im europäischen Vergleich laut OECD nur zu einem Platz im Mittelfeld.Grundlage der genannten Potenzialschätzung unserer Volkswirte ist also eine möglichst gute Vorausschätzung über die Entwicklung des Arbeitskräfteangebots in den kommenden Jahren.Und da zeigen sich innerhalb weniger Jahre beachtliche Verschiebungen in der Zusammensetzung.Potenzialrelevant ist die Bevölkerung im erwerbsfähigen Alter. Dieses Erwerbspersonenpotenzial wird relativ breit abgegrenzt, mit einer Altersspanne von 15 bis 74 Jahren.Je nachdem, welche Zuwanderungssalden man unterstellt, wird dieses Erwerbspersonenpotenzial zwischen 2020 und 2023 seinen Höhepunkt überschreiten.Bei einer kumulierten Netto-Zuwanderung von 2,5 Millionen Menschen wird das Erwerbspersonenpotenzial im Jahr 2025 ungefähr so groß sein wie heute.Allerdings wird es sich in der Altersstruktur erheblich verändern:Die Zahl der Personen im Alter zwischen 60 und 74 Jahren wird um mehr als 3 Millionen steigen. Die Zahl der Erwerbs­tätigen wird bei unveränderter Erwerbsbeteiligung in dieser Altersspanne jedoch nur um eine Million steigen.Die Altersgruppe von 45 bis 54 Jahren wird dagegen 3 ½ Millionen Personen verlieren. Da in dieser Altersklasse die Erwerbsbeteiligung sehr hoch ist, wird sich der Rückgang fast vollständig in einer sinkenden Erwerbspersonenzahl niederschlagen. Diese Entwicklung ist auf den bereits erwähnten Geburtenrückgang in den 1960er Jahren zurückzuführen und somit seit langem vorgezeichnet.In der Altersklasse unter 35 Jahren ist von der Bevölkerungsentwicklung her ebenfalls ein Rückgang angelegt, der jedoch zu einem erheblichen Teil von Zuwanderung kompensiert wird.Zuwanderer sind im Schnitt deutlich jünger als die Bestandsbevölkerung. Jeder zweite Zugewanderte seit 2010 war zwischen 20 und 30 Jahre alt.Der starke Zustrom von Flüchtlingen nach Deutschland im Jahr 2015 hat sogar dazu geführt, dass das Durchschnittsalter der Bevölkerung in Deutschland erstmals seit der Wiedervereinigung gesunken ist: von 44 Jahren und vier Monaten auf 44 Jahre und drei Monate.Es ist anzunehmen, dass die Erwerbsbeteiligung in einigen Altersgruppen weiter steigen wird. So sollte die Anhebung des gesetzlichen Rentenalters dafür sorgen, dass auch das tatsächliche Renteneintrittsalter steigen wird. Auch nimmt der Anteil körperlich anstrengender Tätigkeiten ab, so dass Ältere länger in ihrem Beruf tätig sein können. Zudem verbessert die in diesem Jahr eingeführte \"Flexi-Rente\" die Hinzuverdienstmöglichkeiten nach Renteneintritt und setzt damit Anreize, erwerbstätig zu bleiben.Potenzial besteht auch noch bei der Erwerbsbeteiligung von Frauen, wobei die verbesserten Bedingungen zur Vereinbarkeit von Beruf und Familie bereits zu einem kräftigen Anstieg geführt haben. Die Differenz in den Erwerbstätigenquoten von Frauen und Männern hat sich innerhalb von zwei Jahrzehnten mehr als halbiert. Und je höher der Bildungsabschluss ist, desto kleiner ist der Abstand zwischen Frauen und Männern.Allerdings sind Frauen weiterhin zu einem sehr viel höheren Anteil teilzeitbeschäftigt als Männer. Fast die Hälfte aller Frauen, aber nur jeder zehnte Mann arbeitet Teilzeit.Da Altersgruppen mit höheren Teilzeitpräfenzen stärker besetzt sein werden, dürfte die durchschnittliche Wochenarbeitszeit je Erwerbstätigen bis 2025 leicht sinken. Das potenzielle Arbeitsvolumen dürfte also etwas niedriger liegen. Und auch das belastet das Potenzialwachstum der deutschen Wirtschaft leicht.Das erwartete Potenzialwachstum von gut ¾ % speist sich hauptsächlich aus der Produktivitätszunahme. Dabei wird angenommen, dass sich die Arbeitsproduktivität im Zuge des demografischen Wandels weniger dynamisch entwickelt. Die Produktivitätszunahme ergibt sich also vor allem aus dem technischen Fortschritt.Im Hinblick auf die Arbeitsproduktivität ist zum einen zu berücksichtigen, dass das physische und kognitive Leistungsvermögen ab einem gewissen Alter nachlässt, was aber durch Erfahrung ausgeglichen werden kann. Nach dem Motto: Die Jüngeren können zwar schneller laufen, die Älteren kennen dafür aber die Abkürzungen.Zum anderen werden sich in einer alternden Gesellschaft Wertschöpfungsanteile von der Güterproduktion in den Dienstleistungssektor verschieben, insbesondere in den Pflegebereich.Das dämpft aber tendenziell ebenfalls das Produktivitätswachstum, da die Produktivität von Dienstleistern erfahrungsgemäß niedriger ist als im produzierenden Gewerbe.Das Produktionspotenzial hängt natürlich nicht nur vom Arbeitsvolumen und der Arbeitsproduktivität ab, sondern auch vom Kapitalbestand. Und die Demografie beeinflusst letztlich auch die Sachkapitalbildung.So könnte die zurückhaltende Investitionsbereitschaft in den vergangenen Jahren mit dem bevorstehenden demografischen Wandel zusammenhängen.Vereinfacht gesagt: Warum soll ein Unternehmen in neue Maschinen investieren, wenn perspektivisch die Mitarbeiter fehlen, um die Maschinen zu bedienen? Und wäre es nicht sinnvoller, in wirtschaftlich dynamischeren Regionen zu investieren, in denen auch die entsprechenden Endnachfrager angesiedelt sind?Der hohe Leistungsbilanzüberschuss der deutschen Wirtschaft ist übrigens auch im Zusammenhang mit der demografischen Entwicklung zu sehen.Mit 260 Milliarden Euro hatte Deutschland im vergangenen Jahr den höchsten Leistungsbilanzüberschuss der Welt.Das ist im Wesentlichen ein Ergebnis des hohen Überschusses im Warenhandel. Man kann einen Leistungsbilanzüberschuss aber auch als Ersparnisüberschuss interpretieren, als Ersparnisbildung im Ausland.Und das ist für eine stark alternde Gesellschaft wie unsere durchaus rational: Mit einem durch Leistungsbilanzüberschüsse akkumulierten Auslandsvermögen kann die deutsche Volkswirtschaft an der potenziell dynamischeren Wirtschaftsentwicklung in anderen Ländern teilhaben.Das Auslandsvermögen kann später wieder abgebaut werden, wenn immer mehr Arbeitnehmer in den Ruhestand eintreten und Ersparnisse auflösen. Die Deutschen sorgen so für das Alter vor.Einen Leistungsbilanzüberschuss von über 8 % des Bruttoinlandsprodukts kann die demografische Entwicklung allerdings nicht erklären. Das muss man klar betonen.Für den Anstieg des Überschusses in den vergangenen Jahren waren auch andere Faktoren verantwortlich, vor allem der deutlich niedrigere Ölpreis, der die Importrechnung verringert hat.Umstritten ist, inwiefern Deutschland aktive Politikmaßnahmen ergreifen sollte, um diesen Überschuss zu senken. Forderungen nach einer expansiveren Fiskal- oder Lohnpolitik werden von ausländischer Seite immer wieder erhoben, von deutscher Seite jedoch regelmäßig zurückgewiesen.Auch die Bundesbank sieht wenig Sinn darin, zumal Simulationsrechnungen zeigen, dass die Übertragungseffekte von Maßnahmen zur Steigerung der Nachfrage in Deutschland auf Länder mit chronischen Leistungsbilanzdefiziten vernachlässigbar gering sind.Sinnvoller wäre es, die Politik würde ein investitionsfreundlicheres Klima in Deutschland schaffen. Wenn Unternehmen Anreize hätten, mehr im Inland zu investieren, würde das auch den Leistungsbilanzüberschuss dämpfen. Gleichzeitig würde das Potenzialwachstum gesteigert.4 Wirtschaftspolitische SchlussfolgerungenUnd damit bin ich bei der abschließenden Frage angelangt, was die Politik eigentlich tun kann, um dem demografisch bedingten Rückgang des Potenzialwachstums entgegenzuwirken.Wie gesagt, die Rahmenbedingungen für Investitionen zu verbessern ist ein hilfreicher Beitrag. Ich denke hier insbesondere an die Digitalisierung, die gerade vor dem Hintergrund des demografischen Wandels Chancen bietet. Was die digitale Infrastruktur betrifft, sind uns andere Länder zum Teil deutlich voraus.Nach OECD-Angaben basierten 2016 nur 2 % aller Breitband-Anschlüsse in Deutschland auf der Glasfaser-Technologie, während es im OECD-Durchschnitt 20 % waren, in Japan und Südkorea sogar über 70 %. Dem demografisch bedingten Rückgang des Erwerbspersonenpotenzials kann durch Maßnahmen zur weiteren Steigerung der Erwerbsbeteiligung entgegengewirkt werden.Anreize zum frühzeitigen Ausstieg aus dem Erwerbsleben wie die Rente mit 63 sind nicht mehr zeitgemäß und sollten abgebaut werden. Gleichzeitig müssen Arbeitgeber passende Rahmenbedingungen und Voraussetzungen dafür schaffen, dass Menschen tatsächlich länger arbeiten können. Das betrifft zum Beispiel Maßnahmen des Gesundheitsmanagements oder der Arbeitsplatzgestaltung. Wir müssen zudem eine Kultur des lebenslangen Lernens verankern, damit Menschen schneller und besser auf ein sich wandelndes Umfeld reagieren können.Dann wird es Arbeitnehmern mit 50 plus, die ihren Job verlieren, auch leichter fallen, noch einmal einen neuen Arbeitsplatz zu finden. In Zeiten des Fachkräftemangels sollte die Wertschätzung für ältere Arbeitnehmer ohnehin steigen – und das sage ich nicht, weil ich selbst dieser Kohorte angehöre.Die Erwerbsbeteiligung von Frauen kann durch eine weitere Verbesserung der Vereinbarkeit von Beruf und Familie gesteigert werden. Ein flächendeckender Ausbau von Ganztagsschulen würde den Anteil der Frauen, die Vollzeit arbeiten, erhöhen.Aber nicht nur deswegen sind Investitionen in Bildung sehr wichtig. Wenn in Zukunft weniger junge Menschen ins Berufsleben eintreten, ist es umso wichtiger, dass diese bestmöglich ausgebildet sind. Dies erfordert ein Bildungssystem, das hohen Standards genügt und jungen Menschen den Raum bietet, ihre Möglichkeiten optimal zu entfalten.Mit Ihrer Entscheidung für eine international renommierte Business School haben Sie ja bereits nach dem Motto von Benjamin Franklin gehandelt: \"Eine Investition in Wissen bringt immer noch die besten Zinsen.\"Aber das gilt nicht nur für die Investition in eine akademische Ausbildung. Studien zufolge ist der Bildungserfolg in Deutschland immer noch eng mit der sozialen Herkunft verbunden, und das wirkt sich auch auf spätere Arbeitsmarktchancen negativ aus. Entscheidende Weichen für den Bildungserfolg werden bereits im vorschulischen Bereich gestellt. Investitionen in die frühkindliche und vorschulische Bildung werden sich deswegen für die gesamte Gesellschaft auszahlen.Bildung spielt auch eine wichtige Rolle bei der Integration von Zuwanderern.Zuwanderung ist sicherlich nicht die Patentlösung für unsere demografischen Probleme. Aber sie hilft, den Rückgang des Arbeitskräftepotenzials zu dämpfen. Ein wichtiger Beitrag, um die Auswirkungen einer alternden Gesellschaft auf den Arbeitsmarkt abzufedern, wäre deshalb ein systematischer Ansatz, um diejenigen Arbeitskräfte aus dem Ausland anzuziehen, deren Qualifikation hier gebraucht wird.Zusammenfassend lässt sich festhalten, dass die ausgezeichnete Verfassung, in der sich die deutsche Wirtschaft derzeit befindet, nicht darüber hinwegtäuschen sollte, dass wir vor großen Herausforderungen stehen.Der demografische Faktor wird zunehmend zur Belastung von Wachstum und Wohlstand. Diese Belastung zumindest abzufedern wird daher eine der Schlüsselaufgaben der nächsten Jahrzehnte sein.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 168}