{"AUTHOR": "JensWeidmann", "TITLE": "Ansprache zum Amtswechsel des Präsidenten der Hauptverwaltung Hannover", "PDF_URL": "https://www.bundesbank.de/resource/blob/689084/95d93b6e605969d1a7f90aec592c9ee8/mL/2011-09-01-weidmann-amtswechsel-praesident-hv-hannover-download.pdf", "LOCAL_PDF_FILE": "2011-09-01-weidmann-amtswechsel-praesident-hv-hannover-download.pdf", "DATE": "01.09.2011", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Jens Weidmann Präsident der Deutschen Bundesbank Ansprache zum Amtswechsel des Präsidenten der Hauptverwaltung Hannover   in Hannover am Donnerstag, 1. September 2011", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Begrüßung .................................................................................................................. 2\n2Zur aktuellen Lage \n...................................................................................................... 32.1Rasche Erholung nach dem konjunkturellen Einbruch ..................................... 3\n2.2Finanzmarktregu\nlierung .................................................................................... 4\n2.3Staatsschuldenkrise ......................................................................................... 7\n3Amtswechsel ............................................................................................................... 9\n3.1Werner Ehlers .................................................................................................. 9\n3.2Stephan von Stenglin ..................................................................................... 11\n4Schluss ..................................................................................................................... 1\n2 1 Begrüßung Sehr geehrter Herr Minister Möllring, \nsehr geehrte Frau Ehlers, sehr geehrter Herr Ehlers, \nsehr geehrte Frau von Stenglin, sehr geehrter Herr von Stenglin, meine sehr verehrten Damen und Herren, ich freue mich, dass Sie heute so zahlreich hier erschienen sind, um Herrn Werner Ehlers würdig aus dem Amt des Präsidenten der H\nauptverwaltung Hannover zu verabschieden. \nGleichzeitig begrüßen wir Herrn Stephan von Stenglin als neuen Präsidenten. Herr Ehlers bekleidete das Amt des Präsidenten in der Hauptverwaltung Hannover seit März \n2009. Zum damaligen Zeitpunkt hatte die deutsche Volkswirtschaft gerade den schlimmsten Einbruch der Nachkriegszeit durchlaufen. Der wirtschaftliche Au\nsblick war überaus düster Œ Sie erinnern sich vielleicht noch an Prognosen \neiner Arbeitslosigkeit von 5 Millionen. Die \nLage im Finanzsystem war von massiven Verwerfungen gekennzeichnet, und", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nReformanstrengungen für ein stabileres Fin\nanzsystem standen noch ganz am Anfang. Seitdem hat sich das Bild grundlegend gewandelt: Einerseits haben sich Konjunktur und \nFinanzsystem insgesamt deutlich erholt, und die \nReformen für ein stabileres Finanzsystem sind merklich vorangekommen. Andererseits \nsieht sich die Währungsunion mit der Staatsschuldenkrise vor der größten Belastungs\nprobe seit ihrem Bestehen. So ist auch das \nzuletzt wieder gestiegene Misstrauen an den Finanzmärkten vor allem auf die momentane \nUnsicherheit über den politischen Prozess zur Lösung \nder Staatsschuldenkrise zurückzuführen. Hierin zeigt sich die Dringlichkeit einer langfristigen und nachhaltigen \nLösung der Staatsschuldenkrise. Eine solche Lös\nung kommt um strukturelle Anpassungen \nund rasche, glaubwürdige Konsolidierungsma\nßnahmen in den betroffenen Ländern nicht \nherum. Und sie muss gewährleisten, dass zu\nkünftig ausreichend Anreize zu soliden Staatsfinanzen innerhalb der Währungsunion bestehen.  Lassen Sie uns daher zunächst einen Blick auf die aktuelle Lage werfen, bevor ich mich \ndem eigentlichen Anlass \ndiese Feier zuwende. 2 Zur aktuellen Lage \n2.1 Rasche Erholung nach dem konjunkturellen Einbruch  \nVerglichen mit der Situation vor zw\nei Jahren hat sich die Konjunktur weltweit deutlich erholt. In Deutschland hat die Wirtschaftsleistung mittlerweile den krisenbedingten Einbruch in etwa wettgemacht. Die maßgeblichen Triebkräfte für die überaus dynamische Erholung der deutschen Wirtschaft waren dabei zunächst die rasche Erholung von Weltwirtschaft und \nWelthandel, dann aber zunehmend auch Impulse von der Binnenwirtschaft.", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBlickt man auf den deutschen Außenhandel, \nzeigten und zeigen sich die deutschen Unternehmen gut aufgestellt: Vordergründig konnten sie vor allem davon profitieren, dass mit der Erholung der Weltwirtschaft die Na\nchfrage nach hochwertigen Kapitalgütern und langlebigen Konsumgütern wieder kräftig anzog. Blickt man jedoch tiefer, ist das gute Abschneiden während der Krise auch der Lohn von Reformprozessen in früheren Jahren, etwa der Flexibilisierung des Arbeitsmark\ntes und unternehmensinter\nner Anpassungen. Die deutsche Volkswirtschaft wurde dadurch deutlich widerstandsfähiger, und diese \nReformdividende kann und sollte auch ein Ansporn für die notwendigen Anpassungen in anderen Mitgliedsländern des Euro-Raums sein. \nObwohl Sie wahrscheinlich gerade im gegenwärtigen Umfeld anderes erwarten, möchte ich \nauf Ausführungen zur aktuellen Konjunkturentwicklung ebenso wie zur Geldpolitik verzichten. Denn im EZB-Rat ist es üblich, sich in der Woche unmittelbar vor der ersten Ratssitzung im Monat, der so genannten Purdah-Periode, nicht zu diesen Themen zu äußern. 2.2 Finanzmarktregulierung Stattdessen möchte ich auf die eingangs erwähnte Reform der Fin\nanzmarktregulierung zurückkommen. Regulierungsfragen sind überaus komplex und geraten in der öffentlichen Wahrnehmung zudem leicht in den Schatten der\n Staatsschuldenkrise. Dies darf aber kein \nAnlass sein, in den Reformanstrengungen nachzulassen. Schließlich waren regulatorische \nLücken und Schwächen die Hauptursache für das Entstehen der Finanzkrise und die sich \nanschließende Rezession.", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei der Frage nach dem richtigen Ansatz für dieses Reformvorhaben scheinen mir zwei \nDinge wichtig, um schwere Krisen künftig weniger wahrscheinlich werden zu lassen und so die Steuerzahler besser zu schützen: Erstens\n darf nicht das Risiko —Markt(versagen)ﬁ durch \ndas Risiko —Staat(sversagen)ﬁ ersetzt werden.\n Schließlich ist selbst ein starker, \nunmittelbarer staatlicher Einfluss im Bankensystem durchaus keine Garantie für Krisenfestigkeit. Vielmehr gilt es, einen stabilen regulatorischen Rahmen für die Märkte zu schaffen, um Auswüchse und riskantes Verhalten zulasten der Allgemeinheit zu verhindern. Zweitens darf die Regulierungsreform nicht nur auf Basis der spezifischen Probleme der letzten Krise konzipiert werden. Die nächste Krise kann aus einer ganz anderen Richtung kommen. Daher sollten wir versuchen, die \nFinanzmärkte insgesamt widerstandsfähiger \nmachen, statt Einzelfälle zu regeln. Ansatzpunkt für entsprechende Reformen ist zunächst die kleinste Einheit des Systems: die \neinzelne Bank. Hier wurde mit den Basel-III-R\negeln bereits viel erreicht. Verschärfte Eigenkapital- und Liquiditätsvorschriften werden \nBanken krisenfester machen und nutzen so auch der gesamten Volkswirtschaft. Doch es reicht nicht, nur die einzelne Ba\nnk zu stärken. Es müssen auch systemische Risiken begrenzt werden. Diese gehen zwar v\non einer begrenzten Quelle aus, können aber \ndas gesamte Finanzsystem bedrohen. Zwei dies\ner Quellen sind bislang regulatorisch noch \nnicht ausreichend erfasst: Systemrelevante Institute, sogenannte SIFIs, und Schattenbanken. SIFIs sind so groß oder vernetzt, dass ihr Zusammenbruch das gesamte Finanzsystem beeinträchtigen kann. Dies birgt den Anreiz zu \nrisikoreichem Verhalt\nen, weil SIFIs damit rechnen können, in jedem Fall gerettet zu werden. Um dem zu begegnen, müssen SIFIs", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nerstens über mehr Eigenkapital\n widerstandsfähiger gemacht werden. Und zweitens müssen wir sicherstellen, dass im Fall eines Zusammenbruchs das betreffende Institut abgewickelt \nwerden kann, ohne den Rest des Systems zu sehr in Mitleidenschaft zu ziehen. In \nDeutschland wurde mit dem Restrukturierungsgesetz bereits ein entsprechendes Verfahren etabliert. Die skizzierte schärfere Regulierung der Banken birgt jedoch die Gefahr, dass Aktivitäten in kaum regulierte Bereiche abwandern und dort neue systemische Risiken schaffen. Zu diesen Bereichen gehört auch das Schattenbankensystem (SBS). Es umfasst grob \ngesprochen alle Akteure, die bankähnliche Funktionen wahrnehmen, aber nicht entsprechend reguliert werden. Dabei handelt es\n sich keineswegs um illegale Aktivitäten, \nauch wenn die sprachliche Nähe zur Schattenwirt\nschaft dies vielleicht suggerieren mag. \nVielmehr nehmen die Schattenbanken oftmals spezialisierte Aufgaben wahr, die gesamtwirtschaftlich durchaus nützlich sein können. Deshalb so\nllte man sie nicht einfach verbieten. Es gilt, sie zu beobachten und wenn nötig zu regulieren. \nSowohl für die Regulierung systemrelevanter Institute als auch für einen besseren Umgang \nmit dem Schattenbankensystem sind internati\nonal abgestimmte Regeln besonders wichtig. \nWo stehen wir bei diesen Vorhaben? Angestr\nebt und weiter realistisch ist die Verabschiedung international abgestimmter Leitlinien auf dem nächsten G20-Gipfel im November. Die Konkretisierung erfolgt dann im\n Anschluss national und auf Ebene der EU.  Die Bundesbank ist an verschiedenen Stellen in den Reformprozess eingebunden. Sie wird \nauch in der praktischen Umsetzung eine wichtige Rolle spielen und so das ihre dazu \nbeitragen, das deutsche Finanzsystem stabi\nler und widerstandsfähiger zu machen Œ angefangen bei der Institutsaufsicht, in der die Hauptverwaltungen eine wichtige Rolle", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nspielen, bis hin zur Beobachtung des Finanzsyst\nems als Ganzes. Dies ist umso wichtiger, als ein stabileres Finanzsystem auch länderübergr\neifende Ansteckungseffekte reduziert, die ja ein Grund für die Brisanz der Staatsschuldenkrise sind. 2.3 Staatsschuldenkrise \nIch habe eingangs die Staatsschuldenkrise als die \nbisher schwerste Belastungsprobe für die \nWährungsunion bezeichnet. Hinlänglich bekannt \nsind inzwischen die Hauptursachen für das \nEntstehen der Krise. Es gab anhaltende finanzpolitische \nund gesamtwirtschaftliche \nFehlentwicklungen in einzelnen Mitgliedsländern,\n die unzureichend geahndet wurden. Es fehlte am politischen Willen, die vereinbarte\nn Regeln des Stabilitäts- und Wachstumspakts \nkonsequent um- und durchzusetzen. Nach dem Ausbruch der Finanzkrise rückte die fehlende Nachhaltigkeit dieser Entwicklungen immer stärker in den Blickpunkt der Anleger, \nbis schließlich im Frühjahr des Jahres 2010 die erste krisenhafte Zuspitzung erfolgte. Auf die Staatsschuldenkrise haben Geld- und Finanzpolitik mit umfangreichen \nGegenmaßnahmen reagiert. Diese Maßnahmen haben das bisherige Rahmenwerk der Währungsunion allerdings spürbar strapaziert und die Grenzen zwischen der Verantwortung der Geldpolitik auf der einen Seite und der Finanzpolitik auf der \nanderen Seite verwischt. Auf die Dauer belastet dies das Vertrauen in die Notenbanken, und für die Geldpolitik gilt es deshalb, die übernommenen zusätzlichen Risiken wieder zurückzuführen. Entscheidungen \nüber weitere Risikoübernahmen müssen von den Regierungen und Parlamenten getroffen werden, nur sie sind dazu demokratisch legitimiert. Mit den Beschlüssen vom 21. Juli ist die Politik dieser Verantwortung insoweit \nnachgekommen, als keine zusätzlichen Risik\nen auf das Eurosystem übertragen wurden,", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsondern im Gegenteil eine gewisse Risikoabschi\nrmung vereinbart wurde. Indem aber auch \numfangreiche zusätzliche Risiken auf die Hi\nlfe leistenden Länder und deren Steuerzahler verlagert werden, hat der Euro-Raum einen großen Schritt hin zu\n einer Vergemeinschaftung \nvon Risiken im Falle unsolider Staatsfinanz\nen und gesamtwirtschaft\nlicher Fehlentwicklungen gemacht. Im Gegenzug wurden die Kontroll- und Einflussmöglichkeiten \nauf die nationalen \nFinanzpolitiken jedoch nicht spürbar verstärkt. Damit droht der institutionelle Rahmen der Währungsunion zunehmend an Konsistenz zu verlieren. Denn während die Finanzpolitik \nweiter durch demokratisch legitimierte Parlamente auf nationaler Ebene festgelegt wird, \nwerden daraus resultierende Risiken und Bela\nstungen zunehmend durch die Gemeinschaft und insbesondere finanzstarke \nLänder aufgefangen. Sollte sich an diesem Ungleichgewicht nichts ändern, so dürfte es künftig noch schwieriger werden, die Anreize für solide \nFinanzpolitiken aufrechtzuerhalten. Solch eine Lösung ist nicht geeignet, die Unsicherheit \nan den Finanzmärkten einzudämmen. Sie setzt überdies die Geldpolitik dem verstärkten Druck zu einer lockeren Ausrichtung aus.  Eine nachhaltige Lösung der \nStaatschuldenkrise muss aber über die Behandlung von Krisensymptomen hinausgehen. Eine Option ist, den Schritt zu einer echten Fiskalunion und damit einer Entmachtung der nationalen Fin\nanzpolitik zu machen. Will oder kann man diesen Weg aber nicht gehen, so müssen der bislang vertraglich vorgeschriebene \nHaftungsausschluss und die damit einherge\nhende Disziplinierung der nationalen \nFinanzpolitiken über die Kapitalmärkte gestärkt we\nrden, statt sie vollständig zu entkernen.", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Amtswechsel Damit möchte ich meinen Anmerkungen zur aktuellen Lage aber bewenden lassen und zum \neigentlichen Anlass dieser Feier zurückkehren: dem Wechsel im Amt des Präsidenten der Hauptverwaltung Hannover.  3.1 Werner Ehlers \nDie Hauptverwaltungen sind neben ihrer Rolle in der operativen Bankenaufsicht ein wichtiges Bindeglied der Bank zu Bürgern, Unternehmen und Finanzinstituten in den einzelnen Regionen. Sie tragen mit dazu bei, dass die geldpolitischen En\ntscheidungen der \nNotenbanken für die Menschen nac\nhvollziehbar werden und leisten insbesondere in der Krise wichtige Aufklärungsarbeit, sei es bei Fragen zu den Krisenursachen oder zu deren \nBewältigung. Ihnen, lieber Herr Ehlers, ist diese Aufgabe in den letzten beiden Jahren als \nPräsident der Hauptverwaltung Hannover zugefallen, und Sie haben sie mit Bravour gemeistert. Sie hatten stets ein offenes Ohr für die Belange der Menschen. Und sie waren ein gefragter Ansprechpartner für die regionale Wirtschaft, Kreditinstitute und die Landespolitik, deren Vertreter auch heute zugegen sind und im Anschluss an meine Rede \ndas Wort ergreifen werden.  Die beiden Jahre als HV-Präsident bilden zugleich einen würdigen Abschluss Ihrer langjährigen und überaus vielseitigen Tätigkei\nt für die Deutsche Bundesbank. Vor 36 Jahren begannen Sie als Referendar bei der damaligen \nLandeszentralbank Nordrhein-Westfalen. Bevor Sie im Zuge der Strukturreform zur Zentrale nach Frankfurt wechselten, hatten Sie in der Landeszentralbank Führungspositionen in den \nBereichen Controlling, IT, Organisation, unbarer Zahlungsverkehr und Revision inne. In Fr\nankfurt konnten Sie dann dieses breite", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSpektrum an Einsatzfeldern noch um den Barzahlungsverkehr\n erweitern und wurden im weiteren Verlauf stellvertretender Leiter dieses Zentralbereichs. In all den Jahren haben Sie Ihren Erfahrungsschatz aber auch dadurch bereichert, dass Sie Ihr berufliches Know-how an andere weiter\ngaben, sowohl im nationalen Rahmen als Lehrbeauftragter der FH Hachenburg, als auch international durch Beratungstätigkeiten in \nzahlreichen Ländern. Einer der Höhepunkte war \nsicherlich in den neunziger Jahren die Beratung des damaligen ukrainischen \nZentralbankgouverneurs und späteren \nStaatspräsidenten Juschtschenko, die Sie im Auftrag des IWF übernahmen. Doch wird selbst diese Tätigkeit durch einen weiteren \nAuftrag und eine große Herausforderung in den \nSchatten gestellt: Ihre Mithilfe bei der Bargeldeinführung in Afghanistan. Einer Bitte des afghanischen Präsidenten Karzai folgend, wurden Sie im Jahr 2002 von Bundesbank und \nBundesregierung nach Kabul entsandt, um \nbei der Einführung einer neuen Währung \nunterstützend zur Seite zu stehen. Dazu mussten zum einen unter denkbar schwierigen \nBedingungen neue Banknoten hergestellt und bis in die unwegsamen Bergregionen verteilt \nwerden. Zum anderen bedurfte es der Vernichtung alter Bargeldbestände, ein nicht weniger \nschwieriges Unterfangen. Umso bemerkenswerter ist, dass dieses Projekt in nur einem Jahr erfolgreich abgeschlossen werden konnte. \nAls Präsident der Hauptverwaltung Hannover konnten Sie in gewisser Weise beide Teile \nIhres vorangegangenen beruflichen Werdeganges vereinen. Während bei der Organisation \nund dem Betrieb der Hauptverwaltung Ihre umfangreiche Kenntnis der Innenbereiche der Bank zum Tragen kam, konnten Sie beim Repräsentieren der Bank nach außen auf Ihre international gewonnenen Erfahrungen zurückgreifen.", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZum 1. August dieses Jahres haben Sie den Pr\näsidentenstab an Ihren Nachfolger, Stephan \nvon Stenglin, übergeben. Dass Sie ihm ein wohl bestelltes Feld überlassen haben, davon konnte er sich im ersten Monat seiner Amtszeit sicherlich schon überzeugen. Umgekehrt \nkönnen Sie sich sicher sein, dass sich der Stab auch weiterhin in guten Händen befindet.  \n3.2 Stephan von Stenglin \nHerr von Stenglin hat ebenfalls eine im wahrsten Sinne des Wortes sehr bewegte berufliche Laufbahn hinter sich. Von Beginn an lag der Fokus seiner Tätigkeit bei der Bundesbank auf \ninternationalen Fragestellungen. So begann er seine Laufbahn nach Abschluss des \nReferendariats im Jahr 1988 im Zentralbereich\n Internationale Beziehungen, wohin er auch \nin den folgenden Jahren zwischen zahlreic\nhen Auslandsaufenthalten immer wieder \nzurückkehrte. Einen Großteil seines beruflichen Werdeganges verbrachte er jedoch im internationalen Umfeld: zunächst von 1990 bis 1992 als Berater des deutschen \nExekutivdirektors beim IWF, wenig s\npäter als Repräsent\nant der Bundesbank und \nFinanzattaché an der Deutschen Botschaft in Rom, wo er die Endphase der Vorbereitungen zur Europäischen Währungsunion miterlebte. Zuletzt hielt er seit 2006 den Posten des \nstellvertretenden deutschen Exekutivdirektors \nbeim IWF inne und hat als solcher bei der Bewältigung der Finanz- und Wirtschaftskrise an vorderster Front mitgewirkt.  Mit dem Wechsel zur Hauptverwaltung Hannover haben Sie nun die Belange der Region Niedersachsen, Sachsen-Anhalt und Bremen im Fokus. Doch hat in einer zunehmend verflochtenen Welt die Relevanz internationaler Fragestellungen auch auf der regionalen Ebene an Bedeutung gewonnen. Wer wäre also be\nsser dafür geeignet, hier eine Brücke zu \nschlagen, als jemand, der nicht nur die weite Welt sondern auch die Region selbst sehr gut kennt. Herr von Stenglin kehrt nämlich als gebürtiger Niedersachse in seine Heimat zurück.", "Sendesperrfrist: 1. September 2011, 11:15 Uhr MESZ\n  Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Schluss \nDie Bundesbank und insbesondere die Hauptverwaltung Hannover können sich am heutigen Tage zugleich traurig und glücklich schät\nzen. Traurig, weil mit Ihnen, Herr Ehlers, ein langjähriger und überaus verdienter Mitarbeiter und Präsident der Hauptverwaltung \nHannover verabschiedet wird. Glücklich, weil \ndie Bank in Ihnen, Herr von Stenglin, einen sehr geeigneten Nachfolger gefunden hat. Eine gute Botschaft für die Bundesbank ist \naußerdem, dass Herr Ehlers der Bank als Berater im Rahmen der Technischen \nZentralbankkooperation auch weiterhin erhalten bleiben wird. Damit möchte ich Ihnen, lieber Herr Ehlers, alles Gute für Ihren weiteren Lebensweg \nwünschen, auf dem Sie neben der bereits wohl bek\nannten Tätigkeit für die Bank im Privaten noch eine ganz neue und sehr schöne Aufgabe erwartet. Denn wie ich gehört habe, sind Sie \nerst kürzlich Großvater geworden. Ihnen Herr von Stenglin wünsche ich viel Erfolg bei Ihrer neuen Aufgabe und freue mich auf eine gute Zusammenarbeit. \nVielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 596}