{"AUTHOR": "Stark, Jürgen", "TITLE": "conference on the international financial architecture", "DATE": "06.09.2002", "SECTION": "reden", "RECORD_ID": "06.09.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 05.09.2002 Meine Damen und Herren! Thema und Timing dieser Podiumsdiskussion sind sehr gut gewählt. Inhalte und Strukturen der Finanzaufsicht in Europa sind durch die Vorschläge der Finanzminister Englands und Deutschlands in den Blickpunkt gerückt und auch Gegenstand der morgigen Sitzung des Wirtschafts- und Finanzausschusses des ECOFIN-Rates. Fragen der Banken- bzw. der Finanzaufsicht sind von besonderer Bedeutung nicht nur für das Finanzsystem, sondern auch für die ge samte Volkswirtschaft. Nur ein stabiles Finanzsystem kann die Wirt schaft mit Liquidität und Kapital versorgen und die geldpolitischen Impulse in die Realwirtschaft übertragen. Die Erhaltung der Stabilität des Finanzsystems ist vor dem Hintergrund des dynamischen Wan dels an den Finanzmärkten schwieriger geworden. Eine effiziente und effektive Aufsicht muss sich diesen Herausforderungen stellen. II Beginnen möchte ich im eigenen Land. Mit der politischen Entschei dung zur Schaffung einer \"Bundesanstalt für Finanzdienstleistungs aufsicht\" zum 1. Mai d. J. wurde die Aufsichtstruktur in Deutschland grundlegend verändert. Gleichzeitig wurde die Rolle der Bundes bank in der Bankenaufsicht gestärkt. Im Ergebnis kann man nun von einem Modell \"AIIfinanz Plus\" ge sprochen werden. Hierdurch sollen erwartete Vorteile der Integration Seite 2 von 1 0Deutsche Bundesbank, 05.09.2002 der drei Aufsichtsbereiche mit einer engen Kooperation mit der No tenbank kombiniert werden. Der Bundesanstalt obliegen die hoheit lichen Kompetenzen, der Bundesbank wird als \"competent authority\" die laufende Überwachung der Institute zugewiesen, d. h. insbeson dere bankgeschäftliche Prüfungen sowie Feststellungen und Be wertungen bankaufsichtlicher Sachverhalte. Zur Sicherstellung einer engen Verzahnung von Institutsaufsicht und Stabilitätsanalyse und zur Nutzung der Synergien, die sich aus den Aktivitäten der Bundesbank im Zahlungsverkehr und an den Märk ten ergeben, war es wichtig und sachgerecht, die Bundesbank wei terhin substanziell in den Aufsichtsprozess einzuschalten. Zur Zeit werden noch die Details der Zusammenarbeit zwischen der Bun desanstalt und der Bundesbank geklärt. Ich hoffe, dass wir rasch zu einem Ergebnis gelangen werden. Was die Angemessenheil der \"Aufsichtsregeln\" betrifft, soll der Hin weis auf das Projekt \"Basel II\" genügen, mit dem der alte \"capital accord\" den aktuellen Notwendigkeiten angepasst wird. Durch eine stärker als bisher an der Risikostruktur der Kreditinstitute orientier ten Eigenkapitalunterlegung, fortschrittlichere Risikomess- und Risi kosteuerungsmethoden und eine stärker qualitativ ·ausgerichtete Aufsicht wird ein großer Schritt zu mehr Finanzstabilität getan. 111 Kommen wir nun zur Situation in Europa, die im Mittelpunkt der ak tuellen Debatte steht. ln Europa hat sich parallel zur lnternationali- Seite 3 von 1 0Deutsche Bundesbank, 05.09.2002 sierung des Bankgeschäftes und der zunehmenden Integration der Finanzmärkte ein Kooperationsmodell einer (dezentralen) Aufsicht herausgebildet, das auf zwei Säulen fußt: nationale Kompetenz und europaweite Kooperation. Es nutzt die Nähe und spezifischen Kenntnisse der verantwortlichen nationalen Instanzen in der Ban kenaufsicht und verbindet dies mit verschiedenen Formen der grenzüberschreitenden Zusammenarbeit. Dieses dezentrale System arbeitet effizient und effektiv und hat sich nach einhelliger Meinung bewährt; es stellt unter den gegebenen Umständen ein \"politisches Optimum\" dar. Insofern gibt es m. E. auch keinen Grund, jetzt oder auch in naher Zukunft nach einer europäischen Allfinanzaufsichtsbehörde zu ru fen. ln seinem Positionspapier zur Arbeit des \"Konvents zur Zukunft Europas und zum Reformprozess der EU\" kommt der BdB zu dem richtigen Ergebnis, dass die Voraussetzungen für die Schaffung ei ner europäischen Aufsichtsbehörde- nämlich ein einheitliches Auf sichtsrecht, ein europäisches Verwaltungs- und Vollstreckungsrecht sowie ein europäisches Rechtsschutzsystem - noch nicht erfüllt sind. Hinzuzufügen wäre noch: die Kosten für ein eventuelles Kri senmanagement werden auch weiterhin auf nationaler Ebene getra gen. Erst kürzlich hat sich der DSGV unter Hinweis auf die finanz wirtschaftlichen Realitäten gegen eine einheitliche Finanzaufsicht in Europa ausgesprochen. Allerdings ist die Frage berechtigt, ob sich aufgrundder rasanten Entwicklungen an den Finanzmärkten im europäischen Aufsichts system Lücken auftun, die geschlossen werden müssen. Aus die- Seite 4 von 1 0Deutsche Bundesbank, 05.09.2002 sem Grund wurde vom Wirtschaft- und Finanzausschuss des ECO FIN-Rates eine hochrangige Expertengruppe eingesetzt, die in den Jahren 2000 und 2001 Untersuchungen durchführte. Ergebnis: die bestehende Aufsichtsstruktur ist angemessen, die Praxis der Koope ration muss aber weiter verbessert werden. Nun haben solche Be funde sicherlich ihre \"Halbwertzeit\". ln diesem Fall trifft er aber noch voll zu: Moderne Aufsicht heißt effiziente Kooperation, nicht aber eine neue Mega-Behörde. Das System der aufsichtliehen Kooperation hat sich nicht nur grenz überschreitend in eine europäische Dimension entwickelt, sondern geht auch über die Grenzen der Finanzsektoren hinaus. So sind im sog. \"Cross-sector Roundtable of Regulators\" die Aufsichtsaus schüsse der drei Finanzsektoren sowie die Kommission vertreten. Wichtig ist auch zu betonen, dass gerade im Bankenbereich eine gut funktionierende und ausbaufähige Kooperationsinfrastruktur zur Behandlung von Regulierungs- und Aufsichtsfragen existiert. Das Eurosystem hatte Ende letzten Jahres einen Vorschlag zur Verbes serung der Zusammenarbeit von Aufsehern und Notenbanken in nerhalb dieser Strukturen gemacht. Demgegenüber beinhalten die von der Politik vorgebrachten Vor schläge eine weitaus grundlegendere Neugestaltung der europäi schen Aufsicht. Im Kern geht es um die Übertragung des sog. \"Lamfalussy-Modells\", das im Wertpapiersektor eingeführt wurde, auch auf den Banken- und Versicherungsbereich sowie die Schaf fung eines neuen europäischen Stabilitätsforums. Seite 5 von 10Deutsche Bundesbank, 05.09.2002 Das von der Politik präferierte \"Lamfalussy-Modell\" ist ein gangbarer Weg zur Straffung der Rechtsetzungsprozedur auf europäischer Ebene. Der Hinweis sei aber erlaubt, dass die Bewertung der Wir kung im Hinblick auf eine Beschleunigung des Regulierungsprozes ses, der \"empirische Lackmustest\", noch aussteht. Mit Blick auf die Bankenaufsicht ist überdies zu beachten, dass die Ausgangslage grundverschieden ist: die Harmonisierung der Regeln ist hier wesentlich weiter fortgeschritten als im Wertpapiersektor, eine funktionierende \"Ausschussinfrastruktur\" ist vorhanden. Vor al lem aber spielt das Systemrisiko eine größere Rolle, weshalb der Maastrichter Vertrag in Artikel 105 (5) die Zusammenarbeit mit den Notenbanken auf dem Gebiet der Aufsicht über Kreditinstitute und der Stabilität des Finanzsystems fordert. IV Es wird sie nicht überraschen, wenn ich an dieser Stelle erneut da für plädiere, die Notenbanken, auch solche ohne hoheitliche Kompe tenzen einzelnen Instituten gegenüber, in der laufenden Aufsicht auf allen relevanten Ebenen einzubinden. Dies ist keine Frage von Prestige und Einfluss, sondern sachlich begründet. Alle Notenban ken haben naturgemäß ein ureigenes Interesse an stabilen Finanz märkten. Sie verfügen aufgrund ihrer Aktivitäten auch über die not wendige Expertise und das Handwerkszeug, um Krisen frühzeitig zu erkennen und Gegenmaßnahmen einzuleiten. Im Krisenfall-das hat die Vergangenheit immer wieder gezeigt- sind sie gesuchte Seite 6 von 10Deutsche Bundesbank, 05.09.2002 \"honest broker\" zur Herbeiführung privater Lösungen und stehen unter Umständen auch mit Liquiditätshilfen zur Verfügung. Um Missverständnissen vorzubeugen: Es geht nicht darum, der Eu ropäischen Zentralbank , dem ESZB oder dem \"Banking Supervisen Committee\" neue Kompetenzen in der Bankenaufsicht zuzuweisen. Es geht darum, im Sinne des Vertrages die Einbindung der Noten banken in die Bankenaufsicht zu sichern, um im Rahmen einer ganzheitlichen Aufsicht die Synergien, die zwischen Notenbank funktionen und Bankenaufsicht bestehen, zu nutzen. Im \"Lamfalussy-Modell\", das ja für den Wertpapiersektor konzipiert wurde, ist eine Beteiligung der Notenbanken nicht vorgesehen. Und auch in der gegenwärtigen Debatte wird die Rolle der Notenbanken gern heruntergespielt. Eine Ausgrenzung der Notenbanken würde im Bankenbereich einem Rückschritt gleichkommen. Denn: Noten banken leisten bereits einen wichtigen Beitrag im Regulierungs- und Aufsichtsprozess. Beispiel Regulierung: Zentralbanken, seien sie für die Aufsicht zu ständig oder wie die Bundesbank als \"competent authority\" einge schaltet oder solche ohne formale Aufsichtskompetenzen wie z. B. die Bank of England, wirken am Konzept von Basel II entscheidend mit; auch auf Brüsseler Ebene im \"Beratenden Bankenausschuss\" der Kommission. Meines Erachtens ist es unumgänglich, dass die Zentralbanken auch künftig auf der \"Stufe 2\" bei der Umsetzung des neuen Regelwerkes in europäisches Recht beteiligt bleiben. Es geht dabei nämlich nicht nur um ein \"juristisches Feintuning\". Seite 7 von 10Deutsche Bundesbank, 05.09.2002 Anders als im Wertpapierbereich, sind insbesondere Querverbin dungen zur gesamten Volkswirtschaft zu beachten, die große Aus wirkungen haben können. Die Diskussion um Basel II ist hierfür ein gutes Beispiel. Stichworte sind \"Prozyklikalität\", \"Rücksicht auf ge wachsene Finanzmarktstrukturen\", \"Wettbewerbsfähigkeit von Märkten und Volkswirtschaften\" und \"Auswirkungen auf den Mit telstand\". Notenbanken haben naturgemäß eine besondere Nähe zu diesen weitergefassten Aspekten und können einen wertvollen Bei trag leisten. Beispielimplementierung und Aufsicht auf Stufe 3: Das \"Lamfa lussy-Konzept\" ist auf die Regulierung fokussiert. Im Bankensektor sind aber, über die Umsetzung und Durchsetzung der Regeln hin aus, auch der Informationsaustausch unter Aufsehern und die auf sichtliche Analyse sehr wichtig. Durch eine Einbindung der Noten banken würden die so wichtige Verknüpfung von mikro- und makro prudenzieller Aufsicht institutionalisiert und Synergien genutzt. Es muss insbesondere sichergestellt sein, dass die Notenbanken in angemessener Weise in den aufsichtliehen Informationsaustausch eingebunden sind, um die Aufgaben in der Geldpolitik und der Kri senprävention optimal erfüllen zu können. Es kann nicht sein, dass man die EZB bzw. das ESZB im Vorfeld ausgrenzt und erst im aku ten Krisenfall hinzuzieht. Noch vorhandene rechtliche Hindernisse für einen grenzüberschreitenden aufsichtliehen informationsaus tausch müssen deshalb beseitigt werden. Seite 8 von 1 0Deutsche Bundesbank, 05.09.2002 ln einer aktuellen Studie der BIZ wird dieser Gedanke erneut analy tisch untermauert: aufgrundder engen Verflechtungen zwischen Geldpolitik, Finanzstabilität und Konjunktur sei eine enge Koopera tion zwischen Aufsehern und Notenbanken insbesondere in der Kri senprävention wichtig und neben der Aufsicht über einzelne Finanz firmen müsse das gesamte Finanzsystem beobachtet werden. Auch ein Blick über den europäischen Tellerrand in die USA sei erlaubt. Die Fed ist in der Bankenaufsicht ganz selbstverständlich eine feste Größe, insbesondere auch zur Ausnutzung von Synergien zwischen Geldpolitik und Bankenaufsicht Beispiel Stabilitätsanalyse: Es wäre m. E. sinnvoller und effizienter, bestehende Ausschüsse stärker zu nutzen. Bei der Entscheidung sollte die gemeinsame Verantwortung von Notenbanken, der Politik und auch der Finanzwirtschaft für die Erhaltung der Stabilität berücksichtigt werden. Der Beitrag der Notenbanken wird im Artikel 105 (5) des Maastrichter Vertrages ausdrücklich gefordert. Ich möchte mich erneut für eine Beteiligung der Finanzwirtschaft aussprechen. Hierdurch würde die Mitverantwortung der privaten Sektors für die Finanzstabilität unterstrichen und die Analyse um die Sicht der Praxis bereichert. V Fazit: Wenn Änderungen der Regulierung- und Aufsichtsstruktur vorge nommen werden, müssen die Notenbanken weiterhin angemessen beteiligt werden. Anderenfalls könnte sich ein Konflikt mit dem Seite 9 von 1 0Deutsche Bundesbank, 05.09.2002 Maastrichter Vertrag (Artikel 105 (5)) ergeben, der die Mitwirkung der Notenbanken in der Stabilitätsanalyse und Aufsicht vorschreibt. Es wäre inkonsistent, die Rolle der Notenbanken auf europäischer Ebene zu beschneiden, wenn diese auf nationaler Ebene wie z. B. in Irland, den Niederlanden und auch in Deutschland gestärkt wird und sie im Baseler Ausschuss gleichberechtigt mitarbeiten. Ziel des Reformprozesses muss es auch sein, noch bestehende rechtliche Hindernisse für einen grenzüberschreitenden aufsichtliehen Infor mationsaustausch zwischen Notenbanken und Aufsehern zu besei tigen. Die Kooperation zwischen Aufsehern und Notenbanken in Aufsicht fragen hat sich in der Vergangenheit gut bewährt. Neuerungen soll ten hierauf aufbauen, um das ErreJ<?_~te nicht generell in Frage zu stellen. So hat z. B. der \"Beratende Bankenausschuss\" in Brüssel in der Vergangenheit gute Arbeit geleistet. Er könnte in modifizierter Form zukünftig die Regulierungs- und Beratungsaufgaben auf der Stufe 2 übernehmen. Notenbanken können einen wichtigen Beitrag auch bei der Imple mentierung der Regeln, der aufsichtliehen Kooperation und der Analyse der Finanzstabilität leisten. Durch ihre Beteiligung würde die so wichtige Verknüpfung von mikro- und makro-prudenzieller Aufsicht gefestigt. Zur Gewährleistung einer optimalen Krisenprä vention müssen Notenbanken in angemessener Weise in den auf sichtlichen Informationsaustausch eingebunden werden. * * * Seite 10 von 10"}