{"AUTHOR": "JensWeidmann", "TITLE": "Eingangsstellungnahme zur Vorstellung des Bundesbank-Jahresabschlusses 2015\nRede von Dr. Jens Weidmann anlässlich der Pressekonferenz zum Geschäftsbericht 2015", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.02.2016", "TEXT": "Eingangsstellungnahme zur Vorstellung des Bundesbank-Jahresabschlusses 2015\n\nRede von Dr. Jens Weidmann anlässlich der Pressekonferenz zum Geschäftsbericht 2015\n\n\n\n24.02.2016\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Herausforderungen für die Geldpolitik3 Das aktuelle Bankenumfeld4 Die Lage in Deutschland5 Ein konsistenter Rahmen für die Währungsunion6 Begrenzungen des Bargeldgebrauchs7 Bundesbankgewinn und Risikovorsorge8 Schluss und Übergabe an Herrn Dr. Nagel1 EinleitungSehr geehrte Damen und Herren, auch ich heiße Sie herzlich willkommen zur Pressekonferenz anlässlich des Jahresabschlusses der Bundesbank für das Jahr 2015.Ein Jahresabschluss und auch die zugrundeliegende Bilanz spiegeln sowohl das Umfeld wider, in dem ein Unternehmen oder eine Institution wie die Bundesbank agieren, als auch sein eigenes Handeln. Deshalb möchte ich zunächst einen Blick auf das Umfeld werfen, bevor Herr Dr. Nagel und ich Ihnen den Jahresabschluss präsentieren werden.2 Herausforderungen für die GeldpolitikIm vergangenen Jahr haben abermals die niedrigen Inflationsraten die geldpolitische Diskussion bestimmt. Die Verbraucherpreise stiegen lediglich mit einer Rate von 0,2 % und damit sogar noch etwas verhaltener als 2014. Prognosen, auch die des Eurosystems, legten zudem nahe, dass sich die Inflation nur allmählich der Zielmarke von unter, aber nahe 2 % annähern wird, bei der sie gemäß der vom EZB-Rat festgelegten Definition von Preisstabilität mittelfristig liegen sollte.Was die Verbraucher mit Blick auf ihre Kaufkraft durchaus begrüßen, bedeutet für die Geldpolitik eine zunehmende Diskussion über ihre Glaubwürdigkeit und einen verringerten Sicherheitsabstand zur sogenannten „Nullzinsgrenze\", der die Reaktionsmöglichkeiten auf künftige adverse Entwicklungen einschränkt. Daher haben die Inflationsentwicklungen sowohl zu Jahresbeginn als auch zu Jahresende zu einer intensiven Debatte im EZB-Rat geführt.Im Ergebnis beschloss der Rat im Januar 2015, nicht mehr nur bestimmte private Wertpapiere, sondern zusätzlich für 19 Monate in großem Umfang Staatsanleihen zu erwerben. In seiner Sitzung Anfang Dezember verlängerte er dieses Programm um weitere sechs Monate bis nun März 2017. Zusätzlich senkte er den Einlagezinssatz auf -0,3 %, d.h. Banken müssen nun, wenn sie überschüssige Liquidität bei den Notenbanken anlegen, einen erhöhten Strafzins bezahlen.In der geldpolitischen Sitzung Anfang März dieses Jahres wird der EZB-Stab wie üblich aktualisierte Vorausschätzungen für Wirtschaftsleistung und Preisentwicklung für 2016 bis 2018 vorlegen, und auf dieser Basis wird der EZB-Rat die geldpolitische Ausrichtung dann überprüfen.Was die realwirtschaftliche Entwicklung betrifft, kamen zuletzt Zweifel darüber auf, ob vom internationalen Umfeld noch die Impulse für das Wirtschaftswachstum im Euro-Raum ausgehen, die in die Dezember-Prognose des Eurosystems eingestellt worden waren. Letztere ging im Ergebnis von einer moderaten, aber stetigen Aufwärtsentwicklung aus.Die globalen Wachstumsaussichten wurden zuletzt beispielsweise durch eher enttäuscht aufgenommene Wirtschaftszahlen für die USA und Japan, aber auch gestiegene politische Unsicherheiten über den weiteren Reformkurs einiger Euro-Länder und die zukünftige Zusammensetzung der Europäischen Union in Frage gestellt.Hinzu kommen Befürchtungen im Hinblick auf die längerfristigen Ertragsperspektiven von Banken und eine Korrektur überzogener Erwartungen in Bezug auf die Fähigkeit der Geldpolitik, strukturelle Probleme zu lösen. Diese Zweifel haben mittlerweile auch die internationalen Finanzmärkte erfasst und dort seit Jahresbeginn zu einer ausgeprägten Risikoaversion beigetragen.In der Folge wurden riskantere Anlagen in sichere Vermögenswerte umgeschichtet. Dementsprechend mussten etwa Aktien, und hier gerade Finanztitel, und Unternehmensanleihen weltweit teils erhebliche Kursverluste hinnehmen. Dagegen waren beispielsweise amerikanische Staatsanleihen, aber auch deutsche, französische und Anleihen anderer Euro-Staaten gefragt.Begleiterscheinung dieser Umschichtungen waren deutlich erhöhte Preisschwankungen in nahezu allen Finanzmarktsegmenten. Während eine gewisse Volatilität – auch im Sinne funktionierender Märkte – grundsätzlich nicht negativ zu bewerten ist, könnte eine längere Phase hoher Marktunsicherheit die Weltwirtschaft zusätzlich belasten. Denn in einem solchen Umfeld wird es für Unternehmen schwieriger und teurer, Kapital aufzunehmen.Im Fokus der Märkte stand auch die wirtschaftliche Entwicklung in China. Richtig ist dabei zwar, dass sich das chinesische Wachstum verlangsamt hat, doch gibt es derzeit keine Hinweise auf einen scharfen Einbruch. Die Wachstumsverlagerung steht bisher nämlich durchaus im Einklang mit dem Übergang Chinas zu einem stärker dienstleistungsorientierten, binnenwirtschaftlich getriebenen Wirtschaftsmodell.Eine Bewertungsänderung zeichnet sich jedoch bei einem anderen, für die derzeitigen Entwicklungen wesentlichen Faktor ab: dem Ölpreis. Für die Weltwirtschaft als Ganzes scheint sich der anhaltende Verfall der Öl- und Rohstoffpreise zunehmend zu einem Belastungsfaktor zu entwickeln. Er hat ein Ausmaß erreicht, bei dem sich die Abwärtsdynamik bei den Ölpreisen zeitweise selbst verstärkt hat, weil Produzenten auf fallende Ölpreise mit einer Erhöhung der Fördermenge reagieren, um ihre Einnahmen zu stabilisieren.Viele Länder, die stark vom Öl- oder Rohstoffexport abhängen, stehen am Rande einer Rezession oder befinden sich bereits darin. Die staatlichen Einnahmen brechen ein und die Verschlechterung der Haushaltsposition kann nicht mehr so einfach durch die vorhandenen Puffer aufgefangen werden. Deshalb werden dort die privaten und öffentlichen Ausgaben gekürzt, was auch die Exporteure im Euro-Raum zu spüren bekommen.Die eingetrübten Wachstumsaussichten vieler Schwellenländer haben außerdem den Euro effektiv, d.h. handelsgewichtet, aufwerten lassen, was einerseits die Ausfuhren und andererseits den Preisauftrieb im Euro-Raum zusätzlich dämpft.Immerhin, im Euro-Raum dürfte der Rückgang der Öl- und Rohstoffpreise die Konjunkturentwicklung unterm Strich weiterhin stützen. Gegenüber dem Niveau, das in die Dezember-Prognose des Eurosystem-Stabes eingegangen war, sind die Energiepreise noch einmal so stark zurückgegangen, dass Verbraucher und Unternehmen in diesem Jahr voraussichtlich zusätzlich Ausgaben in Höhe von gut einem halben Prozentpunkt des Bruttoinlandsprodukts einsparen – und das sowohl in Deutschland als auch im Euro-Raum insgesamt.Dieser Kaufkrafttransfer von den ölexportierenden Ländern in die Euro-Länder übersetzt sich zwar nicht eins zu eins in Konsum oder Investitionen. Aber selbst wenn er teilweise gespart oder zum Schuldenabbau genutzt wird, hilft er, eine wichtige Wachstumsbremse im Euro-Raum zu lösen: die hohe Verschuldung vieler Verbraucher und Unternehmen.Es besteht auch kein Anlass zur Schwarzmalerei: Alles in allem sind die Wirtschaftsaussichten des Euro-Raums weiter aufwärtsgerichtet. Die allmähliche wirtschaftliche Erholung des Euro-Raums dürfte sich auch im laufenden und im nächsten Jahr fortsetzen. Wir gehen derzeit davon aus, dass sich über den Prognosezeitraum die Outputlücke weiter schließt und damit auch der binnenwirtschaftliche Preisdruck zunimmt.Allerdings verzögern die nochmals gefallenen Energiepreise den ohnehin nur schleppenden Anstieg der Inflation in Richtung der Definition von Preisstabilität des EZB-Rats weiter. Im Dezember waren wir für das Jahr 2016 noch von einer jahresdurchschnittlichen Zunahme der Verbraucherpreise von 1 % ausgegangen. Diese Prognose dürfte angesichts des Ölpreisrückgangs nicht zu halten sein. Gerade in der ersten Jahreshälfte 2016 sind sogar vorübergehend wieder Inflationsraten unter null denkbar.Für die Geldpolitik ist dieser kurzfristige Inflationsausblick aber weniger entscheidend – insbesondere, wenn sich darin eben vor allem die Entwicklung der Energiepreise niederschlägt. Rechnet man solche Energiepreisschwankungen heraus, liegt die entsprechende Inflationsrate im Euro-Raum derzeit bei 1 %.Auch dieser Indikator für den binnenwirtschaftlichen Preisdruck liegt zwar unter dem mittelfristigen Preisstabilitätsziel. Er steigt aber im Zeitverlauf und ist weit entfernt vom Deflationsbereich, in dem die Handlungsmöglichkeiten der Geldpolitik wesentlich stärker eingeschränkt wären und eine sich selbst verstärkende Abwärtsspirale in Gang kommen könnte.Für die Geldpolitik sind die mittelfristigen Preisaussichten entscheidend. Und bei ihnen kommt es vor allem darauf an, wie groß das Risiko von Zweitrundeneffekten des Ölpreisrückgangs und der niedrigen Inflationsraten ist.Ein solcher Vertrauensverlust könnte es dem Eurosystem in Zukunft schwer machen, sein geldpolitisches Mandat zu erfüllen.Niedrigere Inflationserwartungen bedeuten, dass für gegebene Nominalzinsen die Realzinsen steigen. Damit wirkt die Geldpolitik weniger expansiv.Nun zeigt es sich, dass die längerfristigen Inflationserwartungen seit Jahresbeginn zurückgegangen sind. Die auf Finanzmarktdaten basierenden Indikatoren für die Inflationserwartungen nahmen sogar merklich ab.Zu diesem Absinken könnte aber auch beigetragen haben, dass es infolge der bereits erwähnten höheren Risikoaversion an den Finanzmärkten Safe-Haven-Kapitalzuflüsse in das Euro-Gebiet gab.Außerdem enthalten die Indikatoren marktbasierter längerfristiger Inflationserwartungen auch immer eine Absicherungsprämie gegen Überraschungen bei der Inflationsrate. Da sich die Anleger derzeit gerade gegen eine Phase überraschend niedriger Inflationsraten absichern wollen, könnten die aus Finanzmarktdaten abgeleiteten Inflationserwartungen in Höhe von derzeit 1,4 % den tatsächlich von den Marktakteuren auf längere Sicht erwarteten Preisanstieg unterschätzen.Das legt zumindest auch ein Vergleich mit den umfragebasierten längerfristigen Inflationserwartungen nahe. Denn die sind laut EZB-Umfrage zuletzt nur wenig auf 1,8 % gesunken. Die Umfragen von Concensus Economics zeigen sogar einen leichten Anstieg.Ein möglicher Hinweis auf eine Entankerung der längerfristigen Inflationserwartungen wäre, wenn marktbasierte Inflationserwartungen stärker auf Überraschungen bei den veröffentlichten Inflationszahlen oder anderer Wirtschaftsindikatoren reagierten als früher. Damit würde die Definition von Preisstabilität der Notenbank als Anker für die Erwartungen an Relevanz verlieren. Eine aktuelle Studie[1] der Bundesbank findet aber keinen entsprechenden, statistisch signifikanten Hinweis für einen solchen Vertrauensverlust der Marktteilnehmer in die Stabilitätsorientierung der EZB. Etwaige Zweitrundeneffekte können sich aber auch in niedrigeren Tarifabschlüssen niederschlagen. Entsprechend sehen manche die gegenwärtigen Lohnwachstumsraten im Euro-Raum bereits als ein Warnsignal an. Ich schätze die in der Tat moderaten Lohnsteigerungen aber anders ein:Sie dürften vielmehr Ausdruck einer notwendigen beschäftigungsorientierten Lohnpolitik sein. Denn einige Euro-Länder müssen ihre preisliche Wettbewerbsfähigkeit noch weiter steigern, um im Vorfeld der Krise verloren gegangene Weltmarktanteile zurückzugewinnen. Diese Lohnzurückhaltung dämpft zwar das Lohnwachstum. Sie fördert aber in den betroffenen Ländern Wettbewerbsfähigkeit und Beschäftigung und stützt damit nachhaltig die gesamtwirtschaftliche Nachfrage.Meine Damen und Herren, die Risiken für die wirtschaftliche Entwicklung sind zweifelsohne gestiegen und damit sinkt für sich genommen der Preisdruck. Im Raum steht daher eine weitere Lockerung des ohnehin schon sehr expansiven geldpolitischen Kurses. Eine solche geldpolitische Reaktion kann aber längerfristige Risiken und Nebenwirkungen haben, die nicht einfach ausgeblendet werden dürfen.Bereits mit dem aktuell geplanten Kaufvolumen des Staatsanleihekaufprogramms wird das Eurosystem zum größten Gläubiger der Mitgliedstaaten. Für einen bedeutenden Teil der Staatsschuld sind die Finanzierungskosten des Staates von den Kapitalmarktbedingungen entkoppelt: Für diesen Anteil zahlen die Staaten Zinsen an die Notenbanken, die diese als Teil ihres Gewinns wieder an den Fiskus ausschütten. Im Ergebnis finanzieren sich die Staaten für diesen Anteil zum Einlagesatz, da die Käufe letztlich die Überschussliquidität der Banken erhöhen. Eine Differenzierung der Zinsen nach der Solidität der Staatsfinanzen findet für diese Anleihen natürlich auch nicht mehr statt. Die Marktdisziplinierung, die neben den Budgetregeln nachhaltiges Haushalten sichern sollte, wird geschwächt.Haben sich die Staaten erst einmal an die historisch günstigen Finanzierungsbedingungen für einen beträchtlichen Teil ihrer Schulden gewöhnt, könnte später der Druck zunehmen, das Programm länger aufrechtzuerhalten, als es geldpolitisch geboten wäre.Das gilt vor allem dann, wenn die außerordentlich niedrigen Finanzierungskosten nicht zur Haushaltskonsolidierung genutzt werden, sondern eher zu einer Aufweichung des Budgetkurses führen.Und genau das ist der Fall: Rechnet man die niedrigeren Zinsausgaben aus den strukturellen Haushaltsdefiziten der Euro-Länder heraus, dann haben sich diese seit zwei oder drei Jahren nicht mehr verbessert oder haben sich sogar verschlechtert. Die Chance für eine besonders zügige Verringerung der Haushaltsdefizite, die durch die niedrigen Zinsen entstanden ist, wird also nicht genutzt.Darüber hinaus führt eine lockere Geldpolitik für sich genommen dazu, dass die Finanzakteure, insbesondere die Banken, bereitwilliger Risiken eingehen. Wenn risikoarme Anlagen zumindest nominal immer geringere Erträge abwerfen, dann nehmen Finanzakteure eher riskantere aber höherrentierliche Anlagen in ihr Portfolio.Eine von Bundesbank und BaFin durchgeführte Umfrage unter 1.500 kleinen und mittelgroßen Banken belegt, dass diese Banken insgesamt auf das Niedrigzinsumfeld nicht nur mit einem Ausweichen in risikoreichere Anlagen, sondern auch mit einer Ausweitung der durchschnittlichen Restlaufzeit reagieren.In gewissem Umfang ist eine höhere Risikobereitschaft gewollt, da auch volks- und betriebswirtschaftlich ertragreiche und sinnvolle Investitionen häufig etwas höhere Risiken bergen.Die Risikoneigung geldpolitisch zu fördern ist aber ein schmaler Grat. Im Vorfeld der Finanzkrise wurde, wie wir heute wissen, bei aus damaliger Sicht außergewöhnlich niedrigen Zinsen in vielen Ländern Kapital zu riskant oder unproduktiv investiert.Eine aktuelle Untersuchung aus der Bundesbank[2] berücksichtigt diesen Risikoneigungskanal und zeigt, ähnlich wie Arbeiten anderer Ökonomen[3][4], dass es dann sinnvoll sein kann, eine etwas weniger expansive Geldpolitik zu verfolgen. Denn ein solcher Ansatz dämpft der Analyse zufolge die Tendenz der Banken, zu hohe Risiken einzugehen.Natürlich ist, wenn Finanzstabilitätsrisiken drohen, vor allem die makroprudenzielle Politik gefordert. Eine auf längerfristige Preisstabilität angelegte Geldpolitik kann diese Risiken aber nicht völlig ausblenden. Denn am Ende bedrohen Finanzstabilitätsrisiken regelmäßig auch die Preisstabilität – das hat die Finanzkrise eindrucksvoll gezeigt.Außerdem sollten wir die makroprudenzielle Politik nicht überfordern: Im Euro-Raum sind wir erst dabei, ihre Instrumente zu entwickeln und erste Erfahrungen mit ihrer Wirksamkeit zu machen.3 Das aktuelle BankenumfeldDas Niedrigzinsumfeld belastet die Ertragsperspektiven der Kreditinstitute in besonderem Maße. Das kommt auch in den teils heftigen Kursbewegungen von Bankaktien in den vergangenen Wochen zum Ausdruck und wirft Fragen auf, wie effektiv geldpolitische Impulse über die Banken übertragen werden.Kurzfristig profitieren Banken zwar von niedrigeren Zinsen, denn ihre Passiva haben typischerweise kürzere Laufzeiten als ihre Aktiva. Die Refinanzierungskosten fallen also, bevor es die Erträge aus den Aktiva tun.Doch je länger die Phase niedriger Zinsen anhält und je kräftiger die Zinsen sinken, desto stärker fallen auch die Zinserträge und desto geringer wird der Gewinn. Dies gilt insbesondere im derzeitigen Niedrigzinsumfeld, denn es ist für die Banken aus geschäftspolitischen oder wettbewerblichen Gründen schwierig, die Einlagezinsen bis in den negativen Bereich zu senken.Das ist jedenfalls das Ergebnis der bereits erwähnten Umfrage von Bundesbank und BaFin unter 1.500 kleinen und mittelgroßen Banken. Mit Blick auf ihre eigenen Berechnungen und Prognosen meldeten die Banken insgesamt einen Gewinnrückgang vor Steuern um ein Viertel bis zum Jahr 2019. Bei einem bis ins Jahr 2019 anhaltenden Niedrigzinsumfeld könnten die Gewinne sogar um bis zu 50 % abnehmen, bei im Vergleich zum vergangenen Herbst noch weiter fallenden Zinsen und unveränderter Bilanzsumme sogar um bis zu 75 %.Dabei geht es uns Notenbankern nicht um die Gewinne der Banken an sich, sondern ihre Fähigkeit, geldpolitische Impulse zu übertragen. Deutsche Banken haben bilanzielle Reserven und sind gut kapitalisiert. Die durchschnittliche Kernkapitalquote ist zuletzt immerhin auf 15,6 % gestiegen – und fast doppelt so hoch wie vor dem Ausbruch der Finanzkrise; im Jahr 2006 betrug sie 8,2 %. Daher sollten die Institute makroökomischen Schocks und wirtschaftlichen Eintrübungen widerstehen können.Trotzdem müssen sich die Banken so ausrichten, dass sie nachhaltig profitabel sind. Dazu müssen sie ihre Geschäftsmodelle überprüfen und sich bietenden Raum für Konsolidierungen nutzen, um Kosten zu sparen. Andernfalls könnte es bei eingeschränktem Kapitalmarktzugang in einem anhaltenden Niedrigzinsumfeld schwer fallen, Gewinne zu thesaurieren, um damit, falls nötig, das Eigenkapital weiter zu stärken. Und die Bankenaufseher von BaFin und Bundesbank werden die Institute, die sich in der Umfrage in Bezug auf das Niedrigzinsumfeld als besonders verwundbar gezeigt haben, aufmerksam im Blick behalten.Neben stärker in den Vordergrund gerückten allgemeinen sowie länder- und institutsspezifischen Belastungsfaktoren gab es darüber hinaus zum 1. Januar 2016 eine entscheidende regulatorische Änderung, die sich auf die Finanzierungskosten der Banken ausgewirkt haben dürfte. Ich denke hier an den wichtigen und absolut notwendigen Regimewechsel von einem Bail-out-Regime hin zu einem Bail-in-Regime. Bei Schieflagen von Banken werden Eigentümer und bestimmte Gläubiger fortan systematisch und stärker finanziell herangezogen. Das ist richtig, denn Risiken werden dadurch von den Investoren getragen, die diese Risiken letztlich auch eingegangen sind.Das neue Regime senkt so die Anreize für die Banken, zu hohe Risiken einzugehen und diese dann auf den Steuerzahler abzuwälzen. Die Steuerzahler stellen nur noch die letzte Verteidigungslinie dar, nicht mehr die erste. Allerdings sind dadurch auch die Zinsen auf bail-in-fähige Schuldtitel gestiegen. Dass die Kurse für diese so genannten CoCos nicht nur von Banken in den Krisenländern, sondern auch in den Kernländern nachgegeben haben, ist ein Hinweis darauf, dass Banken in Europa jetzt offenkundig weniger nach der Solvenz ihres Heimatlandes beurteilt werden. Und das entspricht durchaus der Stoßrichtung der Bankenunion.Um die Perspektiven für die Banken zu verbessern, ist auch ein zügiger Abschluss von Basel III noch in diesem Jahr eine notwendige Voraussetzung: Erstens werden Banken durch das überarbeitete Regelwerk stabiler. Hier ist viel erreicht worden, darauf hatte ich bereits hingewiesen. Zweitens darf die regulatorische Diskussion selbst nicht zu einem Unsicherheitsfaktor werden. Die Finanzinstitute müssen sich auf das neue regulatorische Regime einstellen können, sie benötigen eine verlässliche Planungsgrundlage. Auch der Marktunsicherheit hinsichtlich regulatorischer Anforderungen wird so der Boden entzogen, da die finanziellen Belastungen, die mit den regulatorischen Änderungen verbunden sind, dann kalkulierbarer werden.4 Die Lage in DeutschlandÜber all diesen Herausforderungen für den Bankensektor sollte aber nicht vergessen werden, dass die deutsche Wirtschaft insgesamt gesehen in guter Verfassung ist. Das erlaubt heimischen Banken derzeit eine niedrige Risikovorsorge und stützt so die Gewinnentwicklung.Die gute gesamtwirtschaftliche Lage in Deutschland zeigt sich auch darin, dass die Beschäftigung im vergangenen Jahr erneut einen Höchststand erreichte und die Arbeitslosigkeit weiter zurückging. Den merklich gestiegenen Arbeitseinkommen standen nur geringe Preissteigerungen gegenüber, so dass sich die realen verfügbaren Einkommen spürbar um 2,2 % erhöhten.Dementsprechend war der private Verbrauch im vergangenen Jahr der wesentliche Konjunkturtreiber. Und auch in diesem Jahr dürfte eine lebhafte Binnennachfrage die wirtschaftliche Entwicklung tragen, die trotz leicht gestiegener Risiken, klar aufwärtsgerichtet sein wird.Konjunkturimpulse werden dabei sowohl von den sehr niedrigen Energiepreisen als auch von den Ausgaben für Unterbringung und Versorgung von Flüchtlingen ausgehen. Angesichts dieses Rückenwindes und des insgesamt eher günstigen Umfeldes sind die prognostizierten Wachstumsraten allerdings nicht sehr dynamisch. Ursächlich hierfür ist der unbefriedigend geringe langfristige Wachstumstrend in Deutschland, der durch die demografische Entwicklung und Politikentscheidungen in den vergangenen Jahren geschwächt wird. Dies unterstreicht nachdrücklich die Notwendigkeit, die Wachstumskräfte auch hierzulande dauerhaft zu stärken.Die geringen Wachstumsperspektiven sind neben der aktuellen Unsicherheit auch ein wesentlicher Hemmschuh für private Investitionen und erklären, warum trotz niedriger Finanzierungskosten und einer in etwa normalen Kapazitätsauslastung nicht mehr investiert wird.Die Ausgaben im Zusammenhang mit den Flüchtlingen könnten in diesem und im nächsten Jahr rund ein halbes beziehungsweise ein viertel Prozent des Bruttoinlandsprodukts ausmachen. Trotzdem erwarten wir für beide Jahre einen mehr oder weniger ausgeglichenen Staatshaushalt.Wichtiger ist beim Thema Zuwanderung aber die längerfristige Perspektive. Im kommenden Jahrzehnt erreichen geburtenstarke Jahrgänge das Ruhestandsalter. Das wird am Arbeitsmarkt Lücken reißen. Eine am Bedarf ausgerichtete arbeitsmarktorientierte Einwanderung könnte dem zumindest teilweise entgegenwirken.Nun nehmen wir Flüchtlinge zunächst aus ganz anderen Gründen auf, wir wollen ihnen Zuflucht geben. Und auch ihre Qualifikationsstruktur ist nicht optimal für unseren Arbeitsmarkt. Je besser wir aber den bestehenden Sprach- und Qualifikationsdefiziten begegnen, desto eher besitzen diejenigen, die hier bleiben dürfen, auch die Möglichkeit, sich ihren Lebensunterhalt selbst zu verdienen.Das stärkt nicht nur das Selbstwertgefühl dieser Menschen, es erleichtert auch wesentlich ihre Integration in die Gesellschaft. Und natürlich verringert erfolgreiche Integration auch die Kosten dieser humanitär begründeten Maßnahme.Bei der Eingliederung in den Arbeitsmarkt werden wir aber einen langen Atem brauchen. Und selbst wenn sie gelingt, wäre es eine Illusion zu glauben, dass die Flüchtlingszuwanderung unsere demografischen Probleme lösen wird.5 Ein konsistenter Rahmen für die Währungsunion Vor besonderen nationalen Herausforderungen steht aber nicht nur Deutschland. Um die Wachstumskräfte weiter zu stärken und den Euro-Raum damit weniger verwundbar zu machen, bedarf es auch weiterhin erheblicher Anstrengungen in allen Euro-Ländern. Und auch auf europäischer Ebene liegt Potenzial brach. Hier denke ich neben der Kapitalmarktunion auch an die Schaffung eines gemeinsamen digitalen Marktes und die Vollendung des Binnenmarkts für Dienstleistungen.Die größte Herausforderung besteht aber zweifelsohne darin, der Währungsunion eine robuste, konsistente Gesamtarchitektur zu geben. Bisher trägt die Statik des Euro-Raums nur unzureichend. Eine Entscheidung ist nötig, denn in einer verwundbaren, kaum wachsenden Währungsunion gerät immer wieder die Geldpolitik unter Druck, die Strukturprobleme mit billigem Geld zu überdecken.In einer Währungsunion kommt es entscheidend darauf an, dass Fehlentwicklungen in einem Mitgliedsland nicht die Stabilität des ganzen Gebildes gefährden. Dieses Ziel lässt sich auf zwei Arten erreichen: Entweder stellt man in einem auf Eigenverantwortung gründenden Rahmen sicher, dass Fehlentwicklungen eines Mitgliedslandes möglichst verhindert werden und – wenn sie nicht zu verhindern waren – nicht die ganze Währungsunion erschüttern können. Oder man überträgt die Verantwortung für die Finanz- und Wirtschaftspolitik weitgehend der supranationalen Ebene, sprich man schafft eine Fiskalunion. Beide Wege sind im Grundsatz geeignet, Handeln und Haftung wieder in Einklang zu bringen.Eine echte Fiskalunion würde bedeuten, dass Handeln und Haften im Euro-Raum in einer Hand liegen, nämlich in der europäischen. Eine Fiskalunion wäre fraglos der größte Schritt im europäischen Integrationsprozess seit Einführung des Euro. Ohne umfangreiche Änderungen am EU-Vertrag und den nationalen Verfassungen lässt sich Souveränität aber nicht im erforderlichen Umfang übertragen.Die politischen Hürden auf dem Weg zu einer echten Fiskalunion sind also sehr hoch. Findet sich für diesen Weg keine ausreichende politische Unterstützung, bleibt nur, die Schwachstellen und Widersprüche des unverändert gültigen, auf Eigenverantwortung basierenden Maastrichtrahmens zu beheben, um die Währungsunion dauerhaft stabiler aufzustellen. Darauf habe ich in der Vergangenheit immer wieder und auch jüngst in einem gemeinsamen Beitrag mit meinem französischen Kollegen Villeroy de Galhau hingewiesen.Für solche Verbesserungen gibt es viele Ansatzpunkte. Besonders hervorheben möchte ich zwei, die automatische Laufzeitverlängerung von Staatsanleihen, wenn der Mitgliedstaat ein ESM-Programm beantragt, und den Abbau von Privilegien für Staatsanleihen in der Bankenregulierung.Staatsanleihen könnten so ausgestaltet werden, dass sich ihre Laufzeit automatisch um drei Jahre verlängert, sobald eine Regierung einen Antrag auf ESM-Hilfe stellt. Dadurch sänke der Finanzierungsbedarf im Rahmen eines möglichen Anpassungsprogramms drastisch. Das Geld der europäischen Steuerzahler würde nur noch gebraucht, um die fiskalische Anpassung zeitlich zu strecken und damit die Auswirkungen für die Bürger in dem betroffenen Land erträglicher zu machen. Es würde jedoch nicht benötigt, um damit auslaufende Staatspapiere durch ESM-Kredite abzulösen und so die Investoren aus ihrer Verantwortung zu entlassen.Beim zweiten Reformfeld, der regulatorischen Entprivilegierung von Staatsanleihen, geht es letztlich um den Banken-Staaten-Nexus, also die zu enge Abhängigkeit zwischen der Solidität der Staatsfinanzen eines Mitgliedslandes und der Stabilität seines Bankensystems.In der Krise war dieser Nexus ein Brandbeschleuniger. Die bestehenden Anreize für Banken, in ungesundem Ausmaß ihre Staaten zu finanzieren, müssen verringert werden – indem die Banken auch Ausleihungen an die Staaten mit Eigenkapital unterlegen und Obergrenzen einhalten. Fallen die regulatorischen Privilegien weg, nähmen die Anreize für die Banken zu, die unterschiedlichen Risikoprofile der einzelnen Staaten stärker zu berücksichtigen. Die Disziplinierungsfunktion der Kapitalmärkte würde somit gestärkt: Länder, die eine auf Dauer nicht tragfähige Politik verfolgen, müssten dann steigende Risikoprämien in Kauf nehmen.Es ist ermutigend, dass die regulatorische Behandlung von Staatsanleihen inzwischen auf der Agenda diverser Gremien steht und auch in diesem Jahr sowohl auf internationaler als auch auf europäischer Ebene intensiv diskutiert werden wird.6 Begrenzungen des BargeldgebrauchsMeine Damen und Herren, das gegenwärtig geldpolitische Umfeld regt die Fantasie einiger Wissenschaftler an, wie die geldpolitische Beinfreiheit erhöht werden könnte. Ihr Vorschlag: Abschaffung des Bargelds.   Die aktuelle Zinspolitik des Eurosystems, aber auch die anderer europäischer Notenbanken, zeigen zwar, dass die Nullzinsgrenze keine absolute Untergrenze für die Notenbankzinsen darstellt. Es ist aber unstrittig, dass es zu Ausweichreaktionen in die Bargeldhaltung kommen kann, wenn die Zinsen zu weit unter null sinken. Schaffte man das Bargeld ab, könnten die Notenbanken negative Zinsen in der Breite durchsetzen.Aus meiner Sicht wäre das aber die falsche, völlig unverhältnismäßige Antwort auf die geldpolitischen Herausforderungen an der Nullzinsgrenze. Meine Antwort liegt vielmehr darin, dass die Wachstumskräfte im Euro-Raum gestärkt werden sollten und so auch wieder höhere Nominalzinsen möglich werden.Von dieser geldpolitisch motivierten Diskussion über die Abschaffung des Bargeldes klar zu trennen ist die gegenwärtige Diskussion über Begrenzungen im Bargeldgebrauch. Denn sowohl der Vorschlag, Obergrenzen für Bargeldtransaktionen einzuführen, als auch die Initiative, die 500-Euro-Banknote abzuschaffen, werden mit der Bekämpfung der Terrorismusfinanzierung oder der Geldwäsche begründet.Das mit diesen Maßnahmen verfolgte Ziel ist unterstützenswert. Allerdings sind aus meiner Sicht Zweifel angebracht, ob Terroristen oder Kriminelle wirklich an illegalen Handlungen gehindert werden, weil es eine Bargeldobergrenze gibt oder die großen Stückelungen abgeschafft wurden – was sich auch daran zeigt, dass in den USA inzwischen von Manchem die Abschaffung der 100-Dollar-Note gefordert wird, die immer noch „zu groß\" erscheint.Die Bundesbank verhält sich hinsichtlich der verschiedenen Zahlungsformen neutral. Wir wollen den Bürgern die Zahlungsart ermöglichen, die sie sich wünschen. Deshalb stellen wir sicher, dass das umlaufende Bargeld eine hohe Qualität hat und in ausreichendem Maße zur Verfügung steht. Gleichzeit stellen wir mit unserem Targetsystem das Rückgrat des bargeldlosen Zahlungsverkehrs bereit.Es ist nun eine Tatsache, dass die Bundesbürger Bargeld sehr schätzen. Denn es besitzt aus ihrer Sicht eine ganze Reihe von Vorteilen, auf die der Aufsatz im Geschäftsbericht im Detail und mit vielen interessanten Befunden eingeht. Im Ergebnis ist Bargeld in Deutschland noch immer das beliebteste Zahlungsmittel – knapp 80 % aller Transaktionen werden an der Kasse mit Bargeld abgewickelt.Und damit liegt Deutschland gemeinsam mit Österreich im internationalen Vergleich ganz vorne, wie eine Studie aus der Bundesbank zeigt.[5] Zu dieser Studie veröffentlichen wir im Übrigen heute einen sogenannten Research Brief. Das ist eine neue Publikationsreihe der Bundesbank in der zukünftig regelmäßig einem interessierten Fachpublikum wichtige Forschungsergebnisse kurz und prägnant präsentiert werden.Die Bedeutung von Barzahlungen hat in den vergangenen Jahren zwar abgenommen, aber das Zahlungsverhalten ändert sich nur allmählich. Das Bezahlen mit der Karte oder dem Smartphone sowie Onlineeinkäufe sprechen vor allem die junge technikaffine Generation an. Diese Formen des Bezahlens nehmen zu, aber eben nicht rasant.Dazu dürfte im Übrigen auch beitragen, dass Barzahlungen entgegen manchem Vorurteil keine besonders teure Zahlungsart sind. Bei den Kosten pro Transaktion schlägt das Bargeld sowohl die Debitkarte als auch die Kreditkarte deutlich. Bezieht man die Kosten auf den Umsatz, der bei Kartenkäufen meist höher ist, muss sich das Bargeld zwar der Debitkarte geschlagen geben, schneidet aber immer noch besser ab als die Kreditkarte.Es gibt also gute Argumente für das Bargeld. Deshalb wundert es mich nicht, dass in Umfragen mehr als Dreiviertel der Bevölkerung – oder sogar noch mehr – angeben, nicht auf Bargeld verzichten zu wollen. Es wäre aus meiner Sicht deshalb fatal, wenn in der Öffentlichkeit der Eindruck entstünde, die Diskussionen über die Abschaffung der 500-Euro-Banknote und über Obergrenzen für die Bargeldnutzung stellten Schritte hin zu einer allgemeinen Abschaffung des Bargelds dar.Die derzeitige Fokussierung der öffentlichen Diskussion auf das Bargeld sollte aber nicht den Blick dafür verstellen, dass es im bargeldlosen Zahlungsverkehr in der Zukunft womöglich weitreichende Veränderungen geben wird.Hier gilt die Blockchain-Technik als die Schlüsselinnovation, denn sie ermöglicht kostengünstig und vergleichsweise anonym die Übertragung von Werten ohne Einschaltung zentraler Stellen, wie etwa Banken, Kartengesellschaften oder Clearinghäusern.  Ähnlich digitalen Währungen wie Bitcoins, die diese Technik nutzen, kann ich mir durchaus vorstellen, dass demnächst auch Finanzprodukte wie Aktien, Anleihen oder Derivate in dezentralen Systemen gehandelt werden können. Das würde die bestehenden Zahlungs- und Abwicklungssysteme natürlich herausfordern.Deshalb erforschen nicht nur Finanzdienstleister, sondern auch Notenbanken, ob diese sehr interessante Technik wirklich massentauglich ist. Die Bundesbank ist deshalb unter anderem auch Mitglied einer entsprechenden Arbeitsgruppe bei der Bank für Internationalen Zahlungsausgleich in Basel.7 Bundesbankgewinn und RisikovorsorgeMeine Damen und Herren, abschließend komme ich nun zu unserem Jahresabschluss und somit auch zum diesjährigen Bundesbankgewinn. Die Gewinn- und Verlustrechnung für das Geschäftsjahr 2015 schließt mit einem Jahresüberschuss in Höhe von 3,2 Mrd € ab. Der Jahresüberschuss 2015 liegt damit um 0,2 Mrd € über dem des Vorjahres.Der Nettozinsertrag hat sich zwar verringert. Aber dafür ist das Nettoergebnis aus Finanzoperationen, Abschreibung und Risikovorsorge gestiegen, was insgesamt zu dem leichten Plus im Vorjahrsvergleich geführt hat. Dafür verantwortlich ist vor allem eine vorsichtige Verringerung der Risikovorsorge. Traditionell resultierten Risiken in der Bundesbank-Bilanz primär aus Devisenbeständen. Von 2010 bis 2012 kamen jedoch weitere substanzielle Risiken bei den SMP-Beständen, den Refinanzierungsaktiva und den Euro-Wertpapierportfolien (CBPP/CBPP2- und Eigenportfolio) hinzu. Entsprechend wurde die Risikovorsorge in den Jahren 2010 bis 2012 in drei Teilschritten auf insgesamt 14,4 Mrd € erhöht.Mittlerweile haben sich die Risiken aus den bisher im Fokus der Risikovorsorge stehenden Refinanzierungskrediten und SMP-Wertpapieren aufgrund abnehmender Bestände verringert. Im Gegensatz zu der Situation in den beiden Vorjahren ist auch das erwartete Jahresergebnis 2016 und somit das Risikodeckungspotenzial der Bank nicht weiter rückläufig.Gleichzeitig ergeben sich aber aufgrund der Ankaufsprogramme ABSPP, CBPP3 und PSPP zusätzliche Kreditrisiken, allerdings in geringerem Umfang als vor einem Jahr angenommen. Mit diesen Wertpapierbeständen sind auch Zinsänderungsrisiken verbunden. Auf ihre Berücksichtigung im Rahmen der Wagnisrückstellungen haben wir in diesem Jahr zwar noch verzichtet, sind uns aber bewusst, dass sie in Zukunft erheblich an Bedeutung gewinnen werden. Im Ergebnis wurde die Risikovorsorge um 0,8 Mrd € auf jetzt 13,6 Mrd € verringert.8 Schluss und Übergabe an Herrn Dr. NagelMeine Damen und Herren, mit diesem Überblick und den zentralen Eckdaten unseres Jahresabschlusses lasse ich es nun erst einmal bewenden.Herr Nagel wird Ihnen unseren Jahresabschluss nun noch genauer darlegen, bevor Sie anschließend die Gelegenheit haben, Fragen zu stellen. Ich danke für Ihre Aufmerksamkeit. Fußnoten:Christian Speck (2016), \"Inflation Anchoring in the Euro Area\", Deutsche Bundesbank Discussion Paper, forthcoming.Angela Abbate & Dominik Thaler (2015), \"Monetary policy and the asset risk-taking channel\", Deutsche Bundesbank Discussion Paper 48/2015.DellʼAriccia, Giovanni & Laeven, Luc & Marquez, Robert, 2014. \"Real interest rates, leverage, and bank risk-taking,\" Journal of Economic Theory, Elsevier, vol. 149(C), pages 65-99.Borio, Claudio & Zhu, Haibin, 2012. \"Capital regulation, risk-taking and monetary policy: A missing link in the transmission mechanism?,\" Journal of Financial Stability, Elsevier, vol. 8(4), pages 236-251.J. Bagnall, D. Bounie, K. P. Huynh, A. Kosse, T. Schmidt, S. D. Schuh und H. Stix (2015), Consumer Cash Usage: A Cross-Country Comparison with Payment Diary Survey Data, Diskussionspapier der Deutschen Bundesbank, Nr. 13/2014, Frankfurt am Main, erscheint demnächst im International Journal of Central Banking.", "SECTION": "reden", "RECORD_ID": 342}