{"AUTHOR": "AndreasDombret", "TITLE": "Bankenregulierung - Nicht genug getan oder zu viel des Guten?\nRede beim Investmentgipfel der Wirtschaftswoche", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.11.2015", "TEXT": "Bankenregulierung - Nicht genug getan oder zu viel des Guten?\n\nRede beim Investmentgipfel der Wirtschaftswoche\n\n\n\n24.11.2015\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Zu viel Reform oder zu wenig?3 Finanzkrisen sind teuer4 Gute Regulierung ist vergleichsweise günstig5 Begonnene Reformen vollenden6 Fazit1 EinleitungSehr geehrte Damen und Herren,vielen Dank für die Einladung zum Investmentgipfel der Wirtschaftswoche. Ich freue mich, heute hier zu sein, zu Ihnen zu sprechen und mit Ihnen über Regulierung zu diskutieren.Entgegen dem aktuellen Trend wurde vor genau zehn Jahren, am 24. November 2005, in England und Wales ein wichtiger Schritt der Deregulierung getan. An diesem Tag trat der so genannte \"Licensing Act\" in Kraft. Dieses Gesetz hob die Sperrstundenregelung für Pubs auf. Ich bin mir sicher, dass diese Art der Deregulierung auf viel Verständnis gestoßen ist.Auch in der Bankenwelt wird immer wieder über Regulierung, Deregulierung oder Reregulierung diskutiert. Dieser Diskussion werde ich mich in meinem Vortrag widmen und die Frage stellen, ob die Regulierung des Bankensektors mittlerweile das richtige Maß überschritten hat – oder ob sie vielleicht noch nicht weit genug geht.2 Zu viel Reform oder zu wenig?Vor sieben Jahren brach die größte Finanz- und Wirtschaftskrise seit der Großen Depression der 1930er über die Weltwirtschaft herein. Gleich zu Beginn der Krise einigten sich die Staats- und Regierungschefs der G20-Staaten darauf, eine globale Regulierungsreform anzustoßen. Allen war klar, dass in den Jahren zuvor etwas schief gelaufen war und nun korrigiert werden musste.Zurück in die Gegenwart. Vor gut einer Woche hat der Baseler Ausschuss für Bankenaufsicht die Staats- und Regierungschefs der G20 darüber informiert, dass es noch bis ins Jahr 2016 dauern wird, die Reform des Baseler Regelwerks – Basel III – abzuschließen. Manche von Ihnen werden jetzt denken: Basel III wurde doch bereits 2010 verabschiedet. Das ist natürlich richtig, aber bereits damals war man sich einig, dass es noch einige fundamentale Verbesserungen am Regelwerk geben musste, die nur langfristig erarbeitet werden konnten.Im Klartext bedeutet dies, dass einige wichtige Verbesserungen am Baseler Rahmenwerk erst im kommenden Jahr fertig gestellt werden. Dann aber werden wir einen konsistenten, soliden und globalen Regulierungsrahmen für Banken haben. Die G20 haben diesem Zeitplan in der vergangenen Woche zugestimmt.Nicht erst seitdem höre ich immer wieder Forderungen, die Reform der Banken- und Finanzmarktregulierung nun endlich abzuschließen. Mehr als das: Oft höre ich sogar Forderungen, Teile der Reformen zurückzunehmen; auch wenn diese Forderungen natürlich \"politisch korrekt\" verpackt werden.Auf der anderen Seite steht die Forderung nach deutlich weitergehenden Reformen. Diese Forderung wird erhoben von ernstzunehmenden Experten wie Paul Volcker, Martin Hellwig sowie den Nobelpreisträgern Joseph Stiglitz und Eugene Fama.Zwischen diesen beiden Forderungen liegt eine dritte Position. Ihre Vertreter sind davon überzeugt, dass die aktuellen Reformvorhaben die Schwachstellen des Regulierungsrahmens beseitigen werden und daher abgeschlossen werden müssen. Anschließend sollte beobachtet werden, wie die neuen Regeln wirken, bevor über neue Regulierungsprojekte nachgedacht wird.Aus meiner Sicht ist es völlig richtig, dass wir uns nicht bis zum Sankt-Nimmerleins-Tag Zeit lassen können, um die Reformen abzuschließen. Ebenso bin ich der festen Überzeugung, dass wir die aktuellen Reformen vernünftig zu Ende bringen müssen. Nur dann können wir einen durchgehend stabilen Regulierungsrahmen schaffen, der die Wahrscheinlichkeit künftiger Krisen verringert. Und dazu brauchen wir noch etwas Zeit.3 Finanzkrisen sind teuerBevor ich über die ausstehenden Reformen spreche, möchte ich eins festhalten: Finanzkrisen sind teuer. Denken Sie nur an die globale Finanzkrise von 2008. Die Kosten dieser Krise waren enorm. So ist die Staatsverschuldung der entwickelten G20-Staaten zwischen 2007 und 2014 von ungefähr 70 % auf ungefähr 110 % gestiegen. Auch die Arbeitslosigkeit hat im Schnitt dieser Länder um mehr als zwei Prozentpunkte zugelegt. Die Exzesse der Finanzwirtschaft haben nachhaltig volkwirtschaftliche Entwicklungspotenziale beschädigt.Und die Erkenntnis, dass Finanzkrisen enorm teuer sind und dass diese Kosten gemeinhin sozialisiert werden, gilt ganz allgemein. So liegt, historisch betrachtet, drei Jahre nach einer Bankenkrise die öffentliche Verschuldung im Durchschnitt um 86 % höher als vor der jeweiligen Krise.[1]Wir müssen also nicht darüber streiten, ob die Wahrscheinlichkeit von Krisen verringert werden muss. Das liegt auf der Hand. Deshalb war es absolut richtig, den Regulierungsrahmen als Reaktion auf die Krise zu überarbeiten und zu verbessern. So wurden Basel III und die weiteren Reformbausteine zum Fundament eines stabileren Finanzsystems.Von heute aus betrachtet, waren die Reformen erfolgreich und haben tatsächlich zur Stabilisierung des Bankensektors beigetragen. Zwischen 2008 und 2014 haben die Banken des Euro-Raums ihr Bilanzvolumen um 20 % verringert und ihre Eigenkapitalquoten um fünf Prozentpunkte auf rund 14 % erhöht.[2]Auch Studien mit Kosten-Nutzen-Abwägungen für die gesamte Gesellschaft zeigen den hohen gesamtgesellschaftlichen Nutzen der strengeren Regulierung.[3]4 Gute Regulierung ist vergleichsweise günstigUnd dennoch gibt es immer wieder Kritik, dass die Regulierungsreform zu weit ginge. Eines der Hauptargumente ist, dass höhere Kapitalanforderungen die Kreditvergabe der Banken einschränken und damit das Wirtschaftswachstum bremsen würden. Es wird also argumentiert, dass Regulierung hohe wirtschaftliche Kosten verursache.Empirische Untersuchungen deuten allerdings darauf hin, dass höhere Eigenkapitalanforderungen nicht nur aus Stabilitätsgründen vorteilhaft sind. Sie gehen auch mit einem größeren Volumen in der Kreditvergabe einher - es werden also mehr Kredite vergeben.[4]Gleichzeitig lässt sich argumentieren, dass auch die Qualität der vergebenen Kredite steigt. Der Grund ist relativ einfach: Je höher das Eigenkapital einer Bank, desto mehr können ihre Eigentümer verlieren, wenn Kredite ausfallen und Verluste verursachen. Je höher also das Eigenkapital einer Bank, desto größer die Anreize, bei der Kreditvergabe genauer hinzuschauen.Letztlich fördert das die wichtigste Funktion, die Banken in einer Volkswirtschaft haben: die Qualitätssicherung von Investitionsentscheidungen.[5] Aufgabe von Banken ist es, die bestmöglichen Investitionen zu identifizieren und die knappen volkswirtschaftlichen Ressourcen genau dort hin zu lotsen. Hohe Eigenkapitalanforderungen unterstützen die Banken in dieser Rolle.Zusammengefasst: Mit Blick auf die Kreditvergabe sind die Kosten guter Regulierung nicht so hoch wie gelegentlich argumentiert wird. Hinzu kommt, dass man die Kosten der Regulierung nicht für sich allein betrachten darf. Man muss ihnen die Kosten von Krisen gegenüberstellen. Und in diesem Vergleich wirken die Kosten der Regulierung durchaus angemessen – vor allem aus Sicht der Steuerzahler.Unser Ziel sollte also ein solider und konsistenter Regulierungsrahmen sein, um künftige Krisen weniger wahrscheinlich zu machen.5 Begonnene Reformen vollendenNach sieben Jahren Regulierungsreform besteht allerdings die Gefahr, dass der Elan zur Vollendung der Reform nachlässt. Die Erinnerung an die Finanzkrise wird schwächer, andere Probleme werden drängender. Dieser Reformmüdigkeit dürfen wir uns auf der Zielgerade nicht hingeben.Denn wir müssen langfristig denken, wenn wir über Bankenregulierung und deren Reform sprechen. Hierzu sollten wir uns das Ziel der Regulierungsreformen und das Mandat der Bankenregulierung in Erinnerung rufen: Das öffentliche Gut Stabilität muss geschützt werden. Damit soll sichergestellt werden, dass das Finanzsystem stets seiner volkswirtschaftlichen Funktion nachkommt: Investitionen zu fördern, die das Wirtschaftswachstum erhöhen.Wenn wir also über die Wirkungen und die Ausgestaltung von Regulierungsreformen sprechen, sollten wir nicht kurzfristig denken und nicht nur über die Profitabilität des Bankensektors sprechen. Verstehen Sie mich nicht falsch: Auch die ist relevant, denn Banken müssen nachhaltig profitabel sein können. Aber unser Fokus in der Regulierung liegt auf der Stabilität, und zwar zum Zwecke der nachhaltigen realwirtschaftlichen Entwicklung.Wir sollten nicht vergessen, dass Kreditblasen in der Vergangenheit immer wieder zu Finanzkrisen geführt haben – und jedes Mal mit dem Hinweis, \"This Time is Different\", also: dieses Mal ist alles anders, und dieses Mal ist es wirklich keine Blase.[6] Doch irgendwann ist jede Blase geplatzt und die Kosten mussten sozialisiert werden.Die einfache, aber wichtige Erkenntnis muss daher sein: Auch wenn es vielleicht eine unangenehme Einsicht ist, die Reformen müssen abgeschlossen werden. Denn nur so können wir Wahrscheinlichkeit künftiger Krisen verringern und verhindern, dass der Steuerzahler die Lasten tragen muss.Vor diesem Hintergrund hat der Baseler Ausschuss für Bankenaufsicht den neuen Regulierungsrahmen Basel III entwickelt: strengere Eigenkapitalvorschriften, eine Verschuldungsquote, neue Liquiditätsvorschriften und neue makroprudenzielle Instrumente. In der Europäischen Union wurden diese Regeln durch das sogenannte CRD-IV-Paket umgesetzt und gelten seit 2014.Die Reformen haben damit ein mehrpoliges Regulierungssystem auf den Weg gebracht. Mehrpolig bezieht sich dabei auf die Vielzahl an regulatorischen Anforderungen, die Banken inzwischen zu erfüllen haben. So müssen sie nun nicht nur eine risikogewichtete Eigenkapitalquote, sondern mehrere Mindestanforderungen gleichzeitig einhalten.Gelegentlich wurde dieser aus verschiedenen regulatorischen Maßnahmen bestehende Ansatz kritisiert. Dennoch halte ich ihn für ein sinnvolles Konzept. Banken haben unterschiedliche Geschäftsmodelle und Risikoprofile, und jede Regulierungsmaßnahme begrenzt aus einem anderen Blickwinkel die Bankrisiken.Lassen Sie mich kurz erklären, wie die Instrumente, die wir noch finalisieren müssen, unterschiedliche Schwächen im Bankensektor adressieren. Da ist zunächst die Verschuldungsquote oder Leverage Ratio. Diese misst den Grad der Verschuldung einer Bank.Daneben gibt es die risikogewichtete Mindesteigenkapitalquote. Die hierfür verwendeten Verfahren zur Berechnung der Kredit-, Markt- und operationellen Risiken sowie der zugehörigen Eigenkapitalunterlegung werden zurzeit überarbeitet. Die Regelungen zu Marktrisiken werden in diesem Winter fertiggestellt, während zu den anderen Risiken Vorschläge konsultiert werden, zum Beispiel zum Standardansatz für die Bestimmung von Kreditrisiken. Der auf internen Ratings basierende Ansatz für die Bestimmung von Kreditrisiken wird ebenfalls substantiell überarbeitet.Darüber hinaus diskutiert der Baseler Ausschuss auch die bisherige Privilegierung von Staatsanleihen in der Regulierung. Hier setzt sich die Bundesbank dafür ein, dass Banken Staatsschulden deren Risiken entsprechend mit Eigenkapital unterlegen müssen und dass auch für Forderungen an Staaten die üblichen Großkreditvorschriften gelten.6 FazitMeine Damen und Herren, seit der globalen Finanzkrise von 2008 ist die Regulierung weltweit deutlich verschärft worden. Gleichzeitig haben wir im Euro-Raum eine gemeinsame Bankenaufsicht eingerichtet.Beides ist an den Banken natürlich nicht spurlos vorüber gegangen. Strengere Regulierung und europäische Aufsicht machen die Banken stabiler – das ist der gewünschte Effekt. Aus Sicht der Banken sind Regulierung und Aufsicht aber auch mit Kosten verbunden – und hier hört man bisweilen die Klage, dass diese Kosten zu hoch seien.Sind die Kosten der Regulierung zu hoch? Ich habe mich der wichtigen Frage gewidmet, ob die Reformen der Bankenregulierung seit der jüngsten Finanzkrise zu weit gegangen sind – oder vielleicht nicht weit genug gegangen sind.Dabei habe ich zwei wesentliche Erkenntnisse dargestellt. Erstens: Die gesamtgesellschaftliche Kosten-Nutzen-Abwägung kommt zu einem eindeutigen Urteil: Verglichen mit den Kosten von Krisen, sind die Kosten der Regulierung ein angemessener Preis für mehr Stabilität. Zweitens: Gute Regulierung erhöht nicht nur die Stabilität des Finanzsystems, sondern fördert auch ein nachhaltiges Wirtschaftswachstum.Insgesamt haben wir meiner Ansicht nach nicht zu viel reguliert, aber auch nicht zu wenig. Entscheidend ist jetzt, die begonnenen Reformen zu vollenden. Und das wird noch etwas dauern.Albert Einstein hat einmal gesagt, \"Mache die Dinge so einfach wie möglich – aber nicht einfacher.\" Dem habe ich nichts hinzuzufügen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Reinhart, C. M. & Rogoff, K. S. (2013), 'Banking Crises: An Equal Opportunity Menace', Journal of Banking & Finance 37(11), 4557-4573.ECB (2015) Report on Financial Structures. October 2015.Admati, A.; Hellwig, M. (2013), The Bankers' New Clothes: What's Wrong with Banking and What to Do about It. Princeton.Buch, C. M. & Prieto, E. (2014), 'Do Better Capitalized Banks Lend Less? Long-Run Panel Evidence from Germany', International Finance 17(1), 1-23. Kapan, T. & Minoiu, C. (2013), 'Balance sheet strength and bank lending during the global financial crisis', Deutsche Bundesbank Discussion Paper No 33/2013.Admati, A. R.; DeMarzo, P. M.; Hellwig, M. & Pfleiderer, P. (2013), 'Fallacies, irrelevant facts, and myths in the discussion of capital regulation: Why bank equity is not socially expensive', Preprints of the Max Planck Institute for Research on Collective Goods, No. 2013/23. Jayaratne, J., & Strahan, P. E.. (1996). The Finance-Growth Nexus: Evidence from Bank Branch Deregulation. The Quarterly Journal of Economics, 111(3), 639–670.Reinhart, C. M. & Rogoff, K. S. (2008), This Time is Different. Eight Centuries of Financial Folly, Princeton and Oxford.", "SECTION": "reden", "RECORD_ID": 361}