{"AUTHOR": "Meister, Edgar", "TITLE": " Latest developments in managing operational risk ", "DATE": "19.03.2004", "SECTION": "reden", "RECORD_ID": "19.03.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 19.03.2004 *.~:~~DEUTSCHE * *•*•~ BUNDESBANK * Embargo: 19 März 2004, 10:00 MEZ Sehr geehrte Damen und Herren, ich freue mich, Sie zu der \"CFSresearch conference.\" über das Management operationeUer Risiken in der Ausbildungsstätte der Deutschen Bundesbank in Eltville begrüßen zu dürfen. Auf meiner Hinfahrt habe ich mich gefragt, warum eine Konferenz zu operationeilen Risiken hier, etwas abseits vom Finanzplatz Frankfurt, statt finden kann. Denn dort ist der \"Ort des Geschehens\", wo die Kreditinstitute ihre operationeile Risiken steuern und wo an der Goethe Universität Vorlesungen und Seminare zu operationeilen Risiken abgehalten werden. Als ich in Eltville ankam, hatte ich die Antwort auf meine Frage gefunden. Hierzu sei Thomas Mann zitiert: \"Der Rheingau hat mich hervorgebracht, jener begünstigte Landstrich, welcher ... wohl zu den lieblichsten der bewohnten Erde gehört.\" Thomas Mann lässt eine seiner bekanntesten Romanfiguren, den Hochstapler Felix Krull, so enthusiastisch urteilen. Ein Hochstapler, selbst wenn er so sympathisch wie Felix Krull erscheint, könnte auch heutzutage bei Banken großen Schaden anrichten. Er könnte als \"externer Betrüger\" agieren, einer speziellen Unterart des operationellen Risikos, indem er sich Kredite erschwindelte, ohne die notwendige Kreditwürdigkeit zu besitzen. Und dies ist ein operationelles Risiko, das der Baseler Ausschuss für Bankenaufsicht wie folgt definiert: Die Gefahr eines Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 2 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ Verlustes infolge der Unangemessenheit oder des Versagens von internen Verfahren, Menschen und Systemen oder infolge externer Ereignisse. Gleichwohl, Ziel dieser Konferenz ist es nun nicht, das operationelle Risiko des Rheingaus und seiner Sprösslinge gegenüber den Banken zu identifizieren, sondern es geht um einen Gedankenaustausch zwischen Praktikern, Akademikern und Aufsehern zu operationellen Risiken. Operationelle Risiken sind noch ein relativ junges Forschungsgebiet Und so wie die Banken auf der Suche nach \"best practices\", d.h. Industriestandards zur Steuerung Operationeller Risiken sind, sind auch die Aufseher dabei, als Teil der künftigen neuen Baseler Eigenkapitalvereinbarung, Regeln für die Beaufsichtigung Operationeller Risiken zu setzen. Diese Regeln werden die weitere Entwicklung von Steuerungsverfahren im Bankensektor begünstigen. Die Bedeutung Operationeller Risiken hat in den letzten Jahren so stark zugenommen, dass sich der Baseler Ausschuss im Rahmen der Überarbeitung des aktuellen Baseler Akkords für eine explizite Beaufsichtigung dieser Risiken entschieden hat. Ich gehe davon aus, dass den meisten von Ihnen die Gründe für diese wachsende Bedeutung bekannt sind, und so will ich nur einige nennen: die Größe und Komplexität von Instituten (teilweise aufgrund von Zusammenschlüssen), neue, innovative und komplexe Finanzprodukte, sowie die Abhängigkeit von der lnformationstechnologie. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 3 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ \"Basel II\" betrifft jedoch nicht nur operationelle Risiken, wie weithin bekannt ist. Viele beschäftigt derzeit die Frage nach der Fertigstellung der neuen Regeln. Ziel des Baseler Ausschusses ist es, Mitte dieses Jahres einen \"framework'' zu vereinbaren, der die B~sis für die weiteren Vorbereitungen der Kreditwirtschaft auf die Implementierung der neuen Eigenkapitalregeln darstellt. Ich bin zuversichtlich, dass dies gelingen wird. Ob Basel II bis Ende 2006 in den einzelnen Ländern implementiert sein soll, wird der Ausschuss vermutlich im Mai 2004 abschließend entscheiden. ln den letzten Monaten tauchten im Hinblick auf den Baseler Zeitplan teilweise Befürchtungen auf hinsichtlich des politischen Prozesses in den USA sowie der dortigen Präsidentschaftswahl in diesem Jahr. Richtig ist, dass die politische Diskussion über Basel II in den USA später begonnen hat als z. B. bei uns. Wir haben aber keinen Anlass, am Willen der amerikanischen Aufseher zum Abschluss der Verhandlungen zu zweifeln. Bis Mitte 2004 gilt es, noch einige Punkte zu klären. So wird z.B. im Retaii Bereich geprüft, ob die vorgesehene Behandlung von Kreditkartenforderungen und Zusagen für Kreditkartenlinien angemessen ist. Ein weiterer wichtiger Punkt ist eine Einigung über die Verbriefungsregeln. Mit der Unterstützung der Kreditwirtschaft konnte der Grad der Konsistenz und Praxisnähe des Regelwerks in diesem Bereich bereits deutlich erhöht werden. Aus deutscher Sicht sollte auch der Baseler Vorschlag zur partiellen Nutzung des I RB-. Ansatzes (\"Partial Use\") noch einmal überdacht werden. Wir würden eine Lösung analog zum Vorschlag der EU-Kommission begrüßen. Unsere Initiative hierzu Anfang des Monats in Basel wurde überwiegend wohlwollend aufgenommen. Seite 4 von 14 Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. GermanyDeutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ Im Bereich operationelle Risiken scheint es in den USA eine erfreuliche Entwicklung zu geben. Wie Sie vielleicht wissen, wurde in den USA teilweise Kritik an einer expliziten EigenkapitalunterlegunQ für die operationellen Risiken geäußert. Auch die SEC als amerikanische Wertpap!eraufsicht hatte sich in ihren Aufsichtsempfehlungen eher für eine qualitative Beaufsichtigung ausgesprochen. Nach Aussage unser amerikanischer Aufsichtskollegen hat sich aber nun die \"Securities lndustry Association\" für eine explizite Eigenkapitalunterlegung der operationellen Risiken ausgesprochen, wodurch auch die Akzeptanz von Basel II insgesamt wesentlich unterstützt und erleichtert wird. Nach der Vereinbarung zu Basel II im Sommer d. J. werden einige Staaten, darunter Deutschland und die USA, eine vierte quantitative Auswirkungsstudie durchführen. Diese Studie ermöglicht den teilnehmenden Banken, ihre individuellen Mindestkapitalanforderungen aufgrundder neuen Regelung mit jenen aufgrund der aktuellen Vorschriften zu vergleichen. Darüber hinaus dient die Auswirkungsstudie auch der Aufsicht zu einer Überprüfung ihrerneuen Regeln, d. h. als Test, ob gegebenenfalls noch Kalibrierungsbedarf bei den Eigenmittelanforderungen besteht, und sie liefert weitere Erkenntnisse über mögliche prozyklische Wirkungen von Basel II. Im Kreditrisikobereich wird derzeit in Basel noch über das Thema \"LGD Volatilität\" gesprochen. Diese Diskussion rührt aus der Entscheidung, im internen Ratingansatz nur noch auf unerwartete Verluste abzustellen. Darüber hinaus ist bekannt, dass nicht nur die Ausfallwahrscheinlichkeiten, sondern Deutsche Bundesbank o Central Office o Press and Information o Wilhelm-Epstein-Strasse 14 o 60431 Frankfurt am Main, www.bundesbank.de o E-Mail: presse-information@bundesbank.de o Tel +49 69 9566 3511 o Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 5 von 14Deutsche Bundesbank, 19.03.2004 : • ~~ D E U T S C H E ··*'** B U N D ES BAN K Embargo: 19 März 2004, 10:00 MEZ auch die Verlustquoten bei Krediten (LGD) konjunkturellen Einflüssen unterliegen. Der Baseler Ausschuss wird versuchen, mit der Lösung des Themas LGD Volatilität zugleich die Rekalibrierung zu erledigen, und dies bis Mitte des Jahres. Basel II wird dadurch konzeptionell überzeugender. Die anschließende Auswirkungsstudie wird zudem zeigen, ob wir richtig \"re kalibriert\" haben, d. h. ob die neuen Risikogewichte so austariert sind, dass wir unser Ziel der Erhaltung eines mit Basel I vergleichbaren Kapitalniveaus im Bankensystem erreicht haben. Aus den bisher durchgeführten Auswirkungsstudien wissen wir, dass Banken mit hohem Retaii-Anteil profitieren werden, weil die Risikogewichtsfunktion für Retaii-Kredite- dem damit verbundenen geringeren Risiko entsprechend - niedriger festgelegt ist als bei Krediten für große Unternehmen. Das wird auch der Kreditversorgung des Mittelstandes dienen, da die meisten Mittelständler unter die Retaii-Regelungen fallen. Und ich gehe davon aus, dass die Banken diesen Vorteil auch an ihre Kunden weitergeben werden. Dass sich die Risikolage einer Bank im Konjunkturverlauf tendenziell verändert, ist bekannt seit es Bankgeschäfte gibt. Ein risikosensitiver Ansatz wie Basel II kann deshalb im Abschwung zu höheren Kapitalanforderungen führen. Zyklusverstärkendes Verhalten ist damit aber nicht zwangsläufig verbunden. Die deutschen Banken haben eine ordentliche Kapitalausstattung, und in Basel II wurden Vorkehrungen - ich will hier nur die abgeflachten Risikogewichtsfunktionen als ein Beispiel anführen -eingebaut, um das Seite 6 von 14 Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. GermanyDeutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ prozyklische Potenzial einzuschränken. Und so ist es kein Zufall, dass die Prozyklizitätsdebatte merklich abgeflaut ist. Hinzu kommt, dass die Auswirkungsstudien in konjunkturellen Schwächephasen durchgeführt wurden, so dass die Kalibrierung eher auf Basis zyklisch höherer Ausfallwahrscheinlichkeilen durchgeführt wird. Dennoch werden wir das Thema Prozyklizität von Basel II anhand der erwähnten Auswirkungsstudie weiter untersuchen. Basel II hat indes schon heute Auswirkungen auf interne Bankprozesse und letztlich auf Kreditvergabeentscheidungen. Das Bewusstsein für Risiken ist deutlich gestiegen, zugleich wurden die Techniken des Risikomanagements verbessert. Viele Kreditentscheidungen basieren schon heute auf bankinternen (seltener auf externen)- Ratings. Es ist grundsätzlich zu begrüßen, wenn Bonitätsunterschiede auch in differenzierten Preisen ihren Niederschlag finden, um eine effiziente Allokation des knappen Gutes Kapital zu erreichen. Es liegt in der Natur der Sache, dass im Einzelfall ein Übergang zu stärker risikoorientierter Kreditvergabe für einen Kunden zu unbefriedigenden Ergebnissen führen kann. Auf mittlere Sicht ist aber beiden Seiten damit am besten gedient, wenn Banken das Risiko angemessen berücksichtigen. So kann das deutsche Bankensystem seine bewiesene Stabilität auch in Zukunft bewahren und seine Intermediationsfunktion zur Förderung des gesamtwirtschaftlichen Wachstums gut erfüllen. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 7 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ Die Bankkunden akzeptieren übrigens zunehmend den gestiegenen Informationsbedarf der Banken, auch wenn es weiterhin Nachholbedarf in Sachen Kundendialog geben dürfte. Und die Kunden- das belegen aktuelle Studien- sind gewillt, aktiv an der Verbesserung ihrer Ratings zu arbeiten. So beabsichtigen viele Unternehmen, ihre- im internationalen Vergleich - niedrige Eigenkapitalquote zu erhöhen. Alternative Beteiligungsformen und mezzanine Kapitalelemente werden von beratenden Banken ergänzend angeboten und von den Kunden auch genutzt. Darüber hinaus bieten Factoring und Leasing Möglichkeiten zur Senkung der Schuldenquote. Die Umsätze der Factoring- und Leasing-Branche sind zuletzt zweistellig gewachsen. Allerdings ist der deutsche Markt in diesen Bereichen im internationalen Vergleich noch relativ wenig entwickelt. Ich sehe hier auch den Gesetzgeber in der Verantwortung, die Rahmenbedingungen für diese alternativen Finanzierungsformen zu gestalten. Unbeschadet von diesen strukturellen Entwicklungen ist der klassische Bankkredit nach wie vor die wichtigste Säule der Unternehmens- und insbesondere der Mittelstandsfinanzierung. Und das dürfte auch auf absehbare Zeit so bleiben. Die dezentrale Drei-Säulen-Struktur des deutschen Kreditgewerbes sorgt für einen kontinuierlichen Strom von Finanzierungsmitteln. Einen Rückzug der Banken aus der Mittelstandsfinanzierung kann ich nicht erkennen. Und auch nicht eine zu Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 8 von 14Deutsche Bundesbank, 19.03.2004 ?/l :* *~ D E U T S C H E ··~~7; B U N D ES BAN K Embargo: 19 März 2004, 10:00 MEZ restriktive Ausleihpraxis der Banken, die zu einer Stockung der Wirtschaftsentwicklung führen könnte. Fakt ist, dass das Wachstum der Kredite seit Ende 1_999 zurückgegangen ist und im vergangenen Jahr praktisch zum Stillstand kam. Nach unserer Einschätzung ist diese Entwicklung vor allem Reflex nachfrageseitiger Einflüsse. Hier mögen Substitutionsprozesse (Ausweichen auf direkte Geld oder Kapitalmarktfinanzierung) ebenso eine Rolle gespielt haben wie eine für die konjunkturelle Situation nicht untypische Investitionszurückhaltung der Kreditnachfrager. Auch stehen viele Unternehmen vor der Herausforderung, ihren strukturellen Kreditbedarf zu senken und ihre Eigenkapitalausstattung zu stärken. Für die Aufsicht ist es wichtig, dass die vorgegebenen Regeln zur Stabilität des Finanzsektors beitragen und die gesamtwirtschaftliche Entwicklung soweit es geht unterstützen. Deshalb ist es sehr wichtig, möglichst viel über Industriestandards oder \"best practices\" zu erfahren. Gute Kontakte zu den Praktikern zu pflegen, wie dies schon in der Vergangenheit geschah, ist unverzichtbar. Basel II ist nicht trivial, insbesondere die explizite Beaufsichtigung Operationeller Risiken ist neu, und so ist der Informationsaustausch zwischen Aufsehern, Praktikern und der Wissenschaft essentiell. Ich erhoffe mir in dieser Hinsicht von der heutigen Konferenz, dass sie einen verstärkten Gedankenaustausch zum Thema der Operationellen Risiken anregt und geeignete Forschungsfelder identifiziert werden. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 9 von 14Deutsche Bundesbank, 19.03.2004 * * ~~~ D E U T S C H E ~*~~ 8 UND ES 8 AN K Embargo: 19 März 2004, 10:00 MEZ Ein wichtiger Aspekt des Baseler Regelwerkes, die \"Grundsätze für die grenzüberschreitende Anerkennung des notwendigen Eigenkapitals für sogenannte AMAs\", sind im Januar vom Baseler Ausschuss veröffentlicht worden. Die ambitionierten Messansätze- oder kurz AMA- erlauben einer Bank, ihr internes Risikomesssystem auch für die Berechnung des notwendigen regulatorischen Mindestkapitals zu verwenden, soweit die Bank gewisse Zulassungsvoraussetzungen erfüllt. Das Grundsatzdokument beschreibt, wie und unter welchen Bedingungen ein Bankkonzern grenzüberschreitend einen gruppenweiten AMA rechnen könnte. Der Baseler Ausschuss verfolgt hierbei einen sogenannten \"hybriden Ansatz\". Dieser besteht aus AMA Kapitalberechnungen für jede signifikante international tätige Tochter auf Solo Basis; hinzu kommen Mindestkapitalanforderungen für die anderen international tätigen Tochterunternehmen, welche auf Grundlage des gruppenweiten AMA mittels eines Allokationsmechanismus zugeordnet werden. Grundsätzlich gilt, dass jede rechtlich selbständige Einheit innerhalb einer Bankengruppe auf Solo-Basis ausreichend kapitalisiert sein muss. Die maßgebliche Entscheidung hierüber trifft die für dieses Tochterunternehmen verantwortliche Gastlandaufsicht Die grenzüberschreitende Anwendung eines AMA aufgrund grenzüberschreit~nder, globaler Aktivitäten von Banken unterstreicht die Notwendigkeit globaler Kooperation zwischen Aufsehern. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 10 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ Der Baseler Akkord ist lediglich eine Empfehlung der Aufseher der führenden lndustrienationen. Der rechtlich verbindliche Schritt erfolgt für Europa im Rahmen der Umsetzung in eine Richtlinie und anschließend in den Mitgliedstaaten. So wie im Baseler Prozess, werden auch in Brüssel und damit auch auf nationaler Ebene gegebenenfalls noch erforderliche Anpassungen später eingebracht werden können. Ich möchte jedoch betonen, dass dadurch keine Unsicherheiten für die Umsetzung von Basel II entstehen. Ein wichtiger Aspekt im Bereich des operationellen Risikos ist dabei die Anerkennung der AMA. Die Europäische Kommission hat vorgeschlagen, dass die zuständigen Aufseher bei der Anerkennung eines gruppenweiten AMA zusammenarbeiten sollten. Aufgrund der Besonderheiten des einheitlichen Binnenmarktes können die europäischen Regeln über die Baseler Grundsätze zur Zusammenarbeit zwischen Heim- und Gastaufsicht hinausgehen. Ein Koordinator- zumeist die zuständige Heimaufsicht- könnte als Ansprechpartner für die AMA Bank dienen und den Zulassungsprozess unter Einbeziehung aller zuständigen Aufseher initiieren und koordinieren. Aufgrund einer solchen intensivierten Zusammenarbeit zwischen den nationalen Aufsehern in der EU sollte auch eine Verständigung über die angemessene Allokation des AMA-Gruppenkapitals leichter sein. Sie haben sicherlich mitverfolgt, dass das sog. \"Lamfalussy Modell\" der Wertpapierregulierung auch auf die übrigen Finanzsektoren übertragen wurde. Hiermit ist die Hoffnung auf schnellere Gesetzgebung und erhöhte Effizienz verknüpft. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 11 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ Als Teil der neuen Ausschussstruktur wird in London das Sekretariat des neuen \"Committee of European Banking Supervisors\" (CEBS) angesiedelt, das Sekretariat der Versicherungsaufsicht in Frankfurt am Main, und dasjenige der Wertpapierregulierung ~leibt in Paris. Diese verschiedenen Orte sind auch ein äußeres Zeichen dafür, dass die bewährte dezentrale Bankenaufsicht auf EU Ebene auch in den nächsten Jahren ein Optimum darstellt. Dieses Konzept fußt auf dem Prinzip der nationalen Zuständigkeit in Verbindung mit Harmonisierung der Regeln im gesamten EWR und vielfältigen Formen der grenzüberschreitenden Kooperation zwischen den mit Aufsichtsfragen befassten Institutionen. Damit trägt es den immer noch bestehenden nationalen Unterschieden in den Bankensystemen und der rechtlichen Rahmenbedingungen Rechnung. Das Fachwissen vor Ort wird also mit einer EU-weiten Perspektive verknüpft. Dies ist wichtig, da die neuen, stärker individuellen Ansätze im Regelwerk von Basel II die Notwendigkeit von Fachleuten vor Ort noch erhöht. Vor diesem Hintergrund wäre die Errichtung einer europäischen Zentralaufsicht derzeit keine sinnvolle Alternative. Mit Blick auf die Stabilität der Bankenmärkte in den einzelnen EU-Staaten besonders brisant wäre zudem, wenn bei einer europäischen Zentralaufsicht der nationale Aufseher keinen unmittelbaren Einblick mehr in \"seine\" systemrelevanten Institute hätte. Sowohl die nationale Notenbank als auch die Aufsicht tragen maßgebliche Verantwortung für die Stabilität des \"eigenen\" Banken- und Finanzsystems. Dieser Verantwortung können sie nur gerecht werden, wenn sie Informationen Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 12 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ aus erster Hand haben. Überdies verlangt die Errichtung einer Zentralinstanz die Bereitschaft der europäischen Regierungen zu einem weitreichenden Souveränitätsverzicht Diese ist derzeit nicht erkennbar. Mit der Anwendung des Lamfalussy-Verfahrens auch im Bereich der Bankenaufsicht hat die EU gerade erst Strukturen geschaffen, mit denen ein höheres Maß der aufsichtliehen Konvergenz innerhalb Europas erreicht werden soll. Lamfalussy II ist zum Teil heftig kritisiert worden. Ich meine, trotz mancher Unvollkommenheiten sollte man die neuen Strukturen jetzt wirken lassen und das Beste daraus machen. Der Erfolg sollte hierbei nicht in institutioneller, sondern in sachlicher Hinsicht im Sinne einer verbesserten Konvergenz des aufsichtliehen Handeins gemessen werden. Der Vorteil dieser sachorientierten Herangehensweise liegt darin, dass keine voreilige Festlegung auf institutionelle Strukturen erfolgt, die sich zu einem späteren Zeitpunkt in bestimmten Bereichen als Hindernis erweisen. Die Flexibilität des aufsichtliehen Konvergenzprozesses bleibt erhalten. Ich hatte den neuen Ausschuss \"CEBS\" bereits kurz erwähnt. Dessen Hauptaufgabe liegt in der Beratung der Kommission in regulatorischen Fragen sowie in der Förderung der Konvergenz der Regeln und der Aufsichtspraxis, kurz in der sog. \"mikro-prudenziellen\" Aufsicht. Dies ist aber nur die eine Seite der Aufsichtsmedaille. Der Vollständigkeit halber möchte ich auch auf die Arbeit des \"Banking Supervision Committee\" des ESZB hinweisen. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 13 von 14Deutsche Bundesbank, 19.03.2004 Embargo: 19 März 2004, 10:00 MEZ Das BSC deckt das Feld der sog. \"makro-prudenziellen\" Analyse ab, d.h. Untersuchungen zur Stabilität der Finanzsysteme und struktureller Entwicklungen, aber auch mögliche Auswirkungen von Aufsichtsregeln auf die Finanzinstitute. Die Arbeiten dieser beiden Ausschüsse ergänzen sich und bilden wichtige Bausteine für eine ganzheitliche Betrachtung in der Aufsicht in Europa. Nun, am Ende meiner Rede möchte ich gern wieder zu ihrem Ausgangspunkt zurückkehren: Felix Krull. Er fährt fort mit seiner Beschreibung des Rheingau: \"Hier blühen ... jene berühmten Siedlungen, bei deren Namensklange dem Zecher das Herzen lacht, hier Rauenthal, Johannisberg, Rüdesheim ... \". Ich wünsche Ihnen eine interessante und anspruchsvolle Konferenz über operationelle Risiken, aber ich wünsche Ihnen auch die Zeit, am Abend diese reizvolle Gegend und ihre Produkte zu genießen. Vielen Dank. * * * Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main, www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Germany Seite 14 von 14"}