{"AUTHOR": "Axel A.Weber", "TITLE": "Globale Finanzmärkte, europäische Geldpolitik und Perspektiven für die deutsche Wirtschaft", "PDF_URL": "https://www.bundesbank.de/resource/blob/688884/50534272738d263f0f1ac85869ae0d03/mL/2009-01-26-weber-globale-finanzmaerkte-europaeische-geldpolitik-und-perspektiven-fuer-die-deutsche-wirtschaft-download.pdf", "LOCAL_PDF_FILE": "2009-01-26-weber-globale-finanzmaerkte-europaeische-geldpolitik-und-perspektiven-fuer-die-deutsche-wirtschaft-download.pdf", "DATE": "26.01.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Globale Finanzmärkte, europäische Geldpolitik und Perspektiven für die deutsche Wirtschaft   Dinner Speech  bei einer Abendveranstaltun\ng der Bankhaus Lampe KG in Düsseldorf \nam Montag, 26. Januar 2009", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Einleitung: Lampe versus Lehman................................................................2\n 2 Globale Finanzmärkte...................................................................................2\n 3 Europäische Geldpolitik................................................................................5\n 4 Perspektiven für die deutsche Wirtschaft......................................................6\n 5 Schluss.........................................................................................................8\n  1 Einleitung: Lampe versus Lehman \nSehr geehrter Herr Professor Schüller, \nsehr geehrte Damen und Herren, ich freue mich, dass Sie der Einladung des Bankhauses Lampe so zahlreich gefolgt sind. Das Bankhaus Lampe kann auf eine lange Historie zurückb\nlicken. Gegründet wurde das Unternehmen als Bank- und Speditionsgeschäft im Jahre 1852 vom damals 24-jährigen \nHermann Lampe aus Minden/ Ostwestfalen. Warum ich Ihnen das erzähle? Weil eine verblüffende zeitliche Nähe zur Gründung eines \nanderen Unternehmens besteht, dessen Ursprünge Parallelen aufweisen, dessen Ge-schichte indes so gänzlich anders verlaufen ist. Es war nämlich im Jahre 1850, \nals drei aus Deutschland emigrierte Brüder in Montgomery, Alabama eine Bank namens Lehman Brothers gründeten. Lehman entwickelte sich im Laufe der Zeit zur viertgrößten US-Investmentbank, \ngeriet aber in den Strudel der Subprime-\nHypothekenkrise und musste im September 2008 Insolvenz beantragen. Lampe entwickelte sich indessen zu einer \nder größten deutschen Privatbanken. Gerade diese kleinen inhabergeführten Häus\ner sind bislang freilich ve\nrgleichsweise glimpflich durch die Finanzkrise gekommen. \nDieser relative Erfolg der Privatbankiers ist si\ncher nicht zufällig. Immerhin gibt er Anlass \ndarüber nachzudenken, inwiefern gewisse Prinzipien, die ihren Erfolg gewährleisten, auf", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndas Finanzsystem ansatzweise \nübertragbar sind. Dazu zähle ich insbesondere die persön-\nliche Haftung, individuelle Ve\nrantwortung und Langfristorientierung Œ Prinzipien, die einer \nunverantwortlichen Übernahme von Risiken entgegenwirken. \n2 Globale Finanzmärkte \nDer Zusammenbruch von Lehman Brothers hat erhebliche Kollateralschäden verursacht \nund Kettenreaktionen ausgelöst. Misstrauen unter den Marktteilnehmern hat sich schlagartig ausgebreitet. \nWeltweit haben Anleger daraufhin eine beispiellose Flucht aus dem Risiko versucht. Die \nPreise risikohaltiger Wertpapier\ne gerieten dadurch unter Druck, was weiteren Verkaufsdruck auslöste. Als sichere Häfen angesehene Anlagemöglichk\neiten erlebten im Gegenzug massiven Zulauf. So stiegen die Kurse festverzinslicher \nWertpapiere von allerhöchster Liquidität und Emittenten allerhöchster Bonität, insbeso\nndere deutsche und amerikanischer Staatsanlei-\nhen, was gleichbedeutend mit si\nnkenden Renditen ist. Dabei ging die Risikoaversion teil-\nweise so weit, dass die Rendite kurzlaufender US-Schatzanweisungen auf null fiel. Risiko-\nbehaftete Wertpapiere, insbesondere solche v\non fragwürdiger Qualität, fanden hingegen nur \nnoch zu horrenden Aufschlägen Käufer, wenn überhaupt.  Der Interbanken-Handel kam nach dem Lehman-Kollaps nahezu völlig zum Erliegen. Die \nNotenbanken mussten daraufhin ihre Liquiditäts\noperationen nochmals deutlich ausweiten. \nDas Eurosystem schlüpfte in die Rolle des \nzentralen Kontrahenten am Euro-Geldmarkt. Banken mit einem Liquiditätsdefizit sahen somit ihre Liquiditätszufuhr gesichert.  Dabei möchte ich an dieser Stelle betonen, dass die den Banken dadurch zusätzlich zuge-\nflossene Liquidität zunächst einmal keine Gefahr\n für die Preisstabilität darstellt, da sie \nderzeit innerhalb des Bankensektors bleib\nt. Außerdem erfordert jede Inanspruchnahme von \nZentralbank-Liquidität die Hinterlegung von Sicherheiten und die Zahlung von Zinsen.", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEinige Institute, deren Ertragsmodell in einer extremen Fristentransformation bestand und deren Refinanzierung praktisch vollkommen zum Erliegen kam, gerieten im Gefolge des Lehman-Kollapses in existenzie\nlle Schieflagen. Hier waren unter hohem Zeitdruck ad hoc-Maßnahmen erforderlich, um einen zweiten Fall Lehman zu verhindern. Ein solches Worst-\ncase-Szenario hätte zum Zusammenbruch des  Finanzsystems führen können. Das einzelfallorientierte Banken-Retten wur\nde im Oktober von systematischeren Ansätzen \nabgelöst. In Deutschland wurde innerhalb von nur einer Woche der Sonderfonds Finanz-marktstabilisierung, kurz SoFFin, als Rett\nungsschirm für den Finanzsektor auf die Beine gestellt. Die Bundesbank hat sich dabei \nals Aufbauhelfer tatkräftig beteiligt. \nDer SoFFin kann Instituten, die im Grundsatz solvenzfähig sind, auf drei Wegen helfen: \nDurch die Vergabe von Garantien \nwird es Instituten, die sie gegen Zahlung von Gebühr in Anspruch nehmen, erleichtert am Kapitalmarkt Mittel aufzunehmen. \nErste, teils mehrfach überzeichnete Emissionen solch staatlich \ngarantierter Anleihen zeigen, \ndass am Markt Interesse dafür besteht. Damit ist die Grundlage geschaffen, dass Liquidität \nwieder zunehmend zwischen den Banken gehandelt wird. Zweitens kann der SoFFin Finanz\ninstitute rekapitalisieren und \ndrittens kann er Risikoposi-\ntionen übernehmen. Das Instrument der Rekapi\ntalisierung wurde vom privaten Bankensek-\ntor bereits ebenfalls genutzt. Insgesamt stehen dem SoFFin für Rekapitalisierungsmaßnah-men und die Übernahme von Risikopositionen bi\ns zu 80 Milliarden Euro zur Verfügung. \nDas dritte Stabilisierungsinstrument wurde bislang noch nicht in Anspruch genommen. Zur Erklärung für die Abneigung der Banken dagegen wird unter anderem auf die von der EU-Kommission aus beihilferechtlichen Gründen verlangte Rückkaufsverpflichtung der Banken \nverwiesen, die die Attraktivität des Instrum\nents beschränke. Diese zeitliche Beschränkung wurde jedoch mittlerweile in der Nachnotifikation des Programms durch die \nBundesregierung gegenüber Brüssel fallen gelassen.", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZu den Forderungen nach Einrichtung einer Bad Bank habe ich indes eine kritische Einstel-\nlung. Sauberer wäre jedenfalls eine Lösung über umfassende Wertberichtigungen innerhalb \nder Bankbilanzen in Verbindung mit Solvenz sichernden Rekapitalisierungen. Grundproblem beim endgültigen Ankauf risikobehafteter Assets ist die Bepreisung, schließ-\nlich wären hier unter erheblicher Unsicherheit Kaufentscheidu\nngen zu treffen, die den be-troffenen Banken tatsächlich helfen, dem Steuerz\nahler aber gleichzeitig kein unverantwort-bares Risiko übertragen sollen. Zweifel bestehen \nauch darüber, ob eine solche Lösung unter Anreizgesichtspunkten eine gute Lösung wä\nre, käme sie doch einer weit reichenden Absolution gleich. \nAlternativ wäre ein Tausch von langfristig\nen staatlichen Ausgleichsforderungen gegen ris-\nkante Wertpapiere denkbar. Aber auch hier wäre zu beachten, dass die Banken hinreichend \nan einem möglichen Verlust aus den übertragenen Wertpapieren bet\neiligt wären. So müss-ten die Banken dem Stabilisierungsfonds eine Besserungsscheinabrede einräumen, die sie verpflichtet, mögliche Verwertungsverluste zum Zeitpunkt der Endfälligkeit unter Berück-sichtigung ihrer Leistungsfähigkeit zu tragen.  Darüber hinaus sollten die Ba\nnken auch bei einem Assettausch eine Gebühr zahlen \nmüssen, die sich Œ ähnlich wie bei der Garantieübernahme durch den SoFFin Œ nach dem \nAusfallrisiko des einreichenden \nInstituts zu richten hätte.  3 Europäische Geldpolitik \nDie Geldpolitik des Eurosystems innerhalb des ersten Jahres der Finanzmarktturbulenzen war wesentlich geprägt von einem hohen Grad an Unsicherheit über die Auswirkungen der \nFinanzmarktturbulenzen. \nMit dem Lehman-Kollaps und der nachfolgenden weltweiten Versc\nhärfung der Finanzkrise \nverband sich ein extrem negativer\n Impuls auf die Realwirtschaft. War bis dahin vor allem die", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUS-Wirtschaft betroffen, verschlechterten sich\n die Wirtschaftsdaten nun weltweit rapide. \nAuch der Euro-Raum erlebt seit Herbst eine signifikante wirtsc\nhaftliche Abschwächung. \nEin gegenüber Sommer 2008 drastisch gesunkener Ölpreis und die merkliche Abkühlung der Wirtschaftstätigkeit haben indessen dazu beigetragen, dass sich die Risiken für die \nPreisstabilität erheblich reduziert\n haben. Dies signalisiert im Übrigen auch die Mäßigung der Geldmengen- und Kreditentwicklung. \nFür den Europäischen Zentralbankrat eröffnete sich dadurch die Möglichkeit, das Leitzins-\nniveau in mittlerweile vier Schritten um insgesamt 225 Basispunkte zu senken. Auch in Zeiten wie diesen hat sich die eur\nopäische Geldpolitik am vorrangigen Ziel der Preisstabilität zu orientieren. \nNach der Definition des EZB-Rates ist Preisstabilität erreicht, wenn die Steigerungsrate des harmonisierten Verbraucherpr\neisindex im Euro-Raum mittel-\nfristig unter, aber nahe 2 % liegt. Auf kurze Frist sehen wir in der Tat einen markanten Rückgang der Teuerungsraten \nkommen. So sind für den Verlauf dieses Jahres\n in einzelnen Monaten sogar Jahresraten mit \nnegativem Vorzeichen möglich, in Deutschland sogar wahrscheinlich. Hier sind jedoch vor allem Basiseffekte in Folge der starken Teuerung im Vorjahr am Wirken. Eine mittelfristige \nDeflationsgefahr sehen wir für den Euro-Raum indessen nicht.  \nInwiefern mit weiteren Zinsschritten des EZ\nB-Rates zu rechnen ist, hängt von den Daten und Entwicklungen ab, die wir in den nächsten Wochen weiterhin sehr genau beobachten \nwerden. 4 Perspektiven für die deutsche Wirtschaft \nLassen Sie mich zum Dritten \nnoch einen Blick auf die Perspektiven für die deutsche Wirt-\nschaft werfen. Auch hierzulande kann sich \ndie Realwirtschaft den negativen\n Einflüssen der weltweiten \nFinanzkrise nicht entziehen. Als \nExportnation bekommen wir die weltwirtschaftliche Abküh-", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlung deutlich zu spüren, zuma\nl der deutsche Außenhandel eine\nn hohen Investitionsgüter-anteil hat. Bei den deutschen Warenausfuhren kam es im November zu einem regelrechten \nEinbruch um 10,6 % (saison- und kalenderbereinigt) gegenüber Oktober. \nAuch die Industriekonjunktur ist zum Jahresende hin unter erheblichen Belastungsdruck ge-\nraten. So ist die Industrieproduktion im Herbst kräftig gesunken und die in- und ausländi-\nsche Nachfrage nach Industrieerzeugnissen massiv eingebrochen. Die Stimmungsbaro-\nmeter des ifo-Instituts setzten ihren sc\nharfen Abwärtstrend im Dezember fort. Auch die Konsumentenstimmung lässt langsam nac\nh, indes: Der private Konsum erweist sich als erstaunlich robust. Er profitiert \nvon einem hohen Beschäftigungsstand, Reallohn-\n\nzuwächsen und einem günstigen Preisklima. \nDas ist ein interessantes Phänomen: Die zurü\nckliegende wirtschaftliche Aufschwungphase, \ndie im Jahre 2005 begann, war lange Zeit vom Muster eines klassi\nschen Konjunkturauf-schwungs geprägt. Ausgelöst von einer dynamischen Weltwirtschaft entfaltete sich zunächst \nein kräftiges Exportwachstum, dem ein veritabler Investitionsboom folgte.  \nWas zur Vollständigkeit des zyklischen Aufsch\nwungs fehlte, war ein Nachziehen des priva-\nten Konsums. Zwei von mehreren Gründen,\n die das anhaltend gedämpfte Konsumwachs-tum in Deutschland erklären, sind die Mehrwertsteuer-Erhöhung im Jahre 2007 und der \nkräftige Kaufkraftentzug durch steigende Energiepreise im letzten Jahr. Nun ist auch der Abschwung nach dem gleichen Muster gestartet, natürlich mit umgekehr-ten Vorzeichen, und auch in diesem Fall könnt\ne der Konsum gewissermaßen vom Lehrbuch \nabweichen. Mit dem Rückenwind der beschlo\nssenen Konjunkturprogramme geht die Bun-desregierung in ihrem aktuell\nen Jahreswirtschaftsbericht sogar von einem realen Plus beim \nprivaten Verbrauch in diesem Jahr um 0,8 % aus. Für das Bruttoinlandsprodukt rechnet die B\nundesregierung indessen mit einer durchschnitt-\nlichen Jahresrate von -2¼ % für 2009. Sie ze\nichnet damit ein nach gegenwärtiger Datenlage realistisches Bild.", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDass dieses Bild in einem nochmals merk\nlich düstereren Grundton gehalten ist als die \nPrognosen im vergangenen Herbst, liegt vor allem daran, dass die Schärfe des ökonomi-schen Einbruchs im Winterhalbjahr seinerzeit erheblich unterschät\nzt wurde. Im Hinblick auf \ndas Verlaufsprofil des restlichen Jahres ge\nhen wir jedoch weiterhin davon aus, dass der \nKontraktion im ersten Quartal \neine Phase der Stabilisierung folgt und im nächsten Jahr eine \nleichte Wiederbelebung. Was gibt Anlass zu dieser Erwartung? Da \nist zum einen ein robuster Arbeitsmarkt in Deutschland. Dank der verbesserten Anpassungs\nfähigkeit der Beschäftigung gehen wir von \n\neinem Œ gemessen an der wirtschaftlichen Abkü\nhlung Œ relativ moderaten Anstieg der registrierten Arbeitslosigkeit aus. Deutschland fährt jetzt auch eine Art Reform- und \nRestrukturierungsdividende ein. \nDa sind zum Zweiten Impulse, die die Kaufkraft stärken, \nnamentlich die stark gesunkenen \nEnergiepreise und Maßnahmen \naus den Konjunkturpaketen, die im Laufe des Jahres \nWirkung zeigen werden. Und da ist zum Dritten die Erwartung, dass auch die Weltwirtschaft im Laufe des Jahres wieder an Dynamik gewinnt, zumal Geld- und Finanzpolitik rund um \nden Globus auf expansiv geschaltet sind. \nNichtsdestotrotz: Die Risiken für die Konjunktu\nr sind weiterhin hoch und abwärts gerichtet. Viel wird davon abhängen, inwieweit sich \ndas Finanzsystem nachhaltig erholt. Auch die \nGefahr einer Renaissance des Protektionismus stellt für eine Exportnation wie Deutschland eine nicht zu unterschätzende Gefahr dar. \n5 Schluss \nLassen Sie mich zusammenfassen: Die Finanzkr\nise hält uns seit nunm\nehr eineinhalb Jah-ren in Atem. Im globalen Finanzsystem gibt \nes immer noch mehr Schatten als Licht.", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Ursachen der Krise sind schon vielfach erörtert worden, ich habe dies heute ausgespart. \nAuf eine ganz kurze Formel gebracht würde ich sagen: eine Mischung aus Marktversagen und unzureichender Regulierung. \nNun ist alles zu tun, um die Stabilität des Finanzsystems wieder\nherzustellen. Eine funktio-nierende Kreditversorgung der Unternehmen ist eine der elementaren Aufgaben des \nBankensystems. Die von einigen bereits bekl\nagte Kreditklemme in Deutschland sehen wir \nallerdings derzeit nicht, das möchte ich an dieser Stelle betonen. Ebenso müssen wir die richtigen Konsequenzen \naus der Finanzkrise ziehen, damit sich \nvergleichbare Ereignisse für die Zukunft verm\neiden lassen. Diese Finanzkrise ist jedenfalls \nmit erheblichen Schäden auch für die Realwirtschaft verbunden. \nAuch Deutschland ist in einen kräftigen Abschwu\nng hineingezogen worden. Doch selbst \nwenn die deutsche Wirtschaft 2009 im Vergleich \nzum Vorjahr schrumpfen wird, gibt es \nAnlass zur Hoffnung, dass wir noch in diesem \nJahr wieder eine leichte Belebung sehen werden. Vielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 746}