{"AUTHOR": "Axel A.Weber", "TITLE": "Making the Financial System more Resilient - The Role of Capital Requirements", "PDF_URL": "https://www.bundesbank.de/resource/blob/702758/d095510830e7494673158f0cce72fb73/mL/2010-03-10-weber-role-of-capital-requirements-download.pdf", "LOCAL_PDF_FILE": "2010-03-10-weber-role-of-capital-requirements-download.pdf", "DATE": "10.03.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Making the Financial System more Resilient Œ The Role of \nCapital Requirements   Speech at Financial Services Ireland (FSI) Dublin Wednesday, 10 March 2010", "Page 2 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nContents 1 Introduction.................................................................................................................2\n 2 The necessity of enhancing the resilience of the financial system\n..............................3\n 3 Reducing the likelihood of individual bank failures\n......................................................4\n 4 Reducing the systemic impact of\n individual bank failures\n...........................................7\n 5 Conclusion..................................................................................................................8\n  1 Introduction \nLadies and gentlemen It is said that a good speech \nhas a good beginning and a good end and that\n the two are as \nclose together as possible. I think this is \nespecially true when it comes to after-lunch \nspeeches which deal with rather weighty and complex issues\n such as the regulatory response to the financial crisis. The financial crisis has indeed \nbeen one of the most devastat\ning economic events of the \npast decades. Nevertheless, as the markets have stabilised and recovery has finally set in, \nthe time has come to look ahead. Our main chal\nlenge now is to initiate the reforms that are necessary to create a more stable and more resilient financial system for the future.", "Page 3 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n2 The necessity of enhancing the resilience of the financial system \nThe first step towards achieving that goal is \nto gain a clear understanding of the underlying \ncauses of the financial crisis. The crisis \nis a very complex phenomenon, however. It can be analysed from a vast number of perspectives, each of which can teach us a specific lesson. \nAnd it cannot be denied that many of the lessons learned show \nus that there is room for improvement in the field of financial regulation. Consequently, a lot of effort is being put into \nfar-reaching and ambitious reforms of the regulatory framework. The main goal of these reforms is to make crises less likely in the \nfuture. Even so, it has to be acknowledged that \nsuch a probability can never be reduced to zero. And this insight \nbrings us to the concept of ﬁresilienceﬂ. Only a truly resilient financial system will be able to fully \nabsorb the shocks that \ncould not be prevented beforehand. The most obvious benefit of a \nmore resilient financial system \nwould be to lessen the need \nfor governments to act as lenders of last resort. Although such intervention proved very \nsuccessful during the current crisis, it generates undesired side ef\nfects. The most obvious of \nthese is the burden it places on the state budget. Not only is this \na problem in itself, it also leads to other unfavourable outcomes. First, the costs of stabilisation are not borne by those \nwho caused the crisis but by the taxpayers \n(although there might be a certain overlap, of \ncourse). This uneven distribution of costs is certainly not right morally, and it is also fraught \nwith problems from a financial-stab\nility viewpoint. The fact that it is not the originators of the crisis that have to foot the bill induces moral hazard and this, in turn, promotes risk-prone behaviour and increases the likelihood of future crises. \nFor these reasons alone, it is \nimportant to enhance the resilience of the financial system \nand, by doing so reduce the necessity for public\n bail-outs. This goal\n could be pursued by", "Page 4 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nstrengthening two consecutive lines of defence. The first li\nne of defence would comprise \nmeasures that reduce the likelihood of banks failing in the first place. The second line of \ndefence would consist of instru\nments that reduce the systemic impact of actual or looming bank failures. Let us take a closer look at t\nhe relevant measures and instruments that are \nunder discussion. \n3 Reducing the likelihood of individual bank failures \nThe most comprehensive proposal to reduce the lik\nelihood of individual bank failures is the \nreform of capital requirements within the Basel II framework\n. This is based on the \nassumption that, for the indivi\ndual institution, capital requirements constitute the central \nbuffer against losses. However, the crisis revealed \nthat the overall level \nof capital that banks were required to hold was insufficient compared with the magnitude of the losses. At the \nsame time, it became apparent that the loss-absorbing capacity \nof the capital held was too \nlow. Consequently, vigorous efforts are being put into adjusting the capital requirements within the Basel II framework. The explicit goal is to promote a more\n resilient banking sector by \nraising not only the level but also the quality, consistency and transparency of the capital \nbase. Given the particular risks resulting from the failure of a systemic bank, the introduction \nof a special capital surcharge for systemic banks is being discussed. This would not only \nenhance the resilience of such institutions, it wo\nuld also make it less attractive to become \nsystemically relevant in the first place.", "Page 5 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nAn outline of the complete set of measures was published in Decem\nber 2009. Currently, the proposed measures are being analysed in a comprehensive quant\nitative impact study, and in the course of 2010 they will be calibrated and finalised. Together\n with new standards for liquidity provisions, the new rules should be implemented by 2012. A second proposal to reduce the likelihood of bank failures was put forward by the German \nCouncil of Economic Experts, and similar \nproposals have been made by others. The proposal features a European Stabilisation Fund. The thinking behind this might initially \nseem to be not too different from the underlying concept of Basel II. Banks would be obliged to contribute to a fund according to their risk structure and their systemic relevance. Thus, \njust like the capital requirements under Basel \nII, a price would be placed on risk-taking, \nespecially if it has a major impact on the system as a whole. However, in contrast to the \ncapital held under Basel II, the resources that are contributed to the fund are lost to the \nindividual banks. Thus, the Stabilisation Fund puts an outright (Pigouvia\nn) tax on risk-taking in order to internalise the effects of\n risky activities on financial stability. \nAs an ex post instrument to put a burden on the originat\nors of the crisis, such a tax might be justified. Nevertheless, as an ex ante steering tool, the proposed fund has major \nshortcomings. First, it would drain capital from banks. But, more importantly, it would not solve the moral hazard problem. As the fund would act as lender of next-to-last resort for failing banks (the government w\nould still have to step in if the fund™s resources were exhausted in a crisis),\n the problem would merely be shift\ned from the level \nof government to the level of the fund. The banks, in fact, woul\nd still have an incentive to take on too much \nrisk, while relying on the fund to cover potential losses. In the case of a European fund, the \nmoral hazard problem might even be amplified, since costs that\n would normally occur at the", "Page 6 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nnational level could be shifted, at least partially, to the supranational level. A systemic crisis might even provoke a rat race among national governments for the fund™s limited resources. While the Basel II framework puts a shadow price on risk, and the Stabilisation Fund puts a \ntax on risk, a third proposal goes\n one step further. This proposal Œ a core element of what is \nknown as the \nVolcker rule\n Œ was proposed by President Obama in mid-January. This rule aims at barring banks completely from certain forms of risk-taking: they would not be \nallowed to invest in or sponsor hedge funds or private equity funds. They would also be \nbanned from engaging in proprietary trading operations for their own profit. Thus, the risk of \nbank failures would be significantly reduced. \nAt the same time, a cap would be put on the \nsize of banks to reduce their systemic relevance. One shortcoming of the Volcker rule, however, \nis that it most likel\ny would not apply to investment vehicles, such as hedge funds or in\nvestment banks. And a failure of these could also lead to systemic distortions, as was de\nmonstrated by the case of Long-Term Capital \nManagement or Œ more recently Œ Lehman Brothers. Moreover, European experience \nshows that universal banks with a broad range of business can also be a stabilising factor during a crisis. However, the most fundamental pr\noblem of the Volcker rule lies in the fact that a complete \nprohibition of certain activities Œ activities that are perhaps \nmore risky but not necessarily \neconomically inefficient Œ is a very far-reaching market intervention. The reformed Basel II framework and the Stabilisation Fund also try to re\nstrict possibly destabilising activities but, unlike the Volcker rule, the penalty they impose on these activities is finite. Technically \nspeaking, the Volcker rule enfor\nces a corner solution and, as such, might have unintended", "Page 7 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nand unfavourable consequences. It could, for ex\nample, have undesirable effects on the \ntransmission of monetary policy. I have just described three different approaches to reducing the likelihood of failure for \nindividual banks, particularly if they are systemic. These three approaches represent three different levels of intensity. While the Basel II framework puts a \nshadow price on certain risky activities, the Stabilisation Fund taxes them\n, and the Volcker rule, as a corner solution, \nprohibits them entirely. However, as none of the three approaches would be able to entirely \nrule out the possibility bank fail\nures, they would have to be reinforced by other measures. \nThat is, a second line of defence would have to be drawn. \n4 Reducing the systemic impact \nof individual bank failures If a bank gets into trouble and if its problems th\nreaten to spread throughout the financial system, supervisors have to act quickly. This requires a proper set of instruments and, \nultimately, private or public money that can be mobilised at short notice. For this reason, proposals such as the Stabilisation Fund include the establishment of a war chest for financial crises, that is, a capital stock reserved for rescue measures. However, once this \ncapital stock is depleted during a crisis, governm\nents would again have to step in as lender \nof last resort. Moreover, I have already hinted at the additional moral \nhazard problems that \ncould result from such a funding solution.  \nTherefore, a more important supplementary measure would \nbe the implementation of a \nspecial \nresolution regime\n for banks. Such a regime would ensure that even large and \nsystemically relevant banks could fail without triggering far-re\naching disruptions within the", "Page 8 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nfinancial system. The crisis has \nmade it perfectly clear that existing bankruptcy law Œ for example, Chapter 11 in the US Œ is not well suited to the peculiarities of the financial system \nand the dynamics of a financial crisis. As a ke\ny requirement, a new regime would have to \nallow supervisors to choose restructuring over bailing-out and thus avoid unfair burden \nsharing and moral hazard. In this context, a restructuring invo\nlving private investors would be the first choice and clearly preferable to direct public intervention. Additionally, the regime should enable supervisors to act swiftly to reduce the risk of bank runs by creditors or clients. And, finally, if the resolution regime\n manages to separate stabilising the bank from \nrescuing its owners and creditors, it also reduces moral hazard and thereby the likelihood of \nfuture crises.  \nA related proposal that might be wo\nrth discussing is the concept of ﬁliving willsﬂ\n. This concept requires systemically relevant ban\nks to produce recovery and resolution plans \nwhich set out how operations could be resolv\ned in an orderly fashion. As a result, \ngovernments would not have to rescue systemic banks as a whole but only those parts that \nare important to the economy. \nThus, the moral hazard problem \nwould be reduced. However, \ncurrent bank structures have evolved over m\nany years. Consequently, restructuring as a necessary part of a ﬁliving willﬂ would be costly, complicated and time-consuming. \n5 Conclusion Ladies and gentlemen Let me conclude by returning to the very beginning. The title of my speech asks about the role of capital requirements in making the financial system more resilient. The answer is that", "Page 9 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nthey play a central role as they define the first line of defence in the event of a crisis. Other instruments in this category c\nould be a Stabilisation Fund or th\ne Volcker rule. In my view, both of these instruments have significant shortcomings, however. The best option would \ntherefore be to stick to a revised Basel II framework. \nEven so, revised capital requirements alone will not be enough to prevent bank failures. Since the failure of a systemically relevant bank poses a great risk to the financial system, it \nwill be necessary to draw a se\ncond line of defence. Here, the most important instrument would be a special resolution regime for ban\nks, particularly if the banks are systemically relevant. I am confident that the combination of revis\ned capital requirements and a strong resolution \nregime would significantly enha\nnce the resilience of the financial system. And it is to be hoped that this set of instruments would prevent\n the last line of defence, that is the government budget and national taxpayers, from once mo\nre becoming stretched to the worrying extent we are currently seeing. Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 689}