{"AUTHOR": "dr., Hermann", "TITLE": "Gastvortrag an der Hochschule für Bankwirtschaft", "DATE": "30.05.2001", "SECTION": "reden", "RECORD_ID": "30.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 30.05.2001 Ähnlich wie die Entwicklung an den Finanzmärkten ist die Debatte über die so genannte \"Neue Ökonomie\" in den letzten Monaten nicht frei von Übertreibungen und anschlie Benden \"Kurskorrekturen\" ge wesen. Noch vor einigen Monaten stießen jene Stimmen, die darauf hingewie·sen haben, dass technologische Veränderungen einige wohlbekannte ökonomische Gesetzmäßigkeiten nicht einfach außer Kraft setzen können, oft auf taube Ohren. Jetzt, nach kräftigen Kursverlusten und einem veränderten amerikanischen und europäi schen Konjunkturbild, geht vielen der Ausdruck \"Neue Ökonomie\" überhaupt nicht mehr über die Lippen. Doch Vorsicht vor erneuten Übertreibungen. Mit Blick auf die USA bleibt festzuhalten, dass dort in den vergangenen Jahren ein bemerkenswerter Produktivitätszu wachs zu beobachten war. Grundsätzlich teile ich das Urteil des Sachverständigenrats, dass die neuen Technologien auch für Deutschland und den Euroraum Chancen eröffnen, auf einen höhe ren Potentialpfad zu kommen. Ich möchte heute zunächst einige konstituierende Elemente der New Economy herausarbeiten. Anschließend erörtere ich die lmpli kationen dieser Strukturänderungen für die Geldpolitik zunächst auf theoretischer Ebene. Da die US-Notenbank bereits seit Mitte der neunziger Jahre mit dem Phänomen \"New Economy\" konfrontiert ist, möchte ich danach aber auch auf einige konkrete Erfahrungen der amerikanischen Geldpolitik mit der New Economy eingehen. Im letzten Teil des Referats werde ich dann mögliche Konsequenzen einer New Economy für die geldpolitische Strategie und die Durch führung der Geldpolitik im Euroraum erörtern. Dies erscheint derzeitDeutsche Bundesbank, 30.05.2001 wenig aktuell. Aber wir haben ja die Pflicht, über den Tellerrand hin ausschauen. 1. Elemente einerNeuen Ökonomie Trotz aller begrifflichen Unschärfe scheint es mir unstrittig, dass die New Economy eng mit Veränderungen auf der Angebotsseite der Wirtschaft verbunden ist, die durch die Umbrüche im IT-Bereich aus gelöst w9rden sind. Und unstrittig ist auch, dass die Wirtschaft im \"Mutterland\" der Debatten über die New Economy in den letzten Jahren durch eine lange Phase kräftigen Wachstums sowie eine rückläufige Arbeitslosigkeit ohne inflatorische Verspannungen ge kennzeichnet war. Im Zentrum dieser Entwicklung in den USA stand -ganz im Gegensatz zum lange Zeit beklagten \"Productivity Slow- eine merkliche Beschleunigung des Produktivi- down\" tätszuwachses. Das Produktivitätswachstum (gemessen als Zu wachs der Arbeitsproduktivität auf Stundenbasis) hat sich von der ersten auf die zweite Hälfte der neunziger Jahre um rund einen Pro zentpunkt auf durchschnittlich gut 2 Prozent erhöht. Allerdings las sen die Daten aus jüngster Zeit erkennen, dass auch die New Eco nomy nicht vor zyklischen Gegenbewegungen geschützt ist. Daher wäre es sehr \"vermessen\", die vergangene Entwicklung einfach fort zuschreiben. Gleichwohl halte ich zwei Aspekte der amerikanischen Produktivi tätszuwächse der letzten Jahre für bemerkenswert. Zum einen fällt auf, dass sie von einer Ausweitung des Arbeitseinsatzes begleitetDeutsche Bundesbank, 30.05.2001 gewesen sind. Produktivitäts- und Beschäftigungsgewinne haben sich ergänzt und zusammen zu einem hohen Einkommenswach stum pro Kopf geführt. Zum anderen ist festzuhalten, dass das be schleunigte Wachstum der Arbeitsproduktivität gleichermaßen von einer verbesserten Kapitalausstattung je Erwerbstätigen und einer höheren totalen Faktorproduktivität getragen wird, die den Produkti onszuwachs bei konstanten Faktoreinsatzmengen widerspiegelt. Die beiden Wachstumskanäle - erhöhte Kapitalintensität und ver besserte, totale Faktorproduktivität - sind dabei eng mit den Umbrü chen im IT -Sektor verbunden: die totale Faktorproduktivität aufgrund von Effizienzgewinnen im IT-Sektor selbst, die Kapitalintensivierung vor allem aufgrund eines vermehrten Einsatzes von IT-Investitions gütern in den übrigen Sektoren der Ökonomie, der wiederum maß geblich durch die dramatischen Preisrückgänge von IT-Gütern be günstigt wurde. Nimmt man die erhöhte Kapitalintensität und die verbesserte totale Faktorproduktivität zusammen, dürfte der IT-Sektor seit Mitte der neunziger Jahre für rund zwei Drittel der Produktivitäts-Beschleunigung verantwortlich sein. 1 Die entsprechenden Befunde für den Euro-Raum sehen auf den er sten Blick bei weitem nicht so günstig aus wie in den USA. Anders als in den USA sind die Produktivitätszuwächse im Euro-Raum seit Mitte der neunziger Jahren geringer geworden. ln diesem Zeitraum fielen sie im Trend etwa einen halben Prozentpunkt unter die ameri- 1 Für Abschätzungen dieser Größenordnung, siehe: Dale Jorgenson, Information technology and the U.S. Economy, American Economic Review, 91/1, 2001. Stephen Oliner und Daniel Sichel, The resurgence of growth in the late 1990s: ls information technology the story?, Working Paper, May 2000.Deutsche Bundesbank, 30.05.2001 für die kanischen Vergleichswerte. Ein wichtiger Grund Verlangsamung im Vergleich zu den USA ist in der geringeren Dy namik des IT-Sektors zu sehen. So weist die Europäische Kommis sion in einer jüngst erschienenen Studie darauf hin, dass Westeuro pa bei der totalen Faktorproduktivität seit den neunziger Jahren tendentiell auf der Stelle tritt und sich die IT-Kapitalausstattung von Arbeitsplätzen weniger dynamisch entwickelt hat. Insgesamt, so das Ergebnis dieser Studie, waren die Wachstumsbeiträge des IT-Sektors zuletzt noch nicht ausgeprägt genug, um für eine Pro duktivitätsbeschleunigung zu sorgen.2 Allerdings bedarf dieser Befund einer genaueren Kommentierung. Erstens möchte ich darauf hinweisen, dass die Produktivität im Euro-Raum in den letzten Jahren auch deswegen insgesamt weni ger stark gestiegen ist, weil es zuletzt besser gelungen ist, Arbeits kräfte mit einer geringeren Produktivität wieder in den Arbeitsmarkt zu integrieren und den für viele Länder lange Zeit typischen Trend der Substitution von Arbeit durch Kapital zu korrigieren. Dies ist eine Entwicklung, die andeutet, dass zumindest ansatzweise auch hier zulande ein Wachstumsprozess möglich ist, in dem sich alle Pro duktionsfaktoren ergänzen. Freilich sind dazu weitere Arbeitsmarkt reformen in vielen Ländern des Euro-Raums dringend geboten. Werden sie durchgeführt, sollten wir uns nicht irritieren lassen, wenn die gewünschten Kurskorrekturen vielleicht zeitweise und für sich allein betrachtet dämpfend auf das Produktivitätswachstum wirken. 2 Economic Growth in the EU: is a new patlern emerging?, European Economy, 71/2000.Deutsche Bundesbank, 30.05.2001 Zweitens möchte ich anmerken, dass die europäische Durch schnittsbetrachtung verdeckt, wie sehr sich die einzelnen Länder in ihren New Economy-Merkmalen unterscheiden: So wies die irische Volkswirtschaft im dynamischen Aufholprozess deutlich höhere Pro duktivitätszuwächse auf als die USA. Ergänzend sei hinzugefügt, dass die skandinavischen Länder in der Entwicklung des IT-Sektors weit fortgeschritten sind. Dies schlägt sich nicht nur in einem erhe bungstechnisch vergleichsweise unproblematischen Indikator wie der Verbreitung von Mobil-Telefonen nieder, sondern auch in den Produktivitätsstatistiken dieser Länder. ,, All dies bringt mich zu einem wichtigem dritten Punkt und damit zu der Frage, inwieweit nationale Statistiken \"zum Nennwert\" mitein ander verglichen werden können. Bei der Analyse ökonomischer Zusammenhänge ist es oft unvermeidbar, komplexe Informationen in griffigen Zahlen zu verdichten. Aber gerade deshalb ist immer wieder daran zu erinnern, dass es beispielsweise zwischen den USA und Deutschland wichtige Differenzen in den statistischen Methoden gibt, die im Ergebnis die direkte Vergleichbarkeit von realen Größen einschränken. Eine Behebung dieses Problems ist alles andere als einfach, zumal die relevanten Effekte zum Teil gegenläufiger Natur sind. So führt etwa die stärkere Verwendung von hedonischen Preismessungen in den USA dazu, daß schwer meßbare, qualitative Verbesserungen von Produkten gerade im IT-Bereich tendentiell besser erfaßt und adäquat als realer Zuwachs verbucht werden. Zugleich gilt esDeutsche Bundesbank, 30.05.2001 jedoch zu beachten, daß in den USA reale VGR-Aggregate nicht in konstanten Preisen eines Basisjahres ausgedrückt, sondern mit ei nem Kettenindex nur aus Angaben des laufenden und des vorheri gen Jahres berechnet werden. Die Deflationierung erfolgt entspre chend mit aktuelleren Preisstrukturen. ln guter Zusammenarbeit mit dem Statistischen Bundesamt hat die statistisch bedingten Wachstums Bundesbank jüngst die unterschiede zwischen den USA und Deutschland für die zweite Hälfte der neunziger Jahre aufgrund von Abweichungen bei der Qualitätserfassung innerhalb der Preisstatistik, den Deflatio nierungsmethoden in den Volkswirtschaftlichen Gesamtrechnungen und der Verbuchung von Investitionen in Software auf fast einen halben Prozentpunkt pro Jahr veranschlagt. 3 Die bereits erwähnte Studie der Kommission in Brüssel sieht derzeit im Vergleich zu den USA eine europäische Technologielücke von etwa 5 Jahren, d.h. die Wachstumsbeiträge des IT-Sektors in West europa in den letzten 5 Jahren haben in etwa das amerikanische Niveau aus dem Zeitraum 1990-95. Aus den zuvor genannten Schwierigkeiten der Vergleichbarkeit geht es mir bei diesem Befund weniger um die exakte Quantifizierung der Lücke, sondern um einen allgemeineren Aspekt. Wir wissen aus der amerikanischen Erfah rung, dass bei der umfassenden Vernetzung der Wirtschaft zunächst Anpassungskosten anfallen und sich die eigentlichen Produktivitätszuwächse erst mit einer gewissen Verzögerung beiDeutsche Bundesbank, 30.05.2001 Erreichen einer ,kritischen Masse' realisieren. Voraussetzung hierfür ist, dass der gesamtwirtschaftliche Durchdringungsgrad mit IT-Gütern hinreichend hoch ist: Erst dann können sich die eigentli chen Netzwerkeffekte entfalten. Und so gesehen braucht es auch Zeit, bis ·sich der beobachtbare Erneuerungsprozeß in den Unter nehmen auch bei uns stärker in den gesamtwirtschaftlichen Produk tivitätskennziffern niederschlägt. Und ich füge bei alldem ergänzend hinzu, dass es möglicherweise auch vo.rteilhaft sein kann, den derzeitigen technologischen Um bruch nicht so sehr als Vorreiter, sondern als gut qualifizierter \"Nachzügler\" zu bestreiten und somit vielleicht auch manche Fehl entwicklung zu vermeiden. Freilich: Ein \"Selbstläufer\" ist die New Economy gewiss nicht. Um ihre Früchte auch hierzulande ernten zu können, dürfen wir in unserer Reformbereitschaft nicht nachlassen. Verkrustungen an Güter- und Faktormärkten müssen aufgebrochen werden, unnötige Hierarchieebenen in Wirtschaft und Verwaltung sind abzuschaffen und neue Finanzierungsformen an den Finanz märkten weiter voranzutreiben. So hat es im Euroraum in den letzten Jahren beträchtliche Fort schritte bei der Integration der nationalen Finanzmärkte gegeben. Durch die neuen Informations- und Kommunikationstechnologien ist der Konkurrenzdruck in vielen Geschäftsfeldern der Banken stark gestiegen, die Transparenz auf den Märkten hat sich erhöht und die Mobilität der Kunden zugenommen. Die Einführung des Euro hat 3 Probleme internationaler Wachstumsvergleiche - eine ergänzende Betrachtung, Monatsbe richt der Deutschen Bundesbank, Mai 2001.Deutsche Bundesbank, 30.05.2001 dieser Entwicklung wichtige zusätzliche Impulse gegeben. Bemer kenswerte Fortschritte waren auch bei der Anwendung neuer Finan zierungstechniken zu verzeichnen, die zum Beispiel der Bereitstel lung von Risikokapital dienen. Für die im Euroraum ansässigen Un ternehmen ist der direkte Zugang zu den Kapitalmärkten leichter geworden. Auch dies kann als Spurenelement einer New Economy verstanden werden. 2. Verbindungslinien zur Geldpolitik Mit Blick auf die New Economy stellt sich aus geldpolitischer Sicht die Frage nach deren Folgen für die Preis- und die Zinsentwicklung. Leider gibt es darauf schon theoretisch keine eindeutige Antwort. Die Antworten hängen vielmehr von der relativen Stärke mehrerer Einflussfaktoren ab, die in unterschiedliche Richtungen wirken. Hier geht es vor allem darum, die relative Stärke und die zeitliche Abfol ge von Angebots- und Nachfrageeffekten sehr sorgfältig zu analy sieren. Geht man davon aus, dass die positiven Angebotseffekte zumindest in der Anfangsphase der New Economy die Nachfrage effekte dominieren, so legt dieses Szenario die Vermutung nahe, das der Inflationsdruck in der New Economy zunächst schwächer wäre als unter den Bedingungen der \"Oid Economy\". Andererseits können wir jedoch nicht ausschließen, dass die Erwartung eines Produktivitätsanstiegs - unabhängig davon, ob er dann auch tat sächlich eintritt - mit großer Wahrscheinlichkeit auch Rückwirkun gen auf die aktuellen hätte. Investitions- und KonsumentscheidungenDeutsche Bundesbank, 30.05.2001 Dabei lassen sich zwei Arten von Nachfrageeffekten unterscheiden. Erstens entstehen durch die technologischen Verbesserungen neue und profitable lnvestitionsmöglichkeiten, so dass mit einem Anstieg der Investitionen in diese Technologien zu rechnen ist. Zweitens ist zu erwarten, dass die Verbesserung der Gewinnaussichten die Akti enkurse in die Höhe treibt. Der damit verbundene Anstieg des Geld vermögens, und möglicherweise auch die Erwartung höherer künfti ger Löhne, könnte die Konsumenten dazu veranlassen, ihre Ausga ben bereits heute zu erhöhen. Grundsätzlich können sich beide Arten von Nachfrageeffekten schon entfalten, bevor die neuen Technologien die Produktionska pazitäten entsprechend erhöht haben. Es ist deshalb nicht auszu schließen, dass die gesamtwirtschaftliche Nachfrage auf kurze Sicht sogar stärker steigt als das Angebot. Um steigenden Inflationsdruck zu verhindern, bestünde die angemessene geldpolitische Reaktion in diesem Fall darin, den kurzfristigen Realzins über sein Gleichge wichtsniveau hinaus zu erhöhen. ln der Terminologie von Wiekseil müsste die Zentralbank das \"Markt\"-Niveau des kurzfristigen Real zinses über das \"natürliche\" Niveau hinaus erhöhen. Sollten jedoch umgekehrt die Angebotseffekte auf kurze Sicht die Nachfrageeffekte übertreffen, so könnte die Zentralbank den Marktzins eine Zeitlang unterhalb der natürlichen Rate halten, ohne das Ziel der Preisstabi lität zu gefährden. Diese Überlegungen werfen allerdings die fundamentale Frage auf, ob die New Economy denn das natürliche oder gleichgewichtige Niveau der Realzinsen unverändert lassen würde. Einige AutorenDeutsche Bundesbank, 30.05.2001 vermuten, dass der Eintritt in die New Economy den natürlichen Zins über sein früheres Niveau hinaus anheben würde. Zum einen sei anzunehmen, dass die technologischen Neuerungen den Grenzer trag von Investitionen erhöhen würden. Zum anderen könne die Er wartung ·künftiger Produktivitäts- und Einkommenszuwächse die Konsumenten schon heute zu einer Reduzierung ihrer Spartätigkeit veranlassen. Eine solche Reaktion würde das natürliche Zinsniveau für jedes gegebene Investitionsvolumen erhöhen. Ohne dies hier vertiefen zu können, sei lediglich darauf hingewiesen, dass die These, n,ach der die Neue Ökonomie zu einer Erhöhung des Real zinses führe, in der Literatur aber keineswegs für generell richtig gehalten wird. 4 Der Zins, so heißt es, werde nicht durch die techni sche Ergiebigkeit der Produktion, sondern durch die Opportunitäts kosten der Geldanleger bestimmt. Zusammengefasst heißt all dies, dass sich die Frage nach den Zinswirkungen der New Economy bei unserem derzeitigen Wissensstand nicht eindeutig beantworten lässt. Sicher ist nur, dass die Unsicherheit zunimmt. Genau dies aber ist das Umfeld, in dem die amerikanische Notenbank seit vielen Jahren handeln muss. Schauen wir also etwa näher auf die USA. 4 Vgl. H.-P. Spahn, Neue Ökonomie, Realzins und Geldpolitik, in: Jahrbücher für Nationalöko nomie und Statistik, Band 221, 2001, S. 336- 339.Deutsche Bundesbank, 30.05.2001 3. Geldpolitik in den USA Die Fed ließ schon 1993 erkennen, dass die amerikanische Wirt schaft möglicherweise einem beginnenden, aber grundlegenden StrukturWandel unterlag. Im Protokoll der FOMC-Sitzung vom 23. September 1993 heißt es: \"There is something wrang with the num bers we are looking at...\". Über viele Jahre wurde dann auch immer wieder innerhalb der Fed die Frage gestellt, ob die glänzende Per formance der US-Wirtschaft und der Aktienmärkte als ein Ausdruck einer kopjunkturellen Überhitzung mit den entsprechenden inflatio nären Risiken gewertet werden mussten oder ob sie tatsächlich auf einem permanent höheren Wachstumspfad beruhten.s Die Antwort fiel unter anderem auch deswegen schwer, weil ver mutet wurde, dass die statistische Erfassung wichtiger Indikatorva riablen (Inflation, Produktivität) größeren Messfehlern unterlag. Dar über hinaus hatten traditionell zuverlässige Indikatoren im struktu rellen Wandel an Zuverlässigkeit eingebüßt. Und es gab kaum Zeit reihen, welche die Fortschritte im High-Tech Sektor in ausreichen dem Maße erfasst hätten. Trotz aller Bemühungen der amerikani schen Notenbank, ihre Prognosemodelle anzupassen, wurde das Wirtschaftswachstum ab Mitte der neunziger Jahre tendenziell unter- und die zukünftige Inflationsrate eher überschätzt. Nicht zu letzt deswegen waren die Entscheidungsträger der Fed oft auf ihr ökonomisches Gespür angewiesen, wenn sie bewerten mussten, inwieweit es sich bei den neuen Entwicklungen um einen nachhalti-Deutsche Bundesbank, 30.05.2001 gen Trend handelte oder lediglich um Einmalschocks und Anomali täten. Ihre größte Herausforderung bestand somit in der erhöhten Unsicherheit. Im Einklang mit ihren gesetzlich festgelegten Aufga ben war die Fed in diesem Zusammenhang grundsätzlich bereit, den Wirtschaftsaufschwung zu fördern, sofern er langfristig tragbar erschien. Gleichzeitig war sie allerdings bestrebt, mögliche Un gleichgewichte und Übertreibungen zu begrenzen, die sich in Pha sen eines kräftigen Wachstums leicht entwickeln können. Zu der gestiegenen Unsicherheit über die zukünftige Entwicklung kam hinzu, dass sich die amerikanische Notenbank wegen der New Economy-Effekte noch weniger über die Auswirkungen ihrer Hand lungen sicher sein konnte, als dies ohnehin immer der Fall ist. Vor über 30 Jahren hat William Brainard von der Yale Universität diese Unsicherheit im Transmissionsprozess wie folgt veranschaulicht.6 Stellen Sie sich vor, Sie säßen am Steuer eines Fahrzeugs. Manchmal, wenn Sie am Lenkrad drehen, reagiert der Wagen kaum, manchmal dagegen bewirkt sogar die kleinste Korrektur des Lenk rads einen scharfen Richtungswechsel. Wie sollten Sie steuern? Brainard plädiert für graduelles Agieren. Es gibt aber auch Stimmen, die im Zusammenhang mit der erhöhten Unsicherheit in der New Economy zu einer aggressiveren Geldpolitik mit schnelleren und/oder größeren Zinsschritten raten. Lassen Sie mich zur Veran schaulichung der Problematik das Autofahrer-Bild etwas abwandeln. Stellen Sie sich vor, in Ihrer Fahrtrichtung gäbe es rechts einen 5 Wichtige Beiträge zu dieser Frage lieferten interne Arbeitspapiere der Fed. Vgl. z. B.: S. S. Oliner und D. Sichel .. Computer and Output Growth Revisited: How Big is the Puzzle?\", in Brookings Papers on Economic Activity, 2, 1994, S. 273- 317.Deutsche Bundesbank, 30.05.2001 tiefen Abgrund, und die Straße sei überdies schweren Windböen aus wechselnden Richtungen ausgesetzt. Wie zuvor sei die Über tragung Ihrer Lenkbewegungen auf die Fahrtrichtung Ihres Autos schwer kalkulierbar. Ein heftiger Windstoss könnte Sie über die Bö schung treiben. Wenn nun plötzlich eine Bö von links kommt, wer den Sie das Lenkrad wohl kaum nur zaghaft korrigieren und es ris kieren, dass der Wagen nicht reagiert und Sie deshalb über die Bö schung gefegt werden. Eher werden Sie versuchen, scharf gegen zulenken.? Zusammen mit den Ängstlichen unter Ihnen frage ich mich all~rdings, ob diese Verhaltensweise nicht die Gefahr des Übersteuerns birgt. Bildhaft fragend, aber einer Antwort bewusst ausweichend, bin ich damit eigentlich schon am aktuellen operativen Rand der amerikani schen Geldpolitik. Gerade weil mir jedoch nichts ferner liegt, als Empfehlungen zur monetären Politik in den USA abzugeben und ich statt dessen nur versuche, zwei unterschiedliche Verhaltensweisen der Notenbank in der New Economy zu beschreiben, sollte vor der näheren Befassung mit der operativen Ebene der amerikanischen Geldpolitik noch ein Wort zur Ziel- und Strategieebene gesagt wer den. Dies kann ich insofern kurz halten, als die Fed seit ihrer Abkehr von Geldmengenzielen Anfang der achtziger Jahre keine explizite \"Strategie\" mehr hat. Sie ist vielmehr bestrebt, sich einen möglichst 6 William Brainard \"Uncertainty and the Effectiveness of Policy\", American Economic Review, 57, 1967, S. 411-425.Deutsche Bundesbank, 30.05.2001 großen Handlungsspielraum zu erhalten. Diesen flexiblen Ansatz hat sie auch in der \"Ära\" der New Economy beibehalten. Er erlaubt ihr, auf kurzfristige Schwankungen in der Produktion und in der Be schäftigung zu reagieren und je nach Einschätzung der Lage einmal eher den· inflationären Risiken und dann wieder den konjunkturellen Risiken mehr Gewicht im Entscheidungsprozeß zu geben. Anders als die Europäische Zentralbank hat die US-Notenbank ein breites Mandat, in dem Preisstabilität und Wirtschaftswachstum gleichbe rechtigt nebeneinander stehen. Und anders als die EZB hat die Fed auch keine klare Definition für Preisstabilität Die Fed verfügt also über einen großen diskretionären Spielraum. Wie andere Notenban ken auch, hat sie jedoch aus den Erfahrungen der 70er und 80er Jahre die Lehre gezogen, dass eine vorausschauende Politik, die darauf ausgerichtet ist, sich abzeichnende Stabilitätsrisiken früh zu bekämpfen, einer Politik vorzuziehen ist, die erst aktiv wird, wenn das Risiko greifbar geworden ist. Mit dieser Aussage möchte ich nun aber wieder zur operativen Ebene zurückkehren. Hierzu erscheint es mir hilfreich, die Politik der Fed in der \"Neuzeit\" in vier verschiedene Zinsphasen einzuteilen. ln der ersten Phase von Anfang 1994 bis Mitte 1995 hob die Fed die Federal Funds Rate in einer Folge von recht raschen und teilweise großen Schritten von 3 Prozent auf 6 Prozent an. Diese Zinsphase liegt zwar noch vor der Zeit, die allgemein als Phase der New Economy angesehen wird. Ich erwähne sie dennoch ausdrücklich, weil bekannte US Ökonomen wie John B. Taylor und Martin Feldstein die Meinung 7 Theoretische Unterstützung dieser Art von Politik findet man beispielsweise in Mare Giannoni .. Does Model Uncertainty Justify Caution? Robust Optimal Monetary Policy in a Forward-Looking Modef',Deutsche Bundesbank, 30.05.2001 vertreten haben, dass die Fed mit ihren damaligen Zinsschritten ei ne Ausgangssituation schuf, die es ihr später erlaubte, das sich aus der New Economy ergebende Wachstum trotz der erhöhten Unsi cherheiten zu fördern.a Der Fed sei es in der Phase eins mit einer recht aggressiven Politik gelungen, die Inflationserwartungen deut lich und dauerhaft zu senken. Die Phase zwei umfasst den Zeitraum zwischen Juli 1995 und Januar 1996. ln dieser Zeit hat die Fed die Zinsen um insgesamt 75 Basispul)kte gesenkt. ln der dritten Phase zwischen Januar 1996 und September 1998 folgte die Fed einer Politik der ruhigen Hand oder des Gradualismus. Die Zinsen wurden kaum verändert. Wie Greenspan im Jahre 1996 in seinem Rechenschaftsbericht vor dem amerikanischen Kongress versicherte, bestand der Ansatz der Fed in diesem Zeitraum darin, nur dann zinserhöhend in den Wirt schaftsablaut einzugreifen, wenn Hinweise auf Stabilitätsgefahren erkennbar würden. Da diese nicht auftauchten, tolerierte die Noten bank das hohe Wirtschaftswachstum. Angesichts des ausbleiben den Preisdrucks auf dem Arbeitsmarkt und den Gütermärkten nahm sie die Preissteigerungen auf den Finanzmärkten und die zuneh mende Verschuldung des privaten Sektors relativ gelassen hin. Offensichtlich war die Wirtschaft in der Lage, die starke Nachfrage zu befriedigen. Angebots- und Nachfrageeffekte schienen sich die Waage zu halten. Princeton University, 1999. B Vgl. G. Baker: .. Did a brave Fed kill oft inflation, or was it luck?\", Financial Times vom 17. De zember 1999, S. 4.Deutsche Bundesbank, 30.05.2001 Die Phase des Gradualismus endete im September 1998, dem Be ginn von Phase vier, die durch häufige und z.T. recht aggressive Zinsschritte gekennzeichnet werden kann. Hier führte die Fed die Zinsen zunächst zwischen September 1998 und November 1998 von 5 V2 \"Prozent auf 4 3~ Prozent zurück. Bis Juni 1999 verharrten sie auf diesem Niveau, wurden dann zwischen Juni 1999 und Mai 2000 in einer Serie von fünf Schritten auf 6 V2 Prozent angehoben und ab Beginn dieses Jahres in 5 Schritten sehr schnell wieder auf 4 Prozent gesenkt. Innerhalb von 5 Monaten sind die amerikani schen Notenbankzinsen fast von einem 1 0-Jahres-Hoch auf ein 7 -Jahres-Tief zurückgeführt worden! Die vierte Zinsphase ist also wieder durch ein aggressiveres Noten bankverhalten gekennzeichnet. Sie begann mit der Zinssenkung im Herbst 1998, als die Russlandkrise und die Erwartung einer Wach stumsverlangsamung schwerwiegende negative Entwicklungen für die amerikanische Wirtschaft wahrscheinlich erscheinen ließen. Um zu verhindern, dass das Wirtschaftswachstum nachhaltig gedämpft würde, führte die amerikanische Notenbank die Zinsen innerhalb von nur 7 Wochen um insgesamt 75 Basispunkte zurück. Es gelang ihr, die drohende Kreditverknappung zu vermeiden und den ameri kanischen Wirtschaftsmotor am Laufen zu halten. Die Notwendigkeit für eine aggressivere Politik sieht die Fed offen sichtlich auch seit Anfang dieses Jahres. Der Offenmarktausschuss hat den Zielsatz für Tagesgeld im bisherigen Jahresverlauf bereits fünfmal um jeweils 50 Basispunkte gesenkt, um eine harte Landung der amerikanischen Wirtschaft zu verhindern - zwei dieser Locke-Deutsche Bundesbank, 30.05.2001 rungen erfolgten sogar außerhalb der regulären Sitzungen. Zins schritte in der Größenordnung von 50 Basispunkten hat die Fed in der Vergangenheit nur selten durchgeführt. Zuletzt geschah dies im Verlauf der geldpolitischen Straffung in Zinsphase eins - bevor sich also die Vermutung der Existenz einer New Economy erhärtet hatte. ln der derzeitigen Zinssenkungsphase haben neben konjunkturellen Motiven auch Erkenntnisse über die Wirkungsweise der New Economy die Höhe der Zinsschritte beeinflusst. Danach passen sich die Arbe,its-, Güter- und Finanzmärkte nun schneller als früher ei nem Konjunkturabschwung an. Besonders sensibel reagieren die Lager- und IT-Investitionen. Auf den schnelleren Ablauf der wirt schaftlichen Prozesse sollte sich - so wird argumentiert - auch die Geldpolitik einstellen. So gesehen muss sie aggressiver und schneller handeln als früher. Als Zwischenergebnis meiner Überlegungen sei an dieser Stelle festgehalten, dass die Ziel- und Strategieebene von der New Economy in den USA kaum verändert worden ist. Im Gegensatz da zu ist auf der operativen Ebene eine Bewegung \"weg vom Gradua lismus hin zum beherzten Handeln\" zu beobachten. Gravierende Veränderungen hat es darüber hinaus in der Kommunikationspolitik gegeben. Während die Märkte noch Anfang der neunziger Jahre darüber rätseln mussten, welchen Zielsatz die Notenbank für die Federal Funds im Auge hatte, veröffentlicht sie heute mit dem Zins auch ihre Bewertung der Stabilitätsrisiken. Auf dem keineswegs gradlinigen Weg zu mehr Transparenz spielte eine Rolle, dass die amerikanische Geldpolitik immer weniger über den traditionellenDeutsche Bundesbank, 30.05.2001 Transmissionskanal des Bankensystems, sondern immer stärker über die Erwartungshaltung der Märkte wirkt. 4. Geldpolitik im Euroraum und Neue Ökonomie Die Diskussion darüber, ob die \"Neue Ökonomie\" bereits im Euro raum eingetroffen ist, wird vermutlich noch eine ganze Weile anhal ten. Wie ich im ersten Teil dieses Vortrags dargelegt habe, besitzt das Eurogebiet meiner Ansicht nach trotz der wieder aufgeflammten konjunkt!Jrellen Probleme durchaus das Potential, einen höheren Potentialpfad zu erreichen, wenn die Wirtschaftspolitik die notwen digen Voraussetzungen dafür schafft. Damit stellt sich die Frage nach den eventuellen Konsequenzen einer solchen Entwicklung für die Geldpolitik des Eurosystems. Die erhöhte Unsicherheit über das aktuelle Niveau und die künftige Entwicklung des Produktionspotentials hat lmplikationen für beide Pfeiler der geldpolitischen Strategie des Eurosystems. Wie Sie wis sen, weist die erste Säule der geldpolitischen Strategie der Geld menge eine herausragende Rolle zu, die durch die Bekanntgabe ei nes quantitativen Referenzwerts für die Wachstumsrate des weit gefassten Geldmengenaggregats M3 unterstrichen wird. Der Refe renzwert wird abgeleitet aus der Definition der Preisstabilität (An stieg des Harmonisierten Verbraucherpreisindex von unter 2 °/o pro Jahr), einer Annahme für das trendmäßige Wachstum des Produkti onspotenzials (bisher 2 °/o bis 2 Y2 °/o) und einer Annahme für den trendmäßigen Rückgang der Umlaufgeschwindigkeit von M3 (bisher V2 °/o bis 1 °/o).Deutsche Bundesbank, 30.05.2001 ln den vergangenen Jahren ist der EZB-Rat davon ausgegangen, dass die Trendwachstumsrate im Euroraum zwischen 2 und 2 V2 °/o liegt. Im Rahmen der jüngsten Überprüfung des Referenzwerts im Dezember 2000 hat der Rat festgestellt, dass bisher keine eindeuti gen Hinweise für eine Beschleunigung des Produktivitätsfortschritts im Euroraum vorliegen, die eine Korrektur dieser Annahme erforder lich machen würden. Er hat jedoch zugleich betont, dass eine Kor rektur nach oben wahrscheinlicher ist als eine nach unten. Und er hat deu~lich gemacht, dass das Potenzialwachstum durch weitere Strukturreformen an den Arbeits- und Gütermärkten erhöht werden könnte. Hinzu kommt, dass der in Verbindung mit der New Economy zu beobachtende Strukturwandel an den Finanzmärkten sich auf die Umlaufgeschwindigkeit von weit gefassten Geldmengenaggregaten wie der Geldmenge M3 auswirken könnte. So würde die Verbreitung verbriefter Anlageformen, die enge Substitute für traditionelle Bank einlagen darstellen, möglicherweise die Nachfrage nach M3 bei ge gebenem Einkommen und Zinsniveau verringern. Andererseits könnte der steigende Konkurrenzdruck die Banken dazu zwingen, Sicht- und Termineinlagen noch marktnäher zu verzinsen. Eine er höhte Unsicherheit über die Beziehung zwischen Nominaleinkom men und M3- die Umlaufsgeschwindigkeit des Geldes - würde nicht nur die Annahme für den trendmäßigen Rückgang der Umlaufge schwindigkeit berühren, sondern auch die Interpretation laufender Abweichungen des Geldmengenwachstums vom Referenzwert er schweren. Ferner könnte das Aufkommen weiterer Substitute fürDeutsche Bundesbank, 30.05.2001 Anlageformen, die in M3 enthalten sind, auf lange Sicht gesehen ei ne Diskussion über die Abgrenzung von Geldmengenaggregaten auslösen. ln dem gerade skizzierten Szenario dürfte es auf alle Fälle ratsam sein, das Verhältnis des tatsächlichen Geldmengenwachstums zum Referenzwert mindestens ebenso vorsichtig wie bisher zu interpre tieren und die Analyse nach Möglichkeit durch andere Indikatoren zu ergänzen. Wie die EZB in ihrem jüngsten Monatsbericht gezeigt hat, geht die Analyse der monetären Entwicklung im Rahmen der ersten Säule schon heute weit über den Vergleich des tatsächlichen M3-Wachstums mit dem Referenzwert hinaus. So erlaubt die Analy se der M3-Entwicklung anhand von Geldnachfragemodellen eine Zerlegung des Geldmengenwachstums in seine makroökonomi schen Determinanten und eine (unerklärte) Restgröße. Die Frage, ob es sich bei dem unerklärten Teil des aktuellen M3-Wachstums um einen monetären Schock handelt, der Auswirkungen auf die Preisentwicklung haben dürfte, oder um Sondereinflüsse, die ver mutlich keine Bedeutung für die Preisentwicklung haben, lässt sich in vielen Fällen mit Hilfe detaillierter institutioneller Kenntnisse klä ren. Hilfreich ist in diesem Zusammenhang auch eine sorgfältige Analyse der Komponenten und Gegenposten von M3. Neben der Wachstumsrate von M3 analysiert die EZB auch eine Reihe von Messgrößen für die Überschussliquidität die sich auf die Differenz zwischen dem Niveau der tatsächlichen Geldbestände und einer geschätzten Gleichgewichtsgeldmenge beziehen. Auf diese Weise kann ein bereits einige Zeit zurückliegendes übermäßig star-Deutsche Bundesbank, 30.05.2001 kes oder schwaches Wachstum der Geldmenge berücksichtigt wer den, das in den Änderungsraten gegenüber dem Vorjahr nicht mehr auftaucht. Besondere Beachtung verdient dabei die so genannte \"reale Geld Iücke\", die konzeptionell mit der Preislücke im ökonome trischen Modell der Bundesbank übereinstimmt. Die Preislücke soll nicht nur den Inflationsdruck anzeigen, der von einem Überschuss der Geldbestände über die Geldnachfrage ausgeht, sondern zu gleich diejenigen Risiken für die Preisstabilität berücksichtigen, die von überausgelasteten Produktionskapazitäten und ungewöhnlich niedrigen, Zinsen ausgehen. Allerdings sei hervorgehoben, dass die empirische Umsetzung der realen Geldlücke sowohl eine Schätzung der langfristigen Geld nachfragefunktion erfordert. als auch die Verfügbarkeit von Mess größen für die KapazitätsauslastunQ (und damit des Produktions potentials) und der Differenz zwischen dem aktuellen Nominalzins und seinem langfristigen Gleichgewichtswert. Insofern handelt es sich bei der realen Geldlücke um ein Konzept, das gegen die im Zu sammenhang mit der New Economy auftretenden Messprobleme auch nicht vollkommen immun wäre. Die Unsicherheit über die New Economy betrifft aber auch den zweiten Pfeiler der Strategie des EZB-Rats, der die erste Säule um eine breit angelegte Einschätzung der Preisaussichten und der Risi ken für die Preisstabilität ergänzt. Prognosen der kürzerfristigen Preisentwicklung setzen oft am Phillips-Kurven-Zusammenhang an, der seinerseits eine Einschätzung der Güternachfrage relativ zum Produktionspotential (des so genannten Outputgaps) erfordert. DieDeutsche Bundesbank, 30.05.2001 erhöhte Unsicherheit über das gegenwärtige und künftige Niveau des Produktionspotentials erschwert jedoch auch solche Prognose ansätze. Das bedeutet, dass wir mehr.Gewicht auf andere Indikato ren künftigen Preisdrucks legen müssen, die sich zeitnah und mit größerer'Genauigkeit messen lassen. Eine Möglichkeit besteht beispielsweise darin, die Aufmerksamkeit verstärkt auf direkte Indikatoren der Preis- und Kostenentwicklung zu richten wie etwa die Einfuhrpreise und die Weltmarktpreise für Rohstoff~, die Erzeugerpreise und natürlich auch verschiedene Indi katoren der Lohnkosten. Als nützlich können sich in diesem Zu sammenhang auch die Berechnung von Kern-Inflationsraten sowie die Analyse von Umfragedaten zur erwarteten Preisentwicklung erweisen. Insgesamt ist festzuhalten, dass die verschiedenen Formen der Un sicherheit den EZB-Rat ohnehin schon heute dazu zwingen, bei sei nen Entscheidungen alle Informationen zu berücksichtigen, die für die Gewährleistung der Preisstabilität auf mittlere Sicht von Bedeu tung sein können. Insofern ist das Eurosystem mit seiner Zwei Säulen-Strategie auch gut für diejenigen Herausforderungen gerü stet, die von einer möglichen Ankunft der New Economy im Euro raum ausgehen könnten. Ich weiß aber zugleich, dass ein so weit gefasster Ansatz zur Analyse von Informationen eine große Her ausforderung für die Kommunikation darstellt.Deutsche Bundesbank, 30.05.2001 5. Schluss-These So komme ich am Schluss zu der These, dass die Herausforderun gen für die Kommunikationspolitik der EZB noch wüchsen, wenn tatsächlich Spurenelemente einer Neuen sich Ökonomie zeigen würden. Darauf muss das Eurosystem vorbereitet sein. Kommunikationsstörungen müssen so weit wie möglich ver im· Euro-Raum mieden werden. Das wird aber nur gelingen, wenn sich die \"Sender und Empfänger\" der Geldpolitik besser als bisher verstehen. Quellen für Missverständnisse müssen beseitigt werden. Eine dieser Quellen besteht zum Beispiel in der Behauptung, zwi schen Notenbank und Marktteilnehmern existiere stets eine asym metrische Informationsverteilung zuungunsten der Marktteilnehmer. Meine eigene Erfahrung lässt mich an dieser akademisch weit ver breiteten Aussage zweifeln. Gerade weil vieles von dem, was Notenbanken zunächst intern aggregierend verarbeiten und was sie später auch großenteils veröffentlichen, zuvor im Marktprozess indi viduell entstanden ist, können sich Marktteilnehmer manchmal sogar einen Informationsvorsprung gegenüber geldpolitischen Akteuren verschaffen. Neue Argumente der Notenbanker mögen dann aus Marktsicht im Einzelfall eher \"alt aussehen\", und es wird gefragt, warum sie nicht schon früher zu Entscheidungen führten. Allerdings sollten die Analysten beachten, dass eine sorgfältige Datenaufbe reitung und -interpretation Zeit kostet. Erst danach kann eine Ent scheidung heranreifen.Deutsche Bundesbank, 30.05.2001 Missverständnisse zwischen Geldpolitikern und ihren Adressaten können auch dann entstehen, wenn wir meinen, die Marktteilnehmer dächten ausschlie Blich kurzfristig. Wer die Zins-Sitzungen eines Kreditinstituts oder eines Wertpapierhauses kennt, weiß dass sich zwar mifder kurzen Frist ein schnelles Geschäft machen lässt, dass in den Entscheidungen jedoch die gesamte Zinsstrukturkurve eine Rolle spielt. Anders ausgedrückt: Besonnene Marktteilnehmer den ken durchaus über die nächste Zentralbankratssitzung hinaus. Kommun,ikationsprobleme zwischen Analysten und Notenbankern können auch durch eine besondere Form der Zeitinkonsistenz auf treten: Die Begründung des gegenwärtigen Zinsniveaus durch den Notenbanker wird von Analysten, die ständig nach vorne schauen müssen, gelegentlich eher als Deutung der Zukunft interpretiert. Dies sollten wir den Analysten jedoch nicht vorwerfen, sondern vielmehr in unserem Kalkül berücksichtigen, zum Beispiel indem wir öfter einmal schweigen und der Versuchung widerstehen, Kurzfrist bewegungen nachrangiger Indikatoren öffentlich zu interpretieren. Unsere Kommunikation darf nicht das bewirken, was wir als Kurz fristorientierungder Märkte beklagen. Wenn es stimmt, dass sich die allgemeine Unsicherheit für die Geldpolitik in der Neuen Ökonomie weiter erhöht, wird es in Zukunft also noch schwieriger werden, die richtige Frequenz zwischen Sender und Empfänger der Geldpolitik zu finden. Oft muss man lange schweigen, so hat es Werner Fritschi einmal formuliert, bis das treffende Wort sich meldet! * * *"}