{"AUTHOR": "Meister, Edgar", "TITLE": "Ausführungen an lässlich der endgültigen Fassung", "DATE": "02.04.2001", "SECTION": "reden", "RECORD_ID": "02.04.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 02.04.2001 Meine Damen und Herren, nach rund 2% Jahren, sechs teils kontrovers verlaufenen Sitzungen in großer Runde, nach einer Vielzahl bilateraler Gespräche mit einzelnen Beteiligten, nach einem ersten Konzept Entwurf im März 1999 sowie vier fortgeschriebenen Konzeptformulierungen kann ich heute mitteilen: Das \"Drehbuch\" für die Euro-Bargeldeinführung ist fertig! Was lange währt, wird endlich gut. Unter diesem Motto darf ich Ihnen heute unser gemeinsames Referenzszenario für die Euro-Bargeld-Einführung vorstellen. Gemeinsam heißt, dass wir uns mit 24 Verbänden und drei Bundesministerien schließlich auf ein Konzept geeinigt haben, das eine gute Basis für einen reibungslosen Bargeldübergang bietet. Dass die Diskussion mit den Beteiligten nicht immer einfach war, istangesichtsder unterschiedlichen Interessenlagen sicherlich verständlich. Um so mehr begrüßen wir jetzt, dass für alle Beteiligten befriedigende Lösungen gefunden wurden. Die Bundesbank als Federführer und gleichzeitig Moderator in den Verhandlungen hat es nicht immer leicht gehabt. Das Konzept ist unser Leitfaden für die lnverkehrgabe von Euro-Bargeld in der Bundesrepublik Deutschland. Sollten jetzt noch abstimmungsbedürftige Punkte auftreten, wird die Deutsche Bundesbank zu weiteren Besprechungen einladen und dabei erarbeitete Lösungen außerhalb des Konzeptes dokumentieren. Durch die Verbände und die Landeszentralbanken als die Bargeldpartner der Bundesbank vor Ort wirkten mittelbar auch die Einzelakteure, wie Banken, Händler Handwerker und Verbraucher an der Konzeptfortschreibung mit. Fragen konnten daher praxisorientiert angegangen und geklärt werden. Vor diesem Hintergrund verpflichten sich die Verbände. auf ihre Mitgliedsinstitute einzuwirken, die im Konzept enthaltenen Empfehlungen im Rahmen ihrer unternehmensindividuellen Planungen verlässlich zu handhaben. Das Konzept beschreibt den rechtlichen Rahmen des Übergangs zum Euro-Bargeld, die Rolle, die der Bürger, die Kreditinstitute und der Handel dabei spielen, Produktion von Euro-Bargeld, Frontloadingbedarf der Kreditinstitute und des Handels, Maßnahmen zur Bewältigung des erwarteten Rückflussesam DM-Bargeld, Transport und Bearbeitung von Bargeld durch Geld- und Werttransportunternehmen, Öffentlichkeitsarbeit u. a. m. [Pressekonferen.01.04.02.doc] Seite 2 von 8Deutsche Bundesbank, 02.04.2001 Warum Stichtagsregelung? Mit der Modifizierten Stichtagsregelung sollen die Belastungen und Kosten, die mit einem doppelten Bargeldumlauf für Verbraucher, Handel und Kreditwirtschaft verbunden sind, reduziert werden. Der Rechtsrahmen für den nahtlosen Übergang von der D-Mark zum Euro als gesetzliches Zahlungsmittel (sog. juristischer Big Bang) wird ergänzt durch die \"Gemeinsame Erklärung\" der Verbände vom 22. Oktober 1998. Sie ermöglicht DM Barzahlungen noch bis Ende Februar 2002. Und, kein Verbraucher muss sich sorgen, denn die Bundesbank steht für einen zeitlich und betraglieh unbegrenzten gebührenfreien Umtausch von DM-Bargeld bereit. Allerdings muss Anfang Januar 2002 niemand seine Bank aufsuchen. Noch vorhandene Rest-Bestände an DM-Bargeld können wie gewohnt für Einkäufe verwendet werden, so dass der Gang an den Geldautomaten oder den Bankschalter zur Versorgung mit Euro Noten noch etwas warten kann. Lassen Sie mich kurz auf einige Punkte des Konzepts und einige allgemein interessierende Fragen eingehen: Mengenproblem vor allem bei den Münzen Insbesondere die Menge der zurückfließenden DM-Münzen ist in den zurückliegenden Monaten nicht immer zutreffend dargestellt worden: Wir erwarten, dass von den 48,5 Mrd. umlaufenden DM-Münzen rd. 28,5 Mrd. Stück Münzen zurückfließen werden. Die Schwundquote schätzen wir auf rund 40%. Hierbei handelt es sich besonders um Kleinmünzen, die z. B. in der Industrie zweckentfremdet verwendet, zu Souvenirplaketten oder Schmuckanhänger umgeprägt oder- einem alten Brauchtum folgend - bei Urlaubsreisen in Brunnen geworfen wurden. Das \"Einsammeln\" von 28,5 Mrd. Münzen bleibt gleichwohl eine gewaltige logistische Aufgabe, geht es immerhin um rd. 100.000 Tonnen Münzen. Der Rückfluss erfolgt über Kontoeinzahlung oder im Wege des Bartausches D-Mark gegen Euro bei über 55.000 Geschäftsstellen von Banken und Sparkassen, daneben über Zahlungen im Handel, im [Pressekonferen.01.04.02.doc) Seite 3 von 8Deutsche Bundesbank, 02.04.2001 Handwerk, im Gastronomiegewerbe oder an noch nicht auf EURO umgestellten Automaten. Einsammeln der Horte Aufgrund einer Untersuchung, die wir selbst in Auftrag gegeben haben, gehen wir davon aus, dass 6 bis 10 Mrd. Münzen von Privaten in Spardosen, Flaschen und sonstigen Behältern angesammelt wurden. Diese Bargeldbestände werden für den Zahlungsverkehr nicht benötigt. Alle Konzeptbeteiligten sind an einer zeitlichen Entzerrung des Bargeldaustausches interessiert. Wir wollen daher die Bevölkerung ermuntern, diese Horte frühzeitig aufzulösen. Zusammen mit der Kreditwirtschaft, dem Handel und den Verbraucher verbänden starten wir zu diesem Zweck im Mai eine großangelegte Werbekampagne. Sie soll die Bevölkerung motivieren, ihre Ersparnisse, vor allem Münzen, aber auch Banknoten, auf Konten einzuzahlen. Das Motto unserer Kampagne lautet \"Her mit den Schlafmünzen\". Wir haben im übrigen Günther Jauch für unsere Kampagne gewonnen. Um den Aufbau neuer Münzhorte zu verhindern, wird der Handel das betragsgenaue Bezahlen fördern. Ergänzende Maßnahmen der Bundesbank für einen reibungslosen Bargeldübergang Wir stellen mit rd. 400 Mio. Stück Banknoten (Wert von mehr als 4 Mrd. Euro) den Banken und Sparkassen den gesamten aus logistischen Gründen erforderlichen Vorab-Bedarf der Geschäftskunden zur Verfügung. Wir beteiligen uns darüber hinaus an den Fertigungskosten für Münzmischungen zur Abgabe an die Geschäftskunden der Kreditinstitute. Es soll damit sichergestellt werden, dass der Wechselgeldbedarf der Geschäftskunden für die ersten beiden Januarwochen 2002 abgedeckt werden kann. Wir haben ferner ein Bonussystem eingeführt, dass zur vorzeitigen Übernahme der Banknoten anreizen soll. Dadurch soll eine gleichmäßige Ausnutzung der Ressourcen und [Pressekonferen.01.04.02.doc] Seite 4 von 8Deutsche Bundesbank, 02.04.2001 eine Verringerung der Spitzenbelastung im Transportbereich zum Jahreswechsel vermieden werden. Erwähnen möchte ich schließlich noch die 53,5 Mio., von Bundesregierung und Bundesbank bereitgestellten, Münzhaushaltsmischungen, die Kreditinstitute ab 17. Dezember 2001 zum Preis von 20 DM an Private abgeben werden. ln bin zuversichtlich, dass durch diese Maßnahmen der Übergang zum Eurobargeld reibungslos verlaufen wird. Zur Klarstellung: Eine vorzeitige Ausstattung der Verbraucher mit Euro-Banknoten steht nicht im Einklang mit Artikel 10 der Verordnung des Rates vom 3. Mai 1998 und wird es nicht geben. Im übrigen brauchen alle Beteiligten, allen voran der Einzelhandel, für ihre Vorbereitungen auf das Euro-Bargeld jetzt Planungssicherheit Sicherheitsmaßnahmen: Die Vorbereitungen kommen gut voran. Konkrete Schutzmaßnahmen können allerdings erst festgelegt werden, wenn die Entscheidungen über Lagerung und Transportwege sowie Zeitplan gefallen sind. Arbeitszeitregelungen Das Koordinierungsgremium der Bundesländer hat beschlossen, dass bis spätestens Mitte 2001 in den Bundesländern einheitliche Regelungen zur Ausweitung der Arbeitszeit während des Spitzenbelastungszeitraums (17.12.2001 bis 25.01.2002 und 25.02.2002 bis 28.02.2002) getroffen werden. So soll eine Verlängerung der werktäglichen Arbeitszeit auf 12 Stunden zugelassen werden, die wöchentliche Arbeitszeit darf 70Stunden nicht über- , schreiten. Eine Beschäftigung von Arbeitnehmern an Sonn- und Feiertagen soll möglich sein am 30.12.2001, 01.01.2002, 06.01.2002 und am 13.01.2002. Die Konzeptbeteiligten werden zügig Gespräche mit den zuständigen Tarifpartnern aufnehmen bzw. fortsetzen. ln diesem Zeitraum muss u. a. die Annahme von DM-Bargeld, die Bearbeitung (Portionierung, bankmäßige Aufbereitung), der Transport von Euro- und DM-Bargeld, die Herausgabe von Euro-Bargeld sowie die gesamte zum Jahresende 2001 noch nicht erfolgte Umstellung der DM-Konten auf den Euro möglich sein. [Pressekonferen.01.04.02.doc] Seite 5 von 8Deutsche Bundesbank, 02.04.2001 Umtausch nationaler Banknoten anderer Mitgliedstaaten Der Ankauf der fremden nationalen Banknoten, also z. B. auf Französische Franken oder Italienische Lire lautende Banknoten, erfolgt durch die Notenbanken auf Wunsch der Verbraucher und der Kreditwirtschaft nicht nur bis Jahresende 2001. Der Europäische Zentralbankrat hat hierzu beschlossen, dass dieses Angebot bis 31. März 2002 verlängert wird. Die Zweiganstalten der Deutschen Bundesbank werden demgernäss für weitere drei Monate die nationalen Banknoten anderer EURO-Teilnehmerländer ankaufen. Stehen Banknoten und Münzen in der benötigten Menge und Qualität zur Verfügung? Die Planungen für die Banknotenproduktion berücksichtigen nicht nur den Bedarf für den Austausch der umlaufenden nationalen Banknoten in Höhe von rd. 10 Mrd. Stück. Darüber hinaus sind wegen bestehender Unsicherheiten hinsichtlich der stückelungsmäßigen und örtlichen Nachfrage sogenannte logistische Reserven in Höhe von rd. 4 Mrd. Banknoten vorgesehen. Bei der Herstellung von rd. 14 Mrd. Stück Banknoten in mehreren Ländern und verschiedenen Produktionsstätten sind technische Probleme nicht auszuschließen. Notenbanker sind bekanntermaßen vorsichtige Leute. Wir haben bereits entsprechende Vorkehrungen getroffen, um Probleme schnell zu erkennen und darauf angemessen zu reagieren. Zur Absicherung allgemeiner Risiken qualitativer und quantitativer Art hat der EZB-Rat am 15. März 2001 den unmittelbaren Aufbau einer zusätzlichen zentralen Reserve von etwa 10 % des bisher vorgesehenen Produktionsvolumens beschlossen. Für mich gibt es keinen Zweifel, dass im Herbst dieses Jahres ausreichend Euro-Banknoten und -Münzen zur Verfügung stehen werden, die den hohen Qualitätsanforderungen entsprechen. Wie steht es mit der Fälschungssicherheit? Die Euro-Banknoten enthalten eine Vielzahl von Sicherheitsmerkmalen, die dem neuesten Stand der Technik entsprechen und werden deshalb mindestens genauso gut gegen [Pressekonferen.01.04.02.doc] Seite 6 von 8Deutsche Bundesbank, 02.04.2001 Fälschungen gesichert sein wie die gegenwärtig im Euroraum umlaufenden nationalen Banknoten. Das ist sicher beruhigend, macht aber nicht überflüssig zu wissen, an welchen Merkmalen echtes Bargeld zu erkennen ist. Die Echtheitsmerkmale des Euro-Bargelds werden aus Sicherheitsgründen erst ab 1. September bekannt gegeben; Banken, Sparkassen und Landeszentralbanken halten Informationsmaterial über das genaue Aussehen und die Sicherheitsmerkmale der Euro-Banknoten und -Münzen bereit. So kann sich die Bevölkerung mit dem neuen Geld vertraut machen. Selbstverständlich bereiten sich auch Kassierer und andere, die damit beruflich umgehen, auf das Erkennen der Sicherheits merkmale vor. Unsere Landeszentralbanken bieten dazu Schulungsveranstaltungen an. Aufmerksam hinschauen auf das erhaltene Bargeld ist aber auch weiterhin beim DM Bargeld ratsam, zumal nicht ausgeschlossen werden kann, dass Fälscher versuchen, noch vorhandene Falschgeldvorräte an den Mann zu bringen. Preissteigerungen infolge der EURO-Bargeldeinführung? Ich gehe davon aus, dass Privatwirtschaft und öffentliche Hand, die Umstellung auf den EURO nicht zu Preissteigerungen nutzen werden. Auch im Vorfeld der Euro Bargeldeinführungsollten die Verbraucher aufmerksam sein. Die Neufestlegung der verkaufspsychologisch wichtigen Schwellen- oder Eckpreise ist bereits im Gange. Im Zuge der DM-/Euro-Umrechnung wird es sowohl zu Rundungen nach oben als auch nach unten kommen. Der starke Wettbewerbsdruck im Einzelhandel spricht dafür, dass die Euro Bargeldeinführung insgesamt keine Preissteigerungen bringt. Auch an die breite Öffentlichkeit haben wird natürlich gedacht. Zusammen mit den Beteiligten haben wir ein Faltblatt entwickelt, das dem Verbraucher Antworten auf wichtige Fragen im Zusammenhang mit der Euro-Bargeldeinführung gibt. Das Faltblatt liegt Ihnen vor. Wir werden es an lässlich der Sonderaktion zum vorzeitigen Bargeldrückfluss in den nächsten Wochen der Bevölkerung über die Kreditwirtschaft aushändigen. Mit dem gemeinsamen Konzept haben wir die Grundlage für einen reibungslosen Übergang zum Euro-Bargeld geschaffen. [Pressekonferen.01.04.02.doc] Seite 7 von 8Deutsche Bundesbank, 02.04.2001 Der EURO, das ist unser Geld! Im Drehbuch für die Euro-Bargeldeinführung spielt der Bürger eine besondere Rolle. Letztlich wird sein Verhalten mit ausschlaggebend dafür sein, wie gut der Bargeldumtausch gelingt. Ich bin sicher, dass wir mit dem gemeinsamen Konzept einen großen Schritt vorangekommen und auf gutem Wege zu einem reibungslosen Euro-Bargeld-Start sind. [Pressekonferen.01.04.02.doc} Seite 8 von 8"}