{"AUTHOR": "dr., prof., Hans, Tietmeyer", "TITLE": "im Amt des Präsidenten der Deutschen Bundesbank", "DATE": "30.08.1999", "SECTION": "reden", "RECORD_ID": "30.08.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 30.08.1999 Im vergangenen Jahr haben wir nicht nur den 50. Geburtstag der D-Mark, sondern auch den 50. Jahrestag der Konstituierung des deutschen Zentralbankrats gefeiert; wie ich meine zu Recht. Denn auch die Bank deutscher Länder und seit 1957 die Deutsche Bundesbank haben die deutsche Nachkriegsgeschichte mitgeschrieben. Beide Anlässe haben uns auch in Erinnerung gerufen, welches Maß an Vertrauen, Anerkennung und Reputation die Bundesbank im Laufe der Zeit hat gewinnen können. Der Grundstock hierfür wurcie bereits in der Bank deutscher Länder und in der jungen Bundesbank gelegt. Dieses Kapital wurde später durch viele über~~eugende Entscheidungen gemehrt. Hierfür schulden die heute Verantwortlichen den Vorgängern großen Dank. Als sich zu Beginn der neunziger Jahre neue Herausforderungen stellten - erst national und dann auch international -, da konnten wir an diese Erfahrungen und an dieses Renommee anknüpfen. So konnte die Bundesbank die Herausforderungen der deutsch-deutschen Währungsunion nicht nur organisatorisch, sondern auch geldpolitisch letztlich erfolgreich meistern. Dort, wo es im Vereinigungsprozeß Probleme gab und leider teilweise bis heute noch gibt, hatten diese ihre Ursachen jedenfalls weniger in der Geldpolitik als in anderen Politik- und Handlungsbereichen.Sonstige Quellen, 30.08.1999 2 Geld- und währungspolitisch waren und sind die neunziger Jahre vor allem geprägt vom Proze ß der monetären Integration in Europa. Dabei gab es seit den sechziger Jahren manche Wirrungen und vielleicht auch gelegentliche Irrungen. Zu Beginn dieses Jahres hat der monetäre lntegrationsprozeß mit dem Eintritt in die Währungsunion seinen bisherigen Höhepunkt erreicht. Entscheidend war - neben der institutionellen Fundierung der supranationalen Geldpolitik durch den Maastricht-Vertrag- insbesondere die zunehmende stabilitätspolitische Konvergenz in Europa. Seit Jahresbeginn ist die D-Mark - wie die anderen teilnehmenden Währungen - Bestandteil des gemeinsamen Euro. Und die Bundesbank ist Teil des Systems der Europäischen Zentralbanken mit der Europäischen Zentralbank als Spitze. Die damit verbundene Übertragung der geldpolitischen Verantwortung auf die europäische Ebene bedeutet freilich nicht, daß die nationalen Zentralbanken nicht auch weiterhin in erheblichem Maße mitwirken und Eigenverantwortung tragen. Im Gegenteil! Anders als gelegentlich dargestellt, sind die nationalen Zentralbanken auch im Euro-System weiterhin verantwortlich für die Umsetzung der Geldpolitik, den Zahlungsverkehr, die Devisenreserven, die Verbindung zu den internationalen Organisationen; aber auch für die Mitarbeit bei der Suche nach konzeptionellen Antworten auf den nie versiegenden Strom neuer Herausforderungen.Sonstige Quellen, 30.08.1999 3 Schon bisher hat die Bundesbank in die bisweilen schwierigen Vorbereitungsarbeiten und den Konvergenzproze ß in Europa viel eingebracht ~ an Stabilitätsorientierung, Erfahrung und auch an internationaler Reputation. Auch das heutige Mehr an Geldwertstabilität in Europa ist schließlich nicht von alleine gekommen. Gewiß, das internationale Umfeld, der technologische Fortschritt und natürlich auch niedrige Rohstoffpreise haben geholfen. Aber daß wir in Deutschland in den letzten sechs Jahren mit durchschnittlich 1 Y2 °/o die niedrigste Inflationsrate in der Nachkriegsgeschichte haben und daß der Euro~Raum schon seit geraumer Zeit eine Inflationsrate von deutlich unter 2 °/o hat, das hat sicher auch mit der Geldpolitik zu tun. Daß die Bundesbank hierbei eine nicht unwesentliche Rolle gespielt hat, anerkennen inzwischen auch ihre Kritiker. Diesem Mehr an Stabilität stehen jedoch bei uns und in den meisten anderen LändE~rn Europas noch eine Reihe ungelöster Probleme gegenüber. Geldwertstabilität ist zwar unerläßlich, aber nicht auch ausreichend für neue Wirtschaftsdynamik und mehr Beschäftigung. Hier ist mehr gefordert, insbesondere eine Wirtschafts~, finanz und sozialpolitische Rahmenordnung, die längerfristig kalkulierbar ist, Eigenleistung fördert und Innovationsbereitschaft bewirkt. Das muß nicht zu Lasten richtig verstandener sozialer Gerechtigkeit und Solidarität mit den wirtschaftliche Schwachen gehen. Im Gegenteil!Sonstige Quellen, 30.08.1999 4 Insbesondere angesicht:s der fortschreitenden Globalisierung bietet ein dauerhaft stabiler Euro viele neue Chancen, aber natürlich auch neue Herausforderungen. Der Eintritt in die Währungsunion war und ist ein großer Schritt nach vorn. Der Euro ist jedoch - und ich wiederhole das heute - keine Erlösungsformel für unsere internen wirtschaftlichen und sozialen Probleme. Die neuen Chancen des Euro können nur genutzt werden, wenn die Euro-Länder sich auch den neuen Herausforderungen stellen - und zwar konsequent und dauerhaft. Mit dem Schritt in die Währungsunion sind die teilnehmenden Länder - wie es der Zentralbankrat einmal formuliert hat - \"auf Gedeih und Verderb\" in eine währungsmäßige Risikogemeinschaft eingetreten, und zwar ohne Möglichkeit zur Umkehr. Für alle Mitgliedstaaten bedeutet das neue und größere Verantwortung, insbesondere für die großen. Nationale Sonderwege der Geldpolitik sind für kein Land mehr gangbar, und eine gegen die Gemeinschaftsregeln verstoßende Finanzpolitik würde allen schaden, und zwar erheblich. Die neue Risikogemeinschaft fordert vielmehr dauerhafte Solidarität durch eine dauerhaft stabilitätsorientierte nationale Finanz- und Sozialpolitik aller Euro-Länder mit mehr Eigenverantwortung und InnovationskraftSonstige Quellen, 30.08.1999 5 Zwar ist es seit langem meine Überzeugung, daß die Währungsunion auf Dauer auch eine breiter fundierte politische Einbettung und Flankierung mit einer besseren Abgrenzung der supranationalen Zuständigkeiten sowie handlungsfähigeren institutionellen Strukturen erfordert. Dabei darf jedoch die vorrangige Eigenverantwortung der Länder und die Verpflichtung zur striktem Beachtung der gemeinsamen Regeln für die Finanzdisziplin nicht ausgehöhlt werden. Strikte Gemeinschaftsdisziplin auf der Grundlage nationaler Eigenverantwortung ist auch ein wichtiger Beitrag Europas für das weltweite Währungs- und Finanzsystem. Gewiß, das internationale System hat heute noch erhebliche Mängel und Defizite. Bei den unverzichtbaren weiteren Bemühungen sollten jedoch die Erfahrungen und Lehren der Vergangenheit nicht vergessen werden, von den unerläßlichen Vorbedingungen für Wechselkursbindungen bis hin zu den Mindestregeln für Transparenz und Aufsicht über die Finanzinstitute. Entscheidender Maßstab sollte es sein, die Funktionsfähigkeit der Finanzmärkte und des Geldwesens weltweit zu erhalten und zu fördern. Das jedenfalls war und ist auch der Ansatz für die künftige Arbeit des von mir vorgeschlagenen und inzwischen in Gang gesetzten internationalen Forums für FinanzmarktstabilitätSonstige Quellen, 30.08.1999 6 II Für mich endet heute eine lange Zeit des beruflichen Engagements in der praktischen Wirtschafts- und Währungspolitik, und zwar national wie international. Ich bin dankbar, daß ich nahezu vierzig Jahre lang in verschiedenen Funktionen und Ämtern mitwirken durfte - bei der Gestaltung der deutschen Wirtschafts-, Finanz und Währungspolitik, - beim Auf- und Ausbau der wirtschaftlichen und monetären Integration in Europa sowie - bei der Eindämmung und Bewältigung von Problemen der internationalem Währungsordnung und an den Finanzmärkten. Vieles ist in der Wirtschafts- und Währungspolitik in Deutschland, in Europa und weltweit geschehen, seit ich am 1. August 1962 morgens um 7.30 Uhr im Bundesministerium für Wirtschaft - damals noch unter der Leitung von Ludwig Erhard - als \"Hilfsreferent\" meinen Dienst aufgenommen habe. An einigem davon war ich mittelbar oder unmittelbar beteiligt. Die Chance zur Mitarbeit an vielen zentralen Themen und auch Weichenstellungen betrachte ich als ein großes Privileg.Sonstige Quellen, 30.08.1999 7 Meine ersten Arbeiten befaßten sich mit damals aktuellen Fragen der deutschen Wirtschaftspolitik - von der (leider nicht hinreichend erfolgreichen) Vermögensbildung in Arbeitnehmerhand, - dem - von Konrad Adenauer zunächst abgelehnten, aber von Ludwig Erhard mit parlamentarischer Hilfe durchgesetzten - Gesetz über die Bildung des Sachverständigenrates, - bis hin zum Konzept für \"Sozialen Dialog'', aus dem dann später die nur zeitweise erfolgreiche \"Konzertierte Aktion\" wurde. Daran schlossen sich später viele Aktivitäten und Beiträge zu anderen Fragen der nationalen, europäischen und internationalen Wirtschafts- und Währungspolitik an. Ich möchte jetzt bewu Bt über diese fast vierzig Jahre keine Bilanz ziehen. Das übe~rlasse ich anderen. Wohl aber möchte ich sehr herzlich Dank sagen all denjenigen, die mir diesen Weg ermöglicht haben: - Mein erster Dank geht an meine Eltern, die meinen Geschwistern und mir eine Grundorientierung mit auf den Weg gegeben haben, die mich bis heute prägt. - Dank sagen möchte ich auch allen früheren Ministern und allen Kollegen, mit denen ich im Bundesministerium für Wirtschaft und im Bundesministerium der Finanzen fast 28 Jahre lang in Bann zusammenarbeiten durfte.Sonstige Quellen, 30.08.1999 8 Es ist für mich eine große Freude, daß einige von Ihnen heute hier sind. - Ein besonderer Dank gilt natürlich all denen, mit denen ich während meiner Zeit bei der Bundesbank zusammenarbeiten durfte. Ich freue mich, daß viele frühere und derzeitige Kollegen sowie Mitarbeiter heute hier sind. Sie alle~ haben mitgewirkt an der gemeinsamen Aufgabe. - Besonders dankbar bin ich auch den Kollegen aus anderen Zentralbanken und internationalen Organisationen, von denen viele heute hier sind. Many thanks for an always fair and confidential cooperation. - Ganz herzlich danken möchte ich allen meinen persönlichen Mitarbeitern, ohne deren Hilfe ich meinen Beitrag nicht hätte leisten können. Nennen möchte ich hier insbesondere Herrn Dr. Bischofbarger und Herrn Dr. Amann, aber natürlich auch Frau Habrunner, Frau Mernberger und Frau Modarressi sowie meinem stets zu Späßen aufgelegten Fahrer Herrn Weiß und den für meine persönliche Sicherheit zuständigen Begleitern. Nicht vergessen werden sollte in diesem Zusammenhang auch mein früherer Banner Fahrer, Herr Neudeck, der mich in einer besonders kritischen Situation durch seine besonnene Reaktion gerettet hat.Sonstige Quellen, 30.08.1999 9 Mein letzter und zugleich besonders inniger Dank geht an meine Familie, an mein1e Kinder und vor allem an meine Frau, ohne deren liebevolle und großzügige Toleranz meine Arbeit unmöglich gewesen wäre. 111 Jetzt beginnt für mich e~ine neue Lebensphase, die zugleich eine Entdeckungsreise sein wird. Ich bin gespannt auf di(3Sen neuen Lebensabschnitt und hoffe, daß mir das Leben nicht nur Jahre geben wird, sondern daß ich den Jahren auch Leben geben kann. Darum werde ich mich -zusammen mit meiner Familie- jedenfalls bemühen. Ihnen, lieber Herr Welteke, wünsche ich für die neue, interessante, aber auch herausfordernde Aufgabe eine stets glückliche Hand. Möge es Ihnen gelingen, die bisherige Arbeit der Bundesbank erfolgreich fortzusetzer·,, und die neu auftauchenden Herausforderungen zu bewältigen. Die Bundesbank sollte auch im neuenEuro-Verbundkünftig das sein, was sie bisher war: ein stets verläßlicher, sachkundiger und engagierter Anwalt für dauerhaft stabiles Geld. Dafür begleiten Sie meine besten Wünsche."}