{"AUTHOR": "JensWeidmann", "TITLE": "Verbesserung des Investitionsklimas in Afrika – Bedeutung von Institutionen\nRede anlässlich der G20-Konferenz „G20-Afrika-Partnerschaft – Investition in eine gemeinsame Zukunft“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.06.2017", "TEXT": "Verbesserung des Investitionsklimas in Afrika – Bedeutung von Institutionen\n\nRede anlässlich der G20-Konferenz „G20-Afrika-Partnerschaft – Investition in eine gemeinsame Zukunft“\n\n\n\n13.06.2017\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\nEure Exzellenzen,sehr verehrte Mitglieder der G20-Delegationen,meine sehr geehrten Damen und Herren,es ist mir eine große Freude, den zweiten Tag der Konferenz „G20-Afrika-Partnerschaft – Investition in eine gemeinsame Zukunft“ zu eröffnen. Diese zweitägige Konferenz ist die dritte G20-Konferenz im Rahmen der deutschen Präsidentschaft im Finanzbereich.Begonnen haben wir die deutsche Präsidentschaft mit einer Konferenz hier in Berlin. Ihr Ziel war es zu erörtern, wie die Widerstandsfähigkeit der Weltwirtschaft am besten gesteigert werden kann. Die zweite Konferenz, welche die Digitalisierung des Finanzsektors zum Thema hatte, fand in Wiesbaden statt. Angesprochen wurden sowohl die Möglichkeiten als auch die Herausforderungen, die im Zusammenhang mit der Digitalisierung des Finanzsektors bestehen.Nun sind wir wieder in Berlin, um den dritten wesentlichen Schwerpunkt auf der Agenda des Finance Track voranzubringen: die Investitionspartnerschaft „Compact with Africa“. Diese Initiative soll afrikanischen Ländern helfen, Privatinvestitionen im Allgemeinen und Infrastrukturinvestitionen im Besonderen zu mobilisieren.Diese drei Schwerpunkte der deutschen Präsidentschaft wurden nicht willkürlich ausgewählt. Sie stehen für ein Ziel und eine Überzeugung: Das Ziel, die Globalisierung in unserem gemeinsamen Interesse zu formen, und die Überzeugung, dass dies auch möglich ist. Die Beziehung zwischen Afrika und der G20 ist ein gutes Beispiel.Afrika ist bereit, von einer offenen Weltwirtschaft zu profitieren. Die wirtschaftlichen Aussichten des Kontinents sind positiv. Im Zeitraum von 2009 bis 2014 lag die durchschnittliche Wachstumsrate bei rund 4 Prozent. Seither haben niedrige Rohstoffpreise zu einer geringfügigen Wachstumsverlangsamung geführt. Doch die mittelfristigen Wachstumsperspektiven sind nach wie vor solide.Dies gilt zumindest bei der Betrachtung der Wachstumsraten insgesamt. Worauf es jedoch beim Bestreben, den Wohlstand zu steigern, wirklich ankommt, ist das Pro-Kopf-Wachstum. Hier ergibt sich ein weniger günstiges Bild. Die Bevölkerung in Afrika wächst schnell. Heute leben dort 1,2 Milliarden Menschen, und die Vereinten Nationen gehen davon aus, dass sich die Zahl bis zum Jahr 2050 verdoppeln wird. Die Wirtschaft wächst zwar rascher als die Bevölkerung, allerdings nur geringfügig. Da die höhere Produktionsleistung auf immer mehr Köpfe aufzuteilen ist, rechnet die Weltbank damit, dass der Anstieg des Pro-Kopf-Einkommens deutlich hinter dem Gesamtwachstum zurückbleiben wird.Die junge und wachsende Bevölkerung Afrikas kann Segen oder Fluch sein. Die Ansprüche der Jugendlichen steigen von Tag zu Tag, was unter anderem auf die verstärkte Nutzung von Mobiltelefonen und sozialen Medien zurückzuführen ist. In einem ungünstigen wirtschaftlichen und politischen Umfeld können Frustration, Konflikte und eine hohe Auswanderungsbereitschaft die Folge sein. In einem positiven Umfeld jedoch kann mithilfe der jungen Bevölkerung eine demografische Dividende erzielt werden. In diesem Fall würde Afrika auch die Weltwirtschaft stärken.Doch zur Schaffung einer ausreichend hohen Anzahl an Arbeitsplätzen, um die neuen Arbeitskräfte aufzunehmen, sind Investitionen notwendig. Schätzungen der Weltbank zufolge müssen sich Investitionen in den afrikanischen Ländern auf ein Viertel des Bruttoinlandsprodukts (BIP) belaufen, um ein nachhaltiges und integratives Wachstum zu erlangen. In den vergangenen 15 Jahren lag dieser Wert im Schnitt bei lediglich einem Fünftel des BIP. Es bleibt also noch einiges zu tun.Zugleich verläuft die demografische Entwicklung in anderen Regionen der Welt nahezu konträr. In Europa ist die Bevölkerung generell älter und dürfte überdies schrumpfen. Deutschland ist ein Paradebeispiel hierfür. Nur in Japan ist das Durchschnittsalter höher als in Deutschland.Diese demografischen Trends belasten die langfristigen Wirtschaftsaussichten der westlichen Volkswirtschaften bereits heute. Und sie könnten in diesen Ländern auch zu einer geringeren Anlagerendite führen.Parallel dazu suchen die Menschen nach Wegen, um ihre Altersvorsorgeersparnisse verlässlich und profitabel anzulegen. Sie tun dies nicht nur im Inland, sondern sind im Allgemeinen auch offen dafür, diese Mittel im Ausland zu investieren.Hier kommt die Initiative „Compact with Africa“ ins Spiel, mit deren Hilfe private Investitionen – vor allem Infrastrukturanlagen – in Afrika mobilisiert werden sollen.Die Investitionsmittel müssen jedoch nicht zwangsläufig aus dem Ausland kommen. Ich bin sicher, dass auch viele Afrikaner nach sicheren und profitablen Anlagemöglichkeiten suchen.Vielleicht wissen Sie, dass Sie sich hier in einem Gebäude befinden, das einst selbst eine solche Infrastrukturinvestition war. Der Gasometer in Berlin-Schöneberg ist eine Industrieanlage aus dem frühen 20. Jahrhundert. Nach seiner Errichtung im Jahr 1908 zählte er zu den drei größten Gasbehältern Europas. Während der industriellen Revolution wurden Gasometer für Fabriken als Lichtquelle und für Herstellungsprozesse, die Gas benötigten, errichtet.Wie viele andere wurde auch dieser Gasometer hier mit der Nutzung anderer Beleuchtungsquellen überflüssig. Er erinnert jedoch bis heute daran, dass eine effiziente Energieinfrastruktur eine wichtige Voraussetzung für Privatinvestitionen und Wachstum ist.Die Infrastruktur ist das Fundament, auf dem sich die Aktivitäten des privaten Sektors entfalten können. Verkehr und Energiedienstleistungen sind wichtige Kanäle, durch die der Lebenssaft einer Volkswirtschaft hin zum privaten Sektor fließt.Was nützt die beste Ernte, wenn der Bauer sie nicht zum Markt fahren kann? Und was nützt das technisch ausgereifteste Auto, wenn es nicht an den Kunden geliefert werden kann?Ein Wirtschaftsexperte würde es so formulieren: Eine funktionierende Infrastruktur – eine sichere Stromversorgung sowie der Zugang zu Straßen, Schienen oder zum Meer – steigert den Ertrag privater Investitionen.[1]Aus Investitionen in die Infrastruktur können sich somit positive Wechselwirkungen ergeben: Wenn eine angemessene Infrastruktur Einkommen und Produktivität steigert, wird es einfacher, die finanziellen Mittel für Investitionen im Allgemeinen und Infrastrukturinvestitionen im Besonderen zu mobilisieren.Unglücklicherweise kann die Wirkungskette auch in die Gegenrichtung laufen. Barry Eichengreen zufolge können Länder in die Falle eines niedrigen Gleichgewichts geraten, in der der Mangel an Infrastruktur die Finanzmittel begrenzt und der Mangel an Finanzmitteln wiederum die Infrastruktur einschränkt.[2]Als dieser Gasometer gebaut wurde, war es Deutschland – und auch anderen westlichen Staaten – gelungen, diese Falle zu umgehen. Ausschlaggebend hierfür waren mehrere Gründe: Diese Länder hatten starke Institutionen und eine wirksame Verwaltung entwickelt, sie schützten das Recht auf Privateigentum sowie die Kapitalmärkte und Bankensysteme und verfügten darüber hinaus über Rechtsstaatlichkeit. All diese Faktoren trugen dazu bei, Finanzmittel aufzubringen, um Infrastrukturprojekte zu finanzieren.Das zeigt, dass die einzelnen Länder die Grundlagen für die Mobilisierung von Investitionen größtenteils selbst schaffen können. Deshalb unterstreicht „Compact with Africa“ die Notwendigkeit, ein stabiles makroökonomisches Umfeld, verlässliche Rechtssysteme sowie angemessene regulatorische und aufsichtliche Rahmenbedingungen einzurichten. Auf diesen drei Bausteinen gründet die Initiative „Compact with Africa“. Betitelt werden sie mit: a) gesamtwirtschaftliche Rahmenbedingungen, b) unternehmerische Rahmenbedingungen und c) finanzielle Rahmenbedingungen. Sie werden Gelegenheit haben, diese drei Themen im Rahmen der beiden sogenannten Breakout Sessions heute Morgen und heute Nachmittag zu erörtern.Wenn es um die Verbesserung der makroökonomischen Stabilität sowie um die Errichtung verlässlicher Rechtssysteme und solider regulatorischer Rahmenbedingungen geht, gibt es letzten Endes jedoch keine Patentlösung. Jedes Land muss diese Grundausrichtung seinen individuellen Belangen entsprechend gestalten. Diese Aufgabe kann nicht an jemand Anderen delegiert werden.Deshalb heißt es auch „Compact with Africa“, und nicht „Compact for Africa“. Es gilt der Grundsatz, dass unsere afrikanischen Partnerländer das Steuer in der Hand haben. Und sie müssen auch nicht ganz von vorne anfangen. Wir von der Bundesbank wissen aufgrund unserer Technischen Zentralbank-Kooperation, dass häufig ein beachtliches Fachwissen vorhanden ist.In den vergangenen Jahren hat die Bundesbank Seminare durchgeführt, an denen Zentralbankmitarbeiter aus 13 afrikanischen Ländern teilgenommen haben. Erst im Mai dieses Jahres haben wir zusammen mit der Bank von Marokko in Rabat eine Konferenz zum Thema „Good Governance“ organisiert. Zehn unterschiedliche Zentralbanken aus den frankophonen Ländern Afrikas haben Teilnehmer entsandt. Und in Zusammenarbeit mit der deutschen Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) planen wir die Durchführung eines Seminars zum Thema „Kapitalmarktentwicklung“ in Ruanda.Nationale Anleihemärkte sind das erste Mittel der Wahl, um sich privates Investitionskapital zu beschaffen. Ihr Nutzen steigt sogar noch, wenn dort Kapital in Landeswährung aufgebracht wird, denn dann werden Anlageentscheidungen nicht durch Wechselkursschwankungen gefährdet. Existiert ein solcher Markt für Anleihen in Landeswährung, wird dadurch zudem die Glaubwürdigkeit der nationalen Währung betont.Verhältnismäßig gut entwickelte Märkte für in Landeswährung begebene Anleihen gibt es bislang in Südafrika, Ägypten und Nigeria. Zusammen entfallen auf sie knapp 90 Prozent aller ausstehenden in Afrika in Landeswährung begebenen Anleihen.[3]Ich bin davon überzeugt, dass andere afrikanische Länder von den Erfahrungen dieser drei Staaten profitieren könnten. So hat sich der nationale Anleihemarkt in Südafrika bereits in den 1980er-Jahren entwickelt, als das Land die zur Finanzierung seiner Haushaltsdefizite notwendigen Mittel im Inland suchen musste.[4] Heutzutage ist der südafrikanische Markt gut in die internationalen Finanzmärkte integriert und hat erfolgreich Infrastrukturmaßnahmen zur Modernisierung von Häfen, Schienennetzen und öffentlichen Versorgungseinrichtungen wie zum Beispiel das Energieversorgungsnetz finanziert.Märkte für Anleihen in Landeswährung bieten darüber hinaus noch einen weiteren Vorteil. Mein Kollege, Zentralbankgouverneur Lesetja Kganyago, sagte einmal, in Südafrika sei der Anstieg von Fremdwährungsschulden durch einen großen und liquiden nationalen Staatsanleihemarkt begrenzt worden, selbst als das Land mit hohen Leistungsbilanzdefiziten zu kämpfen hatte.Heutzutage können digitale Technologien zur Entwicklung nationaler Anleihemärkte beitragen. In der Tat können digitale Technologien auch maßgeblich die finanzielle Inklusion in weniger entwickelten Ländern vorantreiben. In Kenia beispielsweise ist der Anteil der Menschen, die über ein Konto bei einem Finanzdienstleister verfügen, von 42 Prozent im Jahr 2011 auf 75 Prozent im Jahr 2014 gestiegen. Auf globaler Ebene erhöhte sich die entsprechende Quote im selben Zeitraum von 51 Prozent auf 61 Prozent.In Verbindung mit der zunehmenden Verbreitung von Mobiltelefonen haben mobile Geldkonten enorm an Beliebtheit gewonnen, besonders in den Ländern südlich der Sahara. In einigen Staaten unterhalten sogar mehr Erwachsene ein mobiles statt ein konventionelles Bankkonto.[5]Im Bereich der Digitalisierung von Finanzgeschäften könnte die G20 noch etwas von Afrika lernen.Auf jeden Fall signalisiert der „Compact with Africa“, dass die afrikanischen Länder nicht allein sind. Zu einem Pakt gehören mindestens zwei Parteien. Die G20, die anderen Partnerländer sowie internationale Organisationen wie die Afrikanische Entwicklungsbank, der IWF und die Weltbank bieten bei der Umsetzung von Reformen ihre Unterstützung an. Partnerländer können überdies technische Hilfestellung leisten, die Entwicklung von Projekten in den frühen Phasen unterstützen und ihre Wirtschaftssektoren zu Investitionen in den an der Initiative teilnehmenden Ländern auffordern.Die G20 wird als Plattform fungieren, um den afrikanischen Ländern Gelegenheit zu geben, ihre Reformbemühungen darzulegen und ihnen bei der Suche nach potenziellen Investoren behilflich zu sein. Heute bietet die Anlegerkonferenz dazu erstmals die Gelegenheit.Der „Compact with Africa“ wirkt also gewissermaßen als Verstärker: Afrikanische Länder, die sich an der Partnerschaft beteiligen, senden das Signal aus, dass sie Investitionen mobilisieren möchten und bereit sind, die notwendigen Reformen umzusetzen. Die G20 verstärkt dieses Signal, erhöht dessen Wahrnehmung und Glaubwürdigkeit.Gestern äußerten bereits zahlreiche G20-Mitglieder und Gäste, dass sie die Länder, die bereits eine Vereinbarung unterzeichnet haben, unterstützen wollen. Es bestand weitgehend Einigkeit darüber, dass durch koordinierte, umfassende und länderspezifische Maßnahmen am ehesten private Anlagemittel mobilisiert werden können. Die internationalen Finanzorganisationen machten ihre Entschlossenheit deutlich, diese Initiative weiterzuverfolgen. Auch die künftige Präsidentschaft Argentiniens wird nach Ablauf der deutschen Präsidentschaft die Kontinuität sicherstellen.Aber heute wird damit begonnen, die Ideen in die Praxis umzusetzen.Oft heißt es, die westlichen Länder hätten 300 Jahre gebraucht, um sich zu modernisieren und zu industrialisieren, während dieser Prozess in Japan in weniger als 100 Jahren und in den ostasiatischen „Tigerstaaten“ in lediglich 40 Jahren vonstattengegangen sei. Vielleicht kann Afrika diesen Rekord nochmals brechen.Ich werde einem entsprechenden Versuch jedenfalls nicht länger im Wege stehen.Ich wünsche Ihnen allen einen sehr erfolgreichen zweiten Konferenztag und anregende Gespräche.Vielen Dank für Ihre Aufmerksamkeit.  FußnotenPaul Collier zufolge kommt es nicht auf die Investitionsquote, sondern auf die Investitionsrendite an; P. Collier (2017), The Bottom Billion, Oxford University Press, S. 44.Siehe B. Eichengreen (1994), Financing infrastructure in developing countries: lessons from the Railway Age, Policy Research Working Paper Nr. WPS 1379, Washington, DC, Weltbank.Der gemeinsame Bericht zur G20-Afrika-Partnerschaft von AfDB, IWF und Weltbank spricht von 88 %.Seinerzeit stand Südafrika durch die Anti-Apartheid-Bewegung international unter Druck und war das Ziel finanzieller Sanktionen.A. Demirguc-Kunt et al. (2015), The global findex database 2014: measuring financial inclusion around the world, World Bank Group Policy Research Working Paper Nr. 7255.", "SECTION": "reden", "RECORD_ID": 214}