{"AUTHOR": "HermannRemsperger", "TITLE": "Emerging markets, the US dollar and the euro - Reflections on the global monetary system", "PDF_URL": "https://www.bundesbank.de/resource/blob/702702/fa4f0536b54747710e294a4cb9d5e0cb/mL/2008-04-18-remsperger-emerging-markets-us-dollar-euro-reflections-on-global-monetary-system-download.pdf", "LOCAL_PDF_FILE": "2008-04-18-remsperger-emerging-markets-us-dollar-euro-reflections-on-global-monetary-system-download.pdf", "DATE": "18.04.2008", "TEXT": "-", "PDF_TEXT": ["Page 1 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n  Hermann Remsperger   Member of the Executive Board  of the Deutsche Bundesbank  Emerging markets, the US dollar and the euro  Œ Reflections on the global monetary system \n    Bank of Finland 18 April 2008 Helsinki", "Page 2 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nI would like to start by thanking the Bank of Finland for hosting this seminar and providing me with \nthe opportunity to share with you some thoughts on developments in the global monetary system.1   \nMy focus today will be on emerging markets. This may be at odds with most recent events in \n\nfinancial markets which suggest that the spotlight should be turned on the group of advanced \n\neconomies. But as many speeches and papers have already been devoted to the financial market \nturmoil, I think it is useful to redirect attention to emerging market economies, not least given their \ngrowing importance for developments in the global economy.  \n\n \nMy remarks will attempt to address three questions. \n1. How has emerging markets™ participation in \nthe global monetary system evolved in recent \nyears?2  2. Can emerging markets sustain the current form of their participation in the global monetary \nsystem? \n3. What do potential developments in emerging markets imply for the future role of the main \ninternational currencies, the US dollar and the euro, in the global monetary system? \n I. The international monetary system since the early 2000s \n Let me first turn to the question on how emerging markets have been participating in the global \nmonetary system in the past few years. I shall answer \nit by looking at the three main building blocks \nof the ﬁimpossible trinityﬂ hypothesis Œ exchange rate regimes, financial integration and monetary \n\npolicy.  \nExchange rate regimes \nAbout ten years ago, in the wake of the financial crises of the mid- and late 1990s, the ﬁimpossible \ntrinityﬂ became the main pillar of what has been called the ﬁbipolar viewﬂ of exchange rate regimes \n\n(Fischer 2001). With an increasingly open capital account, emerging market economies were \nexpected to adopt either a managed or independent float\n3 or to choose a hard peg, that is a currency \nboard or an arrangement with no separate legal tender, thereby credibly committing themselves to \n\nadopting the monetary policy of the anchor country.", "Page 3 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n In contrast to these ﬁcorner solutionsﬂ, intermediate regimes, in other words, soft pegs in the form of \nconventional fixed pegs, crawling pegs or pegs with horizontal or crawling bands, were considered \n\nnon-viable. Capital markets would successfully test the exchange rate commitment in cases where \n\nauthorities adopted a monetary policy stance in defence of the soft peg that is inappropriate from a \n\ndomestic point of view.  \n In the late 1990s and early 2000s, that is in the years following the crises, the bipolar view was \n\nsupported by empirical evidence (Fischer 2001, \nIMF 2003, IMF 2005). A number of countries, like \nBrazil, Indonesia, Thailand or Russia, moved from a soft peg to a managed or independent float.\n4  However, expectations that this trend would continue did not materialise. Focusing on a group of 24 \nselected emerging economies5 the distribution of exchange rate regimes has been basically stable \nbetween 2002 and 2007 (Chart 1).\n6   \nConsistency with the ﬁimpossible trinityﬂ theorem requires that countries sustaining a high degree of \nexchange rate stability have to be either relatively cl\nosed to international capital flows or have little \nneed for a domestic oriented monetary policy that diverges strongly from the stance taken in \n\nadvanced economies. Let me quickly review the evidence on both dimensions. \n \n Financial integration \nAt first glance, the process of emerging market\n economies™ financial integration seems to have \ncontinued unabated. After a temporary slowdown following the crises of the late 1990s, gross private \n\ncapital inflows have picked up significantly in recent years. In 2007, they reached unprecedented \nlevels, both in absolute US dollar terms and expressed as a share of GDP (Cardarelli et al 2007). \nOther things being equal, this would signal a need for more exchange rate flexibility. \n\n  \nHowever, other indicators of financial integration suggest that the progress made by emerging \nmarkets has been more limited. A prominent example is the sum of the outstanding stocks of foreign \nassets and foreign liabilities, expressed as a share of GDP. This indicator of \nde facto\n financial \nintegration has advanced only slightly in rec\nent years (Chart 2). Moreover, the gap between", "Page 4 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nadvanced economies and emerging markets has wi\ndened substantially (Lane and Milesi-Feretti \n2008).   \nThe pattern of financial integration has been very different as well. For advanced economies, \n\nfinancial integration has mainly taken the form of an intensive two-way trade of debt and equity \n\ninstruments, reflecting portfolio optimisation strategies by private agents (Fecht et a. 2007). \n By contrast, emerging market economies strengthened \ntheir international investment position by a \nsubstantially larger and increasing share of FDI in total foreign liabilities, and a build-up of foreign \n\nexchange reserves.   Overall, the evidence suggests that Œ with the exception of the new EU member states, where \n\nfinancial opening has been a key prerequisite for EU membership Œ emerging markets have been \n\npursuing a gradual approach towards financial integration. Indeed, several features indicate that \n\ncountries have aimed at reducing vulnerabilities to sudden stops and reversals of capital flows \n(Edwards 2007, Kose, Prasad, Terrones 2007).  \n \nThis may have lessened the need for further movements towards the ﬁcornersﬂ, hard pegs and \n\nmanaged or independent floats, in the past few years.", "Page 5 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nMonetary policy Let me now turn to monetary policy. Chart 3 shows that, since 2002, inflation rates have been \n\nconverging in emerging markets to moderate levels, irrespective of the exchange rate regime chosen \n\n(White 2008). How have countries achieved this out\ncome? Distinguishing between countries with a \nsoft peg and countries operating a managed or independent float prompts the following \n\nobservations.  1. Several countries with a soft peg reverted to outright administrative measures, sterilised \ninterventions and rising minimum reserve requirements to limit the inflationary impact of rising \n\ncapital inflows, in some cases supported by fiscal policy (Mohanty and Scatigna, 2005; \nCardarelli, Elekdag and Kose, 2007).  \n \n2. Countries with a domestic nominal anchor made use of the flexibility with regard to interest \nand exchange rates to reduce inflation and achieve price stability. At the same time, the \n\nsubstantial accumulation of foreign exchange reserves suggests that the exchange rate has \nremained an important policy objective for many countries with a managed and independent \nfloat (IMF 2005, Rose 2006, Edwards 2006, Mishkin and Schmidt-Hebbel 2007). \n \n 3. More recently, emerging market floaters with inflation rates reaching levels close to those in \nadvanced economies have been able to maintain price stability without major exchange rate \n\nfluctuations by following the pattern of interest rates in advanced economies.  \n \nOverall, the evidence on monetary policy may be summarised as follows: With the great moderation \nŒ or to put it in the terminology of the optimum currency area theory, in the absence of country-\nspecific shocks Œ the need for a monetary policy stance that is substantially different from the one in \n\nadvanced economies has declined signifi\ncantly in recent years.   As a result, emerging markets Œ with different exchange rate regimes and pursuing a gradual \napproach towards financial integration Œ have been able to combine low inflation with a \n\ncomparatively high degree of exchange rate stability.", "Page 6 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n II. How sustainable is the current configuration of the global monetary system? \n After having reviewed the past, I would now like to turn to future developments and the question of \n\nwhether the current form of emerging markets™ \nparticipation in the global monetary system is \nsustainable. And if it is not sustainable, to where will the system be heading? \n Concerns about the sustainability of the current configuration of the global monetary system have \n\nbeen raised for many years, most prominently in\n the context of the ﬁglobal imbalancesﬂ debate. \nToday, I would like to draw attention to a diff\nerent challenge, namely an increasing divergence of \ninflation between advanced economies and some emerging economies. This divergence may make \nit increasingly difficult for emerging markets to smoothly combine low inflation and a high degree of \n\nexchange rate stability.  \n \nThere are at least three factors that may explain why prices have recently been rising in emerging \nmarkets at a more rapid pace than in advanced economies: \n 1. The global rise in energy and food prices, as both items have a much larger share in the \nconsumer price indices of emerging econom\nies than in those of advanced economies.  \n2. Strong expansion in monetary and credit aggregates,\n7 which may finally feed into a more \npronounced rise in emerging market inflation.  \n3. Increasing supply constraints, as the ﬁvast \nsupply of underemployed workersﬂ (Dooley et al \n2003) in some countries may finally be exhausted, at least for certain segments of the labour \n\nmarket.   Of course, there have been rising inflationary pressures in advanced economies as well. And until \n\nJuly last year, the Federal Reserve and the ECB responded to these pressures by raising interest \n\nrates. The recent financial turbulence put an end to the tightening cycle in the US, with the Federal \nFunds rate dropping by three percentage points since August 2007. In Europe, ECB monetary policy", "Page 7 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nrates have remained stable. The policy response in the US reflects the high level of uncertainty \nresulting from the turmoil in financial markets.  \n \nFrom a global monetary system perspective, the key question is whether the monetary policy stance \n\nin advanced economies will remain appropriate for em\nerging market economies. If this were not the \ncase, emerging market economies with a soft peg would be facing increasing inflationary pressures \nas interest rates in advanced economies could become too low to be consistent with maintaining \nprice stability.\n8 And, in emerging markets with a domestic nominal anchor, there could be an end to \nthe period of a smooth co-existence between meeting the inflation targets and maintaining a high \n\ndegree of exchange rate stability.  \n I know that the question I raised is not a new one. It has been with us for some time, but under a \n\ndifferent name, namely the ﬁdecoupling hypothesisﬂ.\n9 From a growth perspective, the hypothesis \nsuggests that the global expansion of the past few years could continue even in the face of a US \n\nslowdown. At the same time, the decoupling scenario might imply a growing need for divergent \nmonetary policy stances in advanced economies and em\nerging markets in order to maintain price \nstability. If scope for an autonomous interest rate po\nlicy cannot be provided by increasing restrictions \non the movement of capital, this could involve a transition to more flexible exchange rates \n\n(Eichengreen and Razo-Garcia, 2006).  The jury is still out on whether, and to what extent, \ndecoupling will take place. My reading of latest \ndevelopments is that there is divergence, while the degree of decoupling is likely to be limited. Thus, \n\nauthorities in emerging markets might continue \nrelying on fiscal policy, minimum reserve \nrequirements and other administrative measures to cont\nain inflationary pressures. But irrespective of \nthe more cyclical challenges the system is curr\nently facing, there are some arguments suggesting \nthat tensions between price and exchange rate stability might become more fundamental.  \n\n \nAccordingly, the medium-term perspectives of the global monetary system are likely to be \ndetermined by two opposing forces (Bordo and James 2006). On the one hand, reflecting the ideas \nof the more traditional optimum currency area theory, some observers argue that, with emerging \n\nmarkets™ rapid integration, the global economy will face a growing need for a common monetary", "Page 8 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nstandard. This would mean that the emerging market\ns would continue paying close attention to the \nexchange rate and exchange rate developments, in parti\ncular, towards the US dollar and the euro.  \n \nOn the other hand, there are good reasons to believe that, in an increasingly integrating world, the \n\nglobal economy needs more exchange rate flexibility in dealing with large shifts in relative prices that \n\naffect advanced and emerging countries differently. Such large shifts in relative prices are almost \ncertainly to occur under the assumption that the convergence of real income levels witnessed in \nmany emerging markets in recent years conti\nnues. The recent rise in food and energy prices \nprovides a prominent example of substantial move\nments in relative prices and their non-proportional \nimpact on advanced and emerging economies.  \n In such an environment, differing interest rate levels are needed to maintain price stability in the \n\nglobal economy. Given their higher rates of inflation, higher interest rate levels would be required in \n\nemerging markets. Assuming that authorities will face\n increasing difficulties in limiting capital inflows \nby administrative measures and changes in minimum re\nserve requirements, interest rate differentials \ncan be achieved only with emerging markets adopting more flexible exchange rates. \n \nTo a European observer the two opposing forces I have just described are quite familiar. They had \n\nbeen at the heart of the discussion on European monetary and exchange rate policies since the \ncollapse of the Bretton Woods system.\n10 And, in the 26 years that followed before the creation of the \neuro, the European countries tried almost any possible exchange rate regime to cope with the \n\nchallenge of conducting independent monetary policies on an increasingly integrated continent. In \n\nthe end, both ﬁcornersﬂ prevailed: a hard peg among European countries and the euro area itself \n\noperating an independent float (Padoa-Schioppa, 1995).  \n In light of this, it is not surprising either to observe that there are still differing exchange rate regimes \n\namong the New EU Member States which have not yet adopted the euro.  At the same time, real \n\nand financial integration in the EU is already str\nong and is set to increase even further. Thus, given \nthe unique institutional environment of European integration, countries are expected to adopt the \neuro once they are deemed to have fulfilled the conditions set by the Treaty.", "Page 9 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nGlobally, however, and having reviewed all arguments, \nI expect that the global monetary system of \nthe future will probably consist of more emerging markets adopting a domestic nominal anchor and a \nmore flexible exchange rate regime.  \n \nThe main advantage of adopting a domestic nominal anchor instead of committing to an external \n\none is that it provides for more flexibility \nin times of need \n(Barajas et al 2007). This flexibility helps to \nadjust to the different forces that impinge on em\nerging market economies™ monetary policy in their \nprocess of convergence and integration. At the current juncture, such a need might arise as \n\ncountries are facing increasing inflationary pressures. \n\n III. Implications for the international role of the US dollar and the euro \n The scenario of increasing exchange rate flexibility in emerging markets has also featured more \n\nprominently in recent discussions on the international role of the US dollar and Œ albeit to a lesser \n\nand more indirect extent Œ the international role of the euro. In particular, it has been argued that, \ngiven rising exchange rate flexibility in emerging markets, the international role of the US dollar may \nsuffer from falling demand as an anchor currency.  \n\n \nMoreover, concerns have been raised that growing exchange rate flexibility in emerging markets \nmight have implications with regard to the de\nmand for US dollar reserve assets, as anchor and \nreserve currency are closely aligned. In particular, there might be less willingness on the part of \n\nmajor reserve accumulators to continue purchasing US dollar assets.  \n\n \nIndeed, some observers argue that authorities in emerging markets, when free from the constraints \nof a soft peg or tightly managed float, might aim at restructuring their reserve portfolios in favour of \neuro assets, which Œ in their view Œ might lead to appreciation pressures on the euro against the US \n\ndollar. Some commentators have even expressed the expectation that, in the end, such a process \n\nmight challenge the dominant role of the US dollar as an international currency.  \n However, there are three reasons why I think that changes in the use of the US dollar and the euro \n\nas international currencies will continue to be gradual (Remsperger and Winkler 2008).", "Page 10 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n First, in the past, fluctuations in the euro-US dollar exchange rate have had little impact on the \ninternational role of either currency or on their reserve currency function. Research shows that, in \n\ngeneral, central bank interventions have a stabilising rather than destabilising pattern (Lim 2007); in \n\nother words, central banks increasingly buy the reserve currency that is depreciating. Latest IMF \n\ndata on the currency composition of foreign exchange reserves is consistent with this pattern of \ninterventions (Chart 4).   \nSecond, it is important to distinguish between tw\no different causes of a decline in demand for an \nanchor currency. And one should not confuse the two cases. \n Countries may abolish an anchor currency because the import of the anchor currency™s monetary \n\npolicy is leading to rising domestic macroeconomic \nimbalances. In the history of the global monetary \nsystem, this has been quite a usual event (Frank\nel 1999). It merely indicates that one monetary \npolicy does not fit the size of all countries pegging to the anchor currency.  \n By contrast, a decline in demand motivated by rising di\nstrust in the stability of the respective anchor \ncurrency per se, \nin particular, its domestic stability, is a very different scenario. Such a scenario \ncould have profound implications for the international role of the respective anchor currency. \nHowever, I do not expect this scenario to materialise. Indeed, changes in the dominant international \ncurrency have been very rare.  \n \nThe third and final reason why implications for the international role of the US dollar and the euro are \n\nlikely to be limited is that, as in the past, a move towards more exchange rate flexibility is unlikely to \nsignal that emerging markets will implement the textbook rules of a domestic nominal anchor and an \nindependent float, as is the case in the United States and the euro area.  \n\n \nEmerging markets can be expected to move toward\ns greater exchange rate flexibility if and when the \nmonetary policy stance of advanced economies Œ for reasons that are either cyclical or structural in \nnature Œ becomes increasingly inconsistent with higher inflation rates in emerging countries. But, at \n\nthe same time, emerging markets are likely to continue paying close attention to exchange rate", "Page 11 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nfluctuations. This will hold, in particular, for fluctuations against the US dollar and the euro. Against \nthis backdrop, I would expect that, even if emer\nging markets adopt a more flexible exchange rate \nregime, changes in the use of the euro and the US dollar as international currencies will continue to \n\nbe gradual. \n \nThank you very much. *    *    *", "Page 12 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nReferences Abiad, A., Leigh, D. and Mody, A., (2007), International Finance and Income Convergence: Europe \nis Different, IMF Working Paper, No. 64, International Monetary Fund, Washington.  \nAkin, C. and M.A. Kose (2007), Changing Nature of North-South Linkages: Stylized Facts and \nExplanations, IMF Working Paper 07/280, Washington DC. Barajas, A., L. Erickson and R. Steiner (2007), Fear of Declaring: Do Markets Care What Countries \nSay About Their Exchange Rate Policies?, Paper presented at the 8th Jacques Polak Annual \n\nResearch Conference, 15-16 November. \nBordo, M. and H. James (2006), One World Money, Then and Now, NBER Working Paper 12189, \nCambridge MA. Cardarelli, R., S. Elekdag and A.A. Kose (2007), Managing Large Capital Inflows, World Economic \nOutlook (October, Washington: IMF), 105-134 \nDooley, M., Folkerts-Landau, D. and Garber, P.M. (2003), An Essay on the Revived Bretton Woods \nSystem, NBER Working Paper No. 9971, Cambridge, MA. \nDooley, M. and P. Garber (2005), Is It 1958 or 1968? Three Notes on the Longevity of the Revived \nBretton Woods System, Brookings Papers on Economic Activity, 1, 147-187. \nEdwards, S. (2006), The relationship between exchange rates and inflation targeting revisited, NBER \nWorking Paper 12163, Cambridge MA. \nEdwards, S. (2007), Capital controls, capital flow contractions, and macroeconomic vulnerability, \nJournal of international money and finance, 26(5), 814-840. \nEichengreen, B. and R. Razo-Garcia (2006), The inte\nrnational monetary system in the last and next \n20 years, Economic Policy 21 (47) , 393Œ442 Fecht, F., H-P. Grüner, P. Hartmann and M. Lo Duca (2007), Financial Globalization and Stability, \nFrankfurt a.M., mimeo. \nFischer, S. (2001), Exchange Rate Regimes: Is the Bipolar View Correct? Distinguished Lecture on \nEconomics in Government, American Economic Association and the Society of Government \nEconomists, Delivered at the Meetings of the American Economic Association, New Orleans, \nJanuary 6, 2001; http://www.imf.org/external/np/speeches/2001/010601a.htm \nFrankel, J.A. (1999), No Single Currency Regime is Right for All Countries or At All Times, NBER \nWorking Paper 7338, Cambridge M.A. \nHelbling, T., P. Berezin, M.A. Kose, M. Kumhof, D. Laxton and N. Spatafora (2007), Decoupling the \nTrain? Spillovers and Cycles in the Global Economy,\n World Economic Outlook (April, Washington: \nIMF), 121 Œ 160. Herrmann, S. and A. Winkler (2008), Financial markets and the current account Œ emerging Europe \nversus emerging Asia, Deutsche Bundesbank Discussion Paper Series 1: Economic Studies, \n\n05/2008, Frankfurt a.M. IMF (2003), Exchange Arrangements and Foreign Ex\nchange Markets, Developments and Issues, \nInternational Monetary Fund, Washington D.C.", "Page 13 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIMF (2005), Does Inflation Targeting Work in Emerging Markets?, World Economic Outlook \n(September, Washington: IMF), 161 Œ 186. \nIMF (2007), Review of Exchange Arrangements, Restrictions, and Controls, Washington D.C. \n\nKose, M.A., E.S. Prasad and M.E. Terrones (2007), How Does Financial Globalization Affect Risk \nSharing? Patterns and Channels, IMF Working Papper 07/238, Washington D.C. \nLane, P. and G.M. Milesi-Feretti (2008), The Drivers of Financial Globalization, IIIS Discussion Paper \n238, Dublin. \nLim, E.-G. (2007), Do Reserve Portfolios Respond to Exchange Rate Changes Using a Portfolio \nRebalancing Strategy? An Econometric Study using COFER Data, IMF Working Paper 07/293, \n\nWashington D.C. McKinnon, R. (2002), The Euro versus the Dollar, Resolving a Historical Puzzle, \nJournal of Policy \nModeling, 24 (4), 355-359.  Mishkin, F.S. and K. Schmidt-Hebbel (2007), Does Inflation Targeting Make a Difference? NBER \nWorking Paper 12876, Cambridge, MA. \nMohatny, M. S. and M. Scatigna (2005), Has globalization reduced monetary policy independence? \nin: Globalisation and monetary policy in emerging markets, BIS paper No. 23, Basle, 17-58. \nPadoa-Schioppa, T. (1995), The Genesis of EMU: A Retrospective View, Robert Schuman Lecture \ngiven at the Sixth Session of the Academy of European Law on 29 June 1995 at the European \n\nUniversity Institute, http://www.eui.eu/RSCAS/WP-Texts/JM96_40.html. \nReinhart, C.M. and K.S. Rogoff (2004), The Modern History of Exchange Rate Arrangements: A \nReinterpretation, Quartely Journal of Economics, 119 (1), 1-48. \nRemsperger, H. und A. Winkler (2008), Welchen Einf\nluss hat der Wechselkurs auf die internationale \nRolle von US-Dollar und Euro?, Frankfurt a.M., mimeo. Rose, A. (2006), A Stable International Monetary System Emerges: Inflation Targeting is Bretton \nWoods, Reversed, NBER Working Paper 12711, Cambridge MA.  \nSchnabl, G. (2007), Exchange Rate Volatility and Growth in Small Open Economies at the EMU \nPeriphery. ECB Working Paper 773, Frankfurt a.M. \nSetser, B. (2007), The Case for Exchange Rate Flexibility in Oil-Exporting Economies, Peterson \nInstitute for International Economics, Policy Brief 07-8, Washington D.C. \nWhite, W. A. (2008), Globalisation and the determinants of domestic inflation, BIS Working Papers \nNo. 250, Basle.", "Page 14 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nChart 1: Exchange rate arrangements in selected emerging economies*, 2007 vs. 2001 \n024681012Hard pegsConventional and other pegsManaged floatingIndependently floating\n2001\nApril 07\nNumber of countries\n* = Argentina, Brazil, Chile, Columbia, Mexico, Peru, China, India, Indonesia, Korea, Malaysia, Pakistan, Philippines, Thailand\n, Czech Republic, Egypt, Hungary, \nIsrael, Jordan, Morocco, Poland, Russia, South Africa, Turkey\nSource: IMF\n 050100\n150\n200\n2503003501985198719891991199319951997199920012003\nas a percenateg of GDP\nAdvanced economies\nSelected emerging markets\nAdvanced economies (excluding reserve assets)\nSelected emerging markets (excluding reserve assets)\nSources: Lane and Milesi-Feretti\nChart 2: Sum of foreign assets and liabilities: \nAdvanced economies compared with emerging markets, 1985 - 2004", "Page 15 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n0510152025303540Jan\n97Jul 97Jan\n98Jul 98Jan\n99Jul 99Jan\n00Jul 00Jan\n01Jul 01Jan\n02Jul 02Jan\n03Jul 03Jan\n04Jul 04Jan\n05Jul 05Jan\n06Jul 06Jan\n07Jul 07\nConventional or other form of peg\nManaged floaters\nIndependent floaters\nChart 3: Inflation developments in sel\nected emerging markets, 01/1997 - 07/2007 \nSource: IMF, author's calculations\npercent Chart 4: Currency composition of official foreign exchange reserves*\n010\n2030\n40\n506070\n80Mrz 99\nJun 99Sep 99Dez 99\nMrz 00\nJun 00Sep 00Dez 00\nMrz 01\nJun 01Sep 01Dez 01\nMrz 02\nJun 02Sep 02Dez 02\nMrz 0\n3Jun 03Sep 0\n3Dez\n 03Mrz 04\nJun 04Sep 04Dez 04\nMrz 05\nJun 05Sep 05Dez 05\nMrz 06\nJun 06Sep 06Dez\n 06Mrz 07\nJun 07Sep 07Dez 07\nUSD (at constant exchange rates)\nEUR (at constant exchange rates)\nUSD (at current exchange rates)\nEUR (at current exchange rates)\n* only countries reporting the currency composition data to the IMF\nSource: IMF, Bundesbank calculations", "Page 16 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n                                            \n 1 I wish to thank Adalbert Winkler for his input in\n the preparation of these remarks, and Karlheinz \nBischofberger, Ulrich Grosch and Sabine Herrmann for their valuable comments and suggestions. \n2 In the literature, this question has been at the core of\n the debate on the ﬁBretton Woods IIﬂ system with a core \nbeing the United States, and a periphery consisting ma\ninly of the emerging Asian economies (Dooley, \nFolkerts-Landau and Garber, 2003). According to this view, core and periphery are linked through pegged or \n\nmanaged exchange rates, reserve accumulation and cu\nrrent account imbalances. Despite very different \ncurrent account patterns (Abiad, Leigh and Mody 2007,\n Herrmann and Winkler 2008), similar developments \nhave been identified in Europe, where the ﬁEuro st\nandardﬂ (McKinnon 2002) conne\ncts the euro area with an \nﬁEMU peripheryﬂ (Schnabl 2007). However, other obse\nrvers (e.g. Rose, 2006) have been pointing to the \nincreasing number of emerging market countries \nthat have opted for a domestic nominal anchor and \nindependently floating or, at least, managed exchange rates.\n Relying on stability-oriented domestic monetary \npolicies pursued by each country, the sy\nstem is exactly the opposite of Bretton Woods, as there is no need for \nanchor currencies or international policy coordination. \n3 Both floating arrangements are characterised by the \nfact that there is no predetermined path for the \nexchange rate as is the case in the hard and soft peg\n regimes. Under a managed float, the monetary authority \ninfluences the market-determined exchange rate, while, under an independent float, interventions by the \nauthorities are limited. \n4 Most countries adopting and sustaining hard pegs si\nnce the early 1990s are very small (El Salvador, \nMontenegro, Bosnia and Herzegovia, Estonia and Latvi\na). Bulgaria and Ecuador, with about 7.3 million and \n13.7 million inhabitants respectively, \nare by far the largest countries. \n5 The emerging market countries are Argentina, Brazil, \nChile, Columbia, Mexico, Peru, China, India, Indonesia, \nKorea, Malaysia, Pakistan, Philippines, Thailand, Czec\nh Republic, Egypt, Hungary, Israel, Jordan, Morocco, \nPoland, Russia, South Africa, and Turkey. The selection \nclosely follows the group of countries compiled in the \nMorgan Stanley Capital International (MSCI) Emerging Market Index. \n6 For the complete sample of IMF member states (1\n86 in 2001, 188 in 2007), results have been even less \nfavourable for the bipolar view. While the number of\n hard pegs has been basically\n stable since 2001, the \noverall number of floaters has dropped, with the shar\ne of managed floats rising at\n the expense of independent \nfloats. The number of countries with a soft peg rose from 70 to 83.   \n\nThe classification is based on IMF staff™s assessment of the observed (\nde facto\n) exchange rate arrangement \nrather than on the exchange arrangement\n a member notifies to the Fund in accordance with Article IV, Section \n2(b) of the Fund™s Articles of Agreement (\nde jure\n arrangement). On the classification of exchange rate regimes, \nsee also Reinhart and Rogoff (2004). \n7 Credit growth has exceeded 20% per annum in every major region in the developing world in recent years \n(White 2008). \n8 Of course, this may also apply to emerging economies other than the 24 countries reviewed here. See, for \nexample, Setser (2007) with regard to oil-producing countries in the Middle East. \n9 Detailed analyses of the decoupling hypothesis can be found in Akin and Kose (2007) as well as Helbling et \nal (2007). \n10 From an emerging market perspective, Dooley and \nGarber (2005) explicitly compare the current \nconfiguration of the global monetary system with\n the later years of the Bretton Woods period."], "SECTION": "reden", "RECORD_ID": 779}