{"AUTHOR": "Welteke, Ernst", "TITLE": "der Deutschen Bundesbank", "DATE": "16.05.2001", "SECTION": "reden", "RECORD_ID": "16.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 16.05.2001 \"Der Euro kommt.\" \"Der Euro rollt.\" \"Der Euro springt.\" \"Der Euro hüpft.\" So oder ähnlich lauteten jüngst Schlagzeilen in Zeitungen und lnformationsbroschüren. Der Euro scheint demnach ein richtiger Tausendsassa zu sein. Als Notenbanker bin ich persönlich aber weniger an den artistischen Leistungen des Euro interessiert. Entscheidend für den Notenbanker ist die Stabilität der Europäischen Währung. Seit dem 1. Januar 1999 wacht die Europäische Zentralbank über die Geldwertstabilität im Euroraum. Seit dem 1. Januar 1999 beobachtet und analysiert sie den wirtschaftlichen Datenkranz, um Gefahren für die Geldwertstabilität vorzubeugen. Die letzte Entscheidung des EZB-Rates, die Leitzinsen um 25 Basispunkte zu senken, war von der Beurteilung getragen, die Zinssätze einem geringeren Inflationsdruck auf mittlere Sicht anzupassen. Für viele Bürger im Euroraum ist das Handeln der europäischen Währungshüter im Frankfurter Eurotower noch sehr abstrakt. Gleichfalls fällt die Identifikation mit der neuen Währung noch sehr gering aus. Psychologische Vorbehalte behindern die Akzeptanz des Euro. Leider sind im europaweiten Vergleich die Vorbehalte in Deutschland besonders hoch. Dies mag auch an der den Deutschen nachgesagten Skepsis gegenüber Neuerungen liegen. Und natürlich daran, dass die Deutschen \"ihrer\" D-Mark besonders nachtrauern.Deutsche Bundesbank, 16.05.2001 II Die heutige Konferenz mit den hier gewonnenen Ergebnissen kann dazu beitragen, Skepsis abzubauen. Eine gelungene logistische Umstellung ist nämlich ein Beitrag zur Akzeptanz der Währung. Dies um so mehr als sie die 300 Millionen Bürger im Euroraum direkt betrifft. Sie ist greifbarer als die Politik im \"Geldolymp Frankfurt am Main\". Dementsprechend kritisch wird die Bargeldumstellung beäugt. Wo viele wachsame, kritische Augen schauen, liegen aber auch große Chancen. Eine gelungene Bargeldumstellung wirkt aufgrund der breiten öffentlichen Wirkung gleichsam wie ein Multiplikator und wird Vorbehalte zerstreuen. Die für diese Konferenz ausgewählten Themen greifen alle Facetten der Euro Bargeldeinführung auf: von den logistischen Aspekten, über Fragen zu Sicherheit und Transport bis zur Kommunikation. Ziel der Konferenz ist es, die wichtigsten Akteure und Entscheidungsträger der Euro-Bargeldeinführung in Deutschland zusammenzubringen. Die Konferenz ist die vierte einer Konferenzreihe der Europäischen Zentralbank und der jeweiligen nationalen Zentralbanken. Bisher fanden Konferenzen in Brüssel am 6. März, in Madrid am 4. April und gestern in L:issabon statt. 111 Nationale Zeitpläne bestimmen das Tempo der Euro-Bargeldumstellung. Sie sind von Land zu Land unterschiedlich. So dauert die Parallelumlaufphase in den meisten Ländern zwischen einem und zwei Monaten. Während beispielsweise in Portugal bis zum 28. Februar 2002 die nationalen Banknoten und Münzen noch gesetzliches Zahlungsmittel sind, erfolgt in Deutschland am 31. Dezember 2001 der sogenannte juristische big bang. Nationale Banknoten können in Portugal bis zum 30. Juni 2002 bei den Geschäftsbanken umgetauscht werden, in Deutschland bis zum 28. Februar 2002. PortugiesenDeutsche Bundesbank, 16.05.2001 können nationale Banknoten 20 Jahre lang bei der Banco de Portugal umtauschen. Die Deutsche Bundesbank ermöglicht den Umtausch von D-Mark Banknoten zeitlich unbefristet. Für alle Länder gleich groß sind die logistischen Herausforderungen der Bargeldumstellung. Vor diesem Teilnehmerkreis brauche ich die Summen und Mengen, um die es geht, nicht noch einmal zu nennen. Mit dem lnverkehrgabekonzept, das am 2. April vorgestellt wurde, steht das \"Drehbuch\" für die Euro-Bargeldeinführung in Deutschland. Die Bundesbank, 24 Verbände und drei Bundesministerien haben sich nach zahlreichen, nicht immer einfachen Gesprächen auf ein Konzept geeinigt, das einen reibungslosen Bargeldübergang gewährleisten wird. Nachdem wichtige Regelungen wie Aspekte zum Frontloading und Subfrontloading beschlossen wurden, gilt es jetzt, die Mammutaufgabe gemeinsam anzugehen. Noch verbliebene Unstimmigkeiten sollten zügig lösbar sein. Sie tragen, besonders wenn sie öffentlich ausgetragen werden, nicht dazu bei, ein einheitliches Bild der Bargeldeinführung in der Öffentlichkeit zu verbreiten. Bedeutung und Einzigartigkeit der Aufgabe verlangen Entschlossenheit und Pioniergeist IV Die \"Lust an Pannen\" ist in den Medien oftmals größer als die \"Lust an einem reibungslosen Ablauf'. Fragen zur Sicherheit der neuen Banknoten und zum Transport der Euronoten und -münzen stehen besonders im Medienfokus. Ein Geldtransport, der störungsfrei abläuft, ist gut für uns und für die Bevölkerung, aber schlecht für die Presse. Im Hinblick auf die Sicherheitsanforderungen gilt es, einen Balanceakt zwischen den Sicherheitsanforderungen und dem Informationsbedarf zu vollführen. DieDeutsche Bundesbank, 16.05.2001 Öffentlichkeit muss umfassend informiert werden. Die Sicherheit darf aber auf keinen Fall leiden. Die Bekanntgabe der Sicherheitsmerkmale ist ein solcher Balanceakt. Einerseits muss die Öffentlichkeit über die Sicherheitsmerkmale der neuen Euro-Banknoten rechtzeitig informiert werden. Andererseits sollte der \"Wissensdurst\" möglicher Fälscher so wenig wie möglich befriedigt werden. Wir haben uns deshalb für den 1. September als Datum für die Bekanntgabe der Sicherheitsmerkmale entschieden. Ich denke, dass der Termin gut gewählt ist. V Schon jetzt werden die Bürger jedoch über das Aussehen der Euro-Banknoten und -Münzen, über Farbe, Größe und Stückelung informiert. Auch die Umstellungsmodalitäten dürften durch zahlreiche Veranstaltungen und Informationsbroschüren immer bekannter werden. Dabei sollte man keine Mühe und Kosten scheuen. Denn: Informationen jetzt dienen der Prävention von Problemen im Januar. Die Kosten der Informationskampagne machen sich bezahlt, wenn dafür der Changeover reibungslos vonstatten geht. Die Herausforderung für die Kommunikationspolitik ist groß. Jeder muss erreicht werden: die Bürger im Euroraum, Gäste sowie ausländische D-Mark Halter. Jeder muss erreicht werden, unabhängig von seinem Interesse oder seiner Aufgeschlossenheit, unabhängig von seiner Mediennutzung oder seinem Umfeld. Um die Bürger möglichst umfassend zu informieren, benötigen die EZB und die nationalen Notenbanken Unterstützung. Zahlreiche Partner aus allen Bereichen von Wirtschaft und Gesellschaft konnten bereits gewonnen werden und stehenDeutsche Bundesbank, 16.05.2001 uns tatkräftig zur Seite.1 Dafür möchte ich mich an dieser Stelle ganz herzlich und ausdrücklich bei allen Partnern bedanken. Falls Sie noch nicht zum Kreis der Partner gehören, können Sie dies selbstverständlich noch nachholen. Oder Sie können andere dafür gewinnen, noch Partner zu werden. Der Countdown bis zum €- Day läuft und es geht jetzt darum, Informationen möglichst breit zu streuen. Dem dient auch die Euro-Zelt-Tour, die die Aktionsgemeinschaft Euro (Bundesregierung, Europäische Kommission, Europäisches Parlament) gemeinsam mit der Deutschen Bundesbank organisiert hat. 100 deutsche Städte stehen auf dem Tourneeplan. Von heute an bis zum Samstag gastiert das Euro-Zelt in Frankfurt auf der Zeil. Wer mag, kann also noch einen Abstecher zum Euro-Zelt machen. Dort können auch \"Schlafmünzen\" abgegeben werden. Garantiert schlaffrei verspricht jedoch die heutige Veranstaltung zu werden. VI Meine Damen und Herren, freuen Sie sich mit mir auf die Euro 2002-Konferenz. Ich bin sicher, der Euro wird auf der Beliebtheits-Skala durch die sachkundigen Diskussionen des heutigen Tages ein Stück weit nach oben \"springen\". Am Ende ist der Euro doch der Artist. Ich bin zuversichtlich, wir werden den Drahtseilakt der Bargeldeinführung meistern. Und wir werden einmal sagen können: Wir sind dabei gewesen. * * * 1 Internationale Partner sind z. B. American Express, Citigroup, C&A, Hennesand Mauritz, UPS, Marriott, Association for the Monetary Union of Europe, European Blind Union, International Air Transport Association. Deutsche Partner sind u.a. Bundesverband der Deutschen Volksbanken und Raiffeisenbanken, Bundesverband Deutscher Banken e.V., HSBC Trinkaus & Burckhardt KG aA, Aldi GmbH & Co. KG, Kaufhof Warenhaus AG, Ennepe-Ruhr-Kreis, Europabüro der Stadt Frankfurt am Main, Stadt Köln, TUI Deutschland GmbH."}