{"AUTHOR": "JensWeidmann", "TITLE": "Kredite und Eigenkapital - was braucht ein effizientes und widerstandsfähiges Finanzsystem?\nIIF Europe Summit", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.06.2015", "TEXT": "Kredite und Eigenkapital - was braucht ein effizientes und widerstandsfähiges Finanzsystem?\n\nIIF Europe Summit\n\n\n\n25.06.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 EinleitungSehr geehrten Damen und Herren,vielen Dank für die freundliche Einladung, hier heute vor Ihnen sprechen zu dürfen.Der frühere italienische Staatspräsident Sandro Pertini soll einmal scherzhaft gesagt haben, Tischreden seien immer schädlich. \"Vor dem Essen verderben sie den Appetit und nach dem Essen die Verdauung.\" Ich werde dies also beherzigen und versuchen, mich kurz zu fassen, damit sich die unmittelbare Wirkung meiner Rede - hoffentlich - im Rahmen hält.Essen ist an dieser Stelle allerdings ein wunderbares Stichwort, beschwört es doch eines der wirtschaftlichen Grundprinzipien herauf: \"There ain’t no such thing as a free lunch\" - nichts ist umsonst! Interessanterweise wurde dieser Ausspruch jedoch nicht von einem Ökonomen geprägt, sondern von dem amerikanischen Science-Fiction-Schriftsteller Robert A. Heinlein.Auch wenn das Sprichwort der Feder eines Schriftstellers entspringt, hat es sich als wesentlich langlebiger erwiesen als viele Theorien der Wirtschaftswissenschaftler. Und die Tatsache, dass Sie nun meine Rede über sich ergehen lassen müssen, deutet stark darauf hin, dass hinter diesem Ausspruch ein tieferer Sinn stecken könnte.Und dieser tiefere Sinn ist die ziemlich einfache Erkenntnis, dass jede wirtschaftliche Entscheidung eine Abwägung mit sich bringt, die in diese Entscheidung einbezogen werden muss. Wirtschaftliche Entscheidungen sind ihrem Wesen nach ein Abwägen von Kosten und Nutzen, das Streben nach einer ausgewogenen Balance.Nehmen wir beispielsweise die Zentralbanken. Aufgabe der Geldpolitik ist es, den Zinssatz zu ermitteln, der weder die Wirtschaft abwürgt noch zu ihrer Überhitzung führt. Nur im Zustand der Ausgewogenheit ist die Inflation niedrig und stabil - dies ist in der Regel die Aufgabe einer Zentralbank. Der Ökonom Knut Wicksell bezeichnete diesen Zinssatz als den \"natürlichen Zinssatz\".Die richtige Balance zu finden, ist auch die größte Herausforderung im Hinblick auf eine andere Zentralbankfunktion - nämlich ihre Rolle als Kreditgeber der letzten Instanz. Eine zu restriktive Liquiditätsbereitstellung in Zeiten finanzieller Turbulenzen könnte den Abbau der Spannungen verhindern - und möglicherweise einen Flächenbrand auslösen.Doch auch zu viel Liquidität über einen zu langen Zeitraum könnte letztlich Probleme verursachen. Werden nicht existenzfähige Banken mit Zentralbankgeld am Leben erhalten, dann werden sie ihrerseits Endloskredite an nicht existenzfähige Unternehmen vergeben, wodurch sich das Risiko künftiger Probleme im Bankensystem erhöht. Und wenn die Liquidität in Anleihen von Staaten gelenkt wird, die ansonsten nur begrenzten Marktzugang haben, laufen wir Gefahr, dass die Trennlinie zwischen Geld- und Fiskalpolitik verwischt.Griechenland ist hier ein gutes Beispiel. Die Notfall-Liquiditätshilfen (ELA), die ursprünglich als vorübergehende Liquiditätsquelle für kreditwürdige Banken im Austausch gegen hochwertige Sicherheiten gedacht waren, dauern bereits sehr lange an und sind mittlerweile zur einzigen Finanzierungsquelle dieser Banken geworden. Dies weckt Zweifel an der finanziellen Solidität dieser Institute. Letztere wird vor allem durch politische Entscheidungen der griechischen Regierung untergraben, die zu Kapitalflucht und umfangreichen Bargeldabhebungen geführt haben.Banken, die ELA-Kredite erhalten, sollten dazu angehalten werden, ihre Liquiditätssituation schnellstmöglich zu verbessern und daran gehindert werden, ihre eigene Lage zu verschlimmern, indem sie illiquide, kurzlaufende Anleihen des eigenen Staates erwerben. In den gegenwärtigen Verhandlungen muss allen Beteiligten klar sein, dass das Eurosystem Griechenland keine Brückenfinanzierung gewähren darf, auch wenn dem Land spätere Finanztransfers zugesagt wurden. Wenn Banken ohne Zugang zum Markt Anleihen eines Staates kaufen, der ebenso keinen Zugang zum Markt hat, wirft das mit Blick auf die ELA-Kredite schwere Bedenken hinsichtlich des Verbots der monetären Staatsfinanzierung auf.Das Beharren auf den Grundprinzipien der Währungsunion ist keineswegs deutscher Starrsinn und Dogmatismus. Vielmehr ist es eine politische Grundbedingung für die langfristige Prosperität des Euro-Raums und auch dafür, die öffentliche Unterstützung für das historische Projekt, das die Europäische Integration zweifellos ist, zu bewahren. Neben der sorgsamen Abwägung, die die Geldpolitik selbst vornehmen muss, gibt es noch einen weiteren Zustand der Balance, der zur Gewährleistung von Preisstabilität beiträgt - ein ausgewogenes Finanzsystem. 2 Kredite und Eigenkapital: Konkurrenz oder Ergänzung?Lassen Sie uns nun die Beziehung zwischen bankbasierter und marktbasierter Finanzierung genauer betrachten. Beeinträchtigt die eine Finanzierungsart die andere oder bietet die eine Vorteile, wo die andere unzulänglich ist? Kurz gesagt: Konkurrieren Kredite und Eigenkapital oder ergänzen sie sich?Die Diskussion darüber, ob das bankbasierte oder das marktbasierte Finanzsystem besser sei, ist Jahrzehnte, wenn nicht gar Jahrhunderte alt.[1]Die Debatte wurde insbesondere durch die Wachstumsunterschiede zwischen Deutschland und dem Vereinigten Königreich Ende des 19. und Anfang des 20. Jahrhunderts angefacht. Einige argumentierten, dass die vorrangige Position der Banken mit ihrer engen Kundenbeziehung das rasche Wachstum des verarbeitenden Gewerbes in Deutschland ermöglichte. Andere wiederum wiesen darauf hin, dass das verarbeitende Gewerbe in Deutschland zwar schneller wuchs, das gesamtwirtschaftliche Wachstum aber vergleichbar war.Auch heute werden ähnliche Argumente vorgebracht. Im Allgemeinen vertreten die Befürworter des bankbasierten Systems die Auffassung, dass Banken besser mit Informationsasymmetrien zurechtkommen, da ihnen die langjährigen Kundenbeziehungen ermöglichen, Informationen über Unternehmen und Führungskräfte zu erlangen. Diese Informationen führen zu einer effizienteren Kapitalallokation und einer besseren Unternehmenssteuerung.Die langjährigen Bindungen zwischen einer Bank und ihren Kunden liefern der Bank Informationen in einer Qualität, die nur ihr zugänglich ist, und sie ist natürlich daran interessiert, diese Informationen für sich zu behalten. Im Gegensatz dazu bedeutet die Finanzierung über Finanzmärkte, wie Joseph Stiglitz[2]ausgeführt hat, dass sich Informationen über Firmen schnell verbreiten. Dies kann jedoch den Anreiz des einzelnen Anlegers mindern, vertrauliche Informationen über die Solidität eines Kreditnehmers  zu erwerben. Die Verfechter des marktbasierten Systems behaupten das Gegenteil: Große und liquide Finanzmärkte verstärken eher den Anreiz, Informationen über ein Unternehmen einzuholen, als sie zu mindern, da Informationen in größerem Stil genutzt werden können.[3]Und dass Banken ihre vertraulichen Informationen über Firmen dazu nutzen, um dort Mittel bereitzustellen, wo sie am produktivsten eingesetzt werden, könnte auch so betrachtet werden, dass sie diese dazu verwenden, ihre Bestandskunden vor Konkurrenz zu schützen.[4]Auf den ersten Blick scheinen diese beiden Sichtweisen unvereinbar zu sein. Bei näherer Betrachtung beginnen sich die Widersprüche allerdings aufzulösen, und zwar unabhängig davon, ob man den Blickwinkel eines einzelnen Unternehmens einnimmt oder ein breiteres gesamtwirtschaftliches Bild zugrunde legt.Ob für ein einzelnes Unternehmen ein Bankkredit, eine Anleihe oder eine Aktienemission günstiger ist, hängt zum Großteil davon ab, in welcher Phase seines Unternehmenszyklus es sich gerade befindet. Oder vereinfacht gesagt: Handelt es sich um ein innovatives Start-up-Unternehmen, könnte es vom Know-how eines Risikokapitalfonds profitieren. Für ein kleines Unternehmen mit langjähriger Hausbankbeziehung ist wahrscheinlich ein Bankkredit die beste Lösung. Geht es hingegen um eine große, gut strukturierte Firma, könnte die Begebung einer Anleihe der richtige Weg sein.Aus Sicht des einzelnen Unternehmens lautet also die Antwort auf die Frage \"Kredit oder Eigenkapital?\": \"Kommt darauf an\". Doch möglicherweise fällt die Antwort aus systemischer Sicht eindeutiger aus?Nun, es gibt einige Hinweise darauf, dass sich marktbasierte Systeme prozyklischer verhalten könnten als bankbasierte Systeme.[5]Eine Erklärung hierfür dürften die Preisausschläge der Vermögenswerte in einem marktbasierten System sein. Die umfangreiche Fachliteratur zum Thema \"Finanzakzeleratoreffekt\" lehrt uns jedoch, dass auch bankbasierte Systeme prozyklische Elemente enthalten können.Und während Forschungsarbeiten der Bank für Internationalen Zahlungsausgleich gezeigt haben, dass bankbasierte Systeme die Auswirkungen \"normaler\" Konjunkturschwankungen wirksamer glätten können, ermöglichen marktbasierte Systeme eine raschere Erholung nach einer Krise.[6]Dass die Wirtschaft der Vereinigten Staaten nach der Großen Rezession schneller wieder Tritt fasste als die europäische, obwohl die Krise in den USA ihren Ausgang nahm, ist hierfür exemplarisch. Die Antwort auf die Frage kann daher nicht \"entweder/oder\" sein. Aus gesamtwirtschaftlicher Sicht ergänzen sich Kredite und Eigenkapital. Es wäre wenig gewonnen, wenn man einfach die eine Finanzierungsart durch die andere ersetzen würde. Wir müssen das europäische Finanzsystem ergänzen und nicht ablösen.Das bedeutet nicht, dass das europäische Finanzsystem in Zukunft genauso aussehen wird wie beispielsweise das amerikanische. Die Struktur des Finanzsystems spiegelt die Unternehmensstruktur einer Volkswirtschaft wider - und in einer Volkswirtschaft wie der europäischen mit einem vergleichsweise hohen Anteil an kleinen Unternehmen ist von einer Dominanz der bankbasierten Finanzierung auszugehen.Es stellt sich auch die Frage, ob der große Anteil sehr kleiner Firmen in Europa ideal ist. Hier deuten die Forschungsergebnisse stark darauf hin, dass die Antwort \"nein\" lauten muss: Große Firmen sind im Schnitt produktiver und besser in der Lage, auf Exportmärkten zu konkurrieren.[7]Leider werden kleine innovative Unternehmen in einigen europäischen Ländern durch eine Fülle bürokratischer Hemmnisse am Wachstum gehindert, sobald sie eine bestimmte Größe erreicht haben.In Frankreich etwa greifen viele Regelungen, wenn eine Firma die Größe von 50 Beschäftigen erreicht hat.In anderen Ländern existieren andere größenabhängige Vorschriften; Beispiele hierfür sind Portugal oder Italien, wo die Grenze bei 15 Beschäftigten liegt. Gemeinsam ist all diesen Bestimmungen, dass sie die Expansion von Unternehmen verhindern und damit ein Wachstumshemmnis darstellen.Strukturreformen, die diese Beschränkungen aufheben, sind dringend erforderlich, doch sie werden ihre volle Wirkung nur dann entfalten, wenn die Unternehmen auch eine passende Form der Finanzierung finden. Und aus diesem Grund müssen wir die Hindernisse auf dem Weg zu einem vollständig integrierten europäischen Kapitalmarkt beseitigen.3 KapitalmarktunionEs existieren immer noch genügend dieser Hindernisse, und auf einige davon geht die Europäische Kommission mit ihren Vorschlägen zur Ausgestaltung einer europäischen Kapitalmarktunion ein: Als Beispiel sei hier der Markt für Qualitätsverbriefungen genannt. Andere vordringliche Bereiche sind etwa Privatplatzierungen, Crowdfunding oder die Prospektharmonisierung.Die Beseitigung dieser Hindernisse wäre ein Schritt hin zu einem wohlhabenderen Europa, daher verdient die Initiative der Kommission unsere Unterstützung.Auf längere Sicht müssen wir aber wohl noch weitergehen. So würde beispielsweise die europaweite Harmonisierung des Insolvenzrechts auch die Integration der Kapitalmärkte - und insbesondere der Risikokapitalmärkte - verbessern.3.1 Steuerliche Abzugsfähigkeit von ZinsenNeben den bestehenden Hemmnissen leidet die Entwicklung der Eigenkapitalmärkte allgemein an dem, was der Economist kürzlich als \"the great distortion at the heart of the world’s economy\" (also \"die große Verzerrung im Herzen der Weltwirtschaft\") bezeichnete, nämlich an der steuerlichen Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital. Zinsausgaben können steuerlich geltend gemacht werden, Eigenkapitalkosten hingegen nicht. Die Beseitigung dieser Verzerrung würde Unternehmen dazu ermutigen, ihre Eigenkapitalbasis zu stärken.Dies ist nicht nur wichtig für die Entwicklung der Eigenkapitalmärkte, sondern wirkt sich auch auf die andere Seite des Finanzsystems, d. h. auf die Banken, aus. Nach einer Studie[8]von IWF-Ökonomen würde ein Wegfall der steuerlichen Vorzugsbehandlung von Fremdkapital das durchschnittliche ungewichtete Eigenkapital der Banken um 2,2 bis 4,2 Prozentpunkte erhöhen - was nicht weniger als eine Verdoppelung der Leverage Ratio bedeuten würde.Wenngleich die Autoren zu bedenken geben, dass die Auswirkungen für die größten Banken geringer sein dürften, sind diese Zahlen doch beachtlich, vor allem unter Berücksichtigung der im Rahmen von Basel III vorgeschlagenen Leverage Ratio von 3 %.Ein Ende der steuerlichen Vorzugsbehandlung von Fremdkapital - also von Schulden - könnte sich somit als wichtige Stütze für die Finanzstabilität erweisen.3.2  Bessere RisikoteilungAber insbesondere in Europa reichen die Vorteile stärkerer Eigenkapitalmärkte noch weiter. Es könnte der wichtigste Schritt überhaupt sein, um Europa einem optimalen Währungsraum näherzubringen.Ökonomen wie Robert Mundell und Peter Kenen haben auf die Bedeutung wirksamer Vereinbarungen zur Risikoteilung für das Funktionieren einer Währungsunion hingewiesen. In der öffentlichen Diskussion lautet der am häufigsten vorgebrachte (und am heftigsten umstrittene) Vorschlag, die Regelungen zur fiskalischen Risikoteilung zu stärken. Diese Debatte greift jedoch potenziell zu kurz.In den Vereinigten Staaten etwa zeigen Untersuchungen[9], dass die Fiskalpolitik lediglich 10 % bis 20 % der wirtschaftlichen Schocks auffängt und so verhindert, dass ein lokaler Einkommensschock zu einem Konsumrückgang gleichen Ausmaßes führt.Eine viel größere Rolle spielen integrierte Kapitalmärkte - vor allem integrierte Eigenkapitalmärkte, die rund 40 % der konjunkturellen Schwankungen zwischen den US-amerikanischen Bundesstaaten glätten. Weitere 25 % werden über die Kreditmärkte abgefedert. Zusammengenommen wird ein wirtschaftlicher Schock in den USA zu rund 80 % aufgefangen, bevor er sich auf den Konsum auswirken kann. Untersuchungen zu Kanada kommen zu ähnlichen Ergebnissen.[10]In Europa sieht es anders aus. Hier sind es in erster Linie die Kreditmärkte, die wirtschaftliche Schocks abfedern - besonders effektiv sind sie dabei allerdings nicht. Insgesamt wird ein gegebener Schock nur zu rund 40 % aufgefangen, bevor er konsumwirksam werden kann.[11]Eine Erhöhung des Anteils der Kapitalmärkte sowie deren grenzüberschreitende Integration würden somit dazu beitragen, die Risikoteilung in Europa zu verbessern, und darüber hinaus die Geldpolitik durch Begrenzung der wirtschaftlichen Divergenz schützen.Der kürzlich veröffentlichte Bericht der \"fünf Präsidenten\" zur Zukunft des Euro-Raums unterstreicht, wie wichtig Kapitalmärkte auch für die Stärkung der Vereinbarungen zur Risikoteilung sind.Darin wird auch vorgeschlagen, auf längere Sicht einen Mechanismus zu etablieren, mit dem fiskalische Risiken geteilt würden. Einer Ausweitung der gemeinsamen Haftung müsste jedoch eine entsprechende Verlagerung der Kontrolle auf die europäische Ebene gegenüberstehen, sonst würden die Anreize für eine umsichtige Finanzpolitik aus dem Lot geraten. Hier ist die Reihenfolge entscheidend: Zunächst müssen die fiskalische Kontrolle und das Recht, zu intervenieren, auf die europäische Ebene übertragen werden, erst danach könnte eine gemeinsame Haftung folgen.Aber lassen Sie uns hier ganz offen sprechen: Das griechische Drama hat die Unterstützung der Öffentlichkeit und der Politik für eine weitere Übertragung nationaler Souveränität auf die europäische Ebene untergraben, da es Zweifel an der Entschlossenheit einiger Beteiligter geweckt hat, ihrer Verantwortung für den Erhalt der europäischen Währungsunion als einer Stabilitätsunion, die fest auf gemeinsam vereinbarten Regeln beruht, gerecht zu werden. Daher ist es von entscheidender Bedeutung, dass die weitere Solidarität an strenge Auflagen geknüpft ist und die Vereinbarungen eingehalten werden. Dies gilt nicht nur deshalb, weil die eigentlichen Ursachen der griechischen Probleme ansonsten niemals beseitigt werden, sondern weil davon auch die Stabilität der Währungsunion selbst abhängt.Ebenso scheint ein europäisches Einlagensicherungssystem nur dann realisierbar, wenn die Politikbereiche, die über die Gesundheit der Banken bestimmen, in europäischer Verantwortung liegen. Andernfalls wird dies dazu führen, dass die Last einer schlechten Politik von der nationalen Ebene auf ganz Europa abgewälzt werden kann, was zu ernsthaften Moral-Hazard-Problemen führen würde.4 Der Risikoverbund von Banken und StaatenMeine Damen und Herren, die Stärkung der Kapitalmärkte bringt nur dann spürbare Vorteile mit sich, wenn wir die Hindernisse, die ihre Funktionsfähigkeit einschränken, abbauen, nicht aber, wenn wir neue Verzerrungen herbeiführen, um Aktivitäten von den Banken auf die Märkte zu verlagern.Ebenso wird die Bankenregulierung nur dann nachhaltige Erfolge im Hinblick auf die Förderung der Finanzstabilität erzielen können, wenn wir die disziplinierenden Kräfte des Marktes nutzen. Implizite Subventionen und Bail-out-Erwartungen müssen der Vergangenheit angehören. Oder wie es der Präsident der Bank of England, Mark Carney, einmal formulierte: \"Wenn das System gerechter werden soll, müssen die Tage gezählt sein, in denen die Banken ihre Gewinne privatisieren und ihre Verluste vergemeinschaften konnten.\" Letztendlich bedeutet das, die übermäßig enge Verbindung zwischen Banken und Staaten zu lösen, da sie das Problem der Systemrelevanz noch verschärft.Die Basel-III-Liquiditäts- und Eigenkapitalanforderungen sowie die kürzlich eingeführten Abwicklungsmechanismen sind wichtige Schritte, wenn es darum geht, den Ansteckungskanal von den Banken zu den Staaten zu durchbrechen.In Europa trägt die Bankenunion, die aus dem einheitlichen Aufsichtsmechanismus (SSM) und dem einheitlichen Abwicklungsmechanismus (SRM) besteht, erheblich dazu bei, dass am Ende nicht die Steuerzahler für die Rettung strauchelnder Banken aufkommen müssen.In Deutschland hat die Regierung einen Gesetzentwurf vorgelegt, der konkret darauf abzielt, Bail-in-fähige Verbindlichkeiten zu fördern, und Initiativen in diese Richtung sind willkommen.Wollen wir aber die Verflechtungen zwischen Banken und Staaten endgültig auflösen, müssen wir auch die Ansteckung von Banken durch Staaten unterbinden, das heißt, der regulatorischen Vorzugsbehandlung von Staatsanleihen ein Ende zu setzen.In der Vergangenheit wurde mit der Forderung nach einer Beendigung der bevorzugten Behandlung von Staatstiteln so umgegangen, wie manche das Herausbringen des Abfalls sehen: Wir wissen alle, dass es irgendwann getan werden muss, aber für den Moment tun wir mal so, als gäbe es diese lästige Aufgabe nicht. Bedauerlicherweise beginnt die Sache zumindest im Euro-Raum zu stinken.Im Gegensatz zu anderen Rechtssystemen ist es dem Eurosystem aus gutem Grund untersagt, als Kreditgeber der letzten Instanz für Staaten einzuspringen. Das Risikoprofil der Staatsanleihen im Euro-Währungsgebiet ist daher ein anderes, wie das Beispiel Griechenlands zeigt. Würde dieser Tatsache bei der Regulierung Rechnung getragen, würde das die Währungsunion stabiler machen, da die Umschuldung eines Landes kein systemrelevantes Ereignis mehr wäre.Um das zu erreichen, müssen staatliche Schuldtitel mit Eigenkapital unterlegt und für das Engagement gegenüber einem Einzelstaat eine Obergrenze eingezogen werden, so wie es bei privaten Schuldnern der Fall ist.Ich begrüße es, dass die regulatorische Behandlung von Staatsanleihen auf dem Treffen der Finanzminister und Zentralbankpräsidenten der G 7 in Dresden ein Schwerpunktthema war und dass darüber nun im Baseler Ausschuss diskutiert wird. Diese Überprüfung sollte vernünftigerweise sorgfältig und ganzheitlich erfolgen, doch darf es dabei nicht zu Verzögerungen kommen.5 Bankers’Code of ConductEine angemessene Regulierung ist von wesentlicher Bedeutung, wenn wir den Pfeiler, auf dem das europäische Finanzsystem bisher ruht, stärken wollen. Jedoch können nicht alle Probleme durch Regulierung gelöst werden. Es ist die Unternehmenskultur einer Bank, die den Nährboden für Fehlverhalten bildet, und auf diese Kultur hat die Regulierung allenfalls einen indirekten und begrenzten Einfluss.Die Banken sollten aus wohlverstandenem Eigeninteresse heraus die Initiative ergreifen und alles in ihrer Macht Stehende tun, um eine Kultur zu schaffen, die verantwortungsvolles Handeln belohnt und Verantwortungslosigkeit ablehnt. Ein Bankers’ Code of Conduct, also ein Verhaltenskodex für Bankangestellte, könnte diesbezüglich hilfreich sein. Durch eine freiwillige Selbstverpflichtung ließen sich die Bedenken der Banken im Hinblick auf einen Kulturwandel im eigenen Hause möglicherweise zerstreuen.Dennoch hat Mark Carney recht, wenn er sagt: \"Dies ist eine große Chance für die Branche, gemeinsame Standards für Marktusancen einzuführen. Wenn die Unternehmen und ihre Mitarbeiter diese Chance aber nicht nutzen, ist eine restriktivere Regulierung unausweichlich.\"6 FazitMeine Damen und Herren, ich möchte nun zum Schluss kommen.Die Krise hat gezeigt, dass der eine Pfeiler, auf dem das bankbasierte Finanzsystem Europas ruht, durchaus Unterstützung durch einen zweiten starken Pfeiler bräuchte - die marktbasierte Finanzierung.Die Beseitigung von Hemmnissen, die einer vollständigen Integration des europäischen Kapitalmarkts entgegenstehen, ist von entscheidender Bedeutung, und zwar nicht nur, um die Finanzierungsquellen in Krisenzeiten zu diversifizieren, sondern auch, um die Vereinbarungen für die Risikoverteilung zu stärken, die eine Währungsunion benötigt.Ebenso müssen die regulatorischen Lücken, die noch immer implizite Subventionen für Banken zulassen, ein für alle Mal geschlossen werden, ohne an anderer Stelle die Entstehung unregulierter systemrelevanter Institute zu ermöglichen.Die Banken erbringen wichtige Dienstleistungen für die Gesellschaft, und viele von ihnen verdienen den Ruf nicht, der dem Bankgewerbe seit der Krise vorauseilt. Solange sich das Bankgeschäft in Bezug auf Markteintritt, Marktaustritt und Marktmacht nicht anderen Branchen angleicht, sind jedoch weitere regulative Schritte notwendig, insbesondere mit Blick auf die Lösung der \"Too big to fail\"-Problematik.Ich danke Ihnen für Ihre Aufmerksamkeit.*    *    *Fußnoten: f1R. Levine, Bank-Based or Market-Based Financial Systems: Which is Better?, in: Journal of Financial Intermediation, 11 (4), 2002, S. 398-428.f2J. E. Stiglitz, Credit markets and the control of capital, in: Journal of Money, Credit and Banking, 17, 1985, S. 133-152.f3B. Homstrom und J. Tirole, Market liquidity and performance monitoring, in: Journal of Political Economy, 101, 1993, S. 678-709.f4R. G. Rajan, Insiders and outsiders: The choice between informed and arms length debt, in: Journal of Finance, 47, 1992, S. 1367-1400.f5A. Leroy, Credit Procyclicality and Financial Structure in the EU, 2014. Abrufbar im Social Science Research Network (SSRN) unter: http://ssrn.com/abstract=2568112 bzw. http://dx.doi.org/10.2139/ssrn.2568112.f6L. Gambacorta, J. Yang und K. Tsatsaronis, Financial Structure and growth, BIS Quarterly Review, März 2014, pp. 21-35.f7L. Garicano, C. Lelarge und J. Van Reenen, Firm Size Distortions and the Productivity Distribution:Evidence from France, CEPR Discussion Paper 9495, 2013.f8R. A. de Mooij, M. Keen und M. Orihara, Taxation, Bank Leverage, and Financial Crises, Working Paper des IWF, Nr. 13/48, Februar 2013.f9P Asdrubali, B. E .Sørensen und O. Yosha, Channels of Interstate Risk Sharing: US 1963-1990, in: Quarterly Journal of Economics, 111(4), 1996, S. 1081-1110.F. S. Balli, S. Kalemli-Ozcan und B. E.  Sørensen, Risk Sharing Through Capital Gains, in: Canadian Journal of Economics, Bd. 45(2), 2012, S. 472-492.f11A. Afonso und D .Furceri, Business Cycle Synchronization and Insurance Mechanisms in the EU, Working Paper der EZB, Nr. 844, Dezember 2007.", "SECTION": "reden", "RECORD_ID": 394}