{"AUTHOR": "Meister, Edgar", "TITLE": "Basel II und die Folgen für die Finanzierung des Mittelstandes", "DATE": "26.06.2002", "SECTION": "reden", "RECORD_ID": "26.06.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 26.06.2002 Der Patient Deutschland kränkelt. Und dies schon seit eini ger Zeit. Die Diagnose, die zur Zeit in fast allen Zeitungen zu lesen ist, lautet meist: Herzprobleme. Denn das Herz der deutschen Wirtschaft ist der Mittelstand. Konkreter: es geht um die 3,2 Mio. kleinen und mittleren Unternehmen (1999), die in Deutschland für über die Hälfte der wirtschaftlichen Wertschöpfung und knapp die Hälfte der Investitionen verantwortlich sind. Fast 70°/o der Arbeit nehmer sind in mittelständischen Unternehmen beschäftigt. Vier Fünftel der Berufsanfänger erhalten dort ihre Ausbil dung. Diese Zahlen zeigen eindrucksvoll, dass ein Genesen der deutschen Wirtschaft ohne den Mittelstand kaum gelin gen kann. Woran krankt aber der Mittelstand? Eine popu läre Antwort lautet: an Basel II - oder besser an den be reits heute spürbaren Auswirkungen von Basel II. Ich kann mich dieser Meinung nicht anschließen, da meiner Ansicht nach die Ursachen tiefer liegen. Seite 2 von 14Deutsche Bundesbank, 26.06.2002 Die Probleme akkumulieren sich. Die Konjunktur weltweit hat im Winter wohl die Talsohle durchschritten. Auch Deutschland ist in eine leichte Erho lungsphase eingetreten, die aber bislang insbesondere auf außenwirtschaftliche Impulse zurückzuführen ist. Der Rück gang des wirtschaftlichen Wachstums in den USA und Euro pa hat in den letzten Monaten aber Strukturprobleme of fengelegt, die in der allgemeinen \"New Economy\"-Euphorie zu wenig Beachtung gefunden haben. Auf den Finanzmärk ten haben Globalisierung und Technologisierung den Wett bewerbsdruck deutlich erhöht. Auch in Deutschland haben die Banken - angeführt von den \"global players\" - als Ge gengewicht zu den chronisch geringen Margen im traditio nellen Kreditgeschäft ihren Vorteil im Ausbau der provisi onsträchtigen Geschäftssparten gesucht (z. B. Investment banking). Das Risikomanagement der Kreditportfolien ist dagegen zu lange eher stiefmütterlich behandelt worden. Dieses Versäumnis haben die Banken aber inzwischen er kannt. Ich messe den Vorbereitungen auf Basel II in diesem Seite 3 von 14Deutsche Bundesbank, 26.06.2002 Zusammenhang eine hohe Bedeutung zu, den Anstoß ge geben zu haben, um die Risikomanagementmethoden im Kreditgeschäft einer Prüfung zu unterziehen. Die Schiefla gen einiger deutscher Banken - die Namen sind hinlänglich bekannt - und die damit verbundenen Verluste für die kre ditgebenden Banken haben das Ihrige dazu beigetragen. Diese Entwicklungen scheinen zu einem Großteil den zur Zeit in den Statistiken beobachtbaren Rückgang des Kre ditwachstums erklären zu können. Aus den Erfahrungen der Vergangenheit lernend gehen die deutschen Banken ver stärkt dazu über, die Ertrags-Risiko-Struktur ihrer Kredit portfolien zu überprüfen, um Konzentrationen oder unan gemessene Risiken zu bereinigen. Dieser Prozess ist sowohl zur Gewährleistung der Systemstabilität, zur Sicherung der Solvenz einzelner Institute als auch aus Sicht der Kredit nehmer zu begrüßen. Denn: Die Finanzierungsbedingungen richten sich stärker am öko nomischen Risiko aus. Seite 4 von 14Deutsche Bundesbank, 26.06.2002 Die Banken werden zukünftig ein größeres Augenmerk auf stimmige Geschäftskonzepte, funktionierende interne Steu erungs- und Kontrollmechanismen sowie eine gute Mana gerqualität in den Unternehmen legen und dies auch in ih ren Kreditkonditionen entsprechend berücksichtigen, d.h. eine verbesserte Geschäftsstrategie und Marktposition wird sich künftig auszahlen. Neue Wege der Finanzierung Nicht nur die Banken, auch die Unternehmen - die mittel ständischen Betriebe bilden hier keine Ausnahme - müssen sich den Herausforderungen der Märkte stellen, um lang fristig erfolgreich zu sein. Dies gilt nicht nur für die Be schaffungs- und Absatzmärkte der Unternehmen, sondern auch für den \"Finanzierungsmarkt\". Für zwei Drittel der mittelständischen Unternehmen stellt die Fremdfinanzie rung über Bankkredite nach wie vor die wesentliche Finan zierungsquelle dar. Diese Tatsache ist sicher Ausfluß des engen Hausbankenprinzips, das in der Vergangenheit auch Seite 5 von 14Deutsche Bundesbank, 26.06.2002 als Stabilitätsgarant des deutschen Kreditsektors unver zichtba r war. Die beschriebene Veränderung der Finanzmärkte nötigt a ber alle Finanzmarktteilnehmer, ihren Horizont zu erweitern und den Blick auf mögliche Alternativen zu richten, um ne gative Marktentwicklungen besser auffangen zu können. Ei ne erste Reaktion könnte es sein, die Kreditbeziehungen auf eine breitere Basis bei mehreren Hausbanken zu stel len. Auch alternative Finanzierungsformen - wie z.B. Lea sing, Factoring oder die Emission von Unternehmensanlei hen - sollten individuell geprüft werden. Mittelstandsfinanzierung - Geschäftspotenzial für Banken Da vielen kleinen und mittleren Unternehmen der direkte Gang an den Kapitalmarkt i.d.R. verwehrt sein dürfte, wird den Banken zur Finanzierung des Mittelstandes auch wei terhin eine bedeutende Rolle zukommen. Es ist sogar mit zusätzlichen Geschäftspotenzialen zu rechnen. Ob neben den am Markt etablierten Instituten, die sich dieser Aufgabe bereits widmen, - wie z.B. den Sparkassen und Genossen- Seite 6 von 14Deutsche Bundesbank, 26.06.2002 schaftsbanken sowie den staatlichen Förderbanken (z. B. KfW und DtA), die Gründung weiterer Banken zur Finan zierung des Mittelstandes nötig ist, ist eine politische Frage, die vor allem unter Banken kontrovers diskutiert wird. Es gibt bereits heute am Markt speziell auf die Bedürfnisse mittelständischer Kreditnehmer zugeschnittene Finanzie rungsmöglichkeiten. So sorgt die KfW z. B. mit dem \"Pro mise\"-Programm für eine Verbriefung von Mittelstandskre diten und hält damit die Kreditlinien der an diesem Pro gramm teilnehmenden Banken für weitere Kreditvergaben frei. Mit der breiten Anwendung des internen Ratings durch Basel II wird auch bei vielen Volksbanken und Sparkassen eine verbesserte Strukturierung ihrer Kreditportfolien er reicht. Damit erschließt sich auch für diese Banken - in Ko operation mit den jeweiligen Spitzeninstituten der Banken gruppe - ein großes Potential für die Verbriefung von Mit telstandskrediten mit positiven Auswirkungen auf die Kre ditlinien. Seite 7 von 14Deutsche Bundesbank, 26.06.2002 Mit dem Instrument der \"Giobaldarlehen\" der KfW sollen zukünftig die klassischen Förderkredite in Abhängigkeit von der internen Ratingeinschätzung der Banken in ihren Kon ditionen differenziert werden. Ich bin mir sicher, dass der Markt weitere Lösungen für die Aufrechterhaltung der Kre ditversorgung der mittelständischen Unternehmen finden wird. Grundsätzlich bestehende Strukturprobleme des Mittelstan des können und sollen jedoch m.E. nicht durch die Kredit wirtschaft oder spezielle Förderinstrumente allein gelöst werden, sondern bedürfen zu ihrer Beseitigung auch einer wirtschaftspolitischen Unterstützung. Basel II wirkt als Katalysator. Viele der an den Finanzmärkten beobachtbaren Trends er halten mit der Überarbeitung der Eigenkapitalregelungen im Rahmen von Basel II einen weiteren Anstoß. Alle Kreditin stitutsgruppen haben - teilweise mit Unterstützung der je weiligen Verbände - schon vor den Arbeiten an Basel II mit der Entwicklung von besseren Ratingverfahren begonnen. Seite 8 von 14Deutsche Bundesbank, 26.06.2002 Die bankenaufsichtliche Anerkennung dieser internen Risi komess- und Risikomanagementsysteme wirkt fördernd auf die Bereitschaft der Banken, dieses für die eigene Marktpo sitionierung wichtige Instrument auch wirklich zu imple mentieren. Denn Basel li bringt die bankenaufsichtliehen Regelungen näher an die Praxis der Banken und verringert so die Anreize zur Kapitalarbitrage. Basel li wird somit den bereits beobachtbaren Trend verstärken, das Kreditportfolio stärker anhand von Ertrags-Risiko-Aspekten zu differen zieren und die Kreditkonditionen entsprechend zu gestalten. Bankenaufsichtliche Regelungen sollen dabei jedoch nicht direkt in die Geschäftspolitik der Banken eingreifen, d.h. es muss ausgeschlossen sein, dass Basel li die Kreditversor gung ganzer Kreditnehmergruppen - insbesondere mittel ständischer Unternehmen - erschwert oder sogar ganz ver hindert. Aus diesem Grund hat die angemessene Behandlung des Mittelstandes unter Basel li für die deutsche Verhandlungs delegation in Basel weiterhin höchste Priorität. Unser Ziel Seite 9 von 14Deutsche Bundesbank, 26.06.2002 war und ist es, eine angemessene Behandlung der mittel ständischen Unternehmen durch Basel II zu erreichen und eine Kreditversorgung zu adäquaten Konditionen auch in der Zukunft zu gewährleisten. Angemessene Berücksichtigung des Mittelstandes durch Ba sel II. Wir sind einem Konsens in Basel einen großen Schritt näher gekommen. Lassen Sie mich kurz auf zwei der wichtigsten Punkte des neuen Regelwerkes eingehen: 1. Sowohl im Standardansatz als auch bei Verwendung des internen Rating-Ansatzes wird es vermutlich deutlich re duzierte Risikogewichte - und damit auch Kapitalanfor derungen - für das sogenannte Retailportfolio, d.h. für Kredite an Privatkunden und kleinere Unternehmen, ge ben. Bei der jetzt ins Auge gefaßte Festlegung einer 0- bergrenze von 1 Mio. € Kredithöhe würden mehr als 90°/o der steuerpflichtigen Unternehmen in Deutschland unter diese Regelung fallen und von ihr profitieren. Dar über hinaus wird die vorgesehene Einführung einer spe- Seite 10 von 14Deutsche Bundesbank, 26.06.2002 ziellen Größenkomponente in den internen Rating Ansatz für mittelständische Unternehmen ebenfalls zu geringeren Kapitalanforderungen als sonst bei Uner nehmenskrediten vorgesehen führen. Davon profitieren solche Unternehmen, die einerseits aufgrund ihrer Grö ße nicht mehr ins Retailportfolio fallen, deren Jahresum satz andererseits eine bestimmte Größenordnung nicht übersteigt. 2. Bei der Festlegung von Laufzeitzuschlägen hat sich die deutsche Verhandlungsführung stets für Lösungen ein gesetzt, die auch für die deutsche Volkswirtschaft - mit bekanntlich höherem Anteil längerfristiger Finanzierun gen - passen. Voraussichtlich wird es weder für die dem Retaii-Bereich zugeordneten Kredite an kleine Gewer betreibende noch für Ausleihungen an mittelständische Unternehmen unter dem einfachen IRB-Ansatz Laufzeit zuschläge geben. Etwas kontroverser ist die Diskussion im fortgeschrittenen IRB-Ansatz. Hier wird nunmehr er wogen, Kredite bis zu einer bestimmten Unternehmens- Seite 11 von 14Deutsche Bundesbank, 26.06.2002 größe ebenfalls von der Berechnung expliziter Laufzeit zuschläge auszunehmen. Im Ergebnis würden damit alle Ausleihungen an kleine und mittlere Unternehmen von Laufzeitzuschlägen ausgenommen. Meine Damen und Herren, Basel II stellt sowohl die Kreditwirtschaft als auch die Un ternehmen vor große Herausforderungen. Ich hoffe, dass ich in meinen Ausführungen deutlich machen konnte, dass von Basel II keine Nachteile für die Kreditversorgung der kleinen und mittleren Unternehmen zu angemessenen Kre ditkonditionen ausgehen. Ursächlich für die Sorge des Mit telstandes, mit verschlechterten Finanzierungsbedingungen konfrontiert zu sein, dürfte insbesondere das konjunkturelle Umfeld, die verschlechterte Geschäftslage sowie eine sehr geringe Eigenkapitalausstattung sein, die sich durch die schlechten Rahmenbedingungen in einzelnen Branchen noch verschärft hat. Aus Sicht der Kreditwirtschaft hat sich die Bonität der kleinen und mittleren Unternehmen als Kre- Seite 12 von 14Deutsche Bundesbank, 26.06.2002 ditnehmer insgesamt verschlechtert. Wenn die von mir dar gestellten Erleichterungen mit Inkrafttreten von Basel II zum Tragen kommen, wird es für viele Mittelstandskredite per Saldo sogar zu einer Entlastung bei der Eigenkapital unterlegunQ führen. Es entspricht auch nicht den tatsächlichen Gegebenheiten, bereits jetzt Basel II für gegenwärtige Finanzierungsprob leme von kleinen und mittleren Unternehmen verantwort lich zu machen; ebensowenig ist es meines Erachtens ge rechtfertigt, der Kreditwirtschaft pauschal eine unzurei chende Kreditbereitstellung für den Mittelstand vorzuwer fen. Dies hat andere Gründe, von denen ich einige darge legt habe. Nach dem Erkenntnisstand der Bundesbank ge hen die Kreditinstitute zwar selektiver bei der Kreditvergabe vor, aber es gibt keine Kreditverweigerung, insbesondere keinen \"credit crunch\". Es bleibt eine wichtige Basisleistung der deutschen Kreditwirtschaft mit ihrem flächendecken den Netz an Sparkassen, Genossenschaftsbanken und an deren Kreditbanken auch künftig die benötigten Kreditvo- Seite 13 von 14Deutsche Bundesbank, 26.06.2002 Iumina zur Abdeckung der Finanzierungsnotwendigkeiten des Mittelstandes zur Verfügung zu stellen. Seite 14 von 14"}