{"AUTHOR": "JensWeidmann", "TITLE": "Erwartungen sind wichtig\nBegrüßungsansprache zur „Joint Conference on Household Expectations“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.09.2019", "TEXT": "Erwartungen sind wichtig\n\nBegrüßungsansprache zur „Joint Conference on Household Expectations“\n\n\n\n26.09.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Berücksichtigung unterschiedlicher Inﬂationserwartungen3 Tiefere Einblicke durch Haushaltsbefragungen4 Schluss1 EinleitungGouverneur Villeroy de Galhau, lieber François,sehr geehrte Damen und Herren, liebe Kolleginnen und Kollegen,es ist mir eine große Freude, Sie im Gästehaus der Bundesbank willkommen zu heißen, um unsere gemeinsame Konferenz mit der Banque de France zu den Erwartungen privater Haushalte zu eröffnen.Anfang des 20. Jahrhunderts wurde die Welt von dem deutschen Mathematiklehrer Wilhelm von Osten ins Staunen versetzt, dessen Pferd namens „Kluger Hans“ augenscheinlich in der Lage war, arithmetische Rechenaufgaben zu lösen. Das Pferd konnte auch die Uhr lesen, Sätze bilden und andere Fragen beantworten, indem es mit seinem Huf auf den Boden klopfte. Zur Untersuchung dieses intelligenten Tieres wurde eine wissenschaftliche Kommission eingesetzt, die jedoch keine Hinweise auf einen Betrug feststellen konnte. Letztendlich war es ein junger Forscher, der das Geheimnis lüftete. Nach jahrelangem Training war es dem „Klugen Hans“ möglich, kleinste Veränderungen im Gesichtsausdruck seiner Fragesteller wahrzunehmen, die unbeabsichtigt Signale hinsichtlich des von ihm erwarteten Verhaltens sendeten. Ohne Blickkontakt konnte das Pferd keine der Aufgaben lösen. Dies zeigt uns, dass die Erwartungshaltung der Beobachter Auswirkungen auf die Beobachtung haben kann.[1]In ähnlicher Weise sind unsere Volkswirtschaften nicht nur mechanische Systeme, in denen Arbeitseinsatz, Kapital und Technologie kombiniert werden, sondern sie werden auch durch unsere Erwartungen bestimmt. Spätestens seit John Muth im Jahr 1961 das Konzept der rationalen Erwartungen vorgestellt hat, spielt die Erwartungshaltung der Wirtschaftsakteure sowohl für die Wirtschaftstheorie als auch für die Wirtschaftspolitik eine wichtige Rolle. Nach den Erfahrungen mit der Stagflation in den 1970er-Jahren erkennen Zentralbanken weltweit heutzutage an, wie wichtig es ist, die Inflationserwartungen zu verankern und die Glaubwürdigkeit der Geldpolitik zu wahren.[2] Dies kommt auch in Schätzungen der Phillips-Kurve zum Ausdruck, die zeigen, dass die Inflationserwartungen einer der wichtigsten Bestimmungsfaktoren der tatsächlichen Inflation sind.[3]2 Berücksichtigung unterschiedlicher InﬂationserwartungenEs stellt sich jedoch die Frage, wessen Inflationserwartungen für die Geldpolitik relevant sind und welche Indikatoren beobachtet werden sollten. Mit Blick auf den Preisdruck, der von den Arbeits- und Gütermärkten ausgeht, wäre es angemessen, die Inflationserwartungen aller Unternehmen und Privathaushalte zu berücksichtigen, die Teil dieser Märkte sind. Wirtschaftsexperten dürften indessen über die Absichten der Geldpolitik und der Zentralbanken besser informiert sein und könnten Prognosen liefern, von denen auch andere Akteure profitieren. Als Gegenstück zu solchen umfragebasierten Messgrößen können aus Finanzmarktindikatoren wie den Swapsätzen oder den Breakeven-Inflationsraten Hochfrequenzdaten zur Erwartungshaltung gewonnen werden. Darin können allerdings die Erwartungen mit den Präferenzen von Anlegern verwoben sein. Daher weichen marktpreisbasierte Messgrößen bisweilen von umfragebasierten Erwartungen der Inflation ab. Außerdem können Marktpreise Liquiditätsprämien enthalten, die das Bild verzerren.Der fünfjährige inflationsindexierte Termin-Swapsatz in fünf Jahren ist im Euroraum zuletzt deutlich gefallen. Im Vergleich dazu sind die im Survey of Professional Forecasters der EZB abgebildeten langfristigen Inflationserwartungen stabiler geblieben, und die in der entsprechenden Kommissionsumfrage enthaltenen qualitativen Erwartungen der Verbraucher haben sich kaum verändert.Nach Berechnungen der EZB spiegelt der jüngste Rückgang der marktbasierten Messgrößen in erster Linie eine Verringerung der Inflationsrisikoprämie und nicht der erwarteten Inflation wider.[4] Einer Analyse der Bundesbank zufolge könnte dies mit den unterschiedlichen Liquiditäts- und Knappheitsprämien von Anleihen zusammenhängen. Darüber hinaus könnte auch das Verhalten bestimmter Anlegergruppen zur jüngsten Entwicklung beigetragen haben. So dürften Lebensversicherungen und Pensionseinrichtungen aufgrund ihrer Verbindlichkeiten größeren Zinsänderungsrisiken ausgesetzt sein, wenn die Anleiherenditen sinken. Als mögliche Reaktion könnten sie verstärkt in länger laufende Anleihen investieren, wodurch der Renditerückgang verschärft und die marktbasierten Indikatoren der Inflationserwartungen beeinflusst werden würden.Insgesamt gesehen sind solche marktbasierten Messgrößen derzeit vermutlich nicht repräsentativ und liegen unter den für unsere Geldpolitik maßgeblichen Inflationserwartungen. Dies verdeutlicht, dass die verschiedenen Indikatoren unterschiedliche Vor- und Nachteile haben.[5] Sie sollten grundsätzlich nicht als Ersatz betrachtet werden, sondern stattdessen als ergänzende Information dienen.3 Tiefere Einblicke durch HaushaltsbefragungenLeider fehlen uns regelmäßige, detaillierte und quantitative Daten zu den Inflationserwartungen von Haushalten und Unternehmen. Befragungen auf Unternehmensebene haben ihre Tücken.[6] So ist es nicht immer einfach, die Mitarbeiter zu identifizieren und zu erreichen, die an der Preis- und Lohnsetzung beteiligt sind. Umfragen unter Privathaushalten lassen sich leichter umsetzen und sind in der Wissenschaft wie auch bei Zentralbanken schon recht lange Gegenstand der Forschung. Aktuelle Studien von Yuriy Gorodnichenko und unserem Hauptredner Olivier Coibion belegen zudem, dass Haushaltsbefragungen teilweise bessere Informationen über die Erwartungen der Unternehmen liefern können als professionelle Prognosen oder marktbasierte Inflationserwartungen.[7] Beispielsweise ähnelt die Uneinigkeit unter den Unternehmen in Bezug auf den gesamtwirtschaftlichen Ausblick der Erwartungsstreuung bei den Privathaushalten – und zwar sowohl im Hinblick auf das Ausmaß als auch in Sachen Persistenz und Asymmetrie.Die Erwartungen der privaten Haushalte sind aber auch für den geldpolitischen Transmissionsprozess von unmittelbarer Relevanz. Beispielsweise hängen die Inflationserwartungen der Haushalte mit ihren Kaufabsichten zusammen und können sich somit auf den privaten Konsum auswirken. Doch auch ihre Erwartungen in Bezug auf andere ökonomische Variablen sind für Zentralbanken von Bedeutung. Zusätzliche Haushaltsbefragungen auf nationaler Ebene könnten sich auf idiosynkratische Merkmale konzentrieren und helfen, diese aufzudecken. Solche Daten könnten für das nationale Mandat der makroprudenziellen Politik von Belang sein.Um ein umfassenderes Bild zu erhalten, hat die Bundesbank eine Pilotstudie für eine monatliche Online-Haushaltsbefragung durchgeführt. Der Fokus liegt dabei auf den Erwartungen der Verbraucher bezüglich der Entwicklung der Inflation und der Immobilienmärkte. Die Feldphase wurde im Juli beendet. Auf zwei Sitzungen dieser Konferenz werden die Ergebnisse einer Reihe von Studien interner und externer Forscher, die auf den Daten aus dieser Piloterhebung basieren, erstmals einem Fachpublikum vorgestellt.Ich habe die Ehre, Ihnen als kleinen Vorgeschmack eine Vorschau auf die wichtigsten Ergebnisse zu einigen Kernfragen der Pilotumfrage präsentieren zu dürfen. Erstens lag der Median der Inflationserwartungen über einen Zwölfmonatshorizont in allen drei Befragungswellen bei 2 %. Das ist niedriger als in ähnlichen US-Studien und zeigt, dass die Inflationserwartungen deutscher Konsumenten gut verankert sind. Zweitens rechnet nur ein Bruchteil der Deutschen – nämlich zwischen 3 % und 4 % – mit einem Rückgang der Inflation. Und auch der Bevölkerungsanteil mit sehr hohen Inflationserwartungen ist vergleichsweise gering. Wie in früheren Studien unterscheiden sich die Ergebnisse in den verschiedenen soziodemografischen Kategorien, beispielsweise je nach Einkommenshöhe oder Bildungsniveau. Drittens rechnen die meisten Privatpersonen in Deutschland damit, dass die Wohnimmobilienpreise weiter stark ansteigen werden. Rund 70 % der Befragten halten die Immobilien in ihrer Nachbarschaft bereits für überbewertet; dennoch rechnen mehr als die Hälfte von ihnen mit weiteren Preissteigerungen. Viertens erwarten Mieter einen stärkeren Anstieg der Immobilienpreise als Wohnraumeigentümer. Diese interessante Diskrepanz deckt sich mit den Ergebnissen der Bundesbankstudie „Private Haushalte und ihre Finanzen (PHF)“.Im Rahmen der PHF-Studie werden Haushalte im Abstand von drei Jahren zu ihrem Vermögen und ihren Schulden befragt. An der dritten Erhebungswelle im Jahr 2017 nahmen fast 5 000 Haushalte teil. Bei dieser jüngsten Umfragerunde wurde der Fragebogen in einigen Bereichen erweitert und unter anderem um Fragen zu den Erwartungen in Bezug auf die Entwicklung der Wohnimmobilienpreise ergänzt. Durch die PHF-Erhebungen und die jüngste Pilotstudie hat die Bundesbank Expertise erworben und Erfahrung gesammelt. Für die Zukunft würden wir eine Zusammenarbeit mit der Banque de France an einer hochfrequenten Befragung zu den Haushaltserwartungen sehr begrüßen. Auch die EZB hat kürzlich mit der Entwicklung einer neuen Umfrage zum Thema Verbrauchererwartungen begonnen. Der Ankündigung zufolge soll hierzu in Kürze eine Pilotstudie durchgeführt werden.[8] Solche zusätzlichen Erhebungen zu den Erwartungen privater Haushalte haben nicht nur einen praktischen Nutzen für die Zentralbanken, sondern würden auch die Forschung vorantreiben. Die Vereinigten Staaten sind uns in diesem Feld klar voraus. Es wäre sehr interessant zu erfahren, ob die dortigen Ergebnisse auch in anderen Ländern Bestand hätten.4 SchlussMeine Damen und Herren, die Entdeckung des „Kluger-Hans-Phänomens“ war ein wichtiger Durchbruch in der experimentellen Psychologie und ebnete den Weg für weitere Forschungsarbeiten zu den Auswirkungen von Erwartungen. So wurden Belege dafür gefunden, dass die Erwartungen von Lehrern einen Einfluss auf die Leistungen von Schülern haben könnten.[9] Ganz grundsätzlich sollte uns der „Kluge Hans“ vor Augen führen, wie wichtig es ist, Experimente korrekt auszuarbeiten, um verzerrte Ergebnisse zu vermeiden. Das haben natürlich auch die Forscherinnen und Forscher der Bundesbank bei der Entwicklung ihrer Pilotstudie berücksichtigt. Indem sie sich für eine Online-Befragung entschieden, räumten sie effektiv jegliche potenzielle Beeinflussung durch einen Face-to-Face-Kontakt aus.Abschließend möchte ich Ihnen allen einen angenehmen Abend und eine erfolgreiche Konferenz wünschen. Ich freue mich sehr, diese gemeinsame Veranstaltung zusammen mit Gouverneur Villeroy de Galhau eröffnen zu dürfen. Lieber François, vielen Dank, dass Du hier bist, ich übergebe Dir das Wort.Fußnoten: Samhita, L. und H. J. Gross (2013), The “Clever Hans Phenomenon” revisited, Communicative and integrative biology, 6(6):e27122. Goodfriend, M. (2007), How the World Achieved Consensus on Monetary Policy, Journal of Economic Perspectives, Bd. 21, S. 47-68. Deutsche Bundesbank (2016), Die Phillips-Kurve als Instrument der Preisanalyse und Inflationsprognose in Deutschland, Monatsbericht, April 2016, S. 31-45; Coibion, O. und Y. Gorodnichenko (2015), Is the Phillips curve alive and well after all? Inflation Expectations and the Missing Disinflation, American Economic Journal: Macroeconomics 7.1, S. 197-232. Cœuré, B., Inflation expectations and the conduct of monetary policy, Rede anlässlich einer Veranstaltung des SAFE Policy Center, 11. Juli 2019. Apokoritis, N., G. Galati, R. Moessner und F. Teppa (2019), Inflation expectations anchoring: new insights from micro evidence of a survey at high-frequency and of distributions, BIS Working Papers, Nr. 809. Coibion, O., Y. Gorodnichenko, S. Kumar und M. Pedemonte, (2018), Inflation expectations as a policy tool?, NBER Working Paper, Nr. 24788. Coibion, O., Y. Gorodnichenko und S. Kumar (2018), How do firms form their expectations? New survey evidence, American Economic Review, Bd. 108(9), S. 2671-2713. de Guindos, L., Communication, expectations and monetary policy, Wortbeitrag beim Policy Panel der EZB auf dem jährlichen Kongress der European Economic Association, 27. August 2019. Rosenthal, R. und L. Jacobson (1963), Teachers' expectancies: Determinants of pupils' IQ gains, Psychological Reports, Nr. 19, S. 115-118.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 985}