{"AUTHOR": "JoachimNagel", "TITLE": "Veränderungen der Marktsegmente während der Krise – Herausforderungen für das künftige Bankwesen\nESE-Konferenz 2013 \"The Future of European Financial Supervision\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.09.2013", "TEXT": "Veränderungen der Marktsegmente während der Krise – Herausforderungen für das künftige Bankwesen\n\nESE-Konferenz 2013 \"The Future of European Financial Supervision\"\n\n\n\n26.09.2013\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Nagel\n\n\n1 Einleitung2 Strukturelle Veränderungen im Geldmarkt3 Regulatorische Änderungen als Krisenreaktion und ihre Auswirkungen auf die Marktstruktur4 Repomarkt5 Markt für besicherte Finanzierung6 Staatsanleihemarkt7 Schluss1 EinleitungSehr geehrte Damen und Herren,ich freue mich sehr, auf der diesjährigen Konferenz der European Supervisor Education Initiative (ESE) sprechen zu dürfen. Die Idee der ESE ist es, die Erfahrungen der Praxis mit dem theoretischen Wissen der Forschung zu verknüpfen. Die Bundesbank hat dies schon immer als eine wichtige Angelegenheit erachtet und diese Initiative als Gründungsmitglied seit jeher unterstützt.Da die meisten unter Ihnen Fachleute im Bereich Bankenaufsicht sind, möchte ich Ihnen nichts Neues über die jüngsten regulatorischen Änderungen erzählen. Ich werde mich stattdessen auf die veränderten Marktbedingungen, die zum Teil eine Folge der neuen Vorschriften sind, und ihre Auswirkungen auf das Bankgeschäft – insbesondere die Refinanzierung der Banken – konzentrieren.Die gegenwärtigen Herausforderungen im europäischen Bankensektor kommen in den  deutlichen Veränderungen der Refinanzierung europäischer Banken über die Kapital- und Geldmärkte zum Ausdruck. Als Zentralbanker liegt mein Hauptaugenmerk auf der Entwicklung an den Geldmärkten, auf die ich als Erstes eingehen möchte. Anschließend werde ich einige regulatorische Aspekte wie die Mindestliquiditätsquote (Liquidity Coverage Ratio – LCR)  aufgreifen und ihre möglichen Auswirkungen auf die Kapitalmärkte erläutern. Bevor ich auf die Entwicklung am Markt für gedeckte Schuldverschreibungen zu sprechen komme, werde ich einige Änderungen am Repomarkt aufzeigen und auf den anhaltenden Trend zum Clearing über zentrale Gegenparteien eingehen. Zum Abschluss möchte ich den Markt für Staatsanleihen erwähnen.2 Strukturelle Veränderungen im GeldmarktBis 2007 zeichnete sich der Geldmarkt im Euro-Währungsgebiet durch geringe Risikoprämien und sehr liquide Märkte aus. Die Risikoaversion war niedrig, und das Vertrauen in die Banken wie auch unter den Banken war groß. Infolge der Finanzkrise und des plötzlichen Vertrauensverlusts zwischen den Geschäftspartnern ging der Gesamtumsatz am Euro-Geldmarkt, insbesondere im unbesicherten Segment, drastisch zurück. Bis heute sind Geschäfte mit Laufzeiten von mehr als drei Monaten am unbesicherten Geldmarkt sehr selten. Zugleich spielt die Aktivität am besicherten Markt eine größere Rolle, was auf die gestiegene Besorgnis in Bezug auf das Ausfallrisiko zurückzuführen ist. Derzeit ist der Umsatz im besicherten Segment mehr als dreimal so hoch wie im unbesicherten. Durch den besicherten Handel kann das Kreditrisiko begrenzt werden, da der Kreditgeber nur dann einen Verlust erleidet, wenn Geschäftspartner und hinterlegte Sicherheiten gleichzeitig ausfallen. Da das Kreditrisiko in der Krise zu einem zentralen Anliegen wurde, hat die Bedeutung der Liquidität an den Märkten für Sicherheiten und deren Preisgestaltung zugenommen. Der wachsende Anteil des besicherten Handels über elektronische Handelsplattformen lässt sich in erster Linie durch den höheren Umsatz im besicherten Segment erklären. Diese Plattformen bieten Clearing-Dienste über zentrale Gegenparteien an und begrenzen somit das Ausfallrisiko. Darüber hinaus verringern sie Informationsasymmetrien innerhalb des Marktes. Da sie das Geschäft für die Handelsparteien durchführen und sowohl für die Teilnehmer als auch für die akzeptierten Sicherheiten Qualitätsstandards definieren, verlieren Informationen über den jeweiligen Geschäftspartner an Bedeutung. Als Intermediär zwischen den Handelspartnern ermöglichen sie einen anonymen Abschluss von Geschäften, wodurch Marktteilnehmer aus Peripherieländern mit finanziellen Schwierigkeiten während der Krise Zugang zum besicherten Geldmarkt hatten. Trotz dieser positiven Effekte birgt die gestiegene Bedeutung zentraler Gegenparteien jedoch auch die Gefahr von Ansteckungseffekten. Der Ausfall einer dieser zentralen und stark vernetzten Interbankenteilnehmer könnte gravierende Auswirkungen auf die Märkte haben.Die Unsicherheit im Hinblick auf Geschäfte zwischen den Banken verschiedener Länder wirkte sich auch anderweitig aus. So ist das Eurosystem zum wichtigsten Geschäftspartner am Euro-Geldmarkt geworden. Bevor die ersten Spannungen auftraten, gewährleistete das Eurosystem grundsätzlich ausgeglichene Liquiditätsbedingungen. Den Kreditinstituten wurde insgesamt so viel Liquidität zur Verfügung gestellt, wie aufgrund der autonomen Faktoren erforderlich war. Durch die Vollzuteilung erhöhte sich die Liquiditätsbereitstellung drastisch. Infolge der sehr niedrigen Marktzinsen im Verhältnis zur Einlagefazilität und angesichts von Bedenken hinsichtlich der Bonität der Geschäftspartner gab es eine klare Präferenz für die Haltung von Zentralbankguthaben, anstatt die Liquidität über den Interbankenmarkt anderen Banken anzubieten. Im Ergebnis waren die Liquiditätsströme zwischen den Banken erheblich geringer als vor der Krise.Die zentrale Rolle des Eurosystems als Intermediär, wurde mit der Bereitstellung langfristiger Liquidität in Form von längerfristigen Refinanzierungsgeschäften (LRG) mit einer Laufzeit von einem Jahr bzw. drei Jahren sogar noch deutlicher. Die dreijährigen LRGs sollten die Kreditvergabe stützen. Darüber hinaus trugen sie zu einem Nachlassen der Spannungen an den Staatsanleihemärkten in den Peripherieländern bei, da die Banken den Ankauf von Staatsanleihen verstärkten. Allerdings war dabei eine deutliche Präferenz zum Erwerb inländisch begebener Anleihen zu beobachten. Dadurch verschärfte sich die wechselseitige Abhängigkeit zwischen inländischen Banken und dem Staat in bestimmten Euro-Ländern wie auch die bestehende geografische Segmentierung.Die geografische Segmentierung spiegelt sich in der Abhängigkeit der europäischen Banken von der Refinanzierung über das Eurosystem wider. Nach der Insolvenz von Lehman Brothers nahm diese Abhängigkeit durch die ansteigende Risikoaversion in den meisten Ländern zunächst zu. Anschließend entwickelte sich die Abhängigkeit – je nach wahrgenommenem Risiko für die einzelnen Länder – von Land zu Land unterschiedlich. In jüngerer Zeit hat die Politik des Eurosystems, die darauf abzielte, durch die Ankündigung von geldpolitischen Outright-Geschäften (OMTs) die Marktsegmentierung zu verringern und die Transmission der Geldpolitik sicherzustellen, zu rückläufigen Unterschieden zwischen den Ländern geführt. Dies stellt jedoch keine nachträgliche Rechtfertigung für das OMT-Programm dar. Zwar hat die Ankündigung des Programms dazu geführt, dass die Marktspannungen, insbesondere das Redenominierungsrisiko, nachgelassen haben. Die Kritik der Bundesbank an diesen Maßnahmen ist jedoch hinlänglich bekannt und weiterhin gültig.Im Hinblick auf die Abhängigkeit von Refinanzierungsgeschäften des Eurosystems bestehen weiterhin große Unterschiede zwischen den Ländern, wie aus dem Anteil der über das Eurosystem finanzierten Liquidität in den Bankbilanzen, aber auch aus der Struktur der vorzeitigen Rückzahlungen der dreijährigen LRGs hervorgeht. So zahlten in erster Linie die Banken aus den Kernländern ihre Verbindlichkeiten vorzeitig zurück. Darüber hinaus hat die Abhängigkeit von nationalen Geschäftspartnern zugenommen, während die grenzüberschreitende Aktivität der Banken im Euro-Währungsgebiet in den letzten Jahren stetig abgenommen hat.3 Regulatorische Änderungen als Krisenreaktion und ihre Auswirkungen auf die MarktstrukturDie Erfahrungen der jüngsten Finanzkrise haben – vor allem im Bankensektor – regulatorische Änderungen zur Folge gehabt. Die neuen Basel-III-Standards werden einige grundlegende Ursachen der Finanzkrise beseitigen und zielen darauf ab, den erneuten Aufbau von Liquiditäts- und Solvenzrisiken zu vermeiden. Die Basel-III-Rahmenvereinbarung in Bezug auf das Liquiditätsrisiko umfasst zwei Kennziffern: die Mindestliquiditätsquote (LCR) und die strukturelle Liquiditätsquote (NSFR). Beide werden sich auf die Geschäftstätigkeit der Banken auswirken. Da die LCR früher eingeführt wird und bereits deutlich detaillierter ausgearbeitet ist, werde ich mich im Folgenden auf deren Auswirkungen auf die Euro-Geldmärkte konzentrieren. Vor ihrer endgültigen Umsetzung kann sie jedoch nochmals überarbeitet werden.Was die Aktivseite der Bankbilanz betrifft, so werden die Banken vornehmlich erstklassige liquide Aktiva (High Quality Liquid Assets - HQLA) zur Erfüllung der LCR erwerben, da die unmittelbare Haltung dieser Aktiva die LCR verbessert. Somit dürfte die Nachfrage nach diesen Aktiva steigen, was einen Preisaufschlag in dieser Kategorie zur Folge haben dürfte. Die Nachfrage nach liquiden Aktiva geringerer Bonität könnte sich durch diese regulatorisch bedingte zusätzliche Nachfrage wiederum verringern.Bei den Passiva müssen die Banken, deren LCR sich auf einen Wert von unter eins beläuft, kurzfristige durch längerfristige Finanzierungsmittel ersetzen. Dadurch könnte das Volumen am kurzfristigen unbesicherten Interbankenmarkt zurückgehen, wenngleich Banken zur täglichen Liquiditätssteuerung vermutlich weiterhin in erheblichem Maße am kurzfristigen unbesicherten Geldmarkt in Erscheinung treten werden um ihr Mindestreserve-Soll zu erfüllen. Die Wechselwirkungen zwischen den neuen Liquiditätsvorschriften und der Geldpolitik müssen Zentralbanken auch weiterhin beobachten.Im Gegensatz zur Interbankenfinanzierung würde die Refinanzierung über die Zentralbank für einen Zeitraum von 30 Tagen in der LCR nicht als Abfluss erfasst werden, da solchen Geschäften immer eine Prolongationsrate von 100 % zugewiesen wird. Dies könnte eine höhere Nachfrage nach solchen Geschäften zur Folge haben. Wenn Nicht-HQLA als Sicherheiten verwendet werden, verringert sich der Zähler nicht, sodass sich die LCR erhöht. Banken könnten also beschließen, ihre Barreserven bei der Zentralbank (welche als HQLA gelten) zu erhöhen, indem sie sich verstärkt über die Zentralbank refinanzieren und hierfür Nicht-HQLA als Sicherheiten hinterlegen. Zwar hängt dies auch von den Opportunitätskosten für die Aufnahme von Liquidität über das Eurosystem ab, doch dürfte es einige Banken geben, die über umfangreiche Sicherheiten verfügen, die gemäß der Basel-III-Klassifizierung nicht zu den liquiden Aktiva zählen, aber dennoch für geldpolitische Geschäfte zugelassen sind.Die Wechselwirkung zwischen der LCR sowie den geldpolitischen Operationen und den Geldmärkten wurde jedoch erkannt. Im Januar 2013 wurden Änderungen an der LCR bekannt gegeben. So wurde die vollständige Einführung der LCR vom Jahr 2015 auf das Jahr 2019 verschoben, das Verzeichnis der HQLA ausgeweitet und die termingerechte Rekalibrierung der Nettozahlungsmittelabflüsse eingeführt, was den Banken mehr Zeit verschafft, um sich von der Krise zu erholen und die LCR in geordneterer Weise einzuführen. Dies dürfte zu einer geringeren Fragmentierung der Märkte führen, die sich eventuell ergeben hätte, wenn alle Banken die Anforderung einer vollständigen Einführung der LCR bereits 2015 erfüllen müssten.Generell ist Basel III die richtige Antwort auf die Erfahrungen in der Finanzkrise. Dennoch müssen die Auswirkungen auf die Struktur der Märkte und das Verhalten der Banken genau beobachtet werden, um unerwünschte Entwicklungen zu vermeiden.4 RepomarktDie Auswirkungen einer stärkeren Refinanzierung über Repogeschäfte auf die Liquiditätsposition der Banken sind komplex.  Tendenziell verbessert sich dadurch die LCR und die besicherte Finanzierung gewinnt unabhängig von der Laufzeit an Attraktivität. Allerdings kann die größere Nachfrage nach qualitativ hochwertigen und liquiden Vermögenswerten das Angebot am Repomarkt verringern – dadurch könnte die Liquidität am besicherten Repomarkt sinken und sich die Marktvolatilität, insbesondere in Stressphasen, erhöhen.Durch besicherte Transaktionen über zentrale Gegenparteien wurde der Geldmarkt in Zeiten hoher Unsicherheit wieder belebt. So hat sich der Anteil internationaler Geschäftspartner auf den Handelsplattformen wie etwa GC Pooling während der Krise erhöht. Ein Grund dafür ist, dass während der Finanzkrise offensichtlich wurde, dass auch große und etablierte Geschäftspartner illiquide oder insolvent werden können. Vor diesem Hintergrund hat die Besicherung an Bedeutung gewonnen. Allerdings gibt es hier eine größer werdende Lücke: Während die Qualität der Sicherheiten immer wichtiger wird, werden qualitativ hochwertige und liquide Sicherheiten am Repomarkt knapper. Außerdem wird die Möglichkeit, die Fremdfinanzierung durch Repogeschäfte aufzustocken, künftig auch durch regulatorische Änderungen eingeschränkt.Auch die umfangreiche Liquiditätsbereitstellung durch das Eurosystem, insbesondere im Rahmen der beiden dreijährigen längerfristigen Refinanzierungsgeschäfte, hat zusammen mit dem erweiterten Sicherheitenrahmen für Refinanzierungsgeschäfte des Eurosystems dazu geführt, dass die Aktivität im Geldmarkt nachgelassen hat. Für Marktteilnehmer ist die entscheide Frage nun, ob das Eurosystem seine geldpolitischen Sondermaßnahmen wie zum Beispiel die Vollzuteilung und den erweiterten Sicherheitenrahmen unverändert fortführt oder zurücknimmt.In Anbetracht der Tatsache, dass die Überschussliquidität insbesondere bedingt durch die vorzeitige Rückzahlung von Mitteln aus den dreijährigen LRGs rückläufig ist, dürften Marktteilnehmer auf mittlere Sicht wieder neue Geschäftsmodelle entwickeln, da ihr Finanzierungsbedarf wieder steigen wird. Hier ist es an den Marktteilnehmern, im Hinblick auf grenzüberschreitende Kreditgeschäfte eine Balance zwischen Risiken und Nutzen zu finden. Darüber hinaus wird das Sicherheitenmanagement der Banken als Lehre aus der Krise weiter an Bedeutung gewinnen. Die Kreditinstitute sollten sich ein effizienteres Management ihrer Sicherheiten zum Ziel setzen, ohne neue, zusätzliche Risiken zu schaffen. Hier können zentrale Gegenparteien und die Nutzung von Handelsplattformen einen positiven Beitrag leisten.Ein anderer wichtiger Faktor für die zukünftige Entwicklung des Repomarkts ist die geplante Finanztransaktionssteuer. In der jetzigen Ausgestaltung könnte sie sich negativ auf das kurzfristige Segment auswirken, da selbst ein niedriger Steuersatz von 0,1 % auf den Handel mit Staatsanleihen eine hohe Belastung für revolvierende Repogeschäfte darstellen würde. Das Problem möchte ich Ihnen anhand eines Beispiels veranschaulichen: Für ein Übernacht-Repogeschäft mit einem Zins von derzeit 0,04 % und einem Volumen von 10 Mio. EUR wären insgesamt 10.011 EUR zu zahlen, nämlich 11 EUR Zinsen und 10.000 EUR Finanztransaktionssteuer. Bei der Inanspruchnahme der Spitzenrefinanzierungsfazilität des Eurosystems, die steuerfrei ist, würden, bei einem derzeitigen Satz von 1,0 % p. a., 278 € an Zinsen fällig. Die Finanzierung über den Repomarkt wäre also 36-mal teurer als die Refinanzierung über die Zentralbank. Es ist davon auszugehen, dass eine derartige Finanztransaktionssteuer die Aktivität am Repomarkt dämpfen und die Refinanzierung über das Eurosystem begünstigen würde. Das ist nicht erstrebenswert.5 Markt für besicherte FinanzierungWas die längerfristigen Refinanzierungsinstrumente betrifft, so möchte ich zunächst erwähnen, dass die Gesamtemission von Schuldverschreibungen durch Banken in der EU in der ersten Jahreshälfte 2013 um 12 % gegenüber dem Vorjahr gesunken ist. Dies ist das niedrigste Niveau seit 2002. Die aufsichtsrechtlichen Änderungen haben neben der umfangreichen Liquiditätsbereitstellung durch das Eurosystem, die den zusätzlichen Refinanzierungsbedarf reduzierten, dazu geführt, dass Banken bestrebt sind, vermehrt Einlagen von Privatkunden und Kleinunternehmen zu generieren statt auf großvolumige Finanzierung zu setzen. Die rückläufige Fremdkapitalfinanzierung spiegelt auch den Druck wider, dem die Banken ausgesetzt sind. Dies gilt etwa in Bezug auf die notwendige Bilanzanpassung und die Bedenken der Anleger hinsichtlich der \"Bail-in\"-Regeln. Dementsprechend dürften sich die Banken mit einem Anstieg der Refinanzierungskosten konfrontiert sehen, wenn die Investoren für das höhere Verlustrisiko einen höheren Ausgleich verlangen.Des Weiteren wirkt sich die intensivere Nutzung  von Vermögenswerten für Besicherungszwecke, auch Asset Encumbrance genannt, nachteilig auf unbesicherte Forderungen anderer Gläubiger aus. Je mehr Aktiva die Bank für die besicherte Refinanzierung einsetzt, desto weniger stehen im Fall einer Zahlungsunfähigkeit für die Absicherung von Anlegern zur Verfügung, die in unbesicherte Finanzinstrumente investiert haben. Solche Anleger werden daher für diese Art der Bankenrefinanzierung eine Risikoprämie verlangen.Wie am Geldmarkt ist auch hier eine Fragmentierung zwischen Kern- und Peripherieländern Europas zu beobachten. Im Jahr 2010, als sich die Finanzkrise zu einer Staatschuldenkrise entwickelte, begann die Risikowahrnehmung der Finanzmarktteilnehmer zwischen Peripherie und Kern des Euro-Währungsgebiets auseinanderzudriften. Dennoch werden Investmententscheidungen nach wie vor erheblich durch die Bilanzqualität der betreffenden Bank beeinflusst. So verringerten Banken in den Peripherieländern ihre Emissionen stärker als andere: Die wirtschaftliche Entwicklung in ihren jeweiligen Heimatländern belastete ihre Bilanzen. Insbesondere der Anteil notleidender Kredite stieg. Zudem verteuerte sich ihre Refinanzierung aufgrund der engen Verflechtung zwischen dem Kreditrisiko ihres Landes und den nationalen Banken, wenn sie nicht sogar zeitweise unmöglich wurde. Aus diesen Gründen sind viele Banken noch immer stark von der Refinanzierung über das Eurosystem abhängig.Die allgemein geringere Nachfrage zeigt sich auch an den Emissionsvolumina besicherter Instrumente, wenngleich seit der Krise an den Märkten eine Präferenz für besicherte Finanzierung besteht. Die Emission gedeckter Schuldverschreibungen ist im Zuge der großzügigen Liquiditätsbereitstellung durch das Eurosystem und der Tendenz zum Fremdkapitalabbau in den Bilanzen zurückgegangen. In den ersten sieben Monaten des laufenden Jahres ist das Volumen neu emittierter, in Euro denominierter gedeckter Schuldverschreibungen um 38 % gesunken. Somit liegt das Emissionsvolumen auf dem niedrigsten Stand seit 2009. Da das Volumen fälliger gedeckter Schuldverschreibungen die Zahl der Neu-Emissionen deutlich übersteigt, hat der daraus resultierende Nachfrageüberhang zu einem Rückgang der Renditeabstände gegenüber Bundesanleihen geführt. Als Ende Mai 2013 die Diskussion begann, ob die Federal Reserve demnächst die schrittweise Rückführung ihrer ultralockeren Geldpolitik beschließt, weiteten sich die Spreads insbesondere im Fall der Emittenten aus Peripherieländern aus.Die insgesamt bessere Marktstimmung in Bezug auf die europäische Staatsschuldenkrise ermöglichte den Banken in den Peripheriestaaten, mehr Emissionen zu tätigen. Der Anteil der Emissionen mit einem Volumen von 500 Mio. bis 1 Mrd. EUR, auch Mini-Jumbos genannt, hat zugenommen. Dies liegt auch daran, dass dem Asset-Liability-Management aufsichtlich eine höhere Bedeutung zukommt und unter anderem eine bessere Laufzeitkongruenz gefordert wird.Ein anderer Markt für besicherte Finanzierung, namentlich der Markt für Asset-Backed Securities (ABS) hat noch immer mit den Folgen der Finanzkrise zu kämpfen, wobei die Krise selbst zum Teil durch ausufernde Entwicklungen in eben diesem Marktsegment verursacht wurde. Deshalb sind strengere regulatorische Vorschriften für ABS wichtig, um eine ähnliche Entwicklung in der Zukunft zu vermeiden. Allerdings ist der Markt für ABS recht heterogen. „Plain vanilla“-ABS, die durch qualitativ hochwertige Vermögenswerte besichert sind, sind ein relativ sicheres Anlageinstrument und zu Unrecht in Verruf geraten. Um das Vertrauen der Anleger zu stärken, hat das Eurosystem beschlossen, den ABS-Markt durch die Initiative zur Erfassung von Einzelkreditdaten zu stützen und so sollen die zugrunde liegenden Vermögenswerte deutlich transparenter werden. Im Gegenzug konnte das Eurosystem die Sicherheitenanforderungen für ABS kürzlich lockern.ABS stellen eine der größten Kategorien der bei Refinanzierungsgeschäften des Eurosystems eingereichten Sicherheiten dar. In jüngster Zeit haben gedeckte Schuldverschreibungen und Staatsanleihen jedoch an Bedeutung gewonnen. Fast die Hälfte der im ersten Halbjahr 2013 begebenen ABS wurde öffentlich platziert, im Gegensatz zu einem Drittel im zweiten Halbjahr 2012. Dies weist auf eine gewisse Verbesserung an diesem Markt hin.Die Zinsabstände am Sekundärmarkt haben sich in den letzten zwölf Monaten ebenfalls deutlich verkleinert. Die Regierungskrise in Portugal im Juni 2013 hat jedoch gezeigt, dass politische Ereignisse direkten Einfluss auf die ABS-Spreads nehmen können. Trotz der vergleichsweise kleinen Volkswirtschaft, hatte die Entwicklung dort große Auswirkungen auf die ABS-Spreads, welche von Banken aus anderen Peripherieländern, wie etwa Spanien, begeben wurden.Betrachtet man die verschiedenen Arten von ABS, so haben die Residential Mortgage Backed Securities, kurz RMBS, den bei weitem größten Marktanteil. Zwar verfügen auch ABS, die mit Krediten an kleine und mittlere Unternehmen besichert sind (KMU-ABS), über einen beträchtlichen Marktanteil, doch werden viele dieser Emissionen einbehalten und direkt als Sicherheiten für Refinanzierungsgeschäfte des Eurosystems verwendet. Das Eurosystem ist allerdings der Auffassung, dass KMU-ABS eine wichtige Refinanzierungsquelle für Banken darstellen könnten und sollten. Sie könnten die Kreditvergabe an kleine und mittlere Unternehmen sowie die geldpolitische Transmission fördern, da sie die Kreditvergabebedingungen für KMUs indirekt lockern. Daher kündigte EZB-Präsident Mario Draghi auf der Pressekonferenz am 2. Mai an, mit anderen europäischen Institutionen Konsultationen über Initiativen zur Förderung eines funktionierenden Marktes für ABS zu führen, die durch Kredite an nichtfinanzielle Kapitalgesellschaften besichert sind. Diese Aussage wurde auch durch die Ankündigung vom 18. Juli gestützt, dass die EZB die Notenbankfähigkeit bestimmter garantierter Mezzanine-Tranchen aus KMU-ABS weiter prüfen will.Erwähnen möchte ich darüber hinaus die Pflichtwandelanleihen, kurz CoCos (Contingent Convertibles). Diese stellen ein weiteres strukturiertes Instrument dar, durch das die Refinanzierungsmöglichkeiten der Banken ergänzt werden könnten. Da es sich hierbei um ein recht neues Instrument mit einer Vielzahl unterschiedlicher Ausgestaltungen handelt, ist es schwer, den Anteil dieses Marktsegments zu schätzen. CoCos können auf sinnvolle Weise dazu beitragen, die Eigenkapitalausstattung des Emittenten in Stresszeiten zu erhöhen. Sie werden automatisch in hartes Kernkapital (Tier-1-Kapital) umgewandelt, wenn der Schwellenwert – in der Regel die Kernkapitalquote – unterschritten wird. Anleger fordern für dieses zusätzliche Risiko, das im Insolvenzfall neben dem Ausfallrisiko und dem Risiko aufgrund der Nachrangigkeit besteht, einen Ausgleich. In jüngster Zeit ist dieser zusätzliche Aufschlag wegen der im Niedrigzinsumfeld verstärkten Suche nach Rendite rückläufig. CoCos könnten sich als sinnvolles Refinanzierungsinstrument etablieren, wenngleich sie das Risiko bergen, umgewandelt oder komplett abgeschrieben zu werden.Am Ende meiner Rede möchte ich noch auf einen Markt zu sprechen kommen, der sich während der Krise erheblich verändert hat und auch für die Zentralbankpolitik von herausragender Bedeutung ist: den Staatsanleihemarkt.6 StaatsanleihemarktAn den Staatsanleihemärkten kam es während der anhaltenden Bankenkrise, und insbesondere, als sich diese zur Staatsschuldenkrise auswuchs, zu erheblichen Spannungen. Anleihen der öffentlichen Hand wurden nicht länger als eine homogene und risikolose Vermögensklasse betrachtet.Anleger zeigten sich kaum noch gewillt, Risiken in Kauf zu nehmen. Volatilität und Liquidität rückten immer stärker in den Fokus. Käufer von Anleihen unterzogen diese einer genaueren Prüfung, und eine Reihe von Bonitätsherabstufungen veranlasste die Anleger dazu, ihre Meinung über europäische Staatsanleihen als risikolose Anlageform zu überdenken. Dies führte zu einer differenzierten Wahrnehmung europäischer Staatsschuldtitel und einer auseinanderdriftenden Renditeentwicklung in den einzelnen Ländern. Bis zu einem gewissen Grad erscheinen größere Spreads gerechtfertigt, denn sie tragen den unterschiedlichen Fundamentaldaten in den verschiedenen Ländern, wie etwa Wirtschaftslage und Staatsverschuldung, Rechnung. Es bleibt fraglich, ob die Konvergenz der Renditen in den Jahren vor Ausbruch der Krise eine korrekte Einschätzung der unterschiedlichen Risiken darstellte.In jüngster Zeit haben sich die Refinanzierungsbedingungen der Peripherieländer deutlich verbessert. OMTs müssen daher hoffentlich niemals durchgeführt werden.Wir haben jedoch auch gesehen, dass die Marktstimmung schnell umschlagen kann. Im Januar 2010 erhielt Griechenland Gebote in Höhe von rund 25 Mrd. EUR für die Emission fünfjähriger Staatsanleihen mit einem Volumen von 8 Mrd. EUR. Einige Wochen später war der griechische Staat nicht mehr in der Lage, seine Verbindlichkeiten über den Kapitalmarkt zu refinanzieren. Obwohl sich das Wirtschaftswachstum in mehreren europäischen Ländern derzeit leicht erholt, bleibt das Risiko erneuter Spannungen an den Staatsanleihemärkten aufgrund des niedrigen Wachstums und der langsamen Umsetzung von Reformen einerseits sowie dem erwarteten allmählichen Ausstieg der US-amerikanischen Notenbank aus ihrer ultralockeren Geldpolitik andererseits weiterhin bestehen.Das gesunkene Anlegervertrauen hat aber nicht nur zu höheren Renditen auf dem Sekundärmarkt und gestiegenen CDS-Prämien geführt, sondern auch die Primärmärkte beeinflusst. Die von ausländischen Kreditgebern hinterlassene Lücke wurde durch inländische Anleger – beispielsweise Banken – geschlossen, die ihre Investitionen insbesondere nach der Einführung der LRGs mit dreijähriger Laufzeit erhöhten.Der Trend zur Renationalisierung ist eine Entwicklung, die beobachtet werden muss. Sie verstärkt die wechselseitige Abhängigkeit von Staat und inländischem Bankensystem, denn europäische Banken investieren häufig ausschließlich in Staatsanleihen ihrer Heimatländer.Kreditinstitute müssen daher ihr Risikobewusstsein im Hinblick auf Staatsanleihen schärfen. Zum einen sollten Banken nur innerhalb bestimmter Limite in einzelne Länder investieren; dies würde die Abhängigkeit von bestimmten Schuldnern verringern. Zum anderen müssen diese Schuldtitel durch ausreichend hohes Eigenkapital abgesichert sein. Mittelfristig sollten Staatsanleihen analog zu Unternehmensanleihen behandelt werden. Denn die Erfahrung hat uns gelehrt, dass Staatsanleihen keineswegs frei von Risiken sind. Eine risikoadäquate Behandlung würde zu steigenden Renditen für Länder mit unsoliden Staatshaushalten führen. Die Marktregulierung würde somit einen Anreiz zur Haushaltsdisziplin geben.Die aktuelle Initiative zur Schaffung eines wirksamen einheitlichen Aufsichtsmechanismus geht in die richtige Richtung. Dieser Mechanismus wird uns dabei helfen, Risiken früher zu erkennen und stellt somit auch einen wichtigen Faktor für die Entflechtung der kritischen Verbindungen zwischen Staats- und Bankenfinanzierung dar. Die Bankenunion, die aus einem einheitlichen Aufsichts- und Bankenabwicklungsmechanismus besteht, ist allerdings ein Zukunftsprojekt und dient der Verhinderung künftiger Probleme. Bestehende Belastungen sind hiervon getrennt zu behandeln. Die Verantwortung für deren Entstehung trugen die einzelnen Länder, und sie sollten daher nicht vergemeinschaftet werden. Die geplante Bestandsaufnahme der Bankbilanzen ist daher von zentraler Bedeutung und bedarf einer eingehenden Prüfung. Zudem gilt, dass Banken, die über kein tragfähiges Geschäftsmodell verfügen, nicht mit öffentlichen Geldern am Leben erhalten werden sollten.7 SchlussInsgesamt haben sich die Märkte für europäische Staatsanleihen und für die Bankenrefinanzierung seit Sommer 2012 deutlich entspannt. Es ist jedoch fraglich, ob der Interbankenmarkt jemals wieder zu seinem ursprünglichen Zustand zurückkehren wird. Der besicherte Handel in Verbindung mit der Inanspruchnahme zentraler Gegenparteien kann in einem sich verändernden Umfeld eine wichtige Rolle spielen, da er das Ausfallrisiko verringert und zur Verbesserung des Sicherheitenmanagements beiträgt.Die laufenden Rückzahlungen der Mittel aus den LRGs mit dreijähriger Laufzeit vermindert die Überschussliquidität am Geldmarkt und könnten dahingehend interpretiert werden, dass die Marktteilnehmer den Zugang zu Zentralbankliquidität nicht mehr in dem Maße benötigen wie zuvor. Lassen Sie mich hier aber eines ganz klar sagen: Dieser Rückgang der Überschussliquidität ist marktinduziert und geht nicht auf das Eurosystem zurück.Zukünftig sollten Banken versuchen, eine angemessene Mischung aus kurzfristigem Funding sowie längerfristiger Refinanzierung über Repogeschäfte und Anleiheemissionen zu erreichen. Hierdurch könnte die derzeitige Neigung einiger Banken, ihre Barreserven in der Einlagefazilität der EZB zu parken, statt sie auf dem Interbankenmarkt anzubieten, vermindert werden. Dies ist ein wichtiger Baustein, um im Euroraum wieder zu einem gut integrierten Geldmarkt zu gelangen.Die regulatorischen Maßnahmen im Rahmen von Basel III gehen in die richtige Richtung, ihre Auswirkungen auf die Märkte müssen aber eingehend geprüft werden.Im Bankensektor müssen die Geschäftsmodelle weiter angepasst werden, sodass er im Endeffekt eine größere Widerstandsfähigkeit und Diversifikation sowie ein tragfähigeres Ertrags-Risiko-Profil aufweist. Im gegenwärtigen Niedrigzinsumfeld ist eine Ertragssteigerung sicherlich kein einfaches Unterfangen. Dennoch gehen die Entwicklungen bislang in die richtige Richtung; so hat sich beispielsweise die durchschnittliche Eigenkapitalausstattung deutscher Banken seit Beginn der Krise deutlich verbessert. Bei den zwanzig größten Kreditinstituten hat sich die Kernkapitalquote im Schnitt verdoppelt.Allerdings müssen die Verflechtungen zwischen Banken und ihrem Heimatland weiterhin genau beobachtet werden, da sie ein erhebliches Ansteckungsrisiko bergen.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 495}