{"AUTHOR": "JoachimNagel", "TITLE": "Die Internationalisierung des Renminbi - Chancen für die deutsche Wirtschaft\nRede beim Bayerischen China-Tag in Ingolstadt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.10.2015", "TEXT": "Die Internationalisierung des Renminbi - Chancen für die deutsche Wirtschaft\n\nRede beim Bayerischen China-Tag in Ingolstadt\n\n\n\n19.10.2015\n\n|\nIngolstadt\n\n\n|\nJoachim Nagel\n\n\nSehr geehrte Damen und Herren,ich möchte mich sehr herzlich bei Ihnen für die Einladung zum bayerischen China-Tag bedanken.China ist für mich in den vergangenen Jahren immer mehr zu einem Herzensthema geworden. Dabei geht es mir nicht nur um die stetig enger werdenden wirtschaftlichen Verflechtungen unserer Länder. In meinen Reisen nach China sind mir auch immer wieder viele Gemeinsamkeiten aufgefallen. Deutschland gilt in China, so zumindest meine Erfahrungen, als sehr verlässlicher Partner und als Vorbild in vielerlei Fragen. Insbesondere das deutsche Wirtschaftsmodell, mit einem starken Mittelstand und einer grundsätzlich dienenden Funktion des Finanzsektors für die Realwirtschaft, werden als Vorbild im Reich der Mitte angeführt.Wenn wir in diesen Tagen über China sprechen, fallen oftmals zunächst Schlagzeilen wie \"Wachstumseinbruch in China\" oder \"Börsencrash in Shanghai\". Ich möchte diese Schlagzeilen in meiner Rede einordnen und in Bezug zur weiteren Öffnung Chinas setzen – und damit meine ich explizit nicht nur die finanzwirtschaftliche Öffnung, sondern vielmehr den gesamten Transformationsprozess der chinesischen Wirtschaft. Ich werde einen kurzen Überblick über den Status quo und den Ausblick zur weiteren Internationalisierung des Renminbi geben und welche Chancen sich hierfür nicht nur für deutsche Großunternehmen eröffnen, sondern eben auch und insbesondere für den in Deutschland so wichtigen und in China hoch geschätzten deutschen Mittelstand.Nach einem lange anhaltenden starken Anstieg sind die Aktienkurse in China im Sommer dieses Jahres drastisch gefallen, zunächst im Juli und dann noch einmal im August. Der signifikante Preisverfall am chinesischen Aktienmarkt stellt in meinen Augen zu allererst eine Korrektur des vorangegangenen rasanten Anstiegs dar. Die Aktienindizes sind von Mitte vergangenen Jahres bis in den Juni 2015 um rund 150% gestiegen. Für viele Marktteilnehmer deutliches Indiz einer Übertreibung. Es zeigte sich wieder einmal: Finanzmärkte sind keine Einbahnstraßen – auch nicht in China. Da der Kapitalmarkt in China im Vergleich zu anderen großen Volkswirtschaften aber immer noch relativ stark reguliert ist, waren die unmittelbaren Vermögenseffekte des Kursverfalls für ausländische Investoren begrenzt. Denn nur rund drei Prozent der Aktienwerte werden von ihnen gehalten.Die Ansteckungseffekte ergeben sich aus den weitaus größeren Sorgen der Investoren vor einem Wachstumseinbruch in China und den damit verbundenen Auswirkungen auf die globale Nachfrage der Volksrepublik. Der Kurssturz war jedoch in meinen Augen nicht nur durch den geringeren Wachstumsausblick der chinesischen Volkswirtschaft getrieben. Ein weiterer wesentlicher Faktor waren die Überlegungen, wann die USA ihre ultralockere Geldpolitik durch die erste Zinserhöhung seit 2007 anpassen würden. Diese beiden Themen wurden intensiv in den typischerweise handelsärmeren Handelstagen im August diskutiert. Die Abwesenheit vieler Marktteilnehmer führt zu weniger liquiden und volatileren Märkten. Diese verschiedenen Faktoren gemeinsam können erklären, warum die Korrektur an den Märkten so heftig ausfiel.Die chinesische Regierung hat ihre Wachstumsprognose im Vergleich zu den vergangenen Jahren nach unten, auf nunmehr sieben Prozent angepasst[1]. Dies ist deutlich geringer als die größeren Wachstumsraten vergangener Jahre. Allerdings möchte ich diese vermeintlich schlechten Nachrichten relativieren: Mittlerweile ist China die zweitgrößte Volkswirtschaft der Welt. Alleine aufgrund der schieren Größe bedeutet dies, dass heute ein Wachstum von sieben Prozent einen größeren ökonomischen Fußabdruck in der Weltwirtschaft hinterlässt, als etwa ein Wachstum von elf Prozent im Jahr 2005. Zudem sind moderatere Wachstumsraten eine typische Folge im Aufholprozess von aufstrebenden Volkswirtschaften bei steigendem ProKopf-Einkommen. Um die Größenordnung des vermeintlich kleinen Wachstums von sieben Prozent plastisch vor Augen zu führen sollte man bedenken, dass dieser Zuwachs in etwa dem jährlichen Bruttoinlandsprodukt der Schweiz entspricht.Die geringeren Raten auf dem Weg zu einem ausgewogeneren Wachstumspfad gehen mit einer bereits vor Jahren eingeleiteten Abkehr von einem rein exportorientierten zu einem stärker konsumorientierten Wachstumsmodell einher. Dieser Wandel ist auch in den Wachstumsraten der Sektoren sichtbar. So beträgt der Anteil des Dienstleistungssektors zum chinesischen BIP mittlerweile rund 50%. Die insgesamt geringeren Wachstumsraten bezeichnet die Regierung selbst als das \"New Normal\".Die aktuelle Konjunkturschwäche Chinas hat an den internationalen Finanzmärkten zuletzt deutliche Spuren hinterlassen. Zwar ist die Bedeutung der chinesischen Wirtschaft, die etwa zehn Prozent der weltweiten Warenimporte aufnimmt groß. Jedoch wären erst bei einem dramatischen Einbruch der chinesischen Wirtschaft bremsende Auswirkungen auf die wiederauflebende Konjunktur in Deutschland zu befürchten. Nach unseren Schätzungen würde ein um vier Prozentpunkte niedrigeres Wachstum in China das deutsche Bruttoinlandsprodukt etwa um einen Viertel Prozent reduzieren. Ein solcher Einbruch ist zurzeit aber nicht zu erwarten. Insgesamt dürften die asiatischen Nachbarländer aufgrund ihrer Nähe und der starken wirtschaftlichen Verflechtung von den negativen Effekten stärker betroffen sein als die westlichen Industrienationen.Wir sehen eine deutliche Korrektur im Industriesektor, bei dem nunmehr Überkapazitäten abgebaut werden. Dies bestätigen auch deutsche Exporteure und Produzenten vor Ort. Handel und Dienstleistungen scheinen jedoch auch weiter gut zu wachsen. Einzelhandelsumsätze legen deutlich zu und viele Firmen der \"New Economy\" eilen zu immer neuen Umsatz- und Gewinnrekorden. Die Konsumnachfrage scheint weiterhin intakt. Risiken bestehen aber aufgrund der hohen Verschuldung der Kommunen und Staatsbetriebe.Die Datenqualität von Konjunkturindikatoren wird von vielen Beobachtern nach wie vor als Herausforderung eingestuft. So existieren zwar zahlreiche monatliche Indikatoren zum Industriesektor, doch sind verlässliche Daten zum Dienstleistungssektor oftmals nur quartalsweise verfügbar. Dieses Problem geht China nun an. So verkündete das Statistikamt Anfang September, dass es künftig das Bruttoinlandsprodukt nach internationalen Standards berechnen werde.Für den ökonomischen und politischen Wandel spielt die chinesische Währung Renminbi eine tragende Rolle. War sie im exportorientierten Wachstumsmodell noch eine wichtige Steuerungsgröße, so verringert sich ihre Bedeutung als aktiv genutztes Instrument bei fortschreitender Transformation und stärkerer Dienstleistungsorientierung.Die Internationalisierung des Renminbi ist in den vergangenen Jahren weit vorangeschritten. Als Handelswährung ist der Renminbi mittlerweile etabliert. Im August zog der Renminbi nach Daten des internationalen Zahlungsverkehrsdienstleisters SWIFT am japanischen Yen unter den meist gehandelten Währungen vorbei. Die grenzüberschreitenden Zahlungen liegen dabei zwar derzeit deutlich unter der Nutzung des US-Dollar oder des Euro, doch ist der Anteil von nunmehr 2,8 Prozent beachtlich. Noch im Jahr 2012 rangierte die Währung auf dem zwölften Platz mit einem Anteil von lediglich 0,8 Prozent. Diese kontinuierlich ansteigende Nutzung des Renminbi als Transaktionswährung ist auch Ergebnis des Ausbaus der Clearingstellen weltweit. Ein Beispiel dafür ist der Start der Clearingbank in Frankfurt am Main im vergangenen Jahr.Der Renminbi hat somit bereits den ersten Schritt zu einer Handelswährung getan. Der nächste Schritt zu einer Investitionswährung ist noch durch manche Kapitalverkehrsbeschränkungen behindert. Doch die Barrieren werden kontinuierlich abgebaut. Bisher agierte die chinesische Seite in diesen Fragen sehr besonnen und davon gehe ich auch in Zukunft aus.Die Barrieren werden durch die stetige Expansion bestehender Programme zur Förderung von grenzüberschreitenden Renminbi-Transaktionen abgebaut. Hier spielen die Programme mit Investitionsquoten für institutionelle Investoren eine wichtige Rolle. Darüber hinaus wurde mit dem Zusammenschluss der Börsen in Hongkong und Shanghai ausländischen Investoren ein begrenzter Zugang zum Kapitalmarkt des Festlandes ermöglicht.Investoren nutzen den Renminbi vermehrt als Anlagewährung. Es ist zudem bereits seit 2009 ein erklärtes Ziel der chinesischen Regierung, den Renminbi als Reservewährung zu etablieren. Daher ist das Interesse Chinas an der Aufnahme des Renminbi in den Währungskorb der IWF-Sonderziehungsrechte (SZR) verständlich. Klar ist auch, dass der Währungskorb das weltwirtschaftliche Kräfteverhältnis widerspiegeln sollte. Und da ist China mittlerweile zweifellos zu einem ökonomischen Schwergewicht geworden.Derzeit basiert der Währungskorb auf US-Dollar, Euro, japanischem Yen und britischen Pfund. Damit eine Währung in den SZR-Korb aufgenommen werden kann, muss sie für den internationalen Handel bedeutsam sein, als international weit verbreitetes Zahlungsmittel dienen und frei verwendbar sein. Die Aufnahme in den SZR-Korb wird derzeit turnusgemäß entlang der bestehenden Kriterien geprüft. Das Ergebnis der Evaluation und die damit verbundene Entscheidung werden noch in diesem Jahr erwartet.Viele Kommentatoren erkennen die Liberalisierungsbestrebungen des Staates an. Damit der Währungskorb seine Funktion weiterhin erfüllen kann, ist die Verfügbarkeit marktbasierter Wechselkurse und Zinssätze wesentlich ist.Darüber hinaus verkündete die chinesische Zentralbank am 11. August 2015, die tägliche Festlegung des Wechselkurses gegenüber dem US-Dollar stärker am Kurs des Vorabends zu orientieren. In der Folge wertete der Renminbi deutlich ab und kann nunmehr stärker schwanken. In einigen Medien wurde diese Entscheidung als abermalige gezielte Wechselkursmanipulation mit dem Ziel der künstlichen Abwertung aufgefasst. Das Land fördere durch die künstlich höhere Wettbewerbsfähigkeit seine eigene Exportwirtschaft, hieß es. Dies ist jedoch auch ein weiterer Liberalisierungsschritt der chinesischen Regierung. Auch der IWF hat diesen Schritt anerkennend gewürdigt, denn mit der Reform des Wechselkursfixings erhalten die Marktkräfte ein stärkeres Gewicht.Auch in anderen Kapitalmarktbereichen schreitet die Nutzung des Renminbi voran. So werden mittlerweile auf der ganzen Welt so genannte \"Dim Sum-Bonds\" emittiert. Benannt nach den schmackhaften gefüllten Teigtaschen, sprechen Kapitalmarktteilnehmer hier von in Renminbi denominierten Anleihen, die nicht auf dem Festland China emittiert wurden. In Deutschland emittierte Anleihen sind von den Marktteilnehmern als \"Goethe-Bonds\" getauft worden. In den vergangenen beiden Jahren wurden bereits mehrere \"Goethe-Bonds\" emittiert und bei steigender Renminbi-Liquidität sind weitere Emissionen zu erwarten.Deutschland ist die größte Volkswirtschaft Europas und hat die engsten Handelsbeziehungen mit China. Aufgrund dieser engen realwirtschaftlichen Beziehungen unserer Unternehmen liegt es auf der Hand, dass auch die Abwicklung der Zahlungsströme möglichst effizient und damit über möglichst wenige Stationen laufen sollte. Dazu wurde im vergangenen Jahr in Frankfurt eine Clearingbank eingerichtet. Diese wickelt beispielsweise die Zahlungen deutscher Unternehmen an chinesische Lieferanten ab.Deutsche Großunternehmen sind schon lange in China präsent. Die fortschreitende Öffnung des chinesischen Marktes und die vereinfache Abwicklung von Transaktionen bietet jedoch auch Mittelständlern und kleineren Unternehmen vielfältige Wachstumsperspektiven. Diese werden sich vermutlich auch in Zukunft noch vermehrt in China engagieren. So ergab beispielsweise die Umfrage einer Geschäftsbank[2], dass inzwischen bereits 17 Prozent der mittelständischen Firmen, die im China-Geschäft engagiert sind, in Renminbi abrechnen. Weitere elf Prozent planen demnach die Umstellung ihrer Rechnungen. Die Unternehmen erhoffen sich dadurch Vorteile in Preisverhandlungen und eine bessere Markterschließung. Zusätzlich können die Unternehmen so ihre Wechselkursrisiken besser absichern. Die Unternehmen können mit einer Clearingbank im eigenen Land beispielsweise die Abwicklung innerhalb der gleichen Zeitzone in deutscher Sprache, nach dem deutschen Rechtssystem und dennoch mit einem direkten Anschluss an das chinesische Zahlungssystem erreichen. So können Zahlungen schneller und eventuell auch günstiger abgewickelt werden.Eine direkte Anbindung ist nunmehr auch durch das neue chinesische Zahlungsverkehrssystem CIPS (China International Payments System) möglich. Hier können teilnehmende Banken seit dem 8. Oktober 2015 ihre Zahlungen direkt mit China abwickeln. Die Stabilität und Effizienz von CIPS werden entscheidend für die Zukunft der bisher existierenden verschiedenen Handelsplattformen sein. Dies gilt auch für die Clearingbanken.Beim Ausbau des Chinageschäfts werden oftmals rechtliche Risiken ausländischer Unternehmen angeführt. Dieses Problem ist auch der chinesischen Regierung bekannt. So hat im Februar 2015 der Premierminister Li erneut betont, dass sich das Klima für ausländische Investoren in China weiter verbessern müsse. Der jährliche Doing Business Report der Weltbank untersucht und veröffentlicht anhand von 36 Indikatoren die staatlich gesetzten Rahmenbedingungen für Unternehmen in mittlerweile 189 Staaten. China liegt aktuell auf Rang 90. Hier ist also noch Luft nach oben. Dies kann beispielsweise durch die fortschreitende Einigung auf gemeinsame Standards sowie das Abbauen von Markteintrittsbarrieren gelingen.Um das gegenseitige Verständnis von Unternehmenskultur in den unterschiedlichen Märkten zu verstehen, hilft der persönliche Kontakt. Immer mehr chinesische Delegationen kommen Jahr für Jahr nach Deutschland. Ziel dieser Reisen ist es auch, sich die kleinen und mittleren mittelständischen Familienunternehmen und ihre Strukturen anzuschauen und zu verstehen. Denn bei der Reform des chinesischen Wachstumsmodells wird diese Unternehmensstruktur oftmals als Blaupause erwähnt – wenngleich sie selbstverständlich nie eins zu eins übernommen werden kann. In China soll eine Struktur aus kleinen und mittelständischen privaten Unternehmen das \"neue\" qualitativere Wachstum tragen und die Innovationskraft und Wettbewerbsfähigkeit chinesischer Unternehmen erhöhen. Über die letzte Dekade hat China durch unterschiedliche Kanäle versucht, den gegründeten Unternehmen durch fiskalische Anreize, wie beispielsweise Steuervergünstigungen, unter die Arme zu greifen.Während des Besuchs des chinesischen Präsidenten bei der Bundeskanzlerin im März 2014 verabredeten beide Länder zukünftig einen hochrangigen Finanzdialog zu etablieren. Dieser fand im Frühjahr dieses Jahres erstmals in Berlin statt. Ziel dieses Treffens zwischen den Finanzministerien und Notenbanken ist es, die Kooperation auch in finanzwirtschaftlichen Fragen zu institutionalisieren. Dies betrifft beispielsweise Fragen der Finanzaufsicht und Regulierung, aber auch der internationalen Kooperation im Rahmen der G20. Ein Ergebnis dieses Treffens ist, dass Investitionen kleiner und mittlerer Unternehmen gefördert werden und die grenzüberschreitende Abwicklung von Wertpapieren und Derivaten erleichtert werden soll.Ich erwarte, dass sich die Handelsbeziehungen weiter intensivieren und auch die finanzwirtschaftlichen Beziehungen sich weiter vertiefen werden.Fußnote:  IWF Prognose: 2015 6,8%, 2016 6,3% Commerzbank", "SECTION": "reden", "RECORD_ID": 373}