{"AUTHOR": "Axel A.Weber", "TITLE": "The Reform of Financial Supervision and Regulation in Europe", "PDF_URL": "https://www.bundesbank.de/resource/blob/702760/ae549df5e08171a71b3d50ece8ce5ee0/mL/2010-03-10-weber-financial-supervision-reform-in-europe-download.pdf", "LOCAL_PDF_FILE": "2010-03-10-weber-financial-supervision-reform-in-europe-download.pdf", "DATE": "10.03.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank The Reform of Financial Supervision and Regulation in Europe  Speech at the Institute of International and European Affairs \nDublin Wednesday, 10 March 2010", "Page 2 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nInhalt 1 Introduction.................................................................................................................2\n 2 Lessons from the financial crisis.................................................................................3\n 3 Institutional aspects of European financial supervision...............................................4\n 3.1 Key components of the new European financial architecture\n...........................5\n 3.2 The role of central banks..................................................................................6\n 3.3 Critical issues\n...................................................................................................7\n 4 Conclusion..................................................................................................................8\n  1 Introduction \nLadies and gentlemen First of all, I would like to thank you for giving\n me the opportunity to speak to you here at the \nInstitute for International and European Affairs. It will come as no surprise to you that the \nfinancial crisis will be the main topic of my speech. However,\n the onset of the crisis lies \nnearly two and a half years in the past, and we are now seeing more and more signs of \nstabilisation and recovery. Therefore, I shall \nleave aside the current state of financial markets and shall instead try to look\n ahead, focusing on structural issues. \nIn this regard, the main challenge for the y\nears to come will be to create a more stable and \nmore resilient financial system to prevent future crises. It is obvious, however, that such an ambitious endeavour will not happen on its own. Instead, it requires strong commitment, \nresolute efforts and broad reforms. Where to begin?", "Page 3 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \n2 Lessons from the financial crisis \nThe first step in any serious reform should be to gain a clear understanding of the events that occurred and their underlying causes. Even though it is a te\nmpting thing to do, a crisis \nof the magnitude we have been witnessing over the past two and a half years cannot be traced back to a single cause. In fact, there could be a hundred narratives, and each would appear to explain the events in a satisfying manner. The most \npopular of these narratives would revolve around the following explanations for the crisis:  Gaps in the regul\natory framework,  distorted incentives inside the financial sy\nstem, such as short-termist remuneration schemes,  an insufficient resilienc\ne of the financial system,  an institutional design of financial supervis\nion that did not properly reflect the cross-border dimension of crises, and  a lack of awareness of systemic risks. \nAll these narratives point to a number of lessons\n to be learned. And it is these lessons which \nshow us the direction for the reform of t\nhe financial system. With regard to financial regulation and supervision, the le\nssons of the crisis cover, \nbroadly speaking, the following \nfour areas:  First, we have to improve regulation and \nsupervision at the mi\ncroeconomic level.", "Page 4 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \n Second, we have to pay greater attention to\n systemic risk control at the macroeconomic \nlevel.  Third, we have to ensure an effective interp\nlay between these two levels of prudential supervision and a cross-check with the analysis of risks to price stability. \n And fourth, the cross-boarder character of the \ncrisis means that we also have to ensure close cooperation between national supervisors. To put it another way: there is more to a crisis than the microeconomic level, and there is certainly more to it than the national level. Cu\nrrently, a great deal of effort is being put into \ntransforming these lessons into the necessary \nreforms. For the remainder of my speech I \nwould like to focus on the European level and comment on some of these endeavours. 3 Institutional aspects of European financial supervision \nWithin the European Union, much work is being done in establishing a comprehensive \nfinancial architecture. Drawing on the lessons learned, this work is pursuing two goals. The \nfirst goal is to strengthen the macroprudential \nlevel of supervision and ensure an efficient \ninterplay with the microprudential level. The second goal is to strengthen cooperation among \nmember states in the field of prudential supervision. In my following remarks, I would like to \ngive a brief outline of the new ar\nchitecture, address the role that\n central banks should play in \nthis framework, and point out some crucia\nl issues that still need to be discussed.", "Page 5 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \n3.1 Key components of the new Eu\nropean financial architecture To gain an overview of the key components of the new architecture, let us start at the macroeconomic level\n. Given the urgent need to reinforce the macroeconomic perspective of financial regulation and supervision, the \nEuropean Commission decided to establish an \nindependent institution responsible for macroprudential oversight across the EU financial system. The main goal of this European System\nic Risk Board (ESRB) will be to avert and mitigate systemic risks to financial stability. To achieve this objective, the ESRB will set up \nan early warning system to identify the relevant risks. Whenever necessary, the ESRB will \nthen issue warnings and recommendations to deal with the identi\nfied risks. These warnings and recommendations could be addressed to the Community as a whole, to individual member states, or to national supervisory authorities. To strengthen the link between micro and macroprudential supervision, the ESRB will work in close cooperation with the European System of\n Financial Supervisors (ESFS). The ESFS \nforms the complementary part of the financial architecture at the microeconomic level. Its main goal will be to strengthen cooperation between the national authorities to account for the cross-border dimension of crises that arises from the existence of multinational financial \nfirms or possible contagion effects. With this\n objective in mind, the ESFS will establish a \nnetwork consisting of national financial supervisors and three new European supervisory \nauthorities. The new authorities will replace the existing \nLevel 3 Committees and cover each financial sector.  The European Banking Authority (EBA) wil\nl be responsible for supervision of the \nbanking sector,", "Page 6 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \n the European Securities and Markets Au\nthority (ESA) will be responsible for \nsupervision of securities markets, and, finally, \n the European Insurance and O\nccupational Pensions Authorit\ny (EIOPA) will mainly be \nresponsible for the supervision of insurance companies. \nAlthough the exact design of the new authorities is still under di\nscussion, the current version \nof the relevant bill would assign them a mostly coordinative role. Consequently, the main \nobjective of the new authorities will be to improve cooperation and coordination among \nmember states as well as conv\nergence in supervisory practice\ns. In addition, one of their \ntasks will be to ensure coordinative action in emergencies. \n3.2 The role of central banks \nLet me now turn to the question of the role which central banks should play in this framework. Owing to the close links that ex\nist between the financial system and monetary \npolicy, central banks have a natural interest in\n safeguarding financial stability. They also \nhave a high level of expertise in monitoring macroeconomic developments that might impact \non financial stability. What the fi\nnancial crisis also demonstrated was the crucial role that \ncentral banks play in restoring financial stabili\nty once a crisis occurs. Moreover, in most countries, central banks are directly involved in banking supervision and thus form a natural link between the micro \nand the macroeconomic levels \nof prudential supervision. \nConsequently, they should be adequately represented in the new financial architecture. In line with the latest compro\nmise on the structure of the ESRB, the European System of Central Banks will indeed assume a leading role. With regard to the composition of the \nGeneral Board, for example, the compromise assigns 29 votes ou\nt of a total of 33 votes to", "Page 7 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nrepresentatives of the ECB and the national central banks. However, discussions on the \nfinal structure of the ESRB are still ongoing, and recent resu\nlts have shown a tendency to \nweaken the role of central banks. Let me emphas\nise here that retaining the pivotal role for \ncentral banks, which was envisaged in the original compromise, is of great importance. Regarding the ESFS, it is especially the European Banking Authority where central banks \nshould be adequately represented. This is not ye\nt the case, however. It is planned that only \nthe ECB will be represented on the board. Those central banks that are not the sole \nsupervisor but that are directly involved in banking supervision should have the right to \nparticipate in the meetings and take \npart in confidential consultations. 3.3 Critical issues \nThe new financial architecture represents \na major step towards more harmonised and coordinated micro- and macroprudential supervisi\non within the European \nUnion. A critical question in this context is \nhow macroprudential and monetary policies and their respective \ninstruments should relate to each other. Answers to this question have to be found at both the national and European levels. I have alr\neady argued that central banks should be involved in macroprudential po\nlicy. Furthermore, an important lesson of the crisis for monetary policy is to keep a closer look on developments on fi\nnancial markets, given their potentially large impact on inflatio\nn and output. At the same time, it is crucial to draw a clear \nline between the mandate and instruments of monetary policy, on the one hand, and tasks and instruments of financial regulation, on the other. Otherwise, the goal of securing price stability might be compromised. This is why the Eurosystem has made it clear that safeguarding price stability in the medium term remains the primary goal of its monetary policy.", "Page 8 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \n4 Conclusion Ladies and gentlemen, with regard to the institutional design of prudential supervision, the \nlessons of the crisis are clear. First, we \nhave to improve cross-border cooperation and \nharmonisation. Second, we have to strengthen the macroeconomic perspective of supervision and integrate it properly with the microeconomic\n perspective. With the establishment of the European \nSystemic Risk Board and the European System of Financial \nSupervisors, the European Union has taken a nu\nmber of steps in the right direction. However, as usual, the devil lies in the deta\nil of the reforms. Here, further efforts are \nrequired in order to achieve the goal of a more stable and more resilient financial system. \nThank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 688}