{"AUTHOR": "AndreasDombret", "TITLE": "Haben wir einen (Lehr-) Plan? Ökonomische Bildung in Deutschland\nVortrag an der Westfälischen Wilhelms-Universität Münster", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.11.2017", "TEXT": "Haben wir einen (Lehr-) Plan? Ökonomische Bildung in Deutschland\n\nVortrag an der Westfälischen Wilhelms-Universität Münster\n\n\n\n03.11.2017\n\n|\nMünster\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Wo wir stehen3 Haben wir ein Problem?4 Wie ökonomische Bildung heute aussehen sollte5 Beispiele, die \"Schule machen\"6 Fazit1 EinführungSehr geehrter Rektor Prof. Wessels,sehr verehrte Dekanin Prof. Theurl,meine sehr geehrten Damen und Herren,wir Münsterländer sind immer für eine Überraschung gut. Meine Überraschung für Sie heute ist, dass ich gleich weder über Banken sprechen werde, noch über Geldpolitik. Stattdessen werde ich meine Gedanken zur ökonomischen Bildung hierzulande vortragen – und das an der Westfälischen Wilhelms-Universität, in der man sich mit Sicherheit keine Sorgen darum machen muss.Aber wie steht es ganz allgemein um die ökonomische Bildung in Deutschland? Dies ist ein Thema, dass mich umtreibt. Und es ist ein Thema, das polarisiert. Vielleicht erinnern Sie sich an folgenden Tweet einer 17-jährigen Schülerin vor rund drei Jahren: \"Ich bin fast 18 und hab keine Ahnung von Steuern, Miete oder Versicherungen. Aber ich kann eine Gedichtsanalyse schreiben. In vier Sprachen.\"[1]Dieser Tweet wurde im Handumdrehen zehntausendfach geteilt und in den Folgewochen in Zeitungen, im Fernsehen und in der Politik ausführlich debattiert. Die einen fühlten sich bestätigt, dass das Bildungssystem falsche Prioritäten setze, die anderen warnten vor überzogenen Ansprüchen an die Schule. Meine Erkenntnis ist: Wir treten bei der Debatte seit Jahrzehnten im Grunde genommen auf der Stelle.Drei Fragen stellen sich in diesem Zusammenhang:Wo stehen wir beim Thema ökonomische Bildung in Deutschland?Haben wir ein Problem?Wie sollte ökonomische Bildung heute aussehen?Ich spreche hier übrigens als das Vorstandsmitglied der Bundesbank, in dessen Verantwortungsbereich die ökonomische Bildung in unserem Hause fällt.2 Wo wir stehenWo stehen wir also? Seit langem wird mehr und bessere ökonomische Bildung gefordert. Schon in den 1970er Jahren wurde von Bildungspolitikern und Elternverbänden auf Defizite hingewiesen. Die deutsche Gesellschaft für ökonomische Bildung etwa wurde im Sommer 1978 gegründet – von Vertretern ökonomischer Bildung aus Hochschulen und Lehrerbildungsinstitutionen. Und auch die Kultusministerkonferenz bezeichnet wirtschaftliche Bildung als einen unverzichtbaren Bestandteil der Allgemeinbildung.Die Wirklichkeit unseres Bildungssystems zeichnet aber ein anderes Bild: Bildung ist bekanntlich Ländersache, und darum sind die Lehrpläne in den Bundesländern sehr unterschiedlich. An weiterführenden Schulen werden wirtschaftsbezogene Themen uneinheitlich in verschiedenen Fächern behandelt. Auch gibt es sogenannte Mischfächer wie Sozialwissenschaften oder Politik-Wirtschaft, in denen Wirtschaftsthemen auftauchen. Dabei bleiben diese Themen oft ohne feste Stundenanzahl. In der Oberstufe kann ein eigener Kurs \"Wirtschaft\" angeboten werden, Schulen werden aber nicht dazu verpflichtet.[2]Insgesamt bleibt das Angebot also begrenzt. So gaben in einer Meinungsumfrage der ING-DiBa, die in der vergangenen Woche veröffentlicht wurde, nicht einmal 20 % der aktuellen Schulabsolventen an, in der Schule über Finanzthemen unterrichtet worden zu sein. Vor vier Jahren waren es immerhin noch mehr als 30 %.[3]Aber sollten \"Wirtschaft\" und \"Finanzen\" und andere Themen ökonomischer Bildung überhaupt zu den Aufgaben der Schule gehören? Schule sei schließlich nicht für alles in die Verantwortung zu ziehen, wird argumentiert. Dieser Standpunkt ist nicht völlig abseitig – der Schulbetrieb hat schließlich selbst mit dem Konzept der Knappheit zu arbeiten und kann daher nicht jedes Fach anbieten.Es gibt leider aber auch ideologische Vorbehalte. Einige befürchten, dass die sogenannte neoliberale Doktrin die Schulmauern durchbricht. Auch eine grundsätzliche Abneigung gegenüber ökonomischen Themen mag eine gewisse Rolle spielen. Über Geld spricht man eben nicht – schon gar nicht mit Kindern und Jugendlichen, so scheint es. Auch nach der weltweiten Finanzkrise ist keine Trendwende zu verspüren.Schließlich besteht auch Uneinigkeit darüber, wie man sich bei Wirtschaftsthemen auf konkrete Inhalte einigen sollte. Dieses Nebeneinander aus knappen Ressourcen, gefühlten Bedrohungen und Unklarheiten trägt dazu bei, dass der Reformeifer im Bereich ökonomischer Bildung häufig unmittelbar nach den Absichtserklärungen zu erlöschen droht.3 Haben wir ein Problem?Warum aber sollten wir die Situation der ökonomischen Bildung hierzulande überhaupt ändern? Haben wir ein Problem?Im Grunde gibt es zwei Arten ökonomischer Bildung. Erstens ökonomische Bildung, die sich um den einzelnen Menschen dreht – sie ist international auch unter dem Begriff \"financial literacy\" bekannt. Hier geht es darum, Menschen zu ermöglichen, Verantwortung für ihre eigene finanzielle Situation zu übernehmen. Diese Art ökonomischer Bildung richtet sich an die Kunden der Banken und Sparkassen, also an die Kreditnehmer und Anleger, wenn Sie so wollen.Zweitens gibt es ökonomische Bildung, die den Menschen ermöglichen soll, die Wirtschaft als Ganzes zu verstehen. Diese Art der ökonomischen Bildung richtet sich an die Bürger.Unzureichende Kenntnisse finanzieller Zusammenhänge können für den Einzelnen durchaus existenzbedrohend sein. Als vor einigen Monaten mehrere italienische Banken abgewickelt wurden, haben dadurch etliche Privatanleger einen Teil ihrer Altersvorsorge verloren. Sie hatten in Anleihen dieser Banken investiert – ohne die Risiken zu verstehen und ohne von den Banken hinreichend aufgeklärt zu werden. Es war für diese Einzelanleger Glück im Unglück, dass es sich um flächendeckende Vertriebspraktiken in Italien handelte und der italienische Staat deshalb zur Hilfe eilte und Entschädigungszahlungen leistete.Tatsächlich gibt es in der Gesellschaft breite Wissenslücken, etwa bei alltäglichen Finanzthemen.[4] In der eben erwähnten Meinungsumfrage schätzen die Deutschen ihre Finanzbildung übrigens schlechter ein als die Bürger der meisten anderen europäischen Länder.[5]Oliver Kahn hat dieses unzureichende Praxiswissen mit Blick auf seine damaligen Mannschaftskollegen einmal recht gut zusammengefasst: \"Wenn keiner über Aktien redet, wie momentan bei uns, weil jeder auf dicken Verlusten sitzt, ist das der beste Kaufzeitpunkt. Wenn jeder redet und sagt: ‚Schau mal, was ich für Gewinne gemacht habe‘, dann musst du daran denken zu verkaufen. Ich nenne das scherzhaft den ‚Mannschaftsindikator‘, den man wunderbar als Kontraindikator verwenden kann.\"[6]Wir müssen aber nicht unbedingt nach Deutschland schauen, um diese Phänomene zu beobachten. Unter dem Stichwort \"financial literacy\" haben sich die G20 auch in diesem Jahr unter deutscher Präsidentschaft weltweit für eine bessere finanzielle Allgemeinbildung eingesetzt.Doch was ich für noch wesentlicher halte, sind Kenntnisse über die Wirtschaft und das Finanzsystem als Ganzes. Ökonomische Bildung und demokratische Teilhabe gehen Hand in Hand. Gegeben die große Rolle, die Wirtschaft in unserem Leben und für unser Leben spielt, ist ökonomische Bildung für Wähler äußerst wichtig, um fundierte Entscheidungen treffen zu können.Fehlende ökonomische Bildung kann in diesem Zusammenhang sehr wohl verheerende Folgen haben. Ohne ein grundlegendes Verständnis der Wirtschaft kann es leicht vorkommen, dass Menschen von vermeintlich einfachen, letztlich aber falschen Lösungen in die Irre geführt werden. Denken Sie zum Beispiel an den zurzeit viel diskutierten Protektionismus, der offenbar vielen als beste Lösung für verschiedenste Probleme in der Wirtschaft erscheint.4 Wie ökonomische Bildung heute aussehen sollteEs gibt somit viele gute Gründe, ökonomische Bildung zu stärken. Wenn wir an den bestehenden Defiziten etwas ändern wollen, wird aber ein allgemeines Bekenntnis zu ökonomischer Bildung nicht genügen. Was wir vielmehr brauchen, sind ein klares Ziel und ein gangbarer Weg dorthin.Natürlich kann ich Ihnen an dieser Stelle kein ausgefeiltes Wirtschafts-Curriculum präsentieren – das wäre dann eine wirkliche Überraschung für Sie alle. Einige grundsätzliche Überlegungen müssen heute genügen.Beginnen wir mit der Schule. Wirtschaft sollte nach meiner festen Überzeugung ein eigenes Schulfach sein. Ökonomisches Wissen darf nicht nur als Gelegenheitsware in anderen Fächern auftauchen. Kritik an dieser Idee eines eigenständigen Schulfachs für Wirtschaft stößt sich übrigens weniger an dem Zweck eines eigenständigen Fachs als vielmehr an der bereits erwähnten Befürchtung, dass ein solches Fach eine einseitige gesellschaftspolitische Beeinflussung darstellen könne. Auf diese Befürchtung werde ich später noch näher eingehen.Überhaupt werden wir in der Debatte nicht weiterkommen, wenn wir Probleme und Kritikpunkte nicht ernstnehmen. So darf das Curriculum nicht überfrachtet werden – benötigt wird eine handhabbare Dosis, wie in allen anderen Fächern auch. Grundlegende Konzepte und Kompetenzen lassen sich ohne Weiteres finden und Schülern vermitteln. Hierzu zähle ich zum Beispiel Konzepte wie die Knappheit der Güter, die zu wirtschaftlichem Handeln zwingen, oder die Kompetenz, Wirtschaftskreisläufe zu verstehen. Auch den Zusammenhang zwischen Risiko und Rendite sollte nicht nur der Investmentbanker oder der Profi-Trader kennen – gerade auch künftige Kleinanleger sollten ein grundlegendes Gespür hierfür bekommen. Wichtig ist mir aber ebenso, dass das Fach Freude machen soll – es sollte sich am wirklichen und alltäglichen Leben orientieren, nicht nur an komplexen ökonomischen Modellen.Wie in anderen Fächern sollte die praktische Anwendbarkeit des Wissens eine Rolle spielen. So gehört die Funktionsweise von Verhütungsmitteln ebenso in den Biologie- wie das Verfassen von Bewerbungsschreiben in den Deutschunterricht. Man muss aber nicht unbedingt so weit gehen, aus dem Fach Wirtschaft eine reine Lebenshilfe zu machen.Wie steht es nun um den Vorwurf der Ideologie? Es ist klar, dass es auch in der Ökonomie unterschiedliche Denkansätze gibt. Und zu den wichtigsten Erkenntnissen der jüngsten Finanzkrise gehört meiner Ansicht nach, dass wir nicht einem einzigen Modell oder einem einzigen Denkansatz verfallen sollten. Denn diese können auch falsch sein. Wichtig ist es, sich darüber bewusst zu sein, dass es eine Vielzahl von Denkansätzen und Modellen gibt. Und das könnte in einem Schulfach wie Wirtschaft ohne Weiteres vermittelt werden.Auch der diesjährige Nobelpreisträger für Wirtschaftswissenschaften, Richard Thaler, hat betont, dass auch der von ihm maßgeblich geförderte Zweig der \"behavioral economics\" keinen Absolutheitsanspruch habe: Die Wirtschaftswissenschaften benötigten so viel \"behavioral economics\" wie eben nötig.[7]Für schulische Bildung bedeutet das: Keineswegs sollte ökonomisches Unwissen durch eine unreflektierte Einheitsperspektive ersetzt werden. Dogmen können und sollten sehr wohl selbst zum Thema des Unterrichts werden – und das nicht nur an Schulen, sondern auch an Universitäten.Bei aller Aufwertung ökonomischer Bildung in der Schule dürfen wir aber eines nicht vergessen. Ökonomie ist ein hochkomplexes Thema – das werden Sie sicherlich bestätigen. Ebenso wie der Biologieunterricht keine vollausgebildeten Biologen hervorbringt und der Mathematikunterricht keine Mathematiker, kann der Wirtschaftsunterricht keine Ökonomen hervorbringen. Der Schulunterricht kann kein Studium der Ökonomie ersetzen. Aber er kann sehr wohl darauf vorbereiten. Und was vielleicht sogar noch wichtiger ist: Er kann Interesse wecken – Interesse daran, wie die Wirtschaft funktioniert und was sie für jeden Einzelnen bedeutet.Um all das zu erreichen, muss es besser gelingen, Leistungskurse im Fach Wirtschaft mit den Universitäten zu verzahnen. Damit meine ich erstens, dass in Kursen, in denen Wirtschaftsthemen behandelt werden, die \"ökonomische Brille\" auch angemessen vertreten sein sollte – schließlich kennzeichnet ein Fach im Wesentlichen der methodische Zugang zu einer Problemstellung. Zweitens sollten in allen Bundesländern Kurse mit vergleichbarem Stoff angeboten werden. Denn an der Schnittstelle zur Hochschule sollte man sich über Bundesländer hinweg nicht grundlegend uneinig sein, was vorbereitende Unterrichtsinhalte angeht. Das Thema betrifft natürlich auch die Ausbildung von Lehrkräften. Niemand würde gern im Spanischunterricht einer Lehrerin sitzen, die ihr sämtliches Fachwissen in zwei Nachmittagsfortbildungen erworben hat. Bei der ökonomischen Lehrerbildung sollte die Messlatte daher auch höher gehängt werden.5 Beispiele, die \"Schule machen\"Eine höhere Wertschätzung für ökonomische Bildung macht natürlich nicht an der Schulpforte halt. Auch Initiativen außerhalb der Schule sind gefragt. Der Bundeswettbewerb \"Jugend forscht\" etwa zeichnet begabte junge Menschen in den Bereichen Naturwissenschaften und in der Arbeitswelt aus. Warum nicht auch in der Ökonomie? Lassen Sie mich heute den konkreten Vorschlag machen, einen Bundeswettbewerb \"Jugend forscht\" auch für Wirtschafts- und Finanzthemen einzuführen.Überhaupt sollten auch außerhalb des Schulsystems Beiträge geleistet werden, seien es Talentförderung oder die ökonomische Breitenbildung. Denn ob wir es wahrhaben wollen oder nicht: Unzureichende ökonomische Bildung macht sich überall in der Gesellschaft bemerkbar.Die Bundesbank nimmt ökonomische Bildung äußerst ernst. Schließlich kann Geldpolitik nur dann wirksam kommuniziert werden, wenn die Menschen ein grundlegendes Verständnis von Begriffen wie Inflation und Zinsen haben. Allein bei Ihnen in Nordrhein-Westfalen hat die Bundesbank im vergangenen Jahr fast 300 Veranstaltungen zur ökonomischen Bildung durchgeführt und dabei rund 7.500 Teilnahmen verzeichnet. Deutschlandweit haben wir 2016 in etwa 1.600 Veranstaltungen über 53.000 Teilnehmer fortgebildet.[8]Um gerade junge Menschen zu erreichen, bietet die Bundesbank etliche Bildungsmaterialien an, die auf die Bedürfnisse der Schulen ausgerichtet sind.Diese Materialien fangen schon mit Angeboten für Kindergärten und die Grundschule an – wie zum Beispiel Spiel- und Rechengeld oder auch ein Kinderfunkkolleg zum Thema Geld, das wir in Zusammenarbeit mit dem Hessischen Rundfunk erarbeitet haben.Für die Sekundarstufe II stellen wir bereits das Schülerbuch \"Geld und Geldpolitik\" zur Verfügung.[9] Besonders gespannt bin ich auf unser Schulbuch \"Geld Verstehen\", das wir im nächsten Frühjahr herausgeben werden und das sich an die Sekundarstufe I richtet. Es wird durch ein \"Lehrerheft\" mit Vorschlägen zur Unterrichtsgestaltung ergänzt. Damit wollen wir dem schon erwähnten Umstand Rechnung tragen, dass das Fach \"Wirtschaft\" oft fachfremd unterrichtet wird, also von Lehrkräften, die das Fach nicht studiert haben und deshalb bei der Unterrichtsvorbereitung für Unterstützung dankbar sind. Für die Sekundarstufen I und II haben wir darüber hinaus ein Medienpaket entwickelt – gemeinsam mit dem Medieninstitut der Länder.[10]Besonders stolz sind wir in der Bundesbank auf unser Geldmuseum in Frankfurt. Nach gründlicher Überarbeitung hat es im vergangenen Dezember seine Pforten neu geöffnet. Es ist ein einzigartiger Lern- und Erlebnisort entstanden, in dem jeder viel zu unseren Themen Geld und Geldpolitik auf unterhaltsame und spielerische Art erfahren kann. Zum Museum gehören Räume für Seminare und Workshops, in denen wir insbesondere Schulklassen Vorträge zu ausgewählten Themen anbieten. Wir rechnen in diesem Jahr mit insgesamt rund 50.000 Besuchern und Besucherinnen.[11]Die Bundesbank steht aber glücklicherweise nicht allein da mit dem Anspruch, einen eigenen Beitrag zur ökonomischen Bildung zu leisten. So stellen etwa der \"Sparkassen- SchulService\"[12] oder das Portal \"Schul|Bank\" des Bundesverbands deutscher Banken[13] ein großes Spektrum an Unterrichtsmaterialien, Schülerwettbewerbe und andere Formen der Förderung zur Verfügung.Auch in der Medienbranche finden sich vergleichbare Leuchtturmprojekte. Dazu zähle ich zum Beispiel \"Handelsblatt macht Schule\"[14] oder das \"F.A.Z. Schulportal\"[15]. Auch an der Schnittstelle zu den Wirtschaftswissenschaften gibt es erfreulicherweise einige Anlaufstellen für neugierige Schülerinnen und Schüler und auch Studienanfänger. Hier denke ich zum Beispiel an die Initiative des Vereins für Socialpolitik, interessierte junge Menschen an wirtschaftswissenschaftlichen Tagungen teilnehmen zu lassen und speziell zugeschnittene Workshops auszurichten.[16] Diese und viele andere Initiativen tragen zu einem bunten Angebot an Bildungsmöglichkeiten bei. Lassen Sie mich dies an dieser Stelle ausdrücklich würdigen.Viele der außerschulischen Bildungsmöglichkeiten bleiben aber davon abhängig, dass sie von Schulen nachgefragt werden. Schulen sind und bleiben also die zentrale Stelle für die Bildungsarbeit. Daher bleibt auch meine Forderung: Die Schulen sollten hierzulande ökonomische Bildung meines Erachtens deutlich stärker verankern, als dies zurzeit der Fall ist.6 FazitMeine Damen und Herren,die Stimmen der Kritiker wollen und sollen gehört werden, aber ich halte viele Kritikpunkte für überwindbar. Wir dürfen bei der Diskussion um ökonomische Bildung nicht in ideologische Grabenkämpfe verfallen. Mit einer überzogenen Abwehrhaltung schadet man nach meiner Einschätzung dem eigentlichen Ziel mehr als man ihm nützt – nämlich einer breiten Allgemeinbildung, die eine freie Gesellschaft trägt.Eine Lösung besteht darin, dass wir uns auf die richtige Ausgestaltung von ökonomischer Bildung in Schulen konzentrieren, und zwar in Form eines eigenen Fachs. Zu zentralen Bestandteilen zähle ich insbesondere:die Vermittlung grundlegender Konzepte wie z. B. der Knappheit von Gütern, Kapital und Arbeit,eine Alltagsorientierung des Fachs, die aber nicht als allgemeine Lebenshilfe missverstanden werden sollteund eine kritische Auseinandersetzung mit ökonomischen Dogmen und der Wirtschaftsgeschichte.Auch außerschulische Initiativen sollten verstärkt werden. Konkret schlage ich einen \"Jugend forscht\"-Wettbewerb auch für Wirtschafts- und Finanzthemen vor.Ob jeder von Ihnen nun jeden der genannten Punkte teilt oder nicht, ist letztlich zweitrangig. Wir dürfen es aber auf keinen Fall bei der bloßen Feststellung belassen, dass ökonomische Bildung wichtig ist. Denn dann werden unzählige Schülerinnen und Schüler in Deutschland bei ökonomischen Kompetenzen weiter deutlich hinter ihren Möglichkeiten zurückbleiben – und zwar nicht nur zu Themen wie Steuern, Versicherungen und Miete, sondern auch als Bürgerinnen und Bürger.Keiner sollte bei Fragen zur finanziellen Vorsorge oder zur Globalisierung die Flucht ergreifen, sondern vielmehr in die Lage versetzt werden, Antworten zu finden. Ob man diese dann auch noch in vier Sprachen formulieren kann, scheint mir persönlich eher ein Luxusproblem zu sein.Vielen Dank für Ihre Aufmerksamkeit. Fußnoten: Naina Kümmel (nainablabla), Tweet am 10.01.2015 um 3:49 Uhr.Bericht der Kultusministerkonferenz vom 19.10.2001 i.d.F. vom 27.06.2008.Vgl. ING-DiBa Online-Untersuchung, durchgeführt von Ipsos im August 2017, Befragte: Finanzielle Entscheider ab 18 Jahren. International N = 12.708, Deutschland N = 1.010. Zitiert u.a. in der Börsen-Zeitung vom 26.10.2017: \"Deutsche sehnen sich nach Finanzbildung\".Vgl. Wobker, I., Kenning, P., Lehmann-Waffenschmidt, M., & Gigerenzer, G. (2014). What do consumers know about the economy? Journal für Verbraucherschutz und Lebensmittelsicherheit, 9(3), 231–242.Vgl. ING-DiBa Online-Untersuchung, durchgeführt von Ipsos im August 2017, Befragte: Finanzielle Entscheider ab 18 Jahren. International N = 12.708, Deutschland N = 1.010. Zitiert u.a. in der Börsen-Zeitung vom 26.10.2017: \"Deutsche sehnen sich nach Finanzbildung\".Vgl. Die Welt vom 16.01.2001, Interview mit Oliver Kahn, \"Joschka Fischer sollte ein Beispiel sein\".Vgl. New York Times vom 9.10.2017, Interview mit Richard Thaler, \"Nobel in Economics Is Awarded to Richard Thaler\". Online verfügbar (31.10.2017) unter: https://www.nytimes.com/2017/10/09/business/nobel-economics-richard-thaler.htmlVgl. Deutsche Bundesbank, \"Zentralbankwissen vermitteln – die ökonomische Bildungsarbeit der Deutschen Bundesbank\", in: Geschäftsbericht 2016 der Deutschen Bundebank, S. 33-42, hier: S. 42.Vgl. Deutsche Bundesbank, Schülerbuch \"Geld und Geldpolitik\" (Auflage 2017). Digitalversion online verfügbar (31.10.2017) unter: http://www.bundesbank.de/geld_geldpolitikVgl. Deutsche Bundesbank und FWU-Medieninstitut der Länder, Medienpaket \"Preisstabilität\". Informationen im Internet unter: http://www.bundesbank.de/medienpaket_preisstabilitaetGeldmuseum der Deutschen Bundesbank im Internet unter:http://www.bundesbank.de/geldmuseumSparkassen-SchulService im Internet unter: https://www.sparkassen-schulservice.de/\"Schul|Bank\" im Internet unter: http://schulbank.bankenverband.de/\"Handelsblatt macht Schule\" im Internet unter: https://www.handelsblattmachtschule.de/home.html\"F.A.Z. Schulportal\" im Internet unter: http://www.fazschule.net/\"Faszination Wirtschaftswissenschaften für SchülerInnen/Studieninteressierte/StudienanfängerInnen\", Initiative des Vereins für Socialpolitik im Internet unter: http://vfs2017.univie.ac.at/faszination-wirtschaftswissenschaften/", "SECTION": "reden", "RECORD_ID": 177}