{"AUTHOR": "Hans", "TITLE": "der Deutschen Bundesbank", "DATE": "28.10.2003", "SECTION": "reden", "RECORD_ID": "28.10.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ Meine Damen und Herren, ich begrüße Sie heute Abend hier in Frankfurt bei der Bundesbank anlässlich der European Banking and lnsurance Fair: Herzlich willkommen! Die Zahlungsverkehrslandschaft ist in Bewegung. Treibende Kräfte sind Wettbewerb, Kostendruck, das Zusammenrücken regionaler Märkte, der expandierende Euro-Währungsraum und nicht zuletzt der technologische Fortschritt, der in die neuen Produkte und Verfahren einfließt. Welche Rolle spielt in diesE~m Umfeld das Europäische System der Zentralbanken? Welche Rolle spielt in diesem Umfeld die Deutsche Bundesbank? Welche Handschrift wird der Zahlungsverkehr am Finanzplatz Deutschland tragen? Eines ist gewiss: Gemeinsame Strukturen in Europa schaffen wir nur durch enge Zusammenarbeit innerhalb des Eurosystems und mit den Marktteilnehmern. Die Bundesbank wird dabei ihre Erfahrung und Expertise einbringen, die sie über viele Jahre auf nationaler wie internationaler Ebene erworben hat. Unser aktiver Einsatz für europaweite Standards, unsere Bemühungen für ein neues TARGET2-System sowie unsere bevorstehende Beteiligung an STEP2 machen dies deutlich. Seite 2 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ II Meine Damen und Herren, das TARGET-Umfeld ist im Umbruch. Der Beschluss des EZB-Rats vom Oktober letzten Jahres sieht vor, dass einer Gemeinschaftsplattform bestehen soll, die als Nukleus für eine aus mehreren T ARGET2 Einzel- und einzige technische T ARGET2-Piattform angelegt ist. Die europäische Kreditwirtschaft hat sich klar zu den Anforderungen an die künftige T ARGET2-Generation geäußert: Ein multiples Plattformsystem (MPS) entspreche nicht den Anforderungen der Nutzer; die Gemeinschaftsplattform solle \"politisch, geographisch und kommerziell\" neutral gestaltet werden; und schließlich habe die Gemeinschaftsplattform mindestens dem Standard des gegenwärtig leistungsfähigsten Systems in Europa zu für das Liquiditäts entsprechen. Dies gelte management - übrigens ein besonderes Leistungsmerkmal von RTGSplus. insbesondere Auch wenn der gegenwärtige Beschluss und die derzeitigen Diskussionen in die richtige Richtung gehen: Eine TARGET2- Gemeinschaftsplattform für alle EU-Länder haben wir bisher noch nicht erreicht. Aber die drei großen europäischen Zentralbanken, Banca d'ltalia, Banque de France und die Deutsche Bundesbank, haben nunmehr Seite 3 von 1 0Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ einen gemeinsamen Vorschlag für die Entwicklung und den Betrieb der T ARGET2-Gemeinschaftsplattform vorgelegt; er beschreibt das hohe Leistungsniveau, das moderne Betriebskonzept sowie die Arbeitsverteilung und Projektorganisation. Meine Damen und Herren, die SSP (Single Shared Platform) wird TARGET ein völlig neues Gesicht geben. Mit anderen Worten: Mit in Europa ein ganz neues Zahlungs der SSP werden wir verkehrssystem schaffen, das am 1. Januar 2007 in Betrieb gehen soll. Dieser Termin ist zwar ehrgeizig, aber durchaus einzuhalten. Diese Zeitvorgabe ist auch notwendig, um den hohen Erwartungen des Marktes gerecht zu werden und Planungssicherheit für die EU Beitrittsländer zu schaffen. Die Gemeinschaftsplattform muss und wird in jedem Fall besser sein als alle heutigen Systeme im TARGET -Verbund. Das heißt auch besser als das bereits sehr hohe Leistungsniveau in RTGSplus. Kurzum: Unser \"gemeinsamer Vorschlag\" steht für effizientes Liquiditätsmanagement auf europaweiter Ebene, maßstabsetzende Notfallsorge sowie verbesserte Wirtschaftlichkeit. Unser gemeinsamer Vorschlag muss den \"TARGET Nutzeranforderungen\" des europäischen Kreditgewerbes in vollem Umfang genügen. Er sieht vor, bereits bestehende, in Europa bewährte Funktionalitäten zu übernehmen bzw. andere zu Seite 4 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ entwickeln und zu integrieren. Ferner wird bei Funktionalitäten und Schnittstellen ein hoher Grad an Standardisierung angestrebt. Mit anderen Worten: Wir schaffen zwar ein neues System, aber greifen zurück auf bereits bestehende Expertise, vorhandene Ressourcen und verfügbare technische Funktionalitäten. Nicht zuletzt wahren wir mit dem \"gemeinsamen Vorschlag\" das Prinzip der Neutralität. Die Gemeinschaftsplattform wird · zur Stärkung des Finanzplatzes Europa beitragen. Das heißt: keine Bevorzugung oder Benachteiligung von nationalen Bankengruppen, keine Vorherrschaft von einzelnen Zentralbanken im Eurosystem sowie von Angebot Verrechnungsleistungen für Wertpapierabwicklungssysteme. Sensibilität besondere beim Und schließlich ein Wort zur Rolle des 'Systemeignerschaft\": Sie wird von allen im Eurosystem wahrgenommen. Aber: Klar geregelte Verantwortlichkeiten sind im Projekt unverzichtbar. Wir können die Gemeinschaftsplattform nur teilnehmenden Zentralbanken dann zeitgerecht, in der entsprechenden Qualität und mit der notwendigen die Kommunikations-, Arbeits- und Entscheidungsprozesse schlank gestaltet werden. Kosteneffizienz bereitstellen, wenn Um unseren \"gemeinsamen Vorschlag\" zu verwirklichen, brauchen die Banca d'ltalia, die Banque de France und die Deutsche Seite 5 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ Bundesbank vom Eurosystem ein eindeutiges Mandat für den Bau und Betrieb der Gemeinschaftsplattform. Bis Ende des Jahres werden wir vermutlich wissen, ob unser \"gemeinsamer Vorschlag\" im ESZB Zustimmung finden wird oder nicht. Bis Ende des Jahres werden wir vermutlich wissen, ob T ARGET2 - gemäß dem gegenwärtigen EZB-Ratsbeschluss - aus mehreren Plattformen bestehen oder sich von Beginn an auf einer einzigen (Gemeinschafts-)Plattform gründen wird. Bis Ende des Jahres werden wir vermutlich das Konzept auch den Nutzern vorgestellt haben. Ein intensiver und frühzeitiger Dialog mit Ihnen, den Nutzern, ist wichtig, um Transparenz und Vertrauen zu schaffen sowie den überaus komplexen Migrationsprozess auf allen Seiten bewältigen zu können. 111 Meine Damen und Herren, gerade für Deutschland als den größten Markt für Abwicklungsleistungen in Europa stellt sich die Frage: Wie können wir einheitlichen europäischen Zahlungsverkehrsraum ebnen? im Massenzahlungsverkehr den Weg zu einem Ihnen wird nicht entgangen sein, dass die Bundesbank über die Presse aufgefordert wurde, entschlossen für eine europäische ich nur Lösung zustimmen. Ferner: Jedes Land müsse sich bewegen, die Initiative im Zahlungsverkehr einzutreten. Dem kann Seite 6 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ ergreifen und überholte Strukturen aufgeben. Auch das findet meine Zustimmung. Aber: Soll STEP2, das neue Clearingsystem für grenzüberschreitende die \"Drehscheibe\" für den nationalen Zahlungsverkehr sein? An dieser Frage scheiden sich die Geister. Euro-Zahlungen, künftig auch ist ein wesentlicher Pfeiler STEP2 für eine europäische Zahlungsverkehrsinfrastruktur. Auch wenn uns anfangs der Wind heftig ins Gesicht blies: Gerade mit Blick auf STEP2 hatte die Bundesbank als erste Notenbank in Europa frühzeitig die Initiative ergriffen. Wir haben unser EMZ-Verfahren um europäische Standards erweitert und werden es an das paneuropäische STEP2- System der EBA anbinden. Übrigens: Der Startschuss fällt am 3. November. Der EMZ ist damit nicht nur ein äußerst günstiges lnlandsclearingsystem, sondern öffnet auch das \"Tor\" nach Europa. Der deutsche Massenzahlungsverkehr kann sich im internationalen ist Vergleich sehen lassen. Aber: Ein Veränderungsprozess unabdingbar, wenn wir folgende zwei Herausforderungen in Zukunft meistern wollen: den zunehmenden Kostendruck sowie die Umsetzung einheitlicher europäischer Standards. Die gegenwärtig intensiven Diskussionen sowie die immer konkreter werdenden Pläne rund um die Transaktionsbanken machen eines deutlich: Der zunehmende Kostendruck zwingt zum Handeln. Und: Seite 7 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ Die \"Zersplitterung\" des Abwicklungsmarktes lässt die hinreichende Nutzung von Größeneffekten im Keim ersticken. Zudem führt langfristig der Weg zu einem einheitlichen nur europäisch~n Zahlungsverkehrsraum einheitliche Standards. Allerdings ist eine grundlegende Neuausrichtung der Banken erst dann zu erwarten, wenn wir wissen, wie das zukünftige europäische Datenformat aussehen wird. Mittelfristig -also vorher wird sich Deutschland sukzessive europäischen Anforderungen über öffnen, wie z.B. die Diskussion um die Verwendung der IBAN auch im nationalen Zahlungsverkehr zeigt. Etwaige Migrationskosten müssen wir dabei in Kauf ne!hmen. Die Bundesbank hat eine weiter gehende Konsolidierung in die Diskussion gebracht, und zwar in Gestalt eines deutschen ACHs mit flexibler des Kreditgewerbes. Die möglichen Vorteile wären: - Eine größtmögliche Nutzung von Synergieeffekten \"Fertigungstiefe\". Übrigens: Auf Anregung - Viele Banken wären- wiE~ bisher- im Interbankenclearing direkt erreichbar - Es könnte ein breites Leitungsspektrum bis hin zur Belegbearbeitung abgedeckt werden - und zwar auf optionaler Basis - Der Übergang zu europäischen Standards könnte erleichtert werden Seite 8 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ - Und schließlich: Alle Teilnehmer dieses ACHs könnten die Leistungsstruktur und das Design selbst mitgestalten. Wie sich unser heutiger \"Mix\" aus bilateralem Clearing und EMZ weiterentwickeln und wie sich diese Struktur in die zukünftige europäische Infrastruktur integrieren - also welche Rolle dann STEP2 spielen wird - diese Fragen müssen m. E. zunächst offen bleiben. Eines ist jedoch klar: Am Ende des Weges muss ·eine Struktur stehen, die den Anforderungen des einheitlichen europäischen Zahlungsverkehrsraums Rechnung trägt und eine hohe Abwicklungseffizienz für die gesamte - ich betone \"für die gesamte\" - deutsche Kreditwirtschaft bietet. Die Banken müssen grundsätzlich selbst entscheiden, welche Abwicklungswege sie unter Kosten-Nutzen-Gesichtspunkten nutzen wollen. Die Aufgabe der Bundesbank bzw. des Eurosystems wird dabei sein, den Zahlungsverkehr zu fördern und die Katalysator funktion zu übernehmen. Auf keinen Fall wollen wir aber Marktinitiativen durch eine \"Verschreibungspflicht\" künstlich stützen und Anbietern a priori europaweite Monopole gewähren. Die bisherigen Erfahrungen in Deutschland haben vor allem eines gezeigt: Marktteilnehmer sollten die Wahl zwischen mehreren Abwicklungsalternativen haben. Die Wahl zwischen mehreren lnnovationswettbewerb. Abwicklungsalternativen führt zum Seite 9 von 10Deutsche Bundesbank, 28.10.2003 Deutsche Bundesbank Sendesperrfrist 28. Oktober 2003, 20:00 Uhr MEZ Innovationswettbewerb schürt einen Wettbewerb um günstige Preise. Ein Wettbewerb urn günstige Preise mündet in niedrige Kosten. Die Frage der künftigen Abwicklungsstruktur muss also unter ökonomischen, politischen und strukturellen Gesichtspunkten behandelt werden. Und die Antwort kann erst am Ende des Erkenntnisprozesses stehen, nicht am Anfang! * * * Seite 10 von 10"}