{"AUTHOR": "AndreasDombret", "TITLE": "Was ist gute Regulierung?\nRede auf dem Bundesbanksymposium \"Bankenaufsicht im Dialog\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.07.2014", "TEXT": "Was ist gute Regulierung?\n\nRede auf dem Bundesbanksymposium \"Bankenaufsicht im Dialog\"\n\n\n\n09.07.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Was ist gute Regulierung?3 Was ist gute Aufsicht?3.1 Die neue europäische Aufsicht …3.2 … und ihre Folgen für die Aufsicht in Deutschland4 Fazit und Blick in die Zukunft1 EinleitungSehr geehrte Damen und Herren,herzlich willkommen zum 18. Bankensymposium der Deutschen Bundesbank. Ich freue mich, dass auch dieses Mal alle Plätze besetzt sind und Sie aus allen Teilen Deutschlands nach Frankfurt gekommen sind. Ich begrüße zudem die Herren Vorstandskollegen Böhmler, Nagel und Thiele. Frau Vizepräsidentin Buch und Herr Präsident Weidmann wären auch gerne gekommen, sind aber leider verhindert und lassen Sie herzlich grüßen. Sie sehen, in Sachen Bankenaufsicht steht der Vorstand der Bundesbank zusammen.Für mich persönlich ist dieses Symposium eine Premiere, denn ich nehme zum ersten Mal als der für die Bankenaufsicht verantwortliche Vorstand der Bundesbank teil – und dies in einem kritischen Jahr für die Bankenaufsicht.Gleich zu Beginn meiner Rede ist es mir ein besonderes Anliegen, meinen Vorstandskollegen Joachim Nagel besonders hervorzuheben. Herr Nagel hat, wie Sie wissen, die Bankenaufsicht in der Bundesbank für einige Monate kommissarisch geleitet, nachdem Frau Lautenschläger im Januar zur EZB gewechselt war. Lieber Herr Nagel, damit haben Sie sich um die Bankenaufsicht verdient gemacht, und wir alle danken Ihnen sehr dafür.Wie Sie vielleicht wissen, habe ich viele Jahre selber für Banken gearbeitet, bevor ich 2010 zur Bundesbank gekommen bin – ich kenne also beide Seiten. Und ich weiß, dass wir alle – Aufseher und Beaufsichtigte – dasselbe wollen: ein stabiles Bankensystem für eine starke Wirtschaft. Dieses Ziel können wir nur gemeinsam erreichen. Lassen Sie uns die heutige Veranstaltung daher nutzen, um uns auszutauschen und miteinander zu diskutieren.Bankenaufsicht kann nur im Dialog stattfinden. Das gilt immer, ganz besonders aber in Umbruchphasen – und Sie alle werden mir zustimmen, dass wir uns in einer Umbruchphase befinden. Darum freue ich mich sehr, dass Danièle Nouy als Leiterin der neuen europäischen Bankenaufsicht heute zu uns sprechen wird. Jetzt möchte ich Ihnen aber zuerst meine Sicht auf die Dinge vorstellen. Zwei Fragen stehen dabei im Mittelpunkt: \"Was ist gute Regulierung?\" Und daran anschließend: \"Was ist gute Aufsicht?\".2 Was ist gute Regulierung?Banken und Sparkassen sind aus der modernen Wirtschaft und aus unserem täglichen Leben nicht mehr wegzudenken. Ohne sie geht es nicht. Von einem stabilen Banken- und Finanzsystem profitiert jeder Einzelne von uns: Unternehmer, Banker, Bürger. Damit wird Finanzstabilität zu einem öffentlichen Gut, und das nicht nur auf nationaler, sondern auf globaler Ebene. Gleichzeitig ist das Bankgeschäft aber bisweilen mit externen Effekten verbunden – es hat nicht nur Auswirkungen auf die Kreditinstitute und ihre Geschäftspartner, sondern auch auf unbeteiligte Dritte. In der Finanzkrise waren diese unbeteiligten Dritten die Steuerzahler.Ein solches Marktversagen können Regulierer und Aufseher beheben, und sie handeln damit im öffentlichen Interesse. Nicht \"ob\" reguliert werden soll ist also die Frage, sondern \"wie\". Und auf das \"wie\" möchte ich eingehen, allerdings nicht mit Blick auf einzelne Vorschriften, sondern eher mit Blick auf einige Prinzipien, die mir besonders wichtig erscheinen.Um gleich zu Beginn einem Missverständnis vorzubeugen: Es ist nicht Aufgabe der Regulierung und der Aufsicht, das Überleben jeder einzelnen Bank zu sichern. In einer Marktwirtschaft müssen Banken ohne funktionierendes Geschäftsmodell scheitern können – egal wie groß, wie vernetzt oder wie bedeutend sie sind. Aufgabe der Regulierung ist es, einen Rahmen zu setzen, innerhalb dessen die Marktkräfte wirken können, ohne das gesamte Finanzsystem in Schieflage zu bringen.Dieser Rahmen darf allerdings nicht zu starr sein; wir sollten also Stabilität nicht mit Stillstand verwechseln. Das Finanzsystem verändert sich laufend, und die Regulierung muss damit Schritt halten. Ein Beispiel sind handelbare Kreditverbriefungen. Hätte der regulatorische Rahmen diese neuen Produkte rechtzeitig und ausreichend umfasst, wäre die Finanzkrise wohl weniger dramatisch abgelaufen. Der Rahmen, den die Regulierung setzt, muss also ebenso flexibel sein wie das Finanzsystem selbst.Nun ist es eine allgemeine Erkenntnis, dass Innovationen das Finanzsystem selten einfacher, sondern in der Regel komplexer machen. Zur Zeit der Phönizier war die entscheidende Finanzinnovation das Termingeschäft – ein Finanzinstrument, das heute jeder von Ihnen kennt. Seitdem sind Finanzinnovationen zunehmend komplexer geworden, bis hin zu modernen Instrumenten, die häufig nur einige Experten verstehen.Bedeutet das aber auch, dass die Regulierung immer komplexer werden muss? Oder reichen nicht vielleicht ein paar simple Regeln aus, um eine wirksame Aufsicht sicherzustellen und Finanzstabilität zu gewährleisten?Ein aktuelles Beispiel für diese Diskussion um simple und komplexe Regulierung ist die Leverage Ratio. Die Befürworter einer solchen Verschuldungsquote für Banken fordern, die risikogewichtete Eigenkapitalunterlegung durch eine pauschale Unterlegung zu ersetzen. Alle Aktiva sollen mit dem gleichen Prozentsatz an Eigenkapital unterlegt werden. Zugegeben, das scheint auf den ersten Blick angenehm einfach. Außerdem beugt es Fehlern und Manipulationen vor, die bei der durchaus komplexen Berechnung von Risikogewichten entstehen können.Aber eine Verschuldungsquote setzt auch falsche Anreize. Nehmen wir an, dass alle Aktiva mit dem gleichem Prozentsatz an Eigenkapital unterlegt werden müssen. Dann wird ein Institut, das seine Rendite maximieren will, vermutlich in besonders risikoreiche Aktiva investieren, denn die werfen besonders hohe Erträge ab. Das risikomindernde Korrektiv der Eigenkapitalunterlegung verliert seine Wirkung.Angesichts der Vor- und Nachteile simpler und komplexer Regulierung ist es in diesem Fall wohl das Beste, Risikogewichtung und Verschuldungsquote gemeinsam zu verwenden, und genau das sehen die neuen Regeln auch vor. Meine Antwort auf die Ausgangsfrage lautet also: Regulierung muss so simpel sein wie möglich und so komplex wie nötig.Aber manchmal sind es auch die Umstände, die Regulierung unnötig komplex machen. So wird die Berechnung der im Grunde simplen Verschuldungsquote auch dadurch kompliziert, dass die Rechnungslegungsstandards zwischen Ländern variieren. Um Verschuldungsquoten, die auf dem amerikanischen Bilanzierungsstandard basieren, mit solchen vergleichbar zu machen, die auf dem in Europa verwendeten Standard basieren, sind komplizierte Umrechnungen notwendig. Wären die Rechnungslegungsstandards international harmonisiert, wäre die Regulierung in diesem Fall einfacher ausgefallen.Je komplexer aber die Regulierung ist, desto wichtiger ist es, ein weiteres Prinzip zu beachten: die Stimmigkeit. Meiner Ansicht nach muss Regulierung auf mindestens drei Ebenen stimmig sein.Erstens muss Regulierung geographisch stimmig sein. Das Finanzsystem ist global, und es braucht folglich eine globale Regulierung. Wenn die Vorschriften in einzelnen Ländern unterschiedlich ausfallen, besteht die Gefahr von Regulierungsarbitrage – Banken verlagern ihr Geschäft dorthin, wo die Vorschriften am mildesten sind. Das ist insofern ein Problem, als die Risiken aus diesen Geschäften im Zweifel das gesamte Finanzsystem treffen. Vor diesem Hintergrund haben die G20 Finanzmarktregulierung zu einem wichtigen Thema gemacht. Mit Hilfe des Finanzstabilitätsrates und des Baseler Ausschusses entwickeln sie auf globaler Ebene einen stimmigen Regulierungsrahmen. Allerdings beobachte ich mit Besorgnis, dass einige Länder außerhalb Europas Regulierungsinitiativen ergreifen, die das Prinzip dieser geographischen Stimmigkeit durchbrechen. Es scheint mir eine ernstzunehmende Gefahr, dass in der Bankenregulierung irgendwann wieder jeder sein eigenes Süppchen kocht.Regulierung muss aber nicht nur geographisch stimmig sein, sie muss, zweitens, auch sektoral stimmig sein. Auch hier steht wieder die Gefahr von Regulierungsarbitrage im Mittelpunkt. Ein aktuelles Beispiel ist das Wachstum des Schattenbankensektors. In diesem Bereich des Finanzsystems betreiben Finanzunternehmen Geschäfte, die zwar bankähnliche Risiken verursachen, aber nicht oder nur unzureichend reguliert werden. In vielen Fällen werden die Risiken noch nicht einmal erfasst. Dabei kann der Schattenbankensektor sehr wohl zur Quelle systemischer Risiken werden. Deshalb müssen wir den regulatorischen Rahmen erweitern, um dessen Stimmigkeit zu schützen.Drittens schließlich muss Regulierung natürlich inhaltlich stimmig sein. Das betrifft zum Beispiel die Regeln zur Eigenkapitalunterlegung. Die Regelung, dass Staatsanleihen als einzige Form des Kredits nicht risikogerecht mit Eigenkapital unterlegt werden müssen, ist eine Inkonsistenz mit gefährlichen Nebenwirkungen. Spätestens die Staatsschuldenkrise im Euro-Raum hat gezeigt, dass Staatsanleihen alles andere als risikolos sind. Hier sollten wir ebenfalls daran arbeiten, die Konsistenz der Regulierung mittelfristig wiederherzustellen.Bei aller Stimmigkeit sollte Regulierung aber auch dem Grundsatz der Angemessenheit gerecht werden. Bei großen, im Finanzsystem eng vernetzten, also systemrelevanten Instituten ist eine strenge Regulierung angemessen. Auf der anderen Seite dürfen wir bei kleineren und mittleren Instituten den Bogen nicht überspannen. Regulierung sollte für sie einfacher sein. Das ist durch die aufsichtlichen Standardansätze ebenso gewährleistet wie durch Bagatellgrenzen, zum Beispiel im Meldewesen.Meine Damen und Herren, vier Prinzipien guter Regulierung habe ich angesprochen.Erstens: Regulierung muss flexibel sein und mit der Entwicklung des Finanzsystems Schritt halten können.Zweitens: Regulierung muss so einfach sein wie möglich und so komplex wie nötig.Drittens: Regulierung muss geographisch, sektoral und inhaltlich konsistent sein.Viertens: Regulierung muss den Grundsatz der Angemessenheit beachten.Wenn wir uns an diesen Prinzipien orientieren, werden wir sicherlich nicht alle regulatorischen Probleme lösen. Aber wir haben einen Maßstab, an dem wir regulatorische Vorgaben messen können. Und das ist nach meiner Überzeugung schon sehr viel wert.3 Was ist gute Aufsicht?Letztlich aber nützt die beste Regulierung nichts, wenn niemand kontrolliert, ob sie auch befolgt wird. Genau das ist Aufgabe der Aufsicht. Die Aufseher sollen dafür sorgen, dass die Banken in ihrem Gewinnstreben die Regeln einhalten und das öffentliche Interesse nicht aus den Augen verlieren.Müssen Aufseher dazu die besseren Banker sein? Nein, das müssen sie ganz gewiss nicht. Geschäftspolitische Entscheidungen müssen denen überlassen werden, die dafür bezahlt werden. Aber Aufseher müssen das Bankgeschäft kennen, und sie müssen es verstehen. Vor diesem Hintergrund scheint mir eine größere personelle Durchlässigkeit zwischen dem Bankensektor und der Bankenaufsicht wünschenswert. Ich halte es daher für ein gutes Zeichen, dass sich viele Banker bei der EZB für die neue europäische Aufsicht beworben haben. Und auch wir bei der Bundesbank beobachten, dass sich vermehrt Banker für Stellen in der Bankenaufsicht interessieren und bewerben.Wichtig ist, dass die Aufseher sich immer bewusst sind, was eigentlich ihr Ziel ist: die Wahrung des öffentlichen Interesses. Sie dürfen nicht einer Art \"aufsichtlichem Stockholm-Syndrom\" erliegen und das öffentliche Wohl mit dem Wohl der beaufsichtigten Banken verwechseln.3.1 Die neue europäische Aufsicht …Hier kann die neue europäische Aufsicht einen wichtigen Beitrag leisten. Dadurch, dass sie den Blick der nationalen Aufsicht um eine europäische Perspektive erweitert, vergrößert sie die Entfernung zwischen Aufsehern und Beaufsichtigten. Das verringert die Gefahr, dass die Aufseher ein allzu enges Verhältnis zu ihren Banken entwickeln und sie aus nationalen Interessen heraus besonders wohlwollend beaufsichtigen.Insgesamt ist die europäische Aufsicht der wichtigste Schritt finanzwirtschaftlicher Integration im Euro-Raum seit Einführung unserer gemeinsamen Währung. Und es ist ein logischer Schritt, denn eine gemeinsame Geldpolitik braucht auch integrierte Finanzmärkte, und dazu gehört ohne Zweifel die europäische Aufsicht.Zurzeit wird der Zustand all jener Banken ganz genau überprüft, die später direkt von der EZB beaufsichtigt werden. Ziel dieses \"Comprehensive Assessment\" ist es, der neuen europäischen Aufsicht einen \"unbeschwerten\" Start zu ermöglichen. Daher sehen wir alle Maßnahmen, die das Kapital deutscher Banken stärken, ausgesprochen positiv. In den letzten Monaten haben viele Banken hier den richtigen Weg eingeschlagen.Sowohl beim \"Asset Quality Review\" als auch beim Stresstest ist eine gute Kommunikation ganz entscheidend. Aus meiner Sicht soll der Prozess so transparent wie möglich sein, und die Banken sollten so früh wie möglich eingebunden werden, soweit dies rechtlich möglich ist.Transparenz ist ganz besonders wichtig, wenn die Ergebnisse von Stresstest und Asset Quality Review zusammengeführt werden, also im \"Join Up\". Hier sollte nach meiner Auffassung möglichst viel \"bottom up\" gearbeitet werden, also auf Grundlage der konkreten Daten aus den Banken. Pauschale Annahmen sollten dagegen so wenig wie möglich verwendet werden.Der Aufbau des neuen einheitlichen Aufsichtsmechanismus, des SSM, unter dem Dach der EZB ist sicherlich die größte Herausforderung, vor der wir zurzeit stehen. Deshalb ist es so erfreulich, dass Danièle Nouy uns nachher aus erster Hand über die Fortschritte berichten wird. Die Bundesbank jedenfalls unterstützt den Aufbau der europäischen Aufsicht nach Kräften.3.2 … und ihre Folgen für die Aufsicht in DeutschlandAn dieser Stelle könnte jetzt mancher von Ihnen fragen, ob sich die deutsche Aufsicht damit nicht ihr eigenes Grab schaufelt. Was bleibt für Bundesbank und BaFin, wenn die Aufsicht auf die europäische Ebene verlagert wird? Dreierlei möchte ich dazu sagen.Erstens sollten wir gerade in Deutschland nicht dem Irrtum erliegen, mit der europäischen Aufsicht hätte sich die nationale Bankenaufsicht erledigt. Schließlich fallen ab dem 4. November von den rund 2.000 deutschen Kreditinstituten nur 21 unter die direkte Aufsicht der EZB. Für alle übrigen sind auch weiterhin BaFin und Bundesbank zuständig.Zweitens: Diejenigen Institute, die in die Verantwortung der EZB fallen, werden künftig von sogenannten Joint Supervisory Teams beaufsichtigt. Und in diese Teams werden die Mitarbeiter der Bundesbank und der BaFin ihre Erfahrung einbringen. Zudem werden sie ihrerseits in anderen Ländern die Aufsicht unterstützen. Etwas platt könnte man also sagen, dass wir zwar die Aufsicht über 21 deutsche Institute zum Teil abgeben, aber gleichzeitig an der Aufsicht über 99 ausländische Institute beteiligt werden.Es gibt aber noch einen dritten wichtigen Punkt, der beachtet werden muss: Was in Deutschland in der Vergangenheit hervorragend funktioniert hat, sollten wir in der neuen europäischen Aufsicht bewahren. Was bedeutet das konkret? In Deutschland hat sich folgende Aufgabenteilung bewährt: Die Bundesbank verantwortet die laufende Aufsicht und prüft die Banken, die BaFin entscheidet.Diese Rolle der Bundesbank gründet sich auf unsere Expertise und Erfahrung sowie auf unsere Präsenz in der Fläche. Über viele Jahre haben wir mit Ihnen, meine Damen und Herren, eine enge Arbeitsbeziehung aufgebaut.Die Zweiteilung zwischen Aufseher und Entscheider hat sich als effiziente Struktur erwiesen, und genau darum sollte sie analog auf die neue europäische Aufsicht übertragen werden. Das bedeutet, die Bundesbank stellt die laufende Aufsicht sicher, die EZB entscheidet.Heute wird im Bundeskabinett – zufällig zeitgleich zu unserem Symposium – eine Novelle des KWG beraten, bei der sich folgende Frage stellt: Ist es gute Regulierung, diese Arbeitsteilung zu verändern und in der Bankenaufsicht den direkten Berichtsweg der Bundesbank zur EZB zu kappen? Ich bezweifle das. Nach meiner Überzeugung muss die Bundesbank auf Augenhöhe mit den anderen Aufsehern bleiben. Denn nur so können wir eine schlagkräftige europäische Aufsicht sicherstellen.4 Fazit und Blick in die ZukunftMeine Damen und Herren, der französische Schriftsteller François Fénelon hat einmal gesagt: \"Je mehr Du redest, desto weniger erinnern sich die Menschen an Deine Worte.\" Das ist natürlich nicht in meinem Interesse. Daher möchte ich an dieser Stelle zum Ende kommen und einen kurzen Blick in die Zukunft werfen.Die Vergangenheit der Regulierung war geprägt von einem stetigen Auf und Ab. Auf Phasen der Deregulierung folgte meist eine Krise, auf die Krise eine Phase der Re-Regulierung und auf diese wiederum eine Phase der Deregulierung. Dabei ist es üblich, dass Banken gerade in Phasen der Re-Regulierung über den entstehenden Zeit- und Ressourcenaufwand klagen – die aktuelle Phase ist da keine Ausnahme. Aber regulieren wir tatsächlich zu viel? Wenn man den gesellschaftlichen Nutzen eines stabilen Bankensystems berücksichtigt und die gesellschaftlichen Kosten von Bankenkrise, dann scheinen mir die Kosten der Regulierung gerechtfertigt.Für die Zukunft würde ich mir aber wünschen, dass sich die Regulierung etwas stetiger entwickelt und schneller auf neue Herausforderungen reagiert: die Niedrigzinsphase, High Frequency Trading, Manipulationsvorwürfe beim LIBOR oder beim Festlegen der Devisen- und Goldpreise, um nur einige Beispiele zu nennen. Antworten auf diese Herausforderungen sollten uns nicht erst nach der nächsten Krise einfallen.Woran ich allerdings nicht glaube, ist das Allwissen und die Allmacht der Regulierung und der Aufsicht. Wie ich am Anfang meiner Ausführungen bemerkte, können wir Finanzstabilität nur gemeinsam bewahren. Sie als Banker sind genauso in der Verantwortung wie wir als Aufseher und Regulierer. Mir ist bewusst, dass es nur einige wenige sind, die sich unangemessen verhalten. Unter den Folgen dieses Verhaltens leiden dann aber alle: die Bürger, wenn es zu einer Krise kommt, und die Banker, wenn sie von der Öffentlichkeit pauschal verurteilt werden.Dennoch: Besinnen Sie sich bitte darauf, dass der Wert des Finanzsystems sich vor allem an einem bemisst, nämlich wie zuverlässig Sie, meine Damen und Herren, als Dienstleister für die Realwirtschaft arbeiten. Und dann lassen Sie uns mit diesem Verständnis gemeinsam daran arbeiten, das Finanzsystem stabiler zu machen – die EZB, die BaFin, die Bundesbank und die Banken in Deutschland. Dieses Symposium ist eine großartige Gelegenheit, um uns auszutauschen und um Ideen zu entwickeln. Nutzen wir sie.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 450}