{"AUTHOR": "Axel A.Weber", "TITLE": "Europäische Finanzmarktintegration aus Notenbanksicht", "PDF_URL": "https://www.bundesbank.de/resource/blob/688820/4b3e229864a79d842ec74dd7a08f9be7/mL/2007-10-31-weber-europaeische-finanzmarktintegration-aus-notenbanksicht-download.pdf", "LOCAL_PDF_FILE": "2007-10-31-weber-europaeische-finanzmarktintegration-aus-notenbanksicht-download.pdf", "DATE": "31.10.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Europäische Finanzmarktin\ntegration aus Notenbanksicht   Closing Key Note zur Jubiläumskonferenz der  Frankfurt School of Finance & Management  in Frankfurt am Main \nam Mittwoch, 31. Oktober 2007", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 2 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n1 Begrüßung...............................................................................................................2\n 2 Finanzmarktintegration............................................................................................3\n 2.1 Bedeutung von Finanzmarktintegration..............................................................3\n 2.2 Stand der Finanzmarktintegration.......................................................................6\n 2.2.1 Geldmärkte................................................................................................6\n 2.2.2 Anleihemärkte............................................................................................9\n 2.2.2.1 Staatsanleihen...............................................................................9\n 2.2.2.2 Unternehmensanleihen................................................................10\n 2.2.3 Aktienmärkte............................................................................................10\n 2.2.4 Bankenmärkte..........................................................................................11\n 2.2.4.1 Großkunden- und Interbankenmarkt............................................11\n 2.2.4.2 Retailbanken................................................................................12\n 2.3 Förderung der Finanzmarktintegration..............................................................12\n 3 Schluss..................................................................................................................14\n Anhang.........................................................................................................................\n.....16\n  1 Begrüßung \nSehr geehrter Herr Steffens, sehr geehrte Damen und Herren, \n zunächst einmal bedanke ich mich recht herzlich für die Einladung zu Ihrer Jubiläumskonferenz hier \n\nins Frankfurter Ostend. Frankfurts Osten wird für Notenbanker ja immer populärer Œ und dieser \nTrend wird sich in den kommenden Jahren bekanntermaßen fortsetzen. \nAnlass der heutigen Veranstaltung ist das 50-jährige Bestehen dieser Institution. Auch die \nBundesbank hat in diesem Jahr ihr 50. Jubiläum gefeiert und dazu genutzt, den erinnernden Blick \n\nnach hinten mit dem perspektivischen Blick nach vorne zu verbinden. \nFür die deutsche Bankwirtschaft kann die Entstehung dessen, was heute hinter dem Türschild \n—Frankfurt Schoolﬁ existiert, mit Fug und Recht als Meilenstein angesehen werden. Denn in dieser \nEinrichtung, die vor einem halben Jahrhundert (in Wiesbaden) zum Zwecke der berufsbegleitenden \n\nWeiterbildung gegründet wurde, werden die Bildungsinhal\nte seit jeher auf die speziellen Bedürfnisse \ndes Kreditgewerbes abgestimmt. \nDie Entwicklung von der Bankakademie über di\ne Erweiterung um akademische Studiengänge bis hin zur international ausgerichteten Business School mit Promotionsrecht zeigt zweierlei: Zum einen \n\nsind die fachlichen Anforderungen der Finanzdienstleistungsindustrie an ihre Beschäftigten in den", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 3 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nletzten Jahrzehnten enorm gewachsen. Die hohe Komplexität der Bankgeschäfte in der heutigen \nZeit verlangt von den Mitarbeitern auf allen Ebenen ein ausgeprägtes Spezialwissen. \nZum anderen hat sich die Frankfurt School den veränderten Bedürfnissen des Finanzsektors immer \nwieder angepasst und vermittelt das heute benötigte Spezialwissen auf allen fachlichen Ebenen. Mit \n\nder Entwicklung zur wissenschaftlichen Hochschule leistet die HfB, heute Frankfurt School, auch \n\nwichtige Beiträge zur blühenden Forschungslandschaft mit dem Schwerpunkt Finance, die wir hier in \nFrankfurt haben und die für den Finanzplatz Frankfurt von großer Bedeutung ist. \nIn diesem Sinne möchte ich als Fünfzigjähriger und oberster Repräsentant einer 50 Jahre alten \nInstitution der Frankfurt School zum Fünfzigsten herzlich gratulieren und alles Gute für ihre \n\nEntwicklung in der Zukunft wünschen. \n2 Finanzmarktintegration 2.1 Bedeutung von Finanzmarktintegration \nDas Thema dieser Konferenz ist —Die Zukunft der Finanzdienstleistungsindustrie in Deutschlandﬁ. \nEine der wesentlichen Datenänderungen für die deutsche Finanzdienstleistungsindustrie der letzten \n\nJahre war die Errichtung der Europäischen Währungsunion und die damit einhergehende engere \nVerflechtung der europäischen Finanzdienstleistungsmärkte.  \nIch möchte daher einen genaueren Blick auf die Integration der europäischen Finanzmärkte werfen: \nauf die Bedeutung von Finanzmarktintegration, insbesondere aus Notenbanksicht, auf den \n\nerreichten Stand der Integration, auf die bestehenden Unvollkommenheiten sowie auf Initiativen für \nweitere Fortschritte. Daneben möchte ich auch einige Anmerkungen zu den aktuellen Verwerfungen \nan den Finanzmärkten machen. \nZunächst sollte jedoch Klarheit darüber bestehen, was unter Finanzmarktintegration überhaupt zu \nverstehen ist. Finanzmärkte sind nach allgemeinem Verständnis als vollständig integriert anzusehen, \n\nwenn alle potenziellen Marktteilnehmer einheitlichen Regeln unterliegen im Umgang Finanzinstru-", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 4 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmenten und -dienstleistungen, gleichen Zugang zu den Instrumenten und Diensten haben und dabei \ngleich behandelt werden. \nWoher kommt nun das besondere Interesse der Notenbanken des Eurosystems an möglichst \nintegrierten Finanzmärkten? Kurz gesagt: Sie si\nnd ihren Zielen dienlich. Sie erleichtern die \nUmsetzung der gemeinsamen Geldpolitik und tragen zur Stabilität des Finanzsystems bei. Zudem \n\nfördern sie das wirtschaftliche Wachstum. \n1) Preisstabilität Vorrangiges Ziel des Eurosystems ist es bek\nanntermaßen, die Preisstabilität im gemeinsamen \nWährungsraum zu gewährleisten. Das ist die Kernaufgabe des Eurosystems. In einer \n\nWährungsunion setzt die erfolgreiche Erfüllung dieser Aufgabe eine reibungslose und effiziente \ngeldpolitische Transmission voraus. Dem Finanzsyst\nem kommt dabei eine Schlüsselrolle zu: Je \nweiter fortgeschritten die Integration der nationalen Finanzmärkte ist, desto gleichmäßiger wirken die \n\ngeldpolitischen Impulse auf das gesamte Währungsgebiet. \nWichtige Übertragungswege geldpolitischer Maßnahm\nen sind der Zinskanal und der Kreditkanal. \nBeide werden vom Grad der Integration erheblich beeinflusst. Sind die Anlage- und \nFinanzierungsbedingungen innerhalb des Währungsgebiets sehr heterogen, wirkt sich dies auch auf \ndie realwirtschaftlichen Folgewirkungen der Geldpolitik aus.  \n2) Nachhaltiges Wachstum Soweit dies ohne Beeinträchtigung des Zieles der Preisstabilität möglich ist, unterstützt das \nEurosystem die allgemeine Wirtschaftspolitik in der Gemeinschaft, um zur Verwirklichung der Ziele \nder Union beizutragen. Eines dieser Ziele der Union ist ein beständiges, nicht-inflationäres \n\nWachstum.  \nFinanzmarktintegration erhöht das Potenzial für ein höheres inflationsfreies Wirtschaftswachstum. \nDiese positive Wirkung beruht darauf, dass die beiden wesentlichen volkswirtschaftlichen \nFunktionen des Finanzsystems, die Finanzintermediation und die Risikotransformation, durch \nFinanzmarktintegration verbessert werden.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 5 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn integrierten Finanzmärkten ist der Wettbewerb intensiver und sind Œ bedingt durch Skaleneffekte Œ \ndie Intermediationskosten geringer, so dass eine effizientere und ertragreichere \nRessourcenallokation unterstützt wird. Im Umkehrschluss bedeutet dies auch, dass, solange noch \n\nnicht alle Komponenten des Finanzsystems vollständig \nintegriert sind, Opportunitätskosten in Form \nvon nicht realisiertem Wachstum vorliegen. \nEine viel zitierte Studie aus dem Jahr 2002, die im Auftrag der EU-Kommission erstellt wurde, \nprognostizierte unter der Annahme vollständig integr\nierter Finanzmärkte ein zusätzliches Wachstum \nvon etwa 1 % des BIP in der langen Frist.\n1 Finanzmarktintegration liegt folglich auch im Bestreben \nder Europäischen Union. So wurde der bereits 1999 von der Kommission verabschiedete Financial \n\nServices Action Plan (FSAP) vom Europäischen \nRat zum wesentlichen Bestandteil der Lissabon-\nAgenda erklärt.   3) Finanzstabilität \nZu den Aufgaben des Eurosystems zählt auch die Überwachung der Stabilität des Finanzsystems. \nUnd die Finanzstabilität wird wiederum merklich positiv vom Grad der Finanzmarktintegration \nbeeinflusst. \nDenn stabil ist ein Finanzsystem dann, wenn \nseine Komponenten im Zusammenwirken eine \nhinreichende Widerstandsfähigkeit gegenüber negativen Schocks haben. Und auch hier gilt: Je \n\nweiter fortgeschritten die Integration von Märkten, Infrastrukturen und Finanzinstituten ist, desto \nbesser diversifiziert sind die Risiken und desto weniger anfällig sind die Komponenten gegenüber \nidiosynkratischen Schocks. 4) Stabilität des Zahlungsverkehrs Zu den grundlegenden Aufgaben des Eurosystems zählt es schließlich auch, das reibungslose \nFunktionieren der Zahlungssysteme zu gewährleisten. Die weitere Integration der Zahlungsverkehrs- \n                                           \n 1 Vgl. London Economics, Quantification of the Macro-economi\nc Impact of Integration of EU Financial Markets, \nLondon 2002.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 6 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund Wertpapierabwicklungssysteme liegt daher in unserem besonderen Interesse, zumal eine gut \nfunktionierende Infrastruktur auch für die Abwicklung der Geldpolitik unverzichtbar ist.  \n2.2 Stand der Finanzmarktintegration \nDoch wie weit ist die Integration der europäischen Finanzmärkte nun tatsächlich fortgeschritten? \nAntwort: unterschiedlich weit. \nSo zeigen quantitative Indikatoren, dass die verschiedenen Finanzmarktsegmente in \nunterschiedlichem Maße integriert sind. Als Muster\n lässt sich dabei erkennen, dass die Integration \neinzelner Segmente umso weiter fortgeschritten ist, je enger der Bezug zur gemeinsamen \n\nGeldpolitik ist. \nEin nahe liegender Ansatz bei der Messung von Finanzintegration ist es, zu überprüfen, inwieweit \ndas Gesetz des einheitlichen Preises gilt. Diesem zu Folge müssten in einem vollständig integrierten \n\nMarkt die Preise für ein Gut oder eine Dienstleistung vollkommen identisch sein, unabhängig davon, \n\nwo dieses Gut oder diese Dienstleistung gehandelt wird. Allerdings setzt die Gültigkeit des Gesetzes \ndes einheitlichen Preises die Homogenität des gehandelten Gutes voraus. \n2.2.1 Geldmärkte \nWeitgehend erfüllt ist die Anforderung der Homogenität der Produkte auf dem Geldmarkt. \nInfolgedessen ist die Integration der Euro-Geldmärkte am weitesten fortgeschritten. \nInsbesondere der Markt für unbesicherte Ausleihungen ist nahezu vollständig integriert (Folie 3). Die \nStandardabweichung der Tagesgeldzinssätze zwischen den Ländern des Euro-Raums, die Mitte der \nneunziger Jahre mal über 250 Basispunkten lag und noch im Sommer 1998 über 100 Basispunkten, \n\nfiel mit Inkrafttreten der 3. Stufe der Währungsunion rapide ab, auf zunächst drei Basispunkte und \n\nbewegt sich nun seit einigen Jahren in einem Band zwischen einem und drei Basispunkten. \nDabei ist die nahezu perfekte Preisgleichheit für Geldmarktkontrakte nicht nur Ergebnis der Einfüh-\nrung der gemeinsamen Währung, sondern gleichzeitig notwendige Voraussetzung für deren Erfolg. \n\nErmöglicht wurde die rasche Integration der Geldmärkte insbesondere durch die Errichtung des", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 7 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntranseuropäischen Großbetragszahlungssystems TARGET\n im Jahre 1999, das übrigens in einigen \nWochen schrittweise durch das neue TARGET2 abgelöst werden wird. \nAuf dem Markt für besicherte Ausleihungen, also dem\n Repo-Markt, sowie dem Zinsderivate-Markt ist \ndie Integration innerhalb des Euro-Raums noch weiter fortgeschritten. Der seit 2002 ermittelte \n\nEUREPO-Index für besicherte Ausleihungen bewegt sich bei einmonatiger Laufzeit seit 2003 mit \n\nStandardabweichungen zwischen einem halben und einem Basispunkt. \nDabei bestehen selbst auf dem Repo-Markt noch Handlungsmöglichkeiten für weitere Integration. \nDie von der Terminbörse Eurex Repo vor knapp zwei Monaten geschaffene Möglichkeit, neben \n\ndeutschen auch andere europäische (EZB-fähige) Sicherheiten zu hinterlegen, ist so eine. \nDie durchschnittliche Abweichung von EONIA-\nSwap-Quotierungen vom entsprechenden Index \nbewegt sich zum Beispiel bei einmonatigen Kontrakten zwischen 0,1 und 0,2 Basispunkten, was \neiner nahezu vollständigen Integration dieses Marktsegments gleichkommt. \nDie am wenigsten integrierten Geldmarktsegmente sind diejenigen, auf denen die Produkte noch \nnicht vollständig standardisiert sind. Insbesondere der Markt für kurzfristige Wertpapiere ist weiterhin \n\nin erheblichem Maße national fragmentiert.  \nInteressant ist übrigens, dass die starke Integration auf den Segmenten der Geldmärkte auch über \ndie Finanzmarktturbulenzen und gestiegenen Volatilitäten der vergangenen Wochen und Monate \n\nhinweg nicht merklich abgenommen hat. Die von der EZB veröffentlichten und regelmäßig \n\naktualisierten Daten enden augenblicklich kurz vor den Turbulenzen, nämlich Ende Juni.  \nZu den aktuellen Verwerfungen Lassen Sie mich aber die Gelegenheit nutzen, einige Anmerkungen zu den jüngsten Turbulenzen an \nden Finanzmärkten, insbesondere am Geldmarkt zu machen.  \nAusgangspunkt waren bekanntermaßen die Probleme am US-amerikanischen Immobilienmarkt, \ninsbesondere dem Markt für zweitklassige Hypot\nhekarkredite, dem so genannten Subprime-Markt.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 8 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSteigende Kreditausfallraten gingen mit Ratingherabstufungen von Verbriefungsinstrumenten einher, \nwas eine steigende Risikoaversion von Marktteilnehmern und Liquiditätsanspannungen auf anderen \nMarktsegmenten nach sich zog. Refinanzierungsschwierigkeiten von speziellen \n\nZweckgesellschaften führten zu unerwarteten I\nnanspruchnahmen von Liquiditätslinien von Finanz-\ninstituten, womit wiederum das Liquiditätsmanagement von Banken in Stress geriet. \nSo kam es zu den Turbulenzen an den Geldmärkten, von denen auch die europäischen Märkte \nerheblich betroffen waren. Hohe Unsicherheit über eigene potenzielle Liquiditätsbedarfe und die \nNeueinschätzung von Gegenparteirisiken veranlasst\nen Banken zum Aufbau von Liquiditätspuffern. \nAndererseits sank spürbar die Bereitschaft, Geld ohne Besicherung für eine Woche oder länger zu \nverleihen. Infolgedessen waren erhebliche Spreadausweitungen zwischen besicherter und \nunbesicherter Kreditaufnahme zu beobachten (Folie 4). Die sonst Œ gemessen in Basispunkten Œ im \neinstelligen Bereich liegenden Abstände zwischen unbesicherten EURIBOR-Kontrakten und \n\nbesicherten EUREPO-Kontrakten schnellten bei einmonatigen Laufzeiten auf über 40, bei \n\ndreimonatigen Laufzeiten auf über 60, in der Spitze sogar auf über 70 Basispunkte. \nDies sind auch im historischen Vergleich extreme Spreadausweitungen. Selbst nach dem 11. \nSeptember oder den Fällen von Enron und Worldcom waren die Risikoaufschläge niedriger und \nweniger persistent als im Zuge dieser Turbulenzen. \nDie Verlagerung der Refinanzierung in das Übernachtsegment erhöhte die Volatilität am \nTagesgeldmarkt beträchtlich, wie die starken Abweichungen des EONIA vom \nHauptrefinanzierungssatz seit August zeigen (Folie 5). \nAufgabe von Zentralbanken ist es in solchen Situationen, Anspannungen abzumildern. Auch das \nEurosystem hat im Rahmen seines hergebracht\nen geldpolitischen Handlungsrahmens flexibel \nreagiert. So stellte das Eurosystem über Feinsteuerungsoperationen zunächst in erheblichem \n\nUmfang Liquidität am Tagesgeldmarkt bereit (Folie 6). \nHinzu kamen deutliche Überbenchmarkzuteilungen in den regulären Hauptrefi-\nnanzierungsgeschäften, also Zuteilungen über die regulär vorgesehenen Beträge hinaus, sowie", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 9 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzusätzliche längerfristige Refinanzierungsgeschäfte, um auch Verspannungen auf den Märkten für \nlängere Laufzeiten zu begegnen. \nMit der am 8. Oktober für die aktuelle Reserveperiode kommunizierten akkommodierenden \nLiquiditätsbereitstellung über der Benchmar\nk Œ begleitet von großzügigen Feinsteuerungen Œ \nversucht die EZB, die Volatilität am Geldmarkt weiter zu verringern. Die Tagesgeldsätze bewegen \n\nsich mittlerweile wieder nahe um den Zielsatz von 4 %.  \nLeicht eingeengte Spreads zwischen unbesicherten und besicherten Ausleihungen mit Laufzeiten \nbis 4 Wochen lassen einerseits auf eine beginnende Normalisierung hoffen. In längeren Laufzeiten \n\nbestehen die Verspannungstendenzen indessen weiter fort.  \nDie Neigung zur Liquiditätshortung ist weiterhin vorhanden, wie die anhaltend hohen \nSicherheitsgebote in den Wochentendern zeigen. Offenbar gehen die Marktteilnehmer von einem \nAnhalten der Vertrauenskrise bis ins folgende Jahr aus. \nDoch nun zurück zu den Fragen der Finanzmarktintegration. \n2.2.2 Anleihemärkte Weniger weit als die Geldmärkte, gleichwohl deutlich fortgeschritten ist die Integration der \nBondmärkte innerhalb des Euro-Raums. Deutliche \nUnterschiede zeigen sich indes zwischen \nStaatsanleihen und Unternehmensanleihen. \n2.2.2.1 Staatsanleihen Die Standardabweichungen der Renditespreads europäischer Staatsanleihen gegenüber \nBenchmarks wie zum Beispiel zehnjährigen Bundesanleihen sind von Werten über 200 \nBasispunkten Mitte der neunziger Jahre auf Werte nahe null zurückgegangen (Folie 7). Bei den \n\nAnleihen mit zehnjähriger Restlaufzeit schwanken die Standardabweichungen (gegenüber der \n\ndeutschen Benchmarkanleihe) in den letzten Jahren um zehn Basispunkte. Bei Anleihen mit kürze-\n\nren Restlaufzeiten liegen sie noch deutlich darunter. Dabei war Œ im Gegensatz zu der rapiden \nAngleichung auf dem Geldmarkt Œ ein kontinuierlicher Rückgang zu beobachten, der mit den \nkonvergierenden Inflationsraten und -erwartungen im Vorfeld der Währungsunion zusammenhing.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 10 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInsbesondere langfristige Bondrenditen reagieren grundsätzlich sehr sensitiv auf Veränderungen \nund Unterschiede in den langfristigen Inflationserwartungen. Die gemeinsame Geldpolitik leistet den \nentscheidenden Beitrag zur stabilen Verankerung der Inflationserwartungen von \nFinanzmarktteilnehmern auf einem niedrigen Niveau.2 Eine absolute Rendite-Identität kann und wird es indessen bei Staatsschuldverschreibungen \nunterschiedlicher Emittenten niemals geben, da di\nes mit der unterschiedlichen Bonität der \nEmittenten nicht zu vereinbaren wäre. \nDer Fortschritt der Integration der Staatsanleihemärkte lässt sich auch daran messen, wie sich die \nRenditen im Falle allgemeiner Datenänderungen verhalten. So genannte Beta-Koeffizienten \n\nbeschreiben gewissermaßen den Gleichklang mit Benchmarkanleihen in Reaktion auf allgemeine \n—Newsﬁ. Ein Beta-Koeffizient von 1 signalisiert vollkommenen Gleichklang. Der Blick auf die Beta-\nKoeffizienten ausgewählter Länder des Euro-Raums (Folie 8) zeigt deutlich, wie parallel sich deren \n\nRenditen seit Eintritt in die Währungsunion (Griechenland erst 2001) mit der deutschen \n\nBenchmarkanleihe entwickelt haben.  \n2.2.2.2 Unternehmensanleihen \nNoch nicht so weit fortgeschritten ist die Integration der Märkte für Unternehmensanleihen. Aber \nauch hier lässt sich mit Hilfe ökonometrischer Analysen zeigen, dass das Sitzland des Emittenten \n\nnur noch einen sehr geringen Beitrag zur Erklärung von Renditespreads leisten kann. \n2.2.3 Aktienmärkte \nNicht nur auf dem Bondmarkt, sondern auch auf dem Aktienmarkt ist ein deutlicher Währungsunion-\nEffekt festzustellen (Folie 9). Der Wegfall des Wechselkursrisikos hat also den Anreiz zur Anlage in \n\nanderen Mitgliedstaaten des Euro-Raums erhöht. Denn nicht nur der Anteil von \n\nSchuldverschreibungen aus anderen Ländern des Euro-Raums in den Portfolien von Ansässigen \n\ndes Euro-Raums ist seit Beginn der Währungsunion deutlich angestiegen. Auch auf den \n                                           \n 2 Vgl. Europäische Zentralbank, Conver\ngence and anchoring of yield curves in the euro area, working paper \nseries, no. 817, Frankfurt 2007.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 11 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAktienmärkten lässt sich ein ähnlicher Rückgang des home bias beobachten, wenngleich auf einem \ndeutlich niedrigeren Niveau.  \nFreilich sind nicht allein die Aktienmärkte des Euro-Raums stärker integriert als früher. Vielmehr ist \neine zunehmend globale Aktienmarktintegration zu beobachten. Die Integration innerhalb des Euro-\n\nRaums geht jedoch darüber hinaus.  \nEinen empirischen Beleg dafür liefern zum Beispiel vergleichende Untersuchungen über den \nEinfluss von Schocks aus dem Euro-Raum mit solchen \naus dem US-Raum (Folie 10). Da zeigt sich, \ndass der Einfluss von Schocks aus dem übrigen Eu\nro-Raum auf nationale Aktienmarkterträge in den \nletzten drei Jahrzehnten deutlich stärker gewachsen ist als der von US-Schocks (\n globale Schocks). 2.2.4 Bankenmärkte Wesentlich unbefriedigender als die Integration der Geld- und Kapitalmärkte ist der erreichte Stand \nbei der Integration der europäischen Bankenmärkte. \n2.2.4.1 Großkunden- und Interbankenmarkt \nDabei ist jedoch zu differenzieren: Während es auf dem Gebiet der Großkunden- und \nInterbankengeschäfte sowie bei den Kapitalmarktgeschäften Anzeichen für eine zunehmende \nIntegration gibt, ist das Retailbanking im Euro-Raum weiterhin sehr fragmentiert. Der \n\nKonsolidierungsprozess auf dem Bankenmarkt spielt sich vorrangig auf nationaler Ebene ab. \nEine Ausnahme hiervon stellte das Jahr 2005 \ndar, als der Wertanteil grenzüberschreitender \nBankzusammenschlüsse wegen einigen besonders \ngroßen M&A™s (z.B. Unicredit / HVB, ABN \nAMRO / Banca Antonveneta) 60 % des Gesamtwerts überstieg. \nEs gibt aber durchaus auch Anzeichen für eine stärkere Verzahnung zwischen den Euro-\nMitgliedstaaten: So haben sich die Anteile von Wertpapieren aus anderen Mitgliedstaaten des Euro-\n\nRaums an den gesamten Wertpapierbeständen von monetären Finanzinstitutionen gegenüber 1997 \nmehr als verdoppelt.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 12 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei den Krediten, die sich Banken untereinander geben, ist ebenfalls eine deutliche \nRegionaldiversifikation zu verzeichnen: Der Anteil von Kreditnehmern aus anderen Ländern der EU \nan der gesamten Kreditvergabe ist von etwa einem Viertel vor der Währungsunion auf über 40 % \n\ngestiegen.  2.2.4.2 Retailbanken Wie schon gesagt: Weiterhin stark national fragmentiert ist dagegen das Retailgeschäft der \neuropäischen Banken. Beobachten lässt sich dies zu\nm Beispiel an der Streuung von Zinssätzen im \nPrivatkundengeschäft, die deutlich über national übliche Streuungsmaße hinausgeht. \nErklären lassen sich die Abweichungen vom Gesetz des einheitlichen Preises auf zweierlei Weise. \nZum einen sind die grenzüberschreitenden Vertriebsaktivitäten von Banken im Retailgeschäft immer \nnoch sehr gering, zumal auch die Nachfrageseite in dieser Hinsicht Zurückhaltung zeigt. Zum \nanderen lässt sich fehlende Zinskonvergenz auch mit unvollständiger Homogenität von Bank-\n\ndienstleistungen erklären. Weitere Fortschritte bei der Integration hängen mithin davon ab, inwieweit \n\nes gelingt, Bankdienstleistungen europaweit zu standardisieren. \n2.3 Förderung der Finanzmarktintegration \nDies führt mich direkt zu der Frage, welchen Beitrag die Notenbanken des Eurosystems leisten \nkönnen und sollen, um den Prozess der Finanzmarktintegration weiter voranzutreiben? \nIm Grundsatz gilt, dass Finanzintegration ein marktgetriebener Prozess ist und sein sollte. Natürliche \nAntriebskräfte dabei sind Größen- und Verbundvorteile sowie technischer Fortschritt. \nBisweilen gibt es aber auch ökonomische Hindernisse, die eine marktgetriebene Integration \nbehindern. Netzwerkeffekte zum Beispiel: Nationale Finanzsysteme haben sich über lange \n\nZeiträume individuell entwickelt. Die Umstellung auf internationale Standards ist vor allem in der \nkurzen Frist zunächst einmal mit Kosten verbunden. Um solche Hürden zu überspringen, bedarf es \nkollektiven oder öffentlichen Handelns. Und die Zent\nralbanken spielen dabei eine wichtige Rolle.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 13 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Aktivitäten des Eurosystems lassen sich vier Kategorien zuordnen: \n1. Beobachtung und Bewusstseinsschärfung \n2. Katalysatorfunktion \n\n3. Beratungsfunktion \n\n4. Bereitstellung von Zentralbankdienstleistungen. \n\n Ad1) Zur Beobachtung gehört die regelmäßige Bestandsaufnahme der Integration, wie ich sie hier ja \nauch kursorisch vorgetragen habe. Dabei helfen die statistischen Indikatoren, von denen ich eine \nkleine Auswahl präsentiert habe.\n3 Ad2) Zwei Beispiele dafür, wie das Eurosystem in einer Katalysatorfunktion für mehr Integration \nwirken kann, sind STEP und SEPA. Mit der STEP-Initiative soll das bisher noch recht fragmentierte \nGeldmarktsegment der kurzfristigen Wertpapiere vorangebracht werden. Das Eurosystem hat diese \n\nvon den europäischen Finanzmarkt- bzw. Bankenorganisationen ACI und FBE getragene Initiative \n\nvon Anfang an ideell und technisch unterstützt.  \nEbenfalls eine wichtige Katalysatorrolle spielt da\ns Eurosystem bei der Errichtung des einheitlichen \nEuro-Zahlungsverkehrsraums SEPA, mit dem die europäische Integration auf dem Gebiet des \nMassenzahlungsverkehrs vorangebracht werden soll. Die Bundesbank ist auf nationaler Ebene an \n\nder Implementierung von SEPA beteiligt und fungiert als Bindeglied zwischen dem deutschen Kre-\n\nditgewerbe und dem Eurosystem. \nAd3) Der dritte Beitrag des Eurosystems zur Förderung der Finanzmarktintegration besteht in der \nlegislativen und regulatorischen Beratung. Das Eurosystem arbeitet eng mit der Europäischen \n\nKommission zusammen und ist an den EU-Ausschüssen, die sich mit Finanzmarktintegration \n\nbeschäftigen, beteiligt: zum Beispiel dem Wirtschafts- und Finanzausschuss oder Ausschüssen im \n\nRahmen des Lamfalussy-Komitologie-Verfahrens.", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 14 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAd4) Schließlich leistet das Eurosystem einen wichtigen Beitrag durch die Bereitstellung von \nZentralbankdienstleistungen.  \nZum Beispiel fördert das Eurosystem die Finanzintegration durch die einheitliche Liste von \nSicherheiten für geldpolitische Geschäfte, die in diesem Jahr eingeführt wurde, weil dadurch die \n\nGleichbehandlung von Geschäftspartnern und Emittenten gestärkt wird. Übrigens, der Anteil \n\ninländischer Sicherheiten bei geldpolitischen Operationen im Euro-Raum ist allein zwischen 2002 \nund 2006 von 72 % auf knapp unter 50 % gesunken. \nBesonders bedeutsam auf diesem Feld ist indessen der Betrieb des pan-europäischen Echtzeit-\nBruttozahlungssystems TARGET. Dessen Wirkung auf die Integration der europäischen Geldmärkte \n\nhabe ich ja bereits veranschaulicht. \nMit der Inbetriebnahme von TARGET2 in knapp drei Wochen, werden die infrastrukturellen \nVoraussetzungen für eine noch tiefere Integration geschaffen. Die Gemeinschaftsplattform, die \n\nübrigens unter der Regie der Bundesbank, der Banque de France und der Banca d™Italia entwickelt \n\nwurde und betrieben wird, bietet nun nämlich ein \nharmonisiertes Leistungsspektrum und eine ein-\nheitliche Preisstruktur auf dem Gebiet der Individualzahlungen. \nDarüber hinaus untersuchen wir derzeit die Möglichkeiten der Erweiterung von TARGET2 um eine \neinheitliche Abwicklungsplattform für Wertpapiere: \nTARGET2-Securities. Der gemeinsame Betrieb \nvon TARGET2 und TARGET2-Securities wäre nicht nur mit erheblichen Einsparungen bei der \n\nBereitstellung und im Betrieb verbunden, sondern auch mit Verbesserungen im Liquiditäts- und \nInformationsmanagement der Banken. \n3 Schluss Lassen Sie mich zum Abschluss noch einmal zusammenfassen: \n\nInsbesondere in einem gemeinsamen Währungsraum \nist eine möglichst umfassende Integration der \nFinanzmärkte aus Notenbanksicht von eminenter Bedeutung. Unvollständig integrierte Finanzmärkte \n                                                                                                                               \n                    3 Vgl. dazu auch Europäische Zentralbank, Finan\ncial Integration in Europe, Frankfurt 2007", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 15 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nerschweren die einheitliche Transmission geldpolitischer Impulse. Eine enge Verflechtung der \nFinanzmärkte leistet dagegen auch einen wichtigen Beitrag zur Stabilität des Finanzsystems. \nAußerdem fördert Finanzmarktintegration das wirtschaftliche Wachstum. \nDie Integration der europäischen Finanzmärkte ist in unterschiedlichem Maße vorangeschritten. \nNahezu vollständig integriert sind einige Segmente des Geldmarkts, weit fortgeschritten ist auch der \n\nMarkt für europäische Staatsanleihen. Großer Nachholbedarf besteht dagegen auf dem \nBankenmarkt, insbesondere im Privatkundensegment. \nAuch auf dem Gebiet der technischen Infra-\nstruktur besteht der Nachholbedarf vor allem im Retailbereich. \nDie Notenbanken des Eurosystems unterstützen aktiv und auf vielfältige Weise den weiteren \nFortschritt der europäischen Finanzmarktintegration. \nZum Abschluss möchte ich noch Folgendes betonen: Europäische Finanzmarktintegration ist auch \nim besonderen Interesse des Finanzplatzes Deutschland\n und damit seines Aushängeschildes \nFrankfurt.  Denn nur wenn die europäischen Finanzmärkte effizient und wettbewerbsfähig sind, kann es der \ndeutsche Finanzplatz auch sein. Alles was den Finanzplatz Deutschland voranbringt, hilft \ninsbesondere seinem größten Finanzzentrum Frankfurt. \nIch danke Ihnen für die Aufmerksamkeit. \n*    *    *", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 16 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAnhang Europäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n3von 11\nStand der Finanz\nmarktintegration\nDaten: EZB\n  Europäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n4von 11\nTurbulenzen am Geldmarkt\nErheblicher \nAnstieg der \nSpreadszwischen \nunbesicherten\n\nund besicherten \nAusleihungen\nRisikoaufschläge \n\nhöher und \npersistenterals \n\nnach 11. Sept. \n2001\nEURIBOR-EUREPO Spreads\n0,00\n0,20\n0,40\n0,60\n\n0,80\n1. J\nan.1. Feb.1. Mrz.\n1. Apr.\n1. Mai.\n1. Jun.\n1. Jul.\n1. Aug.\n1. Sep.1. Okt.1 Woche\n1 Monat\n3 Monate\nDaten: EBF, Bloomberg", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 17 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEuropäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n5von 11\nTurbulenzen am Geldmarkt\nErheblicher \nAnstieg der \nVolatilität am \nTagesgeldmarkt\nTagesgeldmarkt seit \nJahresanfang\n3,0\n3,2\n3,4\n3,6\n3,8\n4,0\n4,2\n4,4\n4,6\n4,8\n1. Jan.\n1. Feb.1. Mrz.\n1. A\npr.\n1. \nMai\n.1. J\nun.\n1. Ju\nl.1. Aug.1. Sep.\n1. Okt\n.EONIA\nHauptrefinanzierungssatz\nDaten: Bloomberg, Bundesbank\n  Europäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n6von 11\nTurbulenzen am Geldmarkt\nLiquiditätsentwicklung EWU seit 15. Mai 2\n007 (Überschüsse aus Mehrzuteilung in den Hauptrefinanzierungsgeschäften, \nFeinsteuerungsoperationen und Sonder-Langfristtendern)\n-60-40-2002040608010015. Mai.\n22. Mai.\n29. Mai.\n5. Jun.\n12. Jun.19. Jun.\n26. Jun.\n3. Jul.\n10. Jul.\n17. Jul.\n24. Jul.\n31. Jul.\n7. Aug.\n14. Aug.\n21. Aug.\n28. Aug.\n4. Sep.\n11. Sep.\n18. Sep.\n25. S\nep.2. Okt.\n9. Ok\nt.16. Okt.\n23. Okt.Mrd. EUR\nÜberschüsse bzw. Absorptionen (-) am letzten Tag der Mindestreserveperiode", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 18 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEuropäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n7von 11\nStand der Finanz\nmarktintegration\nDaten: EZB\n  Europäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n8von 11\nStand der Finanz\nmarktintegration\nDaten: EZB", "Sendesperrfrist: 31. Oktober 2007, 17:30 Uhr MEZ\n  Seite 19 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEuropäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n9von 11\nStand der Finanz\nmarktintegration\nDaten: EZB\n  Europäische Finanzmarktintegration aus Notenbanksicht\n31. Oktober 2007\n10von 11\nStand der Finanz\nmarktintegration\nAktienmarkt-\nerträgestärker \n\nvon Euroraum \n\nals von globalen \n\nSchocks beein-\nflusst.\nSchwindender \nEinfluss lokaler \nSchocks \nSpillover-Intensitätvon EU-und US-Schocks\nDaten: EZB"], "SECTION": "reden", "RECORD_ID": 802}