{"AUTHOR": "JoachimNagel", "TITLE": "High Frequency Trading und Marktimplikationen - Eine Einschätzung aus Notenbanksicht\nRede anlässlich der TradeTech DACH 2012", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "04.07.2012", "TEXT": "High Frequency Trading und Marktimplikationen - Eine Einschätzung aus Notenbanksicht\n\nRede anlässlich der TradeTech DACH 2012\n\n\n\n04.07.2012\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Nagel\n\n\n1 Einleitung2 Die vielen Facetten des HFT3 Auswirkungen des HFT auf die Kapitalmärkte4 Was sollte getan werden?5 Ausblick und Schlussbemerkungen1 EinleitungSehr geehrte Damen und Herren,zunächst möchte ich mich für die Einladung bedanken, auf der diesjährigen TradeTech DACH Konferenz zu sprechen. Ein intensiver Dialog zwischen Marktteilnehmern und der Deutschen Bundesbank war mir immer ein besonderes Anliegen. Daher freue ich mich, dass ich heute die Möglichkeit habe, mit Ihnen einige Gedanken zum Thema „High Frequency Trading“ (HFT) zu teilen.Lassen Sie uns dazu mit einem Blick zurück in das 19. Jahrhundert anfangen. Der 28. Juli 1866 markiert einen Meilenstein in der Geschichte der Kommunikationstechnik. An diesem Tag wurde erstmals ein Transatlantikkabel zur Übermittlung von elektrischen Signalen zwischen Europa und Nordamerika erfolgreich in Betrieb genommen, nachdem es zuvor in einer dreiwöchigen Überfahrt von einem Spezialschiff verlegt worden ist. Das 9.000 Tonnen schwere Kabel und seine Übertragungsgeschwindigkeit von 36 Bit pro Sekunde stellten eine gewaltige Innovation in der Kommunikation zwischen den Kontinenten dar. Nachrichten, die zuvor wochenlang unterwegs waren, konnten nun innerhalb von wenigen Minuten zwischen Europa und den USA ausgetauscht werden. Die enorme Zeitersparnis sorgte nicht zuletzt auch an den damaligen Kapitalmärkten auf beiden Seiten des Atlantiks für große Veränderungen. Die Märkte wuchsen deutlich enger zusammen, Preisunterschiede für Rohstoffe und Wertpapiere, die auf beiden Kontinenten gehandelt wurden, schrumpften drastisch und der wirtschaftliche Austausch über den Atlantik hinweg nahm sprunghaft zu. Keiner der damaligen Kommentatoren zweifelte daran, dass das Kabel ein wahrer Segen für die Menschen ist.Heute, 146 Jahre später, macht sich erneut ein Schiff bereit den Atlantik zu überqueren. An Bord ist auch dieses Mal ein Kabel, welches die beiden Kontinente verbinden soll. Doch anstatt Telefonate und Internetdaten zu übermitteln, wird dieses Kabel ab 2013 ausschließlich Finanzdaten und Kursinformationen durchleiten. Dank einer optimierten Streckenführung wird diese Leitung von London nach Halifax 570 Kilometer kürzer sein als alle bisherigen. Bei einer Geschwindigkeit von etwa 200 Kilometern pro Millisekunde im Glasfaserkabel bedeutet dies, dass die Signale den 6.000 Kilometer langen Weg hin und wieder zurück in 59 Millisekunden und damit knapp sechs Millisekunden schneller zurücklegen als in bisherigen Atlantikkabeln. Die Projektkosten für diese sechs Millisekunden Geschwindigkeitsvorteil betragen 300 Millionen US-Dollar. Sie sollen sich laut Betreiber innerhalb von wenigen Jahren amortisiert haben, da die Kabelgebühren um den Faktor 50 höher sind als bei den anderen Verbindungen. Über die Nachfrage nach dieser Dienstleistung macht man sich trotz der immens höheren Gebühren keine Sorgen: Laut Schätzungen in der HFT-Branche generiert jede Millisekunde, um die ein großer HFT-Akteur schneller ist als seine Konkurrenz, pro Jahr mehrere Dutzend Millionen US-Dollar zusätzlichen Gewinn.Man darf sich angesichts dieses vergleichsweise geringen Geschwindigkeitsvorteils nicht täuschen lassen: Genauso wie das alte steht auch dieses neue Kabel für einen Meilenstein einer technischen Entwicklung. War es 1866 die Revolution der Telekommunikation, so ist es heute die algorithmische Revolution des Wertpapierhandels. Dafür steht dieses neue Kabel.Mit dieser algorithmischen Revolution sind die Kapitalmärkte gegenwärtig an einem bedeutenden Punkt in ihrer Entwicklungsgeschichte angelangt. Etwa die Hälfte der an den wichtigsten Börsen getätigten Transaktionen in Aktien und Währungen werden nicht mehr von Menschen veranlasst, sondern sind das Produkt von Computeralgorithmen, die in der Lage sind in Bruchteilen von Sekunden große Mengen an Daten zu analysieren und Hunderte von Ordern zu initiieren. In immer größerem Maße wird der Mensch aus dem unmittelbaren Entscheidungsprozess um den Kauf oder Verkauf eines Assets herausgenommen und durch Software-Programme ersetzt. Geschwindigkeit bei der Orderausführung ist zum wichtigsten Faktor avanciert und wird mittlerweile in Milli- und Mikrosekunden gemessen. Neue Praktiken, wie beispielsweise „Colocation“ oder „Quote Stuffing“, sind zu wichtigen Mitteln im Kampf um die schnellste Orderausführung geworden. Grundlegende Daten über den Wert der jeweiligen Wertpapiere oder Währungen spielen für die meisten HFT-Algorithmen keine oder nur eine untergeordnete Rolle. Die Haltefristen der eingegangenen Positionen liegen beim HFT meist zwischen einigen Millisekunden bis zu mehreren Stunden. In den heutigen Hochgeschwindigkeitsmärkten liegt der Vorteil nicht mehr bei dem Investor, der den wahren Wert eines Assets besser einschätzen kann, sondern bei dem, der es am schnellsten zu handeln vermag. Daher hat sich für viele Investmenthäuser und Hedgefonds auch der Wettbewerb um Humankapital gewandelt: Ging es bis vor einigen Jahren noch vor allem darum, die talentiertesten Ökonomen anzuwerben, so liegt das Augenmerk heute oftmals darauf, die besten Programmierer und Mathematiker einzustellen.Angesichts der Bedeutung, die HFT an den Kapitalmärkten erlangt hat, und Ereignissen wie dem „Flash Crash“ im Mai 2010 sowie der stark polarisierten Meinung zu HFT unter den Investoren müssen sich Regulierer mit der Frage befassen, welchen Einfluss der Hochfrequenzhandel auf die Funktionsweise des Marktes hat.Dabei stellen die fortschreitende Tendenz hin zu immer schnelleren, komplexeren und miteinander verwobenen globalen Finanzmärkten die Regulierer vor ganz besondere Herausforderungen. Zukünftige Finanzkrisen und Systemstörungen, wie z.B. Flash-Crashes, können aufgrund der großen Geschwindigkeit, mit der sich Informationen an den Kapitalmärkten verbreiten, immer spontaner auftreten und werden zunehmend schwerer prognostizierbar. In traditionellen Mensch-Maschine-Systemen ist ein manueller Eingriff in Echtzeit meist noch möglich, falls unerwünschte Veränderungen im System innerhalb menschlicher Reaktionszeiten auftreten. Diese minimale Reaktionszeit von etwa 1.000 Millisekunden überschreitet jedoch die an den heutigen Handelsplätzen üblichen kritischen Zeitspannen, die immer öfter in Mikrosekunden gemessen werden, um ein Vielfaches.Wie zahlreiche andere komplexe sozio-technische Systeme haben Finanzmärkte keinen übergeordneten Echtzeit-Controller, der bei Bedarf blitzschnell in den Handel eingreifen kann. Die kontinuierliche Sicherung eines ordnungsgemäßen Funktionierens der Märkte kann aus diesem Grund nicht alleine durch zeitnahe Eingriffsrechte (z.B. „Circuit-Breaker“) oder ex-post Befugnisse der Aufsichtsinstanzen (wie z.B. die Stornierung von fehlerhaften Ordern nach einem Flash-Crash) sichergestellt werden. Es bedarf daher eines umfassenden regulatorischen Rahmens, dessen Schwerpunkt auf den Maßnahmen liegt, welche die Risiken und Probleme des Hochfrequenzhandels bereits ex-ante erkennen und neutralisieren. Im Zusammenspiel mit Realtime-Instrumenten und ex-post Maßnahmen soll ein solcher regulatorischer Rahmen für innovative Märkte Transparenz und Effizienz unter Wahrung der Finanzmarktstabilität gewährleisten. Nutzen und Risiken müssen erkannt und begrenzt werden, ohne jedoch den Fortschritt unnötig zu behindern. Dabei gilt es, neben der Notwendigkeit von Regulierungsmaßnahmen auch die Kosten sowie die direkten und indirekten Auswirkungen der Maßnahmen zu berücksichtigen. Denn Regulierung induziert stets auch Veränderungen im Marktverhalten der Investoren und kann unter Umständen im Sinne der Marktqualität kontraproduktiv wirken.Um diese Regulierung also effektiv und reibungslos zu gestalten, muss sie immer auf einem guten Verständnis des zu regulierenden Subjekts basieren. Dabei stehen wir leider vor dem Problem, dass die Auseinandersetzung mit dem Thema HFT derzeit häufig noch vor dem Hintergrund einer als lückenhaft zu bezeichnenden Informationslage geführt wird.Zum einen liegt dies an den Bedingungen in der HFT-Branche. Die Branche weist ein hohes Maß an Intransparenz auf und ist nicht nur für Außenstehende, sondern auch für Regulierer teilweise schwer zu überblicken. Die wichtigen HFT-Akteure (die fünf bis sechs großen „Player“ in London) agieren bevorzugt ohne größeres öffentliches Interesse zu erwecken. Zudem ist der Bestand an kleineren HFT-Firmen recht volatil und liegt in der Regel unter der „Wahrnehmungsschwelle“ der Regulierer. Empirische Daten zu HFT-Handelsaktivitäten oder den verwendeten Algorithmen sind meist schwer zu bekommen und häufig nicht sehr aktuell oder präzise. Da eine Betrachtung einzelner Algorithmen im realen Handelsgeschehen bei der gegenwärtigen Datenlage nur selten möglich ist, versuchen die meisten Studien zu dem Thema die HFT-Aktivitäten auf einer aggregierten Ebene für ganze Indizes oder Märkte zu erfassen. Hinzu kommt, dass Analysen, die älter als ein bis zwei Jahre sind, aufgrund der rasanten Entwicklung im Hochfrequenzhandel Gefahr laufen, einen Markt zu beschreiben, den es aktuell gar nicht mehr gibt.Zum anderen haben es Regulierer lange Zeit versäumt, sich mit den Entwicklungen der HFT-Branche und ihren Implikationen für die Kapitalmärkte näher zu befassen. Man kann mit gutem Recht sagen, dass der Flash-Crash vom 6. Mai 2010 im Grunde der Startschuss für Behörden und Notenbanken war, sich mit dem Thema intensiver auseinander zu setzen. Während Hochfrequenzhändler bereits die Schwelle vom Millisekunden- zum Mikrosekundenbereich unterschritten, diskutierten Behörden und Kommissionen noch um eine juristische Definition des HFT. Diesen späten Start beim Aufbau von Expertise gilt es nun aufzuholen, um angemessene regulatorische Rahmenbedingungen zu ermöglichen.Ein weiterer wichtiger Punkt ist die häufig undifferenzierte und zu allgemeine Betrachtung der unterschiedlichen Fragestellungen und Probleme rund um den Hochfrequenzhandel in der öffentlichen und manchmal auch in der fachlichen Debatte. So werden oftmals Bedenken, die durch die Existenz einer speziellen marktschädigenden HFT-Strategie oder eines bestimmten singulären Marktereignisses hervorgerufen werden, als Kritikpunkte gegen den Hochfrequenzhandel im Allgemeinen vorgebracht. Umgekehrt werden von Befürwortern gerne vermeintlich marktfreundliche Effekte einer einzelnen Strategie, wie beispielsweise die gesunkenen Bid/Ask-Spreads durch HFT-Market Making, als Pro-Argumente für einen möglichst unbeschränkten Handlungsspielraum aller Hochfrequenzhändler verwendet. Ein solches Vorgehen von beiden Seiten wird den zahlreichen Aspekten von HFT nicht gerecht und ist einer sachlichen Erörterung des Für und Wider einer Regulierung nicht dienlich.2 Die vielen Facetten des HFTAus diesem Grund ist in der Debatte eine nuancierte Betrachtungsweise zu befürworten, mit der unterschiedliche Facetten des Themas besser berücksichtigt werden können. Der Begriff HFT ist dabei lediglich als ein Überbegriff zu sehen, dem eine Vielzahl unterschiedlicher Einsatzfelder zugeordnet werden können. Einige der wichtigsten Strategien basieren auf der Bereitstellung von Liquidität im Aktienhandel (Market Making). Andere lassen sich unter dem Begriff „Statistische Arbitrage“ einordnen und nutzen Algorithmen, um aus den Kursdaten blitzschnell profitable Handelsmöglichkeiten zu identifizieren und zu nutzen. Wieder andere gehören einer Kategorie an, die als „Liquidity Detection“ (Ausspähen des Orderbuchs nach versteckten großen Ordern) bekannt ist. Diese wird von vielen kritischen Beobachtern als „Predatory Trading“ bezeichnet und steht in dem Verdacht, unfair und marktschädigend zu sein. Innerhalb der verschiedenen Segmente gibt es wiederum weitere Unterkategorien, die prinzipiell als recht eigenständige Bereiche angesehen werden müssen. Die hier genannte Vielfalt erhebt keinen Anspruch auf Vollständigkeit oder gar Übersichtlichkeit. Sie soll lediglich verdeutlichen, dass es nicht den einen Hochfrequenzhandel gibt, sondern ein breites Spektrum an verschiedenen HFT-Aktivitäten.Vor diesem komplexen Hintergrund sollten sich daher die Beurteilungen von HFT und die Diskussionen über denkbare Regulierungen möglichst auf die jeweilige zugrundeliegende HFT-Strategie beziehen. Ein pauschales Urteil über HFT ist daher weder angemessen, noch einer Verbesserung des regulatorischen Rahmens für die Transparenz, Stabilität und Effizienz dienlich. Dies bedeutet, dass sowohl Vor- als auch Nachteile des HFT sehr genau evaluiert werden müssen. Aussagen, wonach HFT generell entweder gut oder schlecht für einen Markt ist, sind daher kritisch zu betrachten.3 Auswirkungen des HFT auf die KapitalmärkteAuch wenn ein abschließendes Gesamturteil zu HFT kein leichtes Unterfangen ist, haben sich in der Debatte bereits stark polarisierte Meinungen herausgebildet.Viele Beobachter betrachten HFT als eine neue technische Möglichkeit, um bereits vorhandene Handelsstrategien umzusetzen und nicht als Strategie per se. Ihnen zufolge waren Geschwindigkeitsvorteile schon immer ein wesentlicher Bestandteil vieler erfolgreicher Trading-Ansätze. HFT ist aus diesem Blickwinkel kein komplett neues Phänomen, sondern eine technische Evolution der Wertpapiermärkte. Dieser Ansicht nach spielt HFT eine wichtige Rolle im Preisbildungsprozess und beeinflusst die Höhe der Transaktions-kosten im Wertpapier- und Devisenhandel deutlich zugunsten aller Marktteilnehmer.Viele Investoren sind hingegen eher der Ansicht, dass angesichts der von HFT geprägten Marktgegebenheiten die Markteffizienz gesunken ist und ein „echtes“ Investment immer seltener stattfindet. Sie sehen die Fairness des Marktes stark eingeschränkt und befürchten, dass sich Hochfrequenztrader gegenüber anderen Marktteilnehmern systematische Vorteile gesichert haben und diese zum Nachteil für die Mehrheit der Investoren ausnutzen. So hat kürzlich eine Umfrage unter britischen Assetmanagern und Pensionsfonds, die im Rahmen einer britischen Regierungsstudie zum Thema HFT durchgeführt wurde, ergeben, dass die Mehrheit der Befragten sehr skeptisch ist, was die positiven Auswirkungen von HFT auf den Markt betrifft.Seitens der HFT-Akteure und Börsenbetreiber wird in der Regel betont, dass HFT per Saldo die Marktliquidität und Effizienz bei der Preisfindung spürbar verbessere. Demnach profitiere die Mehrzahl der Investoren von reduzierten Bid/Ask-Spreads, einem üblichen Maßstab für die Liquidität. Diese Aussage wird von mehreren wissenschaftlichen Arbeiten, in denen Datenmaterial der Jahre 2001 bis 2009 verwendet wurde, gestützt. So zeigte eine Studie, dass in den USA mehr als 50 Prozent der besten Bids und Asks von HFT-Akteuren gestellt wurden. Allerdings kamen seit 2010 immer mehr Studien, die teils auf neueren und umfassenderen Daten basieren, zu HFT-kritischen Ergebnissen. Beispielsweise verdichten sich Anzeichen, dass sich HFT insbesondere in sehr volatilen Marktsituationen als heikel - im Sinne einer zusätzlichen Marktdestabilisierung - erweisen könnte.Schon im 16. Jahrhundert hat der Naturphilosoph Francis Bacon geschrieben, dass der wissenschaftliche Reiz an extremen Ereignissen darin liegt, dass gerade sie diese seltenen Momente darstellen, in denen komplexe Systeme einen kurzen Einblick in die wahre Natur der ihnen zugrundeliegenden treibenden Kräfte geben.Der Flash-Crash hat in diesem Sinne gezeigt, dass die durch HFT Market Maker generierte Liquidität, die normalerweise die Transaktionskosten niedrig hält, in schwierigen Marktphasen schlagartig verschwinden kann. Im Gegensatz zu regulären menschlichen Market Markern, die auch bei sehr volatilen Kursbewegungen eine Verpflichtung haben im Markt zu bleiben, sind HFT-Akteure in der Regel nicht an solche Bestimmungen gebunden. In guten Zeiten verdrängen HFT-Händler somit die normalen Market Markern und üben deren Funktion zum Vorteil aller Marktteilnehmer oft sogar besser aus. In schwierigen Märkten droht hingegen ein Kollaps der Handelsströme mit Auswirkungen auf den gesamten Markt, wenn sich die HFT-Akteure zurückziehen. Für viele Marktteilnehmer ist die von HFT generierte Verengung der Bid/Ask-Spreads und das höhere Handelsvolumen daher lediglich eine „Scheinliquidität“. Von mehreren Seiten wurde daher vorgeschlagen, HFT Market Maker auch bei hoher Volatilität zu einem Verbleib im Markt zu verpflichten. Angelehnt ist diese Idee an die vertragliche Bindung, die normale Market Maker beispielsweise mit der Deutschen Börse eingehen. Die HFT-Market Maker sollten also anfangen, Verantwortung für die Märkte mit zu übernehmen, aus denen sie in ihrer überlegenen Stellung bislang lediglich Nutzen zogen.Neben solchen seltenen, aber dramatischen Ereignissen mit hoher Volatilität, erweist sich HFT aber auch im alltäglichen Handelsgeschehen aus Regulierungssicht teilweise als problematisch. Während die Bid/Ask-Spreads in den vergangenen Jahren dank HFT-Market Makern deutlich gesunken sind, ging die durchschnittliche Haltedauer der von diesen Akteuren gehaltenen Positionen stark zurück. Einer Studie über den Flash-Crash zufolge schließen die meisten HFT-Market Maker ihre Positionen spätestens nach etwa zehn Sekunden. Die stabilisierende Wirkung bei erhöhter Volatilität der Märkte, wie sie „normale“ Market Maker haben können, ist demnach einem „Hot Potato Effect“ gewichen, bei dem die fallenden Aktien lediglich blitzschnell herumgereicht werden.Mit der zunehmenden Verbreitung von HFT stieg auch die Anzahl an Kauf- und Verkaufsgeboten in den vergangenen Jahren drastisch. Was auf den ersten Blick positiv zu werten ist, offenbart sich bei näherem Hinsehen jedoch auch als nicht ganz unproblematisch. Kritisch ist dabei besonders die sogenannte Quote Stuffing-Taktik, die von einigen HFT-Algorithmen verwendet wird. Dabei sendet der HFT-Händler aus handelstaktischen Gründen pro Sekunde eine große Zahl an Ordern, nur um sie sofort wieder unausgeführt zu löschen. Die resultierende sehr hohe Annullierungsrate führt zu einer starken Divergenz zwischen der angezeigten Liquidität des Marktes und dem tatsächlichen Handelsvolumen. Ein Investor, der auf einen Bid oder Ask hin eine Order abgibt, kann also die Transaktion zu dem angezeigten Limit oft nicht durchführen.Auch wenn die expliziten Transaktionskosten gering erscheinen mögen, können die impliziten deutlich höher sein. Zusammenfassend lässt sich daher sagen, dass die ausgewiesene Liquidität des Marktes und die Enge der Bid/Ask-Spreads somit noch keine verlässlichen Indikatoren für Marktqualität und Effizienz sind. Diese werden auch von der durchschnittlichen Größe des mit den Quotes verbundenen Aktienvolumens sowie der mittleren Haltedauer der Quotes bestimmt. Beide Faktoren sind in den vergangenen Jahren deutlich gesunken.Eine Auswertung aller Handelstage an der New Yorker Börse von Anfang 2007 bis September 2011, ergab, dass auf 535 Milliarden Quotes für sämtliche dort gelisteten Aktien lediglich 35 Milliarden echte Transaktionen kamen. Interessant ist dabei, dass das sich das Verhältnis zwischen Quotes und echten Trades parallel zum Bedeutungszuwachs von HFT stark verändert hat. So erhöhte sich das Verhältnis von Quotes zu Trades, das notwendig ist um 10.000 US-Dollar an realem Transaktionsvolumen zu generieren, von etwa sechs bis sieben zu Beginn des Jahres 2007 auf 60 bis 80 in der Mitte des Jahres 2011. Höhere Quote- zu Trade-Werte stehen für einen weniger effizienten Markt: Es bedarf dabei mehr Informationen um das gleiche Handelsvolumen umzusetzen.Immer öfter kommt es vor, dass bei Einzeltiteln am US-Markt plötzlich drastische Anstiege an Quotes gemessen werden, bei denen einzelne HFT-Algorithmen für einige Sekunden mehrere 10.000 Quotes pro Sekunde generieren. Der gegenwärtige Rekord an Quotes pro Sekunde, die von einem einzigen HFT-Akteur an einer einzelnen Börse generiert wurden (Stand 24. April 2012), wird von einer US-Aktie gehalten (PSS World Medical) und liegt bei 47.138. Zum Vergleich:In einer Sekundeverarbeitet Google derzeit ca. 34.000 Suchanfragen weltweit,gibt es kaum mehr als 10.000 Twitter „Tweets”,fallen bei Facebook maximal etwa 6.000 Status Updates von Profilen an.Häufig gehen solche Aktivitätsausbrüche dann mit sogenannten Mini Flash-Crashes einher, bei denen die Titel ohne fundamentale Begründung innerhalb von Sekunden 20, 40 oder gar mehr als 50 Prozent ihres Wertes verlieren, nur um sich kurze Zeit später wieder zu erholen. So kam es laut SEC in den USA seit Mitte 2010 zu mehr als 100 solcher unerklärlichen Abstürze, bei denen HFT-Algorithmen als Ursache unter Verdacht stehen. Aber auch in Deutschland gibt es Fälle von plötzlichen heftigen Kursschwankungen, die ohne offensichtliche fundamentale Gründe erfolgen.Ein Beispiel für extreme Kursanomalien ist der kürzlich gescheiterte Börsengang der Börsenplattform BATS. Dieses stellt den bislang kürzesten Börsengang in der Geschichte der Börsen dar: Er begann am 23. März 2012 um 11:14 Uhr 18 Sekunden und 436 Millisekunden mit einem Anfangspreis von 15,25 US-Dollar. Das Ende kam knapp 1,5 Sekunden später, nachdem der Kurs innerhalb von 900 Millisekunden auf 0,2848 US-Dollar gefallen ist und nochmals 600 Millisekunden später bei 0,0002 US-Dollar einen „Boden“ gefunden hat. Dabei wurden in den ersten 900 Millisekunden 567 Trades ausgeführt.Dieser Vorfall sorgte für großes Aufsehen und wurde von vielen Kommentatoren als Computerpanne abgetan. Eine genaue Betrachtung der Handelsdaten zeigt jedoch einen interessanten Sachverhalt. Trägt man auf der X-Achse anstatt der Zeit die Anzahl der Trades seit Handelsbeginn ab und betrachtet den logarithmierten Aktienkurs, ergibt sich plötzlich ein ganz neues Bild. In dieser Betrachtung liegt der Schluss nahe, dass es ein speziell zum Zwecke der IPO-Störung eingesetzter Algorithmus gewesen sein könnte, der den Börsengang von BATS kollabieren lies. Jedoch sind sich die Experten nicht völlig einig und ein abschließendes Urteil zu dem Vorfall steht aus. Von etlichen Marktbeobachtern wird aber die provokante Frage aufgeworfen, ob BATS nicht Opfer einer gezielten HFT Attacke geworden ist. Sollte dies tatsächlich der Fall sein, so wäre dies ein für die Kapitalmärkte bislang wohl einmaliger Vorfall gewesen.Das Versenden von Bids oder Asks hat mit dem Versenden von Spam-Mails eine Gemeinsamkeit: Beides ist für den Sender zwar praktisch kostenlos, für den Empfänger jedoch nicht. Weiterleitung und Verarbeitung dieser Datenmengen verursachen für Börsen und Marktteilnehmer große Probleme und hohe Kosten. Überlastungen kommen häufig vor und werden von etlichen Beobachtern auch als eine Mitursache für den Flash-Crash vom Mai 2010 angesehen.Erschwerend kommt hinzu, dass ein Teil dieser Quotes von bestimmten HFT-Algorithmen nur dazu ausgeschickt wird, um andere Trader oder Algorithmen zu bestimmten Handlungen zu verleiten, die dann wiederum ausgenutzt werden können. In der Folge verlagern immer mehr institutionelle Investoren ihre Transaktionen von den normalen Börsen hin zu alternativen Handelsplätzen (wie z.B. sogenannte „Dark Pools“), an denen es für HFT oft schwieriger ist, profitabel zu agieren.Das Stellen eines Quotes, der eine reale Transaktion unter fairen Bedingungen zwischen zwei Parteien am Kapitalmarkt ermöglicht, gehört zu den Grundfunktionen eines gut regulierten Marktes. Manche HFT-Akteure, die sich solcher Taktiken bedienen, erhöhen somit die Frequenz von Quotes auf Kosten von deren Qualität. Sie wirken daher eher als ein Hindernis denn als eine Triebfeder höherer Markteffizienz. Wie schon beschrieben, ist für den US-Markt das Quote/Trade-Verhältnis um den Faktor zehn gestiegen. Bei einer solchen Steigerung stellt sich für einen Regulierer die Frage nach dem realwirtschaftlichen Sinn und den Marktauswirkungen solcher exzessiven Quote-Versendungen. Ist das echter Fortschritt? Wenn man davon ausgeht, dass, wie es in der Geschichte der Technik meist der Fall ist, Fortschritt für gewöhnlich stets mit einer Steigerung der Effizienz einhergeht, muss man leider feststellen, dass es kein Fortschritt ist.4 Was sollte getan werden?Die geschilderten Kritikpunkte sollen zeigen, dass HFT ein kontroverses Thema ist, bei dem es auf eine Einzelbetrachtung ankommt. Neben prinzipiell „marktfreundlichen“ Strategien, wie der Statistischen Arbitrage, die aus Sicht der Regulierer als positiv für den Markt angesehen werden können, gibt es auch „unfreundliche“ wie Quote Stuffing oder „Wash-Trades“, die als bedenklich einzustufen sind. Wieder andere sind zwar im Grunde begrüßenswert, weisen in ihrem tatsächlichen Einsatz am Markt jedoch Defizite auf. HFT-Market Making ist ein solches Beispiel.Schaut man sich die verschiedenen HFT-Strategien aus dem Blickwinkel eines möglichen Regulierers an, gibt es beispielsweise Strategien wie \"News-Reader\", die bei einer angemessenen Regulierung als nicht marktschädigend angesehen werden. „Pinging“ oder „Sniping“ hingegen könnten im Sinn eines fairen Marktgeschehens als problembehaftet angesehen werden. Im Einzelfall müssten diese Strategien eventuell sogar als problematisch eingestuft werden. Auf jeden Fall gehören Flash Trading, zum Zwecke der Kursbeeinflussung eingesetztes Quote Stuffing, Wash-Trades, in denen falsche Liquidität vorgetäuscht wird sowie „Spoofing“, bei dem versucht wird bei einem Asset kurzfristiges Momentum zu generieren, zu den Strategien, die von vielen Beobachtern als marktschädigend angesehen werden. In einem fairen und effizienten Markt haben diese Praktiken nichts zu suchen.Wie kann das Ziel einer Koexistenz zwischen HFT-Akteuren und den übrigen Marktteilnehmern bei gleichzeitiger Verbesserung der Marktqualität erreicht werden? Auf der Seite der Regulierer gibt es gegenwärtig eine ganze Reihe von Initiativen und teils bereits fertige Gesetzesvorlagen, die voraussichtlich in den nächsten Monaten umgesetzt werden. Auf europäischer Ebene wird die neue MiFID Richtlinie eine Reihe von Regeln für das HFT einführen. Daneben plant das Bundesfinanzministeriums in Deutschland eine eigene nationale Gesetzesinitiative.Im Folgenden möchte ich Ihnen einen kurzen Überblick zu diesen Regulierungsvorhaben geben. Einige der geplanten neuen Regeln sind allgemein und betreffen eher die Marktinfrastruktur sowie Risikocontrolling-Vorgaben und verstärkte Aufsichtsrechte für Behörden wie z.B. die Bundesanstalt für Finanzdienstleistungsaufsicht. So ist beispielsweise die Einführung spezieller, an die hochfrequenten Marktbedingungen angepasster Circuit-Breaker vorgesehen, um notfalls bei Bedarf den Handel in einem bestimmten Asset zu unterbrechen, falls die Kursschwankungen einen bestimmten Wert übersteigen.Daneben gibt es eine Reihe von Vorschlägen, die sich im Prinzip direkt den jeweiligen HFT-Strategien zuordnen lassen. Dabei kann zwischen transparenzerhöhender und prohibitiver Regulierung unterschieden werden. Erstere zielt auf alle HFT-Strategien ab und soll den Aufsichtsinstanzen dabei helfen, einen besseren Einblick in das Marktgeschehen zu bekommen und bei Bedarf Unregelmäßigkeiten und problematische Handelsaktivitäten erfassen und nachverfolgen zu können. So sind z.B. Trader-IDs eine wichtige Voraussetzung, um die Orders einzelner HFT-Akteure in unterschiedlichen Wertpapieren und Märkten nachvollziehen und zuordnen zu können. Hierdurch wird es möglich, die am Markt aktiven Strategien zu identifizieren und Aussagen über deren Verhalten und die Konsequenzen für den Markt zu treffen. Selbstverständlich wird sichergestellt werden, dass die zu den jeweiligen Ordern gehörenden Trader-IDs nicht offen für andere Marktteilnehmer einsehbar sind.Die zweite Kategorie von Regeln ist von ihrer Natur her restriktiv oder gar prohibitiv. Sie soll dazu dienen, bestimmte Aspekte und Charakteristika einiger HFT-Strategien, die als marktschädigend angesehen werden, auf ein tolerierbares Maß zu begrenzen. Ist eine solche Begrenzung nicht erfolgversprechend oder nicht praktikabel, kann auch ein explizites Verbot der Strategie ausgesprochen werden. Dabei ist anzumerken, dass die genaue Ausgestaltung der meisten Regeln derzeit noch nicht abgeschlossen ist.5 Ausblick und SchlussbemerkungenLassen Sie mich zum Abschluss einige wichtige, grundsätzliche Punkte hervorheben.Bei der letztlichen Frage nach dem Zusammenhang von HFT und der Effizienz des Marktes sollte bedacht werden, dass Markteffizienz vor allem bedeutet, dass der Preis eines Assets sich zeitnah an fundamentale Änderungen seines Wertes anpasst. Es ist nicht unmittelbar ersichtlich, wie HFT-Algorithmen, deren Entscheidungen nur auf den Status des Orderbuchs in den letzten Sekunden oder Indikatoren der technischen Analyse beruhen, hierzu beitragen können. Ein Block-Trade von 10.000 Aktien zwischen zwei informierten Großinvestoren stellt echte Preisfindung am Markt dar. Das blitzschnelle hundertfache „Hin- und Her-Schieben“ von 100 Aktien zwischen zwei HFT-Algorithmen ist hingegen kein äquivalenter Beitrag zur Effizienz des Handels. Vor diesem Hintergrund ist eines der wichtigsten Argumente, die für HFT vorgebracht werden, dass es meist als Quasi-Finanzintermediär agiert und hierdurch die Marktbedingungen, zu denen die normalen Investoren in einem Preisfindungsprozess interagieren, spürbar verbessert. Auch wenn dies in vielen Bereichen stimmen mag, darf doch nicht übersehen werden, dass Intermediation kein Selbstzweck ist. Die durch Finanzintermediation erzielten Gewinne sollten letzten Endes durch die Vorteile, die sie in der realen Wirtschaft generieren, gerechtfertigt werden. HFT-Strategien, wie z.B. Market Making oder News Reader, die unter einer maßvollen Regulierung eingesetzt werden, müssen sich daher stets an diesem Kriterium messen lassen. HFT kann somit durchaus einen verdienten Platz im Marktgefüge haben. Es sollte dieses Gefüge jedoch nicht belasten oder gar dominieren. Denn ein Markt, der zum überwiegenden Teil von HFT dominiert wird, ist gleichzeitig auch ein Markt, an dem die meisten Orders jegliche Verbindung zu fundamentalen Faktoren verloren haben. Und es ist dieser Zusammenhang zwischen Preis und fundamentalem Wert, der die Qualität eines Marktes ausmachen sollte. Vielen Dank für Ihre Aufmerksamkeit!", "SECTION": "reden", "RECORD_ID": 555}