{"AUTHOR": "ClaudiaBuch", "TITLE": "Die Bankenunion – Weichenstellung für besser integrierte und stabilere Finanzmärkte in Europa?\nRede bei der 19. Handelsblatt-Jahrestagung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "04.09.2014", "TEXT": "Die Bankenunion – Weichenstellung für besser integrierte und stabilere Finanzmärkte in Europa?\n\nRede bei der 19. Handelsblatt-Jahrestagung\n\n\n\n04.09.2014\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\n1 Was sind die Ziele der Bankenunion?2 Wie werden Chancen und Risiken auf integrierten Finanzmärkten verteilt?3 Können Risiken zukünftig besser erkannt werden?4 Verbessert sich durch die Bankenunion der Umgang mit Risiken, die sich materialisieren?5 Wo besteht weiterer wirtschaftspolitischer Handlungsbedarf?Sehr geehrte Damen und Herren,für die Einladung, heute zu Ihnen zu sprechen, möchte ich mich herzlich bedanken.„Banken im Umbruch“ lautet das Thema dieser Konferenz. Nicht nur der Bankensektor, auch die Bankenaufsicht befinden sich in einer Umbruchphase:Die Schaffung der Bankenunion ist ein Mammutprojekt, das in atemberaubender Geschwindigkeit umgesetzt wird. Im Mai 2013 war in einem Zeitungskommentar – es war nicht das Handelsblatt[1] – folgender Satz zu lesen: „Wer in Europa etwas auf sich hält, der verzichtet derzeit bei öffentlichen Reden nicht darauf, die rasche Einführung einer Bankenunion zu fordern.“ Heute, knapp 16 Monate später, steht die Bankenunion tatsächlich kurz bevor. Es stellt sich die Frage, ob sie die Erwartungen und Hoffnungen die mit ihr verbunden sind, tatsächlich erfüllen kann.Meine Amtsvorgängerin in der Bundesbank, Sabine Lautenschläger, hat gestern bereits ausführlich über den bevorstehenden Start der europäischen Aufsicht gesprochen. Ich möchte daher nur kurz die wesentlichen Fakten zur bevorstehenden „Zeitenwende“ voranstellen.In der zweiten Oktoberhälfte werden die Ergebnisse des Comprehensive Assessments veröffentlicht.Im November wird die Europäische Zentralbank die Aufsicht über die Banken übernehmen. Sie wird die 120 bedeutendsten Banken direkt beaufsichtigen, darunter auch 21 deutsche Institute. Die Aufsicht über kleinere Banken kann die EZB ebenfalls an sich ziehen. Das ist richtig, denn auch diese Institute können Gefahren hervorrufen. Etwa wenn sie ähnliche Geschäftsmodelle aufweisen und von einem gemeinsamen Schock getroffen werden. Die Savings-and-Loans-Krise in den USA Ende der 1980er Jahre oder die Krise der spanischen Cajas sind hierfür anschauliche Beispiele.Die gemeinsame Aufsicht ist aber nur eine Säule der Bankenunion. Mit dem gemeinsamen Abwicklungsmechanismus SRM („Single Resolution Mechanism“), der Anfang 2016 in Kraft treten soll, kommen eine europäische Abwicklungsbehörde sowie ein Banken-Abwicklungsfonds hinzu.1 Was sind die Ziele der Bankenunion?Die entstehende Bankenunion ist mit vielen Erwartungen verbunden:Die Integration der Finanzmärkte soll gefördert,die Risiken von Banken und Staaten entflochten unddie Stabilität der Banken verbessert werden.Mit der Einführung des Euro waren ähnliche Erwartungen verknüpft. Schon im Delors-Bericht von 1989 wurde hervorgehoben, dass bei einem einheitlichen Markt für Finanzdienstleistungen innerhalb der Währungsunion eine einheitliche Geldpolitik einen positiven Beitrag zur Finanzmarktintegration leisten könne.[2]:Ich halte die Bankenunion für eine wichtige und notwendige Ergänzung zur Währungsunion. Sie schließt eine offene Flanke der gemeinsamen Währung, indem sie Regeln für die Aufsicht und Abwicklung von Kreditinstituten auf der europäischen Ebene vereinheitlicht und europäische Kontrollinstanzen etabliert. Das ist wichtig, unabhängig davon, ob man die Währungsunion im Sinne eines „Maastricht 2.0“ mit dezentraler Verantwortung für die Fiskalpolitik fortführen oder zu einer Fiskalunion mit einer Vergemeinschaftung von Haftung und Kontrolle entwickeln will.Im Eurosystem versorgt die EZB über ihre Lender of last resort-Funktion die Banken mit Liquidität. Eine rein national organisierte Aufsicht passt nicht mehr in die Zeit: Liquiditätshilfen der nationalen Notenbanken können Auswirkungen auf die gemeinsame Geldpolitik haben. Die Restrukturierung oder Abwicklung von Finanzinstituten kann die finanziellen Möglichkeiten der einzelnen Mitgliedstaaten überfordern.Die Bankenunion bedeutet aber nicht eine Ausweitung der gemeinsamen fiskalischen Haftung. Dazu soll sie gerade nicht führen. Vielmehr kann die Bankenunion dazu beitragen, das Haftungsprinzip auf europäischer Ebene besser als bisher zu etablieren: Private Investoren müssen zukünftig für entstandene Verluste einstehen. Öffentliche Finanzierungsmechanismen dürfen dagegen nur in sehr eng begrenzten Ausnahmefällen herangezogen werden, zum Beispiel wenn die Stabilität des gesamten Finanzsystems gefährdet ist. Und wenn öffentliche Mittel eingesetzt werden müssen, sollten es zunächst nationale Mittel sein.In diesem Sinne dient das Comprehensive Assessment dazu, dass offensichtliche Altlasten nicht in den Geltungsbereich der neuen Aufsicht und Abwicklung gelangen. Sie sollten vielmehr dort bleiben, wo sie entstanden sind – national und unter nationaler Kontrolle.Ist also die Bankenunion die Lösung für unsere Probleme?Sie kann ein wichtiger Beitrag dazu sein. Aber es sind weitere Schritte erforderlich, um sie zu einem Erfolg zu machen:Erstens müssen wir, wie bereits angesprochen, sicherstellen, dass private Investoren angemessen für entstandene Verluste haften.Zweitens ist die Bankenunion allein nicht der Schlüssel für eine bessere Trennung der Risiken von Banken und Staaten. Wir müssen in der Regulierung auch weitergehen und die Vorzugsbehandlung für staatliche Schuldtitel beenden.Drittens lag bei den bisherigen Reformen der Finanzmärkte in Europa ein Schwerpunkt auf den Banken. Dabei sollte nicht übersehen werden, dass die Integration der Märkte für Eigenkapital einen wichtigen Beitrag zur Teilung von Chancen und Risiken in der Währungsunion leisten kann.Ich möchte im Folgenden diskutieren, wie die Bankenunion dazu beitragen kann, Risiken besser zu erkennen und mit Ihnen umzugehen. Doch zunächst komme ich zu der Frage, wie Chancen und Risiken auf integrierten Finanzmärkten verteilt werden.2 Wie werden Chancen und Risiken auf integrierten Finanzmärkten verteilt?Das europäische Projekt ist weltweit einmalig: Souveräne Staaten wollen ihre Märkte für Güter, Arbeit und Kapital integrieren. Dabei hat die Integration der Finanzmärkte in vielerlei Hinsicht Fortschritte gemacht. In den Jahren vor Ausbruch der Finanzkrise hatten die Forderungen europäischer Banken innerhalb Europas von 36% Ende der 1990er Jahre auf 77% des BIP im Jahr 2008 zugenommen. Seitdem sind diese Forderungen allerdings auch wieder auf rund 48% des BIP gesunken.Die starke Zunahme der grenzüberschreitenden Forderungen von Banken hatte aber darüber hinweg getäuscht, dass die Integration der Märkte unvollständig geblieben war.[3] Im Bankenbereich konzentrierte sich die Integration auf den Interbankenmarkt; Kreditmärkte für Unternehmen und das Einlagengeschäft blieben vorwiegend national. In den großen europäischen Ländern sind die Banken zu weiten Teilen im nationalen Besitz.[4] Die Integration der Märkte für Eigenkapital hat in Europa zwar zugenommen, aber die Eigentümerstrukturen vieler Unternehmen sind dennoch stark national geprägt. Eine bessere Integration der Märkte wird durch Unterschiede in den nationalen Steuer- und Rechtssystemen sowie durch unterschiedliche Marktpraktiken behindert. Politischer Widerstand gegen grenzüberschreitende Eigentümerstrukturen spielt zudem eine Rolle.Die relativ geringe Integration der Märkte für Eigenkapital erschwert eine Übernahme von Risiken über die Finanzmärkte. Ein Vergleich mit den USA zeigt, dass der Aktienbesitz dort viel weiter über das gesamte Land gestreut ist. Trifft ein negativer Schock eine Industrie oder eine bestimmte Region, so wird dieser Verlust über die Region hinaus auf viele Schultern verteilt. Gleiches gilt für positive Entwicklungen, die sich in höheren Dividenden niederschlagen. Eigenkapitalgeber sind unmittelbar am ökonomischen Risiko, an Gewinnen und Verlusten, beteiligt. Gläubiger werden hingegen – außer im Fall der Insolvenz – bei Verlusten nicht herangezogen.Empirische Studien für die USA zeigen, dass integrierte Märkte für Eigenkapital rund 40% der konjunkturellen Schwankungen zwischen den Bundesstaaten abfedern. Es folgt eine Absicherung über die Kreditmärkte mit einem Anteil von rund 25%. Fiskalische Mechanismen federn lediglich 20% der Schocks ab.[5] Untersuchungen für Kanada, Schweden oder auch die deutschen Bundesländer kommen zu ähnlichen Ergebnissen.Sicherlich hat die Integration der Banken in Europa positive Effekte auf Wachstum und Investitionen gehabt. Aber die Risiken der Integration wurden vielfach übersehen. Was passiert, wenn aus übernommenen Risiken Schadensereignisse werden, wenn sich Verluste realisieren, wenn ein größerer Schock die europäischen Banken trifft? Diese Fragen wurden bis zur Krise nicht ernsthaft gestellt.In der Krise wurde deutlich, dass viele Banken zu hohe Risiken eingegangen sind. Sie gerieten deshalb nahezu zeitgleich in Engpässe bei der Finanzierung und mussten Forderungen abstoßen. Das freigesetzte Eigenkapital reichte oft nicht aus, um für die verbleibenden Risiken gewappnet zu sein. Ein spezielles Insolvenzrecht für Banken aber, das eine Verlustbeteiligung der Gläubiger ermöglicht und Gefahren für die Finanzstabilität Rechnung trägt, gab es bis zur Krise nicht.Die Fiskal- und Geldpolitik mussten einspringen. Eine höhere Verschuldung der öffentlichen Haushalte und höhere Risiken in den Notenbankbilanzen sind das Ergebnis. Einige Banken sind noch immer durch Altkredite belastet und können den notwendigen realwirtschaftlichen Strukturwandel nur unzureichend begleiten.In dieser Situation kann die Bankenunion durch den Einheitlichen Aufsichtsmechanismus einen wesentlichen Beitrag leisten, Risiken zukünftig besser zu erkennen. Der Einheitliche Abwicklungsmechanismus ist gleichzeitig ein wesentlicher Schritt hin zu einem besseren Umgang mit Risiken in einer Währungsunion souveräner Staaten.3 Können Risiken zukünftig besser erkannt werden?Risiken besser zu erkennen ist das Ziel der europäischen Aufsicht. Sie soll einheitliche Aufsichtsstandards in allen teilnehmenden Mitgliedstaaten durchsetzen. Die europäische Aufsicht leistet damit einen wichtigen Beitrag zu einer besseren Integration der Märkte, die bisher auch durch unterschiedliche Aufsichtsstandards behindert wird.Ein großer Vorteil der gemeinsamen Aufsicht besteht darin, dass sie umfassende Informationen erhält. So laufen sämtliche aufsichtlichen Meldedaten der bedeutendsten Banken in Zukunft bei einer zentralen Stelle zusammen. Diese bislang nur auf nationaler Ebene vorhandenen Informationen können gebündelt und so länderübergreifende Quervergleiche durchgeführt werden. Künftig sollte die Aufsicht dadurch in der Lage sein, Risiken schneller und besser zu erkennen.Die gemeinsame Aufsicht verringert zugleich die Gefahr, dass Aufseher ein allzu enges Verhältnis zu „ihren“ Banken entwickeln. Lokales Wissen ist im Bankgeschäft sicherlich von großer Bedeutung. Aber wir sollten auch mögliche Fehlanreize in der nationalen Aufsicht im Blick behalten. Erfahrungen aus den USA zeigen, dass lokale und nationale Aufseher einheitliche Aufsichtsstandards unterschiedlich strikt anwenden.[6]  Daher sollte alles daran gesetzt werden, Regeln in Europa einheitlich anzuwenden und so ein wirkliches „Level Playing Field“ für die Banken zu schaffen.Es gibt zudem Bereiche, in denen der institutionelle Rahmen für eine effiziente europäische Aufsicht verbessert werden kann:Erstens sind verschiedene Aufgaben in der EZB gebündelt. Neben seiner eigentlichen Aufgabe für die Geldpolitik, ist der EZB-Rat letztendlich auch für Aufsichtsfragen zuständig. Diese betreffen die mikroprudenzielle und die makroprudenzielle Aufsicht. Letztere blickt auf die Stabilität des gesamten Finanzsystems. Wenn aber geldpolitische Entscheidungen von aufsichtlichen Erwägungen beeinflusst werden, wäre dies eine erhebliche Belastung für die Glaubwürdigkeit der Geldpolitik.Zweitens sind die Nicht-Euro-Länder im EZB-Rat nicht stimmberechtigt. Das behindert ihre Einbindung in die Bankenunion – und damit die Integration der Bankenmärkte in Europa insgesamt. Das betrifft insbesondere die osteuropäischen Länder, in denen Auslandsbanken hohe Marktanteile haben. Eine klare Einbindung dieser Länder in die Bankenunion wäre daher für die Schaffung eines einheitlichen Bankenmarktes sinnvoll.Drittens ist die gemeinsame Aufsicht ausgesprochen komplex. Eine stringente Organisationsstruktur mit klar definierten Prozessen und Berichtswegen kann die entstehenden Friktionen lindern, aber sicherlich nicht ganz beheben.Diese Probleme sollten wir im Blick haben. Es wird sich in der Praxis zeigen, ob sie sich innerhalb des bestehenden rechtlichen Rahmens zufriedenstellend lösen lassen. Sollte das nicht der Fall sein, sollten wir die notwendigen Anpassungen vornehmen.4 Verbessert sich durch die Bankenunion der Umgang mit Risiken, die sich materialisieren?Einheitliche Standards in der Bankenaufsicht reichen aber nicht aus. Wir brauchen Verfahren zum Umgang mit Banken in Schieflage: Was passiert zukünftig, wenn die EZB als gemeinsamer Aufseher einer Bank die Lizenz entzieht? Wie kann gewährleistet werden, dass einzelne schwache Banken aus dem Markt ausscheiden können?Der zweite Pfeiler der Bankenunion, der gemeinsame Abwicklungsmechanismus, soll die Antwort auf diese Fragen liefern. Für Schieflagen kleinerer Banken finden sich in der Regel nationale Lösungen. In Deutschland waren beispielsweise Anfang der 1990er Jahre noch gut 4.700 Banken auf dem Markt – heute sind es noch rund 1.800. Ein Großteil dieser Anpassungen erfolgte durch die Fusion von kleineren Instituten mit wirtschaftlich stärkeren.Für die Restrukturierung und Abwicklung großer Banken aber gibt es kaum erprobte Mechanismen. Es können Gefahren für die Finanzstabilität drohen, wenn wichtige Geschäftsbereiche ausfallen. Zudem ist eine Koordinierung über Ländergrenzen hinweg nötig.Diese Probleme sind nicht leicht zu lösen. Allzu oft wurde angeschlagenen Banken zu viel Zeit eingeräumt, entstandene wirtschaftliche Probleme zu lösen. In früheren Krisen handelten Finanzminister und Aufseher oft zu spät und zu wenig entschlossen. Die einen scheuten die Konsequenzen von Bankenkrisen für die öffentlichen Haushalte, die anderen Reputationsverluste für die Aufsicht. Empirische Studien zeigen, dass Bankenkrisen zu hohen realwirtschaftlichen und fiskalischen Kosten führen.[7] Eine Wait-and-see-Strategie ist aber im Ergebnis die teuerste Variante. Ein wichtiger Schritt hin zu einem besseren Umgang mit Banken in Schieflage ist daher die Bank Recovery and Resolution Directive (BRRD). Mit dieser wird der Rechtsrahmen für Bankenabwicklungen in Europa harmonisiert. Die BRRD regelt die Haftungskaskade: Erst haften die Aktionäre, dann die Gläubiger nachrangiger sowie unbesicherter Anleihen. Einleger sind bis zu 100.000 Euro durch die gesetzliche Einlagensicherung geschützt.Reicht das so frei werdende Kapital nicht aus, können unter bestimmten Bedingungen Mittel aus dem gemeinsamen europäischen Abwicklungsfonds eingesetzt werden. Dieser Fonds soll 55 Milliarden Euro umfassen. Er soll über die Zeit aufgebaut und durch Bankenabgaben gefüllt werden.Wie genau diese Bankenabgabe ausgestaltet sein soll, wird derzeit verhandelt. Unabhängig von den Details ist es aus meiner Sicht besonders wichtig, dass die Bankenabgabe möglichst klar und einfach zu berechnen ist und keine Ausnahmen zulässt.Damit Haftung und Kontrolle im Gleichgewicht sind, müssen europäisch beaufsichtigte Banken auch europäisch abgewickelt werden. Das heißt aber auch: Verluste, die ihre Ursachen in der Zeit vor Beginn der Bankenunion haben, müssen in nationaler Verantwortung bereinigt werden.Bei der Abwicklungsfinanzierung sind nationale fiskalische Back-Stops und – als Ultima Ratio – der Europäische Stabilitätsmechanismus (ESM) von zentraler Bedeutung. Wenn es um Altlasten geht, sollte zudem berücksichtigt werden, dass eine direkte Rekapitalisierung der Banken durch den ESM das Haftungsprinzip verletzt. Schließlich sind die Altlasten unter nationaler Aufsicht entstanden.In der praktischen Anwendung könnte sich zeigen, dass an zwei Stellen Nachbesserungen der derzeitigen institutionellen Strukturen notwendig sind, damit die neuen Abwicklungsmechanismen greifen:Erstens sind – ähnlich wie beim einheitlichen Aufsichtsmechanismus – die Entscheidungsstrukturen des SRM ausgesprochen komplex. Die kurze Frist eines Wochenendes wird kaum ausreichen, um bei großen Banken eine Restrukturierung oder Abwicklung systemschonend einzuleiten. Es sollte daher geprüft werden, inwiefern der rechtliche Rahmen geändert werden muss, um effizientere Entscheidungsstrukturen beim Abwicklungsmechanismus zu erreichen.Der zweite problematische Punkt ist der relativ weite Ermessensspielraum der Behörden, der es ihnen ermöglicht, private Gläubiger von der Verlustbeteiligung auszunehmen. Diese Abwägung ist nicht leicht zu treffen:Je größer die Verluste, die von privaten Gläubigern übernommen werden, desto größer mögliche negative Effekte für die Stabilität des Finanzsystems.Je geringer aber die private Verlustübernahme, desto höher sind die Kosten für die öffentlichen Haushalte. Und desto geringer fällt auch die disziplinierende Wirkung für die Kapitalgeber aus.Die Abwicklungsbehörde befindet sich also in einem Zielkonflikt: Will sie Gefahren für die Finanzstabilität abwenden, muss sie sich darauf verlassen, dass letztlich ein fiskalischer Backstop zur Verfügung steht.Um das Haftungsprinzip durchzusetzen und möglichst wenig Ausnahmen von der Gläubigerbeteiligung zuzulassen, ist das amerikanische Modell der Systemic Risk Exception interessant. Nur in Systemkrisen kann vom Prinzip der Gläubigerbeteiligung abgewichen werden. Jede Abweichung muss von einer deutlichen Mehrheit der relevanten Entscheidungsgremien – hier: der Einlagensicherung und der Notenbank – genehmigt werden. Der Finanzminister muss in Abstimmung mit dem Präsidenten eine Abweichung bestätigen. Hiermit soll die Finanzierung der Restrukturierung von Banken sichergestellt werden. Dies ist ein sinnvoller Ansatz, um die Glaubwürdigkeit von Abwicklungsregimen zu stärken und gleichzeitig bei Systemkrisen handlungsfähig zu sein.Wichtig ist mir hier vor allem ein Punkt: Fiskalische Backstops sind nicht der Weg zu mehr Gemeinschaftshaftung. Fiskalische Mittel können innerhalb einer wohldefinierten Haftungskaskade immer nur der letzte Anker sein. Aber ohne diesen Anker besteht die Gefahr, dass Sanierungen oder Abwicklungen von Banken verzögert werden. Deshalb muss vorab sichergestellt werden, dass im Notfall fiskalische Mittel bereitstehen, um Kapitallücken zu schließen. Nur dann wird die Abwicklungsbehörde am Anfang der Entscheidungskette das Risiko der Abwicklung eines systemisch bedeutenden Instituts eingehen. Damit wird die Gläubigerbeteiligung zur Regel und nicht zur Ausnahme. Dies wiederum ist die Voraussetzung dafür, dass Risiken durch die Fremdkapitalgeber adäquat bepreist werden.5 Wo besteht weiterer wirtschaftspolitischer Handlungsbedarf?Ich habe anfangs drei Ziele der Bankenunion genannt: stärker integrierte und gleichzeitig stabilere Finanzmärkte, sowie eine Entflechtung der Risiken zwischen Banken und Staaten.Die Bankenunion allein wird diese Ziele nicht erreichen können. Aber sie ist ein wichtiger Baustein, der ergänzt und solide verankert werden muss. Drei Bereiche möchte ich hervorheben:Erstens erfordert eine glaubwürdige Trennung der Risiken von Banken und Staaten weitere regulatorische Weichenstellungen. Die Bankenunion an sich ändert die Regulierung der Banken nicht. Mit Basel III und den zusätzlichen Kapitalanforderungen für systemrelevante Banken wird die Widerstandsfähigkeit der Institute künftig gestärkt. Aber das reicht nicht aus. Mittelfristig sollte die Vorzugsbehandlung für staatliche Schuldtitel beendet werden. Staatsanleihen sollten, wie andere Forderungen der Banken auch, mit Eigenkapital unterlegt werden. Die bestehenden Grenzen für Großkredite sollten schrittweise auf Staatsschulden ausgedehnt werden.Zweitens sollte eine tiefere Integration der Märkte für Eigenkapital in Europa ermöglicht werden. Denn grenzüberschreitende Eigenkapitalbeteiligungen ermöglichen ein besseres Teilen von Chancen – und von Risiken. Dies stärkt die Widerstandsfähigkeit des Finanzsystems. Trotz grundsätzlicher Freiheit des Kapitalverkehrs existieren in Europa weiter rechtliche und institutionelle Barrieren.Drittens kann die Bankenunion durch einheitliche Standards in der Aufsicht die Integration der Finanzmärkte voranbringen. Sie kann vor allem aber auch zu einer besseren Übernahme von Risiken durch den Privatsektor beitragen. Insbesondere der gemeinsame Abwicklungsmechanismus soll private Investoren an Risiken, die sich materialisieren, beteiligen. Die neuen Regeln müssen dazu aber konsequent angewendet und Ausnahmen von der Gläubigerbeteiligung minimiert werden.Insgesamt bedeutet die Bankenunion, dass Kompetenzen für die Aufsicht über die Banken auf die europäische Ebene übertragen werden. Die Notwendigkeit hierzu ist keine neue Erkenntnis – schon der Delors-Bericht wies auf Übertreibungen hin, zu denen Finanzmärkte neigen, und den entsprechenden Restriktionen, die diese für die nationale Wirtschaftspolitik bedeuten.[8]Vielen Dank!Fußnoten:Börsenzeitung vom 21.5.2013.„Once every banking institution […] is free to accept deposits from, and to grant loans to, any customer […] the area in which ‘its’ banking system operates will be lost. Indeed, the growing coordination of monetary policies will make a positive contribution to financial market integration.”, Committee for the study of Economic and Monetary Union (1989), Report on economic and monetary union in the European Community, S. 16.Sapir, A. und G. Wolff (2013), The Neglected Side of Banking Union: Reshaping Europe’s Financial System, Policy contribution presented at the informal ECOFIN in Vilnius.European Commission (2014). European Financial Stability and Integration 2013. Internal Market and Services. Brussels. S. 49ff.Hoffmann, M,. und B. Sorensen (2012). Don’t expect too much from EZ fiscal union – and complete the unfinished integration of European capital markets. VoxEU. 9. November 2012.Vgl. Agarwal, S., D. Lucca, A. Seru und F. Trebbi (2012), Inconsistent regulators: Evidence from banking, NBER Working Paper No. 17736, Cambridge.Laeven, L. und F. Valencia (2012). Systemic Banking Crises Database: An Update. IMF Working Paper 12/163.„Financial markets […] penalize deviations […] and thus exert pressure for sounder policies. Market views about the creditworthiness […] tend to change abruptly. The constraints imposed by market forces might either be too slow and weak or too sudden and disruptive. Hence countries would have to accept that sharing a common market and a single currency area imposed policy constraints.” Vgl. Committee for the study of Economic and Monetary Union (1989), “Report on economic and monetary union in the European Community, S. 20.", "SECTION": "reden", "RECORD_ID": 446}