{"AUTHOR": "Welteke, Ernst", "TITLE": " Politische Konzepte für Wirtschaft und Arbeitsmarkt für Bauwirtschaft und", "DATE": "25.10.2002", "SECTION": "reden", "RECORD_ID": "25.10.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Sehr geehrte Damen und Herren, in diesen Tagen ein Einführungsreferat mit dem Titel \"Wirtschaft im Aufwind\" zu halten, ist nicht ganz einfach. Mit einem Aufwind vE~rbindet man normalerweise eine kräftige, tragende Brise. Sie muss ausreichend Unterstützung zum Abheben bieten. Außerdem darf der Wind nicht andauernd die Richtun~J wechseln. Der Veranstalter hat das Thema vor Monaten festgelegt, als die Zeichen deutlich nach oben gerichtet waren. Deshalb steht hinter dem Titel jetzt ein Fragezeichen. Ich möchte zunächst auf die aktuelle Konjunktur und die Schlussfolgerungen für die Geldpolitik eingehen. Anschließend werde ich einige Trends in der deutschen Baukonjunktur analysieren. Schließen will ich mit einigen Überlegungen zur Bedeutung gesunder öffentlicher Finanzen. II Die Entwicklung der Konjunktur in diesem .Jahr entsprach eher einem Wechselbad als einer stetigen Entwicklung. Nachdem wir den konjunkturellen Tiefpunkt etwa zum Jahreswechsel durchschritten hatten, glaubten wir vor einem sich beschleunigenden Aufschwung zu stehen. Entsprechend stiegen die Erwartungen der Unternehmen und der Verbraucher über mehrere Monate rasant in die Höhe. Der Aufschwung setzte zwar an, nahm aber ab dem Frühjahr keine weitere Fahrt mehr au1'. Aus heutiger Sicht ist der Erholungsprozess weiterhin intakt. Allein, es fehlt ihm an Dynamik und erkennbarer Beschleunigung. Auch für das nächste Jahr erwartet man positive und steigende Wachstumsraten, die jedoch noch unter dem Potentialwachstum bleiben dürften. Gemessen an den zwischenzeitliehen Erwartungen gibt es Enttäuschung. Doch die Erwartungen überzeichnen in aller Regel die Fakten. Die Stimmungslage wird offensichtlich stark beeinträchtigt von den Turbulenzen auf den Finanzmärkten. Mehr noch als die Konjunktur selbst. Seite 2 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ ln Zeiten großer Unsicherheit fehlt aber den Finanzmärkten zuweilen die klare Orientierung. Sie setzen auf den Aufschwung, wissen aber, dass die großen Probleme erst noch anstehen. Die Konkurswelle entsteht nämlich am Heck der Konjunkturentwicklung. Erfahrungsgemäß erreichen die Unternehmensinsolvenzen erst mit einer Verzögerung von drei bis vier Quartalen nach dem Wendepunkt der Konjun~tur ihren Höhepunkt. Der verzögerte Aufschwung in diesem Jahr wirkte sich verschärfend auf die Kreditsituation aus. Denn am Anfang eines Aufschwungs entsteht der größte Liquiditätsbedarf. Bei noch schwachen Umsätzen müssen die Unternehmen wieder ihre Läger füllen und Investitionen tätigen. Erlöse wachsen naturgemäß erst später. Zudem leiden die Märkte unter einer schweren Vertrauenskrise ausgelöst durch teilweise kriminelle Machenschaften, Bilanztricks und lnsidervergehen. Denn ohne Vertrauen in die vorgelegten Bilanzen und Gewinnschätzungen von Analysten fehlt jede klare Orientierungsgröße. Daher war es verständlich, dass Anleger in einer solchen Lage zunächst Vorsichtwalten ließen. ln der Folge sind die Aktienkurse drastisch eingebrochen, und die Konditionen für die Unternehmensfinanzierung haben sich erheblich verschlechtert. Die Aktienverluste belasten im Unternehmens- und Finanzsektor direkt die Ertragslage und verschärfen so wieder die Krise an den Aktienmärkten. Über die Durchschlagswirkung von Vermögensverlusten an den Aktienmärkten auf die Konsumnachfrage gibt es nur vage Schätzungen. Wir nehmen an, dass der Konsum nur geringfügig tangiert wird, weil der Aktienanteil am Geldvermögen der Haushalte in Deutschland noch immer bescheiden ist. Es kommt aber auch darauf an, ob die Kursverluste als dauerhaft oder vorübergehend gedeutet werden. Insgesamt zeigt sich, dass die besonders turbulente Entwicklung der Finanzmärkte in diesem Jahr, deren Wirkung auf die aktuelle Konjunktur verstärkt hat. Es bleibt abzuwarten, ob die Beruhigung der letzten Tage eine Trendwende eingeleitet hat. . Die letzten Konjunkturdaten bewerte ich auch vor diesem Hintergrund nur vorsichtig. Immerhin haben sich Konsumenten- und Unternehmensvertrauen in Euroland Seite 3 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ inzwischen auf niedrigem Niveau stabilisiert Die Produktion weitete sich im Sommer aus. Auch die Aufträge der Unternehmen liegen leicht über dem Vorjahreswert Der private Verbrauch leidet weiterhin unter zunehmender Arbeitsplatzunsicherheit und erneut steigender Abgabenbelastung. Die Investitionsneigung wird nicht zuletzt von den zu hohen Tarifabschlüssen gehemmt. Das neue Regierungsprogramm wurde von der Wirtschaft kritisch angenommen. Der Aufwärtstrend in der Exportwirtschaft scheint vorübergehend unterbrochen. Von einer Erholung der Weltwirtschaft und wieder zunehmendem Handel dürfte D_eutschland aufgrund der hohen preislichen Wettbewerbsfähigkeit und der Qualität des Sortiments rasch profitieren. Risiken für die Weltwirtschaft bestehen aufgrund der weltweit schwachen Finanzmärkte und der Gefahr weiter steigender Rohölpreise. Ferner lastet die Möglichkeit eines militärischen Konflikts auf den Konjunkturerwartungen. Vor diesem Hintergrund stellt die Geldpolitük ein berechenbares Element dar. Der EZB Rat sorgt für Preisstabilität im Euroraum. Aktuellliegt die Preissteigerung für September bei 2,1 Prozent. Sie entspricht damit in etwa der vom EZB-Rat definierten Marke für Preisstabilität Für Deutschland allein, liegt die Preissteig13rung im Oktober bei 1,2 Prozent [vorläufige Schätzung Statistisches Bundesamt]. Der 1Wert stieg zwar gegenüber September, aber nur aufgrund von Basiseffekten. Seit April !haben wir in Deutschland im jeweiligen Vormonatsvergleich nur in einem Monat einen geringfügigen Anstieg des Preisniveaus. Das heißt, die Preise sind stabil. ln der Währungsunion dürfte die Preisentwicklung auch in den kommenden Monaten nahe der Stabilitätsnorm liegen, sofern die Ölpreisentwicklung oder andere unvorhergesehene Risiken nicht für Aufwärtsdruck sorgen. Dabei entwickeln sich die einzelnen Komp,onenten des Preisindexes unterschiedlich. Der Teilindex der industriellen Erzeugerpreise steigt zwar in diesem Jahr wieder leicht an, liegt aber noch immer unter Vorjahresniveau. Dies gilt ebenso für den Index der Rohstoffpreise, der freilich wesentlich stärl<er schwankt. Überdurchschnittlich stark steigen die Dienstleistungspreise mit einer zur Zeit zunehmenden Tendenz. Sie ziehen auch den Gesamtindex nach oben. Der Dienstleistungsbereich ist - wie der Bau .. stark lohnkostengeprägt und weniger Seite 4 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ internationalem Wettbewerb ausgesetzt als zum Beispiel die Industrie. Stärkere Lohnsteigerungen wirken mit der Zeit über die Preise der Dienstleistungen auf alle Güterpreise durch. Neben dem volatilen Ölpreis gilt daher den Lohnabschlüssen die erhöhte Aufmerksamkeit des EZB-Rates. Aktuell könnten in Südeuropa höhere Lohnabschlüsse drohen, sollte die dortige \"Teuro Debatte\" stärker in den Vordergrund rücken. Diese Debatte über den Unterschied zwischen der gefühlten Inflation und der tatsächlich gemessenen wurde bei uns zu Beginn des Jahres intensiver geführt. Allein das Phänomen der höheren gefühlten Inflation kann für die Geldpolitik bedeutsam werden, wenn es sich auf das Verhalten der Verbraucher oder Tarifpartner auswirkt. Ein Risiko für die Preise könnte im hohen Geldmengenwachstum liegen. Die aktuell hohe Geldmenge muss jedoch keine aktuelle Gefahr bedeuten. Denn in einem Umfeld hoher Unsicherheit und fehlenden Vertrauens können andere Faktoren die traditionellen Geldhaltungsmotive überlagern. Die europäische Stabilitätspolitik hat auch eine finanzpolitische Komponente, nämlich den Stabilitäts- und Wachstumspakt Mit dem Stabilitäts- und Wachstumspakts werden drei Ziele verfolgt: Erstens Zweitens Konflikte zwischen Geld- und Fiskalpolitik sollen vermieden werden. Der Staat soll Handlungsspielraum erhalten, z.B. für das Wirken Drittens automatischer Stabilisatoren durch einen strukturell ausgeglichenen Haushalt. Die Verschuldung soll gesenkt werden um die Finanzmärkte zu entlasten. So bereiten wir uns auch vor auf die Überalterung unserer Gesellschaft, deren Lasten unsere Kinder nicht alleine tragen können. Der Stabilitätspakt hat in Verbindung mit den Maastricht-Kriterien in den letzten 10 Jahren in der Europäischen Währungsunion eine Verbesserung der Staatsfinanzen ausgelöst. ln der zweiten Hälfte der neunziger Jahre konnte die Verschuldung in Relation zum BIP in fast allen europäischen Staaten zurückgeführt werden. Gleichzeitig verzeichnete die EU ein hohes Wirtschaftswachstum. Es gilt, diese Erfolgsgeschichte fortzuschreiben. Seite 5 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Allerdings haben einige Länder die wirtschaftlich besseren Zeiten nicht genutzt, seine Finanzen auf eine tragfähige Basis zu stellen. Sogar die Obergrenze für das Defizit drei Prozent vom Bruttoinlandsprodukt- wird in Deutschland überschritten. Für die Versäumnisse der Finanzpolitik in früheren Jahren kann der Pakt nichts. Eine flexible Interpretation der Regeln lehne ich daher ab. Das Vertrauen in die Stabilität der gemeinsamen Währung darf nicht untergraben werden. Gerade die aktuelle Problemstellung zeigt die Richtigkeit des Paktes. Fast lehrbuchartig offenbaren sich Konflikte zwischen Finanz- und Geldpolitik in Zeiten knapper Kassen. Denn die unter Druck stehenden Finanzpolitiker fordern prompt sinkende Zinsen. Damit übertreten sie ihren Verantwortungsbereich und missachten die Unabhängigkeit der Zentralbanken. Wir Geldpolitiker brauchen keine \"Hilfe\" von politischer Seite für unseren Entscheidungen. Beeinflussungen, egal woher, verstoßen gegen den Maastricht Vertrag. Wir analysieren laufend die reale und monetäre Lage und entscheiden letztlich unabhängig von Außenstehenden. Dies hat sich auch bewährt. Angesichts großer Unsicherheiten in anderen Politikbereichen und an den Märkten bietet die Geldpolitik eine klare und nachvollziehbare Orientierung. Stabile Preise sind die Voraussetzung für Wachstum und Beschäftigung. Meine Damen und Herren, 111 das deutsche Baugewerbe befindet sich nach wie vor in einer ausgesprochen schwierigen Lage. Bereits seit Mitte der neunziger Jahre nimmt die Bautätigkeit beinahe kontinuierlich ab. Der Rückgang hat sich zuletzt tendenziell sogar noch verstärkt. Die Krise am Bau wird häufig auch als eine der Ursachen für das schlechte Abschneiden Deutschlands im europäischen Wachstumsvergleich genannt. Umgekehrt darf die Situation in der Bauwirtschaft nicht losgelöst von der allgemeinen Konjunktur und vor allem nicht von der Entwicklung früherer Jahre beurteilt werden. Seite 6 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Der Rückgang der Bautätigkeit ist zu einem Großteil Ausdruck deutlicher struktureller Anpassungen nach dem außergewöhnlichen Bauboom Anfang der neunziger Jahre. Hinzu kommen konsolidierungspolitische Notwendigkeiten, die auch vor den öffentlichen Investitionsbudgets nicht halt machen. Wir stehen in einem mühsamen, anhaltenden Normalisierungsprozess. Die relative Bedeutung des Bausektors nimmt ab. Sein Anteil ist jedoch noch immer deutlich höher als beispielsweise in Frankreich, Italien oder Großbritannien. Ich persönlich glaube auch, dass der Anteil des Baus in Deutschland höher bleiben wird. Denn Bauen hat hierzulande einen besonderen Stellenwert. Unsere Ansprüche an Qualität und Komfort speziell im Wohnungsbau sind in der Welt Spitze. Die Restrukturierung hat den Wohnungsbau, zugleich die wichtigste Sparte des Baugewerbes, überdurchschnittlich stark getroffen. Besonders der Geschoss wohnungsbau leidet unter dem Nachfragerückgang seit Mitte der neunziger Jahre, aber auch der Eigenheimbau zeigt sich zunehmend schwach. Der Bau von Mietwohnungen hat unter den langfristig zu erwartenden schlechten Ren diten aus Vermietung und Verpachtung gelitten. Zudem boten die Finanzmärkte in den neunziger Jahren attraktive Alternativen für eine Kapitalanlage. Die Renditechancen in der Wohnungswirtschaft hängen maßgeblich von der bestehenden Versorgungslage und der dar~us resultierenden MietenentwiGklung ab. Unter dem Eindruck einer Mangellage im Osten und stark steigender Mieten im Westen reagierte die Politik mit einer deutlichen Ausweitung der Wohnungsbauförderung zu Anfang der neunziger Jahre. Die staatlichen Programme sowie die Renditeerwartungen heizten die Investitionen im Wohnungsbau an. Mit der Zunahme des Wohnungsangebots entspannte sich die Marktlage, der Mietenanstieg flachte ab. Es folgte in der zweiten Hälfte der letzten Dekade ein ebenso heftiger Rückgang. Hier wird die Fragwürdigkeit staatlicher Fördermaßnahmen speziell im Baubereich deutlich. ln einem ers~en Schritt wurde der Neubau von Wohnungen besonders in Ostdeutschland subventioniert. Als dann aber immer mehr Wohnungen leer standen Seite 7 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Infrastruktur zügig verwirklicht werden. Außerdem bringt die Privatwirtschaft ihr Know how in den Betrieb der Systeme mit ein. Gleichwohl will ich vor übertriebenen Erwartungen warnen. Der Staat stützt durch seinen Nachfrage einerseits die Sauwirtschaft. Andererseits ist er zu einem guten Teil selbst für die hohen Baukosten in Deutschland verantwortlich. Eine Vereinfachung von geltenden Normen könnte in einigen Teilbereichen die Kosten erheblich senken. ln diesem Zusammenhang sollten die Wirkungen von vereinfachten bzw. gestrichenen Vorschriften in einzelnen Bundesländern genau analysiert werden. Nach einer Studie des ifo-lnstituts unterscheiden sich die Baukosten im Wohnungsbau in Mitteleuropa nicht wesentlich. Lediglic~ zwei Länder weisen bei der ErsteJiung von Wohngebäuden geringere Kosten auf. Unterschiede entstehen vor allem aufgrund unterschiedlicher Präferenzen hinsichtlich der Ausstattung. Hohe Kosten entstehen somit unter anderem durch die hohen Ansprüche an Qualität und Ausführung: Die hiesigen Qualitätsansprüche sorgen dafür, dass Bauten langfristig genutzt werden können und wertbeständig sind. Qualität hat natürlich ihren Preis. Ein weiterer kostentreibender Aspekt ist die in Deutschland im Vergleich zu anderen Ländern mangelnde Koordination der verschiedenen Spezialisten. Der Grad der Arbeitsteilung ist zwar in anderen westeuropäischen Ländern vergleichbar. Hierzulande treten jedoch lneffizienzen auf, wenn diese Arbeitsteilung nicht ausreichend koordiniert wird. Deutsche Betriebe, die die einzelnen Arbeitsschritte effektiv miteinander verzahnen, gehören europaweit zur Spitzengruppe in Bezug auf Kostenmanagement und Effektivität. Die geltende Handwerksordnung ist demnach kein Hemmschuh für kostengünstiges Bauen, sofern eine hinreichende Koordination durch den Bauherrn erfolgt. Dies ist ein Beispiel für die spezifischen Faktoren, die die Kosten- und Preisstruktur beeinflussen. ln der Analyse der Entwicklung des gesamten Preisniveaus muss die Geldpolitik auch derartige Faktoren berücksichtigen. Seite 9 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ wurde in einem zweiten Schritt der Abriss oder - wie man auch beschönigend sagt - der Rückbau subventioniert. Plakativ gesprochen, subventioniert der Staat die Vernichtung des von ihm zuvor geförderten Wohnraums. Auf den Wirtschaftsbau entfällt immerhin fi3St ein Drittel des gesamten Bauvolumens. Er ist eng mit der konjunkturellen Entwicklung in der Gesamtwirtschaft verknüpft. Deshalb erhält er zur Zeit weder positive Impulse, noch gehen von ihm solche aus. Neben der Privatwirtschaft ist der Staat wichtiger Auftraggeber für das Baugewerbe, besonders im Tiefbau. Dafür sindvor altern die Investitionen der Gemeinden entscheidend. Sie führen über die Hälfte dler öffentlichen Baumaßnahmen durch. Aufgrund der zunehmend engeren finanziellen Spielräume haben die Kommunen ihre Ausgaben für Bauinvestitionen seit 1992 um rund ein Drittel zurückgefahren. Die in Aussicht gestellte Gemeindefinanzreform könnte jedoch wieder positive Impulse setzen. Das Ziel muss sein, die kommunalen Einnahmen zu verstetigen, um eine berechenbare Planungsgrundlage zu haben. Zudem sollte es gelingen, die Sozialausgaben der Kommunen durch eine Verschmelzung von Arbeitslosenhilfe und Sozialhilfe zu begrenzen. Mittelfristig könnte die öffentliche Hand erhebliche Aufträge aufgrund des Modernisierungsbedarfs bei öffentlichen Einrichtungen an die Bauwirtschaft vergeben. Ungefähr ein Viertel der Gesamtsumme könnte auf die Verkehrsinfrastruktur entfallen, ein Fünftel auf die soziale Infrastruktur und ein Sechstel auf Wasserversorgung und Umweltschutz. Die Kommunen benötigen zur Finanzierung ihres Investitionsbedarfs eine tragfähige Einnahmenbasis. Sollte die Finanzkraft der Kommunen dafür nicht ausreichen, so müssen Alternativen erwogen werden. Zu diesen gehören Mischformen öffentlich privater Trägerschaft für bestimmte Investitionen, die über nutzungsabhängige Gebühren finanziert werden könnten. Mit einer Ausgliederung könnten zudem Effizienzvorteile bei niedrigeren Kosten erzielt werden. Privat betriebene Verkehrsprojekte sind !hierfür ein gutes. Beispiel. Die öffentlichen Kassen werden entlastet und gleichzeitig können notwendige Verbesserungen in der Seite 8 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Ein striktes Kostenmanagement dürfte im Hinblick auf die EU-Erweiterung in den kommenden Jahren eine zentrale Rolle spielen. Die Produktionskosten für 4 Bauleistungen sind im Vergleich zu anderen Branchen stark durch die Lohnkosten geprägt. Über die Hälfte des Produktionswprtes entfallen auf direkte und indirekte Personalkosten. Vor diesem Hintergrund stellen sich für das Baugewerbe besondere Herausforderungen im Zuge der EU-Erweiterung. Osteuropäische Baufirmen können künftig einen erheblichen Lohnkostenvorteil nutzen. Die polnischen Löhne liegen beispielsweise bei weniger als einem Drittel der westeuropäischen Bruttolöhne. Das klingt bedrohlich und in manchen Sparten wird der Wettbewerb schärfer. Im Jahresbericht des Zentralverbandes des deutschen Baugewerbes steht, dass es als Erfolg angesehen wird, wenn eine zumindest siebenjährige Übergangsfrist bis zur Gewährung der Freizügigkeit der Dienstleistungen und der Arbeitnehmer erreicht werde. Gleichzeitig aber wird betont, dass \"der verstärkte Einsatz von Subunternehmen - auch aus dem europäischen Ausland - zur Sicherung einer wettbewerbsfähigen Mischkalkulation eine unausweichliche Folge\" ist. Nach meinem Eindruck passt das nicht ganz zusammen. Die Differenzierung zwischen erwünschten Subunternehmen · und unerwünschten Arbeitnehmern ist nicht durchführbar und widerspricht auch dem Geist der Freizügigkeit in Europa. Trotz der Risiken des starken Lohngefälles und einer möglichen Zuwanderung osteuropäischer Bauarbeiter kann die deutsche Bauwirtschaft von der Osterweiterung profitieren: ln allen Beitrittsstaaten besteht ein erheblicher Nachholbedarf. Im normalen Wohnungsbau wird es schwierig sein, den örtlichen Anbietern Konkurrenz zu bieten. Aber Chancen gibt es für spezialisierte Angebote. Der Bausektor in den Beitrittsstaaten dürfte- ähnlich wie nach der Wiedervereinigung in Deutschland -zunächst eine starke Wachstumsdynamik entwickeln. Über Kooperationen und Partnerschaften eröffnen sich neue Wachstumschancen für deutsche Anbieter. Insbesondere im Qualitätswettbewerb bei kapitalintensiven und technisch anspruchsvollen Bauleistungen dürften deutsche Unternehmen einen Seite 10 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Wettbewerbsvorteil gegenüber der osteuropäischen Konkurrenz aufweisen. Umwelttechnik und Wasserwirtschaft gelhören genauso dazu wie technisch anspruchvolle Großprojekte und der Sicherheitsbau. Diese Chancen sollten nicht durch einseitige Schutzmaßnahmen für die heimische Bauwirtschaft verspielt werden. Dass es bereits in Deutschland große Probleme mit staatlich unterstützten Schutz- und Abwehrmaßnahmen gibt, wird meiner Meinung nach bereits bei der Regelung über Mindestlöhne deutlich. Zwar sollen die für alle Betriebe geltenden Mindestlöhne Wett bewerbsverzerrungenunterbinden und die Baubranche gegen Lohndumping schützen. Gleichzeitig verhindern sie aber die in schwierigen Zeiten möglicherweise erforderliche Lohnflexibilität nach unten. Meine Damen und Herren, der Aufschwung wird auch im nächsten Jahr verhalten bleiben. Die Wirtschaftsforschungsinstitute haben diE~s vor wenigen Tagen prognostiziert. Die jüngsten KonsolidierungsbeschlüssE~ der Bundesregierung werden von der Bauwirtschaft kritisch gesehen. Möglich1e Veräußerungsgewinne sind sicherlich ein wichtiges Motiv beim Erwerb von Immobilien angesichts niedriger Renditen aus Vermietung und Verpachtung. Auch das; Abschmelzen der Eigenheimzulage dürfte Rückwirkungen auf die Nachfrage nach Immobilien haben. Die Kritik an den geplanten Maßnahmen der Regierung ist verständlich aus der Sicht eines Sektors, der sich ohnehin in einer schwierigen Situation befindet. Es gibt isoliert betrachtet für jeden Sonder- und Fördertatbestand auch diskussionswürdige Gründe. Doch aus ~~esamtwirtschaftlicher Sicht darf es weder unanfechtbare Besitzstände noch Tabus geben. Jedoch hege ich wie Sie Bedenken gegen die Ausweitung der Besteuerung von Veräußerungsgewinnen. Diese mag steuersystematisch gerechtfertigt sein. Sie könnte aber zu erheblichen Ausweichreaktionen führen und sie dürl'te die Kapitalbildung erschweren. Hinsichtlich der Eigenheimzulage teile ich Ihre Kritik: jedoch nicht. Seite 11 von 12Deutsche Bundesbank, 25.10.2002 Deutsche Bundesbank Sendesperrfrist 25. Oktober 2002, 10:40 Uhr MESZ Abschließend möchte ich noch eine Bemerkung zur Kreditversorgung der Bauwirtschaft hinzufügen: Angesichts der eingeschränkten Kreditvergabe einzelner Banken besteht die Angst vor einer Kreditklemme in Deutschland. Unsere Erhebungen zeigen jedoch ein anderes Bild: Nach wie vor wächst die Kreditvergabe, wenn auch flach. Das Wachstum hat sich von zweistelligen Raten auf rund fünf Prozent in der EWU zurückgebildet. ln Deutschland beträgt das Wachstum der Kreditvergabe seit dem Frühsommer immer noch knapp zwei Prozent. Zwar haben einzelne Kreditinstitute ihre Kreditvergabe deutlich eingeschränkt, doch ist eine generelle Kreditverknappung nicht zu beobachten. Die Ertragskraft einzelner Betriebe in der Baubranche verläuft je nach Spezialisierung und Management unterschiedlich. Ich kann daher den Banken nur raten, nicht die Branchenentwicklung, sondern die individuelle wirtschaftliche Lage des einzelnen Unternehmens als Maßstab für die Kreditprüfung aufzunehmen. Meine Damen und Herren, IV nach diesem Ausblick auf Konjunktur und Geldpolitik im Allgemeinen und auf die Bauwirtschaft und ihre Perspektiven im Besonderen möchte ich auf die eingangs aufgeworfene Aussage zurückkommen: Befindet sich die Wirtschaft im Aufwind? Gegenwärtig segelt die Wirtschaft bestenfalls mit einem lauen Lüftchen im Rücken. Für die Bauwirtschaft herrscht zunächst noch Flaute. ' Die Bauwirtschaft wird in den nächsten Monaten kaum von einer gesteigerten Wirtschaftsaktivität profitieren können. Mittelfristig sehe ich jedoch gute Chancen für die deutsche Baubranche. Dies gilt besonders für die Bereiche Umwelt, Wasserversorgung, Infrastruktur und Verkehr. Dies sind die Zukunftsprodukte dieser Branche. Der lnvestitionsstau bei den Kommunen und die EU-Erweiterung bieten für effiziente und qualitätsorientierte Betriebe in den nächsten Jahren neue Perspektiven. Insbesondere in Osteuropa kann dieser Bedarf nicht allein durch die örtliche Bau- ; industrieabgedeckt werden. Ich bin zuversichtlich, dass die deutschen Betriebe gestärkt aus der derzeitigen Krise hervorgehen werden."}