{"AUTHOR": "AndreasDombret", "TITLE": "Greener finance, better finance? Wie grün sollte die Finanzwelt sein?\nVortrag beim Bundesbank-Symposium \"Bankenaufsicht im Dialog\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.03.2018", "TEXT": "Greener finance, better finance? Wie grün sollte die Finanzwelt sein?\n\nVortrag beim Bundesbank-Symposium \"Bankenaufsicht im Dialog\"\n\n\n\n07.03.2018\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Die Risikoperspektive: Worüber sprechen wir?3 Klimarisiken im deutschen Bankensystem4 Wie Banken mit Risiken umgehen können5 Wie Banken vom Wandel profitieren können6 Wie grün sollten Aufsicht und Regulierung sein?7 Schluss1 EinleitungSehr geehrte Damen und Herren,herzlich willkommen zu unserem diesjährigen Bundesbank-Symposium \"Bankenaufsicht im Dialog\". Ich freue mich sehr, dass ich heute die nunmehr 20. Veranstaltung dieser Art eröffnen darf.Manch einer von Ihnen mag sich fragen, was zum Jubiläum aus dem guten alten Bundesbank-Symposium geworden ist: Soll es heute statt um Kreditrisiken, Eigenmittel oder die Bankenunion um Treibhausgase, schmelzende Pole und sterbende Tierarten gehen? Gilt für die Bundesbank jetzt das Motto: \"Nach uns die Sintflut\"?Meine Damen und Herren, ganz im Gegenteil. Das Bundesbank-Symposium hat es sich in den vergangenen 20 Jahren immer wieder zur Aufgabe gemacht, Themen zu diskutieren, die die Finanzwelt bewegen. Und ich möchte das letzte Symposium in meiner Amtszeit bei der Bundesbank dazu nutzen, um eine Frage zu diskutieren, die im wahrsten Sinne des Wortes existenziell ist: Den Klimawandel und die Rolle der Finanzwelt.Dass das Thema zunehmend greifbar wird, zeigt das Pariser Klimaabkommen, das im Jahr 2015 verabschiedet und seitdem von fast allen Ländern der Welt unterzeichnet wurde. Hier wurde eine globale Einigung über Maßnahmen zur Eindämmung des Klimawandels erzielt, die schon seit Jahrzehnten angestrebt und von manchen kaum noch für möglich gehalten wurde. Dieser weltweiten Übereinkunft liegt die ernüchternde und zugleich erschütternde Einsicht zugrunde, dass der Klimawandel von Menschen verursacht ist und nur durch gemeinsame Anstrengungen der Menschheit begrenzt werden kann.Trotz aller Erfolge scheint aber noch nicht überall durchgedrungen zu sein, was die Vereinbarung der UN-Klimakonferenz in Paris eigentlich bedeutet. Bis jetzt ist sie für die meisten lediglich die abstrakte Einigung, die Erderwärmung auf unter zwei Grad Celsius gegenüber dem vorindustriellen Wert zu begrenzen und für eine noch weitergehende Begrenzung zu kämpfen. Doch uns allen sollte klar sein: Wenn die Weltgemeinschaft das ehrgeizige Ziel einer Zwei-Grad-Beschränkung auch nur einigermaßen konsequent verfolgen will, sind weitreichende Eingriffe in die bestehenden Wirtschaftssysteme notwendig. Und dabei gilt: Je später wir anfangen, desto tiefgreifender müssen wir handeln. Vom Planeten selbst dürfen wir jedenfalls keine Rücksicht erwarten.Ganz konkret heißt das: Wir müssen ehrgeizig sein – und zwar deutlich ehrgeiziger als bisher. Und dabei müssen wir das Thema aus einer systemischen Perspektive betrachten. Alle Teile der Wirtschaft müssen sich anpassen, indem die Externalitäten des Klimawandels richtig bepreist und internalisiert werden. Und diese Anpassung wird weit über reine CO2-Begrenzungen hinausgehen. Die Art, wie wir wirtschaften, und der Pfad, auf dem sich Wirtschaft und Gesellschaft weiterentwickeln, müssen sich verändern.Konkret sehe ich in der Volkswirtschaft drei Bereiche, um den Klimawandel anzugehen. Erstens die Erzeugung von grüner Energie – hier sind wir schon recht weit gekommen. Zweitens das Thema grüne Transportsysteme – hier ist die Entwicklung leider noch dürftig. Und drittens geht es beim Klimawandel auch um nachhaltige und grüne Ernährung – hier gibt es nur sehr wenige belastbare Voraussagen, wie die künftige Entwicklung verlaufen könnte.Bei all diesen Bereichen ist ohne Zweifel auch der Finanzsektor betroffen. An Banken und Sparkassen als Kreditgeber der Realwirtschaft können der Klimawandel und der bevorstehende \"grüne\" Wandel in der Wirtschaft nicht spurlos vorübergehen. Damit sind wir nun beim Thema unseres heutigen Symposiums und meiner Eröffnungsrede angekommen.Der Begriff \"Green Finance\" dürfte Ihnen inzwischen geläufig sein. Hier geht es im Grunde darum, wie der Finanzsektor reagiert und seinen Teil dazu beitragen kann, die Auswirkungen von Klimaveränderungen abzuschwächen und eine ökologisch nachhaltige Entwicklung zu fördern. Beispielsweise, indem der Finanzsektor Mittel in umweltfreundliche Technologien und Wirtschaftszweige lenkt – und nebenbei von deren Entwicklung profitiert. Für mich ist Green Finance vor allem auch \"patient finance\" –  also eine Finanzwelt, die in erster Linie auf die langfristigen Folgen ihres Handelns schaut. Es geht also um einen regelrechten Paradigmenwechsel. Schaffen wir es, Kurzfristdenken zu überwinden? Schaffen wir es, langfristige Investitionen über kurzfristige Handelschancen zu stellen? Wollen wir nicht Aktionäre, die ihre Aktien über einen langen Zeitraum halten, anstatt sie sekündlich zu handeln? Für all diese Fragen soll die heutige Veranstaltung ein Bewusstsein schaffen.Aber gerade aus Sicht der Bankenaufsicht gibt es noch mindestens einen weiteren zentralen Aspekt. Dieser betrifft die Risiken, die der Klimawandel und der Wandel der Wirtschaft für den Finanzsektor bergen können – sowie die Frage, inwiefern sich Finanzinstitute anpassen müssen, um sich vor diesen Risiken zu schützen.Und nicht zuletzt müssen auch wir uns als Zentralbanker und Aufseher die Frage stellen, welche Rolle wir beim Übergang in ein grünes Finanzsystem spielen können und wollen. Diesen drei Themen – den Risiken für die Finanzwirtschaft, den Chancen für die Finanzwirtschaft und der Rolle der Aufsicht – möchte ich mich im Folgenden widmen.2 Die Risikoperspektive: Worüber sprechen wir?Lassen Sie uns zunächst die Risikoperspektive einnehmen. Im Kontext des Klimawandels denken viele zuerst an Naturkatastrophen: Unwetter, Hitzerekorde, Dürren, Überschwemmungen, Wirbelstürme. Sie erinnern sich: Die atlantische Hurrikansaison des vergangenen Jahres war eine der verheerendsten, die wir je erlebt haben. Solche Katastrophen verursachen in erster Linie großes menschliches Leid. Sie bergen aber auch wirtschaftliche Risiken – wir sprechen in diesem Fall von physischen Risiken. Diese können uns alle betreffen: Privatpersonen, Staatshaushalte, Versicherungen und andere Finanzunternehmen.Sichtbar werden die Kosten schon heute in den Bilanzen der Schaden- und Rückversicherer. Für die Hurrikansaison und andere Naturkatastrophen im Jahr 2017 werden allein die versicherten Schäden mit rund 135 Mrd. US-Dollar beziffert. Die Versicherer beherrschen deshalb meist die Schlagzeilen. Aber auch aus Sicht von Banken und Sparkassen können zum Beispiel von ihnen finanzierte Vermögenswerte wie Immobilien, Produktionsanlagen oder Handelsgüter direkt betroffen sein. Indirekt kann es zu Störungen von Wertschöpfungs- und Lieferketten kommen, die ihre Kunden betreffen. Und es ist nicht gesagt, dass sich solche wetter- und klimabedingten Schadensfälle auch künftig noch versichern lassen, sollten sich die Eintrittswahrscheinlichkeiten und die erwarteten Schadenssummen durch den Klimawandel weiter drastisch erhöhen.Aber wir müssen weiterdenken. Es gibt noch andere Risiken als die direkten Folgen des Klimawandels, die wir im Blick behalten müssen. Denn der Wandel hin zu einer emissionsärmeren, einer \"grünen\" Wirtschaft birgt selbst wiederum Risiken. Diese werden etwas sperrig als \"Transitionsrisiken\" bezeichnet.Denn zur Realisierung des Übergangs sind potenziell disruptive technische Fortschritte und weitreichende klimapolitische Änderungen erforderlich. Dies wird an kaum einem Wirtschaftszweig spurlos vorrübergehen. Und zweifelsohne werden Marktteilnehmer im Rahmen dieser Umwälzungen viele Vermögenswerte neu bewerten müssen.Ist Ihnen der Begriff \"stranded assets\" schon einmal begegnet? Um das Zwei-Grad-Ziel zu erreichen, muss der weltweite Kohlenstoffausstoß begrenzt werden. Über den Daumen gepeilt darf der CO2-Ausstoß wohl nicht viel mehr als 1.000 Gigatonnen betragen bis wir unser Budget aufgebraucht haben. Allerdings liegt der CO2-Gehalt der bekannten, noch nicht gehobenen fossilen Brennstoffreserven viel höher, nämlich etwa beim Dreifachen. Die Folge: Ein großer Teil davon muss im Boden bleiben. Das Problem: Der Wert vieler Unternehmen beruht zu einem bedeutenden Anteil auf der künftigen Ausbeutung dieser Brennstoffvorräte. Wenn diese Vorräte aber gar nicht erschlossen werden dürfen, sind sie wertlos – es sind sogenannte \"stranded assets\". Der Wertverlust der Vermögenswerte wird zum Existenzrisiko der Unternehmen. Beispielsweise ist die Marktkapitalisierung der großen amerikanischen Kohleunternehmen in den vergangenen fünf Jahren um etwa 60 Prozent, in den vergangenen zehn Jahren um etwa 90 Prozent gefallen. Und das, während der amerikanische Aktienmarkt insgesamt von Rekord zu Rekord eilte.Und das ist nur ein Beispiel von vielen. Je nachdem, wie rasch und unerwartet der Übergang und die damit einhergehende Neubewertung stattfinden, könnten sie auch von hoher Relevanz für die Stabilität ganzer Wirtschaftssektoren sein. Problematisch wird es also vor allem dann, wenn Unternehmen und Investoren ihre Planungen nicht langfristig ausrichten können, weil sie auf kurzfristige politische Impulse reagieren müssen. Dann drohen Klippeneffekte, die zu Verwerfungen und finanziellen Verlusten führen können. Auch das Finanzsystem und dessen Stabilität sind dann betroffen.3 Klimarisiken im deutschen BankensystemLassen Sie uns nun direkt von der Theorie in die Praxis springen. Wie stark wären deutsche Banken und Sparkassen vom Übergang zu einer emissionsärmeren Wirtschaft betroffen?Die Kreditvolumina deutscher Institute gegenüber besonders CO2-intensiven Sektoren wirken auf den ersten Blick vernachlässigbar: Die Millionenkredite deutscher Banken an Unternehmen im Kohlebergbau belaufen sich aktuell  auf knapp 1 Mrd. Euro. Bei einzelnen Instituten können Kredite an Kohlebergbauunternehmen aber 1-2 % ihrer Millionenkredite ausmachen. Hier ist also doch Vorsicht geboten.Zudem dürfen wir nicht vergessen, dass die Auswirkungen des \"grünen Wandels\" viel weiter ausstrahlen werden. Berücksichtigt man zusätzlich Kredite an Unternehmen, die im Bereich der Erdöl- und Erdgasgewinnung sowie in der Verarbeitung von Kohlen und Mineralölen tätig sind, erhöht sich das Volumen der von Banken ausgereichten Millionenkredite auf fast 20 Mrd. Euro. Einzelne Institute haben bis zu 6 % ihrer Millionenkredite in diesen Sektoren vergeben.Nimmt man den Sektor der Energieversorger hinzu, steigt die Belastung erneut. Rund 60 Institute vergeben mehr als 10 % ihrer Millionenkredite an die genannten Wirtschaftszweige. Bei einigen sind es sogar über 20 %.Sie ahnen schon – diese Kette könnte man noch ein ganzes Stück fortsetzen. Die große Frage lautet nun: Was können wir aus diesen Zahlen schließen?Zunächst: Selbst bei dieser relativ holzschnittartigen Betrachtung können wir bedeutende Risiken für Einzelinstitute keineswegs ausschließen. Allerdings gibt es einige Einschränkungen.Erstens sind die von mir angeführten Daten wenig granular. Viele Zusammenhänge  werden dadurch nicht deutlich. Und bei vielen der in die Rechnung einbezogenen Kreditnehmer handelt es sich um Mischkonzerne, die nur einen Teil ihres Unternehmenserfolges aus energieintensiven Bereichen erzielen.  Zweitens herrscht noch große Unsicherheit darüber, wie der \"grüne Wandel\" ausgestaltet wird und welche Wirtschaftszweige wie beeinflusst werden. Nehmen Sie die Automobilindustrie als Beispiel. Inwiefern einzelne Hersteller oder nationale Automobilsektoren vom wirtschaftlichen Wandel betroffen sein werden, ist kaum vorauszusagen. Welche klimapolitischen Maßnahmen wird es geben – Grenzwerte, Fahrverbote, kostenloser öffentlicher Personennahverkehr? Welche technischen Standards werden sich im Bereich nachhaltiger Mobilität durchsetzen? Inwieweit gelingt es Automobilherstellern, in diesen Technologien eine führende Rolle zu spielen?Wir befinden uns also in unbekanntem Fahrwasser. Und die Situation ist unübersichtlich: Historische Zeitreihen zu Ausfallwahrscheinlichkeiten und Verlustquoten suchen wir vergeblich; etablierte Risikomodelle helfen nur bedingt. Wir befinden uns also im Bereich der Unsicherheit.4 Wie Banken mit Risiken umgehen könnenDie nächste Frage lautet also: Was ist zu tun?Wenn Sie eines aus meinem Vortrag mitnehmen sollten, dann das Folgende: Es reicht nicht, das Thema \"Greener Finance\" nur durch die Brille der Corporate Social Responsibility zu betrachten. Mögliche klimabezogene Risiken müssen im Rahmen des Risikomanagements berücksichtigt werden. Banken und Sparkassen müssen also wissen, inwieweit sie, ihre Kunden und deren Geschäftsmodelle von klimabezogenen Risiken betroffen sein könnten und welche Risiken sich daraus für die finanziellen Außenstände der Bank ergeben.Dafür müssen sie das Rad nicht neu erfinden. Denn obwohl die Risikoquellen, mit denen wir es zu tun haben, neu sind, spiegeln sich ihre Auswirkungen in den etablierten finanzwirtschaftlichen Risikokategorien wider: Kreditrisiken, Marktrisiken, und operationelle Risiken.Allerdings dürfen sie es sich auch nicht zu leicht machen. Es reicht nicht aus, sich von Risikomanagern die Forderungen gegenüber ein paar emissionsintensiven Sektoren aufstellen zu lassen und festzustellen, dass sie in isolierter Betrachtung handhabbar sind. Der \"grüne Wandel\" ist ein komplexer Prozess, er geht deutlich weiter und wird zu Wirkungszusammenhängen führen, die wir gerade erst zu verstehen beginnen.Historische Daten und etablierte statistische Verfahren können nicht im üblichen Maße herangezogen werden. Szenarioanalysen können ein nützliches Instrument sein, um Problembewusstsein zu schaffen. Darüber hinaus brauchen wir eine Diskussion um Best Practices im Finanzsystem. Im Wettbewerb untereinander können neue Ansätze zur Risikomessung entwickelt und auf ihre Wirksamkeit und ihren Nutzen hin evaluiert werden.5 Wie Banken vom Wandel profitieren könnenMeine Damen und Herren, der Klimawandel wird zu Recht vor allem als Herausforderung wahrgenommen. Dabei darf aber nicht vergessen werden, dass im Übergang hin zu einer grüneren Wirtschaft neben den genannten Risiken für Finanzinstitute auch beachtliche Chancen liegen. Und dabei kann \"Green Finance\" deutlich mehr sein als die Gelegenheit, sich ein \"grünes Gesicht\" zu verleihen.Denn im Rahmen der wirtschaftlichen Neuausrichtung eröffnen sich natürlich auch neue Geschäftsfelder für Banken und Sparkassen. Bei allen bedeutenden gesellschaftlichen Umbrüchen vergangener Jahrhunderte waren es Menschen aus der Finanzbranche, die den Wandel unterstützt und nicht selten auch mitgestaltet haben. Das ist auch jetzt wieder gefordert.Deutlich sehen wir die Chancen, wenn wir die erforderlichen Investitionen betrachten: Der globale Investitionsbedarf, der zur Erreichung des Zwei-Grad-Ziels von Paris notwendig ist, wird im zweistelligen Billionen-Bereich geschätzt. Für den europäischen Wirtschaftsraum rechnet die EU-Kommission mit einem zusätzlichen jährlichen Investitionsbedarf in Höhe von 180 Mrd. Euro, um die Pariser Klimaziele bis 2030 umzusetzen.Hier geht es also um Großprojekte, etwa im Bereich der Energieversorgung. Aber auch alltägliche Finanzdienstleistungen wie etwa die Finanzierung von Wohnimmobilien können betroffen sein, wenn Nachhaltigkeitsstandards eine größere Rolle spielen. Ebenso geht es um die Finanzierung von technischem Fortschritt und Innovationen: Denken Sie zum Beispiel an die Bereiche Energieerzeugung, -übertragung und -speicherung, E-Mobilität oder effizientes Recycling.Und schließlich sehen wir in den vergangenen Jahren ein deutlich verstärktes Interesse privater Investoren an Anlagen in grüne Vermögenswerte. Zwischen 2006 und 2016 hat sich das Anlagevolumen in nachhaltige Investments in Deutschland, Österreich und der Schweiz mehr als verzwölffacht – von rund 20 Mrd. auf über 240 Mrd. Euro.Sie sehen also: ein gewaltiges Potenzial liegt vor Ihnen. Die Herausforderung besteht meiner Überzeugung nach darin, den Wandel verantwortungsvoll zu begleiten und mitzugestalten.Was meine ich damit? Kreditinstitute, die bei der Finanzierung grüner Investitionen eine Rolle spielen wollen, müssen frühzeitig Expertise in relevanten Bereichen auf- bzw. ausbauen. Denn bei allen guten Vorsätzen müssen sie darauf achten, dass sie nicht typischen Innovationsrisiken zum Opfer fallen. Dort, wo Technologien und innovative Produkte zum Hype werden, können verzerrte Bewertungen mit der Gefahr plötzlicher Preiskorrekturen die Folge sein. Nur wer sich wirklich auskennt, kann einerseits ein Auge auf mögliche Gefahren haben und andererseits den zukünftigen Erwartungen und Anforderungen seiner Kunden gerecht werden. Beides ist für Finanzinstitute notwendig, wenn sie von der wirtschaftlichen Neuausrichtung unternehmerisch profitieren wollen.6 Wie grün sollten Aufsicht und Regulierung sein?Nun habe ich viel darüber gesprochen, was der Klima- und der wirtschaftliche Wandel für Ihre Arbeit bedeutet. Was aber bedeutet er für Regulierung und Aufsicht? Mit anderen Worten: Wie grün sollten Regulierung und Aufsicht sein?Zunächst kann ich Sie beruhigen: So wie Sie im Risikomanagement müssen auch wir bei den bankaufsichtlichen Anforderungen das Rad nicht komplett neu erfinden. Die MaRisk und die entsprechenden europäischen Regeln legen schon heute fest, dass Institute alle wesentlichen Risiken berücksichtigen müssen, denen sie ausgesetzt sind oder sein könnten. Insofern haben wir auch die neuen Risikoquellen bereits abgedeckt.Ich bin aber davon überzeugt, dass die Aufsicht durchaus in der Verantwortung ist, die Institute für klimabezogene Risiken zu sensibilisieren – gerade zu Beginn. Mit dem Symposium heute leisten wir dazu einen Beitrag. Darüber hinaus kann ich mir durchaus vorstellen, dass klimabezogene Risiken im Einzelfall auch in Aufsichtsgesprächen Thema sein werden.Aufsicht und Zentralbanken selbst sollten nach meiner festen Überzeugung eine besondere Funktion als Vorbild und Katalysator anstreben. Das heißt zum Beispiel, dass wir unseren Beitrag zu einem besseren Verständnis der Mechanismen hinter den Risiken leisten. Hierzu wurde gerade erst das \"Network for Greening the Financial System\" ins Leben gerufenen. Im Rahmen des Netzwerks wird sich eine Gruppe aus Zentralbanken und Bankenaufsehern aus der ganzen Welt über Klimarisiken für den Finanzsektor, Regulierungsfragen, grüne Anleihen usw. austauschen. Besonders wichtig ist mir bei allen Bemühungen der Aufsicht, dass wir eine einheitliche Taxonomie und einheitliche Definitionen als Basis für eine glaubwürdige Standardsetzung im Bereich Green Finance haben. Klaas Knot wird Ihnen hierzu gleich noch mehr berichten.Wir zieren uns also nicht, die Dekarbonisierung der Bankbilanzen aufsichtlich zu begleiten. Es gibt allerdings andere Forderungen an die Bankenaufsicht und -regulierung, die ich mit Argusaugen beobachte, weil ich sie für gefährlich halte.In der Debatte um die Umsetzung der Pariser Klimaziele wurde vorgeschlagen, das aufsichtliche Regelwerk zur aktiven Steuerung von Finanzströmen einzusetzen – weg von emissionsintensiven, hin zu umweltfreundlichen Sektoren. Konkret wurden in der jüngeren Vergangenheit Forderungen laut, in der Bankenregulierung Sonderregelungen zu schaffen, \"klimaschädliche\" Anlagen mit einer regulatorischen Benachteiligung belegen oder \"grüne\" Finanzaktiva in den Bankbilanzen bevorzugt behandeln – zum Beispiel über die Eigenkapitalanforderungen: Stichwort \"Green Supporting Factor\".Nachhaltigkeit im Sinne der Umweltfreundlichkeit geht aber nicht automatisch mit verminderten Risiken einher – ich habe die Innovationsrisiken bereits angesprochen. Und deshalb sollte die Berechnung der Eigenkapitalanforderungen auch nur von einem Kriterium abhängen: vom Risikogehalt der entsprechenden Forderungen. Die Finanzmarktregulierung im Allgemeinen und die Bankenaufsicht im Speziellen müssen sich auf ihre Kernaufgaben konzentrieren und risikoorientiert bleiben. Eine Verwässerung des aufsichtlichen Mandats würde zu Zielkonflikten und letztlich zu Risiken für die Finanzstabilität führen – das können wir nicht wirklich wollen.Die EU-Kommission wird heute ihren Aktionsplan zur Förderung nachhaltiger Finanzierungen vorstellen. Uns ist wichtig: Die Förderung des \"grünen Wandels\" darf nicht durch die Hintertür über Finanzmarktregulierung und Bankenaufsicht erfolgen. Darauf werden wir bei der Umsetzung des Aktionsplans achten.Stattdessen kann sich die Politik bei der Förderung grüner Wirtschaftszweige anderer, klassischer Instrumente bedienen, wie beispielsweise steuerlicher Anreize. Dieser Ansatz ist effektiver und begrenzt unerwünschte Nebenwirkungen auf die Finanzstabilität.7 SchlussMeine Damen und Herren, das Pariser Übereinkommen ist ein starkes politisches Bekenntnis zum Klimaschutz. Nun kommt es darauf an, dafür zu sorgen, dass Klimaschutzziele in die Markt- und damit in die Finanzwirtschaft integriert werden. Der \"grüne Wandel\" wird nur dann erfolgreich sein, wenn die Marktmechanismen in die richtige Richtung wirken: nachhaltiges Verhalten muss sich rechnen, klimaschädliches Verhalten auf Kosten künftiger Generationen darf sich nicht mehr lohnen.Klimawandel ist zwar zuerst, aber nicht allein ein Thema für die Politik. Auch Finanzinstitute sind in der Verantwortung, sich im Rahmen ihres Risikomanagements mit Fragen des Klimawandels und der Klimapolitik zu beschäftigen. Eine vorausschauende Planung und frühzeitige Auseinandersetzung mit dem Thema Klimawandel, Klimapolitik und Klimarisiken sind entscheidend, denn wir befinden uns in unbekanntem Fahrwasser. Aber es gibt auch Chancen: In ihrer Rolle als Kreditgeber für die Realwirtschaft können Banken und Sparkassen vom grünen Wandel unternehmerisch profitieren und ihn gleichzeitig mitgestalten.Aufseher und Regulierer müssen sich ihrer Mitverantwortung und ihrer Vorbildfunktion bewusst sein, dabei aber die Grenzen ihres Mandates einhalten. Ganz konkret heißt das, dass Regulierung und Aufsicht nicht als Instrument der Wirtschaftsförderung missbraucht werden dürfen. Vorschlägen für einen \"Green Supporting Factor\", die zulasten der Risikoorientierung gehen, kann ich daher nichts abgewinnen. Überlegenswert wären dagegen negative Anreize für \"Brown Finance\", allerdings nur über klassische Instrumente wie etwa Steuerregelungen.Meine letzten Worte beim letzten Bundesbank-Symposium in meiner Amtszeit möchte ich für einen eindringlichen Appell nutzen: Das Thema Klimawandel geht uns alle an – und die Zeit drängt. Je länger wir warten, desto höher werden die Kosten und desto dramatischer die Folgen. Ich ermuntere uns alle zum Handeln.Damit geht für mich mein letzter Vortrag beim Bundesbank-Symposium zu Ende. In den vergangenen vier Jahren habe ich hier über die Themen \"Was ist gute Regulierung?\", über \"Digitalisierung\", \"europäische Einlagensicherung\" und \"Basel III\" gesprochen. Es war mir eine Ehre, hier neben Rednern wie Danièle Nouy, Stefan Ingves, Sabine Lautenschläger, Felix Hufeld und Klaas Knot sprechen zu dürfen.Für einen richtigen Abschied ist es an dieser Stelle natürlich noch zu früh; immerhin bleiben mir noch rund sieben Wochen im Amt. Auch wenn ich mich schon lange entschieden hatte, für eine zweite Amtszeit nicht zur Verfügung zu stehen, so gehe ich doch nicht leichten Herzens. Meiner Nachfolgerin bzw. meinem Nachfolger in der Bankenaufsicht wünsche ich alles erdenklich Gute und stehe, sofern gewünscht, immer mit Rat und Tat zur Seite. Der deutschen Kreditwirtschaft, in der ich seit meiner Banklehre nun seit 33 Jahren tätig bin, werde ich auch in Zukunft eng verbunden bleiben.\"Nach mir die Sintflut\" – das ist weder mein Motto als scheidender Bundesbankvorstand, noch darf es das Motto für unseren Umgang mit der Erde sein. Vielen Dank für Ihre Aufmerksamkeit für dieses so wichtige Thema.", "SECTION": "reden", "RECORD_ID": 123}