{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzkrise und kommende Herausforderungen für den Mittelstand", "PDF_URL": "https://www.bundesbank.de/resource/blob/688968/2bd503840949addfd712dc7fd57f9a14/mL/2009-12-09-weber-finanzkrise-und-kommende-herausforderungen-fuer-den-mittelstand-download.pdf", "LOCAL_PDF_FILE": "2009-12-09-weber-finanzkrise-und-kommende-herausforderungen-fuer-den-mittelstand-download.pdf", "DATE": "09.12.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzkrise und kommende Herausforderungen  \nfür den Mittelstand   Vortrag vor den Mitgliedern der Interessengemeinschaft  —Die Familienunternehmer Œ ASUﬁ Frankfurt am Main am Mittwoch, 9. Dezember 2009", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung und Einleitung\n............................................................................2\n 2 Eine Kreditklemme in der deutschen Mittelstandsfinanzierung?\n...................3\n 2.1 – weder in der Breite derzeit zu beobachten....................................4\n 2.2 – noch das wahrscheinlichste künftige Szenario..............................7\n 3 Schlussbemerkungen.................................................................................10\n 1 Begrüßung und Einleitung \nMeine Damen und Herren, \nsehr geehrte Frau Hoffmann, ich freue mich über die Möglichkeit, in dieser\n Runde von Familienunternehmern sprechen zu \nkönnen. Mittlerweile ist seit der \nZuspitzung der Finanzkrise, di\ne in Deutschland letztlich zu \ndem schwersten Wirtschaftseinbruch der Nachkriegszeit geführt hat, mehr als ein Jahr \nvergangen. In dieser Zeit hat sich auch gezeig\nt, dass dabei gravierendes Fehlverhalten und Fehlanreize im Finanzsystem \neine Rolle gespielt haben. Dies dürfte Sie besonders \nbewegen, da Familienunternehmer in Ihrem Verhalten vielfach als Gegenpol zu den \noffenbar gewordenen Missständen gelten. Dies wird im Übrigen auch von aktuellen Untersuchungen anerkannt, die zu Recht darauf\n hinweisen, dass Familienunternehmen im \nVergleich zu anderen Unternehmensformen typischerweise stärker an der Nachhaltigkeit \nihres Wirtschaftens interessiert sind. Sie orientieren sich entsprechend weniger an kurzfristigen Gewinnen, und im Ergebnis führt dies oftmals zu einem sorgfältigeren \nRisikoverhalten.", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGleichwohl sind auch Sie als Familienunternehmer von der aktuellen \nKrise betroffen. Dies \ngilt zumindest mittelbar für die Auswirkungen der Finanzkrise auf die gesamtwirtschaftliche \nEntwicklung. Sie sind aber\n unter Umständen auch betroffen von Problemen im Bankensektor, der für Familienunternehmen in\n Deutschland eine, vermutlich sogar die \nwesentliche externe Finanzierungsquelle darstellt.  \nDem angekündigten Titel meiner Rede folgend, will ich mich den besonderen \nHerausforderungen der Finanzkrise zuwenden. Dabei \nsehe ich aus Sicht der \nFamilienunternehmen, die ja ganz überwiegend den kleineren und mittleren Unternehmen \nzuzuordnen sind, vor allem einen derzei\nt oft diskutierten Problembereich: die Unternehmensfinanzierung. Lassen Sie mich daher\n einen detaillierten Blick auf die aktuell \nbrennende Frage nach einer bereits existi\nerenden oder künftig zu erwartenden Kreditklemme in Deutschland werfen. \n2 Eine Kreditklemme in der deutschen Mittelstandsfinanzierung? \nSeit nunmehr über zwei Jahren beschäftigen uns die Auswirkungen der Finanzkrise auf die deutsche Kreditwirtschaft. Blieben diese im Sommer 2007 zunächst auf wenige Institute \nbegrenzt, so war spätestens seit dem Zusammenbruch des Bankhauses Lehman Brothers ein weiterer Kreis von Instituten unmittelbar und massiv betroffen. Ein Zusammenbruch des \ngesamten Finanzsystems konnte Œ auch in D\neutschland Œ letztlich nur durch das \nentschlossene Eingreifen von Politik und der No\ntenbanken verhindert werden. Mittlerweile beobachten wir hier zwar eine gewisse Stabilisierung; \ndoch dürften die Belastungen der deutschen Banken aus der Finanzkrise noch keineswegs ihr Ende erreicht haben. Darauf \nhat jüngst die Bundesbank in ihrem Fi\nnanzstabilitätsbericht hingewiesen.", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVor diesem Hintergrund wird in der öffentlichen Diskussion zunehmend die Befürchtung \nlaut, dass sich die deutsche Wirtschaft einer —Kreditklemmeﬁ gegenübersieht oder künftig sehen könnte. Leider beobachtet man in dieser\n Frage eine gewisse \nBegriffsverwirrung: Selbst ein starker Rückgang des Kreditvolumens ist für sich genommen noch kein Beleg für eine Kreditklemme. Zum einen kann er primär \nauf einer rückläufigen Kreditnachfrage der Unternehmen beruhen, ginge also gar nicht von den Banken aus. Zum anderen ist selbst \nein schwächeres Kreditangebot nicht per se problem\natisch oder kritikwürdig. Vielmehr ist es gerade vor dem Hintergrund de\nr Erfahrungen der Finanzkrise sogar zu erwarten, dass \nBanken in einem gesamtwirtschaftlichen Abschwung ihr Angebotsverhalten dem \ngestiegenen Risiko, insbesondere dem Ausfallr\nisiko, anpassen. Von einer Kreditklemme \nsollte man daher sinnvollerweise nur dann sprechen, wenn das Kreditangebot spürbar und über das normale zyklische, \nvolkswirtschaftlich angemessene Maß hinaus eingeschränkt wird. Die in meinen Augen relevante und berechtigte Frage muss daher lauten, ob die mit der Finanzkrise verbundenen Belast\nungen die deutschen Banken zu \neiner in diesem Sinne zu stark eingeschränkten Mittelvergabe veranlasst haben oder künftig veranlassen werden.  \n2.1 – weder in der Breite derzeit zu beobachten \nUm es vorweg zu sagen: Wir sehen derzeit auf\n der Basis unserer Analysen keine breit \nangelegte Kreditklemme in Deutschland!  \nZwar hat sich die Kreditdynamik in Deutschland insbesondere mit Blick auf die \nAusleihungen an nichtfinanzielle Unternehmen seit dem Sommer 2008 merklich und auch \nvergleichsweise schnell abgeschwächt; derzeit beobachten wir sogar einen im \n\nVorjahrsvergleich leicht rückläuf\nigen Bestand dieser Kredite bei deutschen Banken. Doch ist die beobachtete Entwicklung im Vergleich zu früheren Abschwungphasen keineswegs", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nungewöhnlich, gerade wenn man die Schwere der Rezession und den dadurch rapide gesunkenen Mittelbedarf der Unternehmen für Investitionen und Betriebsmittel \nberücksichtigt. Gleichwohl kann nicht verhehlt werden, dass derzeit auch bankseitigen Faktoren, und hier insbesondere der\n Liquiditätssituation sowie der Eigenkapitalausstattung \nder Institute, eine besondere Rolle zukommt. \nNegative Rückwirkungen dieser Probleme auf \ndie Kreditvergabe der jeweils betroffenen Banken \nsind sicherlich nicht auszuschließen. Sie \nführen jedoch nicht automatisch zu einer breit angelegten Kreditklemme. Welche Konsequenzen haben diese Faktoren insbesondere auf die aktuelle \nMittelstandsfinanzierung durch deutsche Banken? Zunächst einmal wäre zu vermuten, dass die mittleren und kleinen Unternehmen von einer \nmöglichen Kreditklemme im Vergleich zu \ngrößeren Unternehmen in besonderem Maße \nbetroffen sein dürften. Nicht zuletzt eine in diesem Kreditsegment größere Bedeutung von \nProblemen asymmetrischer Informationen legt das nahe. Hier sollte \njedoch keineswegs \nübersehen werden, dass sich die Bestandsfestigkeit kleiner und mittlerer Unternehmen Œ gemessen an ihrer Eigenkapitalausstattung \nŒ seit der letzten konjunkturellen \nAbschwungphase erheblich verbessert hat. In\nsofern sind sicherlich gewisse Polster vorhanden.  \nDie meisten Umfragen vor der Krise zeigen in der Tat, dass Kreditbeschränkungen für \nkleine und mittlere Unternehmen typischerweis\ne eine gewichtigere Rolle spielen als bei \nGroßunternehmen, die zudem einen leichteren Zugang zu alternativen \nFinanzierungsquellen haben. Gleich\nwohl deuten unsere eigenen jüngsten Erhebungen wie \nauch andere Umfragen darauf hin, dass im Verlauf der Finanzkrise der Zugang zu", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBankkrediten für große Unternehmen stärker in\n Mitleidenschaft gezogen wurde, als es beim Mittelstand der Fall war.  Dies wird verständlich bei einem genaueren Bli\nck auf den deutschen Kreditmarkt. So sind \nvor allem die Verbundinstitute, also Sparkassen und Kreditgenossenschaften, in der \nMittelstandsfinanzierung aktiv. Diese Institute waren und sind aber zum einen weniger von \nRefinanzierungsproblemen betroffen als größere B\nanken, da sie sich in \nerster Linie über \nKundeneinlagen refinanzieren. Verwerfungen am Interbankenmarkt haben mithin nur einen \ngeringen Einfluss auf ihre Liquiditätssituation. Zum anderen dürften auch Engpässe in ihrer Eigenkapitalposition durch \nkrisenbedingte Verluste etwa aus Verbriefungsgeschäften \nbegrenzt gewesen sein. Diese Instrumente wurden ganz überwiegend von großen Banken gehalten.  Alles in allem war und ist die deutsche Kreditwirtschaft somit keinesfalls gleichmäßig von \nder Finanzkrise betroffen. Und \nentsprechend sind auch nicht alle Kreditkunden gleichmäßig \nmit Angebotsanpassungen ihrer Bank konfrontiert. Dies wird \nnicht zuletzt durch die deutschen Ergebnisse des Bank Lendi\nng Survey bestätigt. Aus ihnen geht hervor, dass vor allem die befragten großen Institute ihre Konditionen zu Beginn der Finanzkrise \ninsbesondere im Geschäft mit großen Adre\nssen verschärft haben. Begründet wurde dies \nüberwiegend mit dem negativen Einfluss bankseitiger Faktoren, speziell mit der Liquiditäts- \nund Eigenkapitalsituation. Hier\n hat die großzügige Mittel\nbereitstellung des Eurosystems entscheidend dazu beigetragen, dass mittlerweile auch bei deutschen Banken die Refinanzierung kaum noch einen weiteren däm\npfenden Einfluss auf das Kreditangebot hat. Anders stellt sich die Situation derzeit hinsichtlich der konjunkturellen Auswirkungen auf die Kreditbedingungen deutscher Banken dar: So beobachten \nwir schon seit längerem, dass", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsich zunehmend nicht nur große, sondern auch kleine und mittlere Unternehmen einer \nstrengeren Angebotspolitik gegenüber sehen. Diese betrifft nicht nur die Kreditstandards, sondern auch weitere Vergabebedingungen wie \netwa Sicherheitenerfordernisse. Verantwortlich hierfür wird von den Banken die verschlechterte Risikoeinschätzung im \nAbschwung gemacht.  Zudem scheinen insbesondere kleine Unternehm\nen vermehrt von Kreditabsagen betroffen \nzu sein. Dies ist jedoch kein untypisches Bild, da kleine Unternehmen aus Sicht der \nKreditinstitute opake Risiken darstellen. In \nZeiten zunehmender Kreditrisiken dürfte die wachsende Bedeutung von harten Informationen im \nVerhältnis zu den weichen dazu führen, \ndass gerade diese Kreditnehmer mit restri\nktiveren Angebotsbedingungen konfrontiert werden. Da zusätzliche Sicherheiten von di\nesen Unternehmen in der Regel nicht ohne \nweiteres gestellt werden können, greift für \nsie häufiger als für andere Unternehmen eine \nmengenmäßige Beschränkung. 2.2 – noch das wahrscheinlichste künftige Szenario \nVor diesem Hintergrund ist die Sorge sicherlich nicht gänzlich unbegründet, dass zu der \n\nkrisenbedingten Vorbelastung weitere dämpfende Einflü\nsse durch Eigenkapitalengpässe zu \nBeschränkungen der Unternehmensfinanzierung führ\nen könnten. So ist davon auszugehen, \ndass es Œ wie im Abschwung üblich Œ zu zeit\nlich verzögerten, vermehrten Kreditausfällen \nund damit verbunden zu Wertberichtigungen bei den Banken ko\nmmen wird. Diese wären, soweit nicht durch Rücklagen oder oper\native Erträge abgefangen, mit einem \nentsprechenden Kapitalbedarf verbunden.", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEinerseits dürften Kreditausfälle bei Verbundinstituten zwar in besonderem Maße zu Buche schlagen, da sie typischerweise eine eher kreditlastige Aktivseite aufweisen. Andererseits \ndürfte sich jedoch auch ihre oper\native Ertragslage im aktuellen Zinsumfeld vergleichsweise \ngünstig darstellen. Hinzu kommt ein Rücklagenpo\nlster, das durch Wertberichtigungsbedarf im Zusammenhang mit der Finanzkrise Œ wie ber\neits erwähnt Œ bisher deutlich weniger \nstrapaziert wurde als das größerer Institute. Schließlich sollte nicht übersehen werden, dass gerade größere Banken \nderzeit durchaus in \nder Lage sind, neues Eigenkapital aufzunehmen. Beispielsweise sind die Konditionen \nhierfür an den europäischen Aktienmärkten in realer Betrachtung günstiger als vor der Krise. \nZudem stellt die Bundesregierung über den Sonderfonds Finanzmarkt\nstabilisierung eine Reihe von Hilfsinstrumenten zur Verfügung. D\nenjenigen Banken, die sich gravierenden \nEigenkapitalengpässen gegenüber s\nehen, ist hier dringend eine Inanspruchnahme zu raten!  Meine Damen und Herren: Ich versichere Ihnen, dass wir auch künftig das \n\nKreditvergabeverhalten deutscher Banken genau beobachten und analysieren werden. Die \nGefahr eine Kreditklemme in der sich abzeichnenden konjunkturellen Erholungsphase ist \nsicherlich nicht vollständig gebannt. Ich möchte \nSie jedoch bitten, Einschränkungen in der \nKreditvergabe bei einzelnen Instituten nicht mit einer allgemeinen Kreditklemme zu \n\nverwechseln. Das gleiche gilt für \nkonjunkturell gebotene Verschärfungen des \nKreditangebots wie etwa höhere Sicherheitenerfordernisse oder Risikozuschläge. Eine breit \nangelegte Kreditklemme ist aus heut\niger Sicht auch nicht die wahrscheinlichste Entwicklung \nfür die nähere Zukunft. Und dies Œ ich betone es nochmals Œ gilt insbesondere für die Mittelstandsfinanzierung!", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDagegen spricht auch die Relevanz, die dieses\n Thema derzeit auf der politischen Agenda \ngenießt. So wurde in der vorigen Woche eine Reihe von Maßnahmen zur Abwehr des Risikos künftiger Kreditrestriktionen getroffen bezi\nehungsweise vorbereitet. In erster Linie ist \nhier die Berufung eines nationalen Kreditmediators zu nennen, der als Ansprechpartner für Unternehmen mit Finanzierungsproblemen zur \nVerfügung steht. Hier dürfen allerdings die Möglichkeiten eines Mediators nicht überschätzt werden. Ein solcher wird nicht in der Lage \nsein, die bilanzielle Situation der Banken grundlegend zu verbessern. Er kann bestenfalls \ndazu beitragen, Koordinationsprobleme auf dem Kreditmarkt oder bürokratische Hindernisse zu beseitigen.  Daneben haben Teile der deutschen Kreditwirtschaft zugestanden, künftig verstärkte Anstrengungen vor allem in der Mittelstandsfinanzierung zu unternehmen. Inwieweit diese Œ \nbislang nicht konkretisierte Œ Initiative Ergebnisse zeigen wird, bleibt\n abzuwarten. Zunächst \neinmal ist eine privatwirtschaftliche Lösung jedoch staatlichen Eingri\nffen vorzuziehen. Dies \ngilt im übrigen auch in der Frage der Ankurbelung des Verbriefungsmarktes. Jede marktkonforme Initiative etwa zur Verbesserung der Transparenz Œ wie einheitliche \nDokumentations- und Informationsstandards Œ ist derzeit hochwillkommen. Ziel muss es \nsein, eine verlässliche Investorenbasis für ve\nrbriefte Mittelstandskredite zu gewinnen. \nInwieweit hierzu auch eine staatliche Garantie zur Absicherung verbriefter Kreditportfolien \nbenötigt wird, bleibt genau zu prüfen. Hier bin ic\nh jedoch skeptisch hinsichtlich der damit \n\nverbundenen Anreizwirkungen. Auch darf eine solc\nhe Garantie nicht dazu beitragen, dass \ndie bislang zur Verfügung gestellten Instrumente der Finanzmarktstabilisierung, die eine \nBalance zu wahren suchen zwischen der Gew\nährung erforderlicher und volkswirtschaftlich angemessener Hilfsmaßnahmen und der\n Begrenzung von —moralischem Risikoﬁ seitens der \nBanken, von der deutschen Kreditwir\ntschaft unterlaufen werden können.", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Schlussbemerkungen Meine Damen und Herren, der Mittelstand in Deutschland sieht sich derzeit im \nZusammenhang mit der Finanzkrise besonder\nen Herausforderungen gegenüber, darunter insbesondere seine künftige Finanzierung. Angesichts der herausragenden Bedeutung \ndieser Unternehmen für die deutsche Volkswirtschaft muss es gelingen, den \nHerausforderungen angemessen und erfolgreich zu begegnen. Dies gilt \nselbstverständlich \nebenso für Sie als Familienunternehmer.  \nAuch wenn der künftige Weg noch nicht in a\nllen Einzelheiten deutlich vor uns liegt, so sind wir doch schon in den letzten Monaten ein Stück voran gekommen. Und ich bin zuversichtlich, dass die erfolgreiche Bewältigung der noch kommenden Strecke gelingen \nkann. Hierfür spricht auch gerade die in den Familienunternehmen immer wieder bewiesene \nFähigkeit, sich erfolgreich einem sich wandelnde\nn wirtschaftlichen Umfeld zu stellen. Diese \nFähigkeiten sind es, die wir in den kommenden Jahren dringend brauchen werden und die die Politik stärken muss Œ auf Unternehmens- wie auf Arbeitnehmerseite. \nVielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 695}