{"AUTHOR": "dr., Hermann", "TITLE": "Inflationsdifferentiale im Euro Raum ", "DATE": "13.12.2004", "SECTION": "reden", "RECORD_ID": "13.12.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.12.2004 • • . .. • DEUTSCHE BUNDESBANK Sehr geehrte Damen und Herren, in der wirtschaftspolitischen Diskussion nehmen die Inflations- unterschiede im Euro-Raum bereits seit geraumer Zeit einen pro- minenten Platz ein. Meines Erachtens wird diese Thematik jedoch allzu oft auf die damit verbundenen Realzinsunterschiede redu- ziert. Dies führt dazu, dass einige Beobachter die unterschiedli- chen Inflationsraten in den Ländern der Europäischen Währungs- union, insbesondere die im Vergleich zum Euro-Raum seit längerem unterdurchschnittlichen deutschen Inflationsraten, für das schwache deutsche Wirtschaftswachstum der letzten Jahre mitverantwortlich machen. Diese Argumentationskette greift aber zu kurz. Die Gründe für die hartnäckige Stagnation der deutschen Wirtschaft liegen tiefer, nämlich hauptsächlich in den Strukturproblemen, die die Bundes- bank in einer im letzten Jahr erschienenen Denkschrift mit dem Titel \"Wege aus der Krise\" aufgezeigt hat. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 2 von 26Deutsche Bundesbank, 13.12.2004 DEUTSCHE BUNDESBANK Gleichwohl haben die Inflationsdifferenzen im Euro-Raum lmpli- kationen sowohl für die geldpolitische Transmission als auch für die öffentliche Wahrnehmung der europäischen Geldpolitik. Und nicht zuletzt wirken sich die unterschiedlichen Inflationsraten im einheitlichen Währungsraum auch auf die realwirtschaftliche Entwicklung aus, aber - wie ich nachfolgend darlegen werde - eben nicht nur über Realzinsdifferenzen. Das Thema ist also äußerst facettenreich, so dass ich mich auf einige Teilaspekte beschränken muss. Einen wesentlichen Teil meiner Ausführungen bildet die Beschreibung der Hauptursachen für die lnflationsdifferenzen. Danach werde ich ihre Auswirkungen auf die realwirtschaftliche Aktivität diskutieren. Dabei geht es auch um die Frage, ob die Inflationsdivergenzen im Euro-Raum die Tendenz haben, sich selbst zu verstärken oder nicht. An- schließend werde ich erörtern, was die Inflationsdifferentiale für die gemeinsame Geldpolitik bedeuten. Zu allererst sollten wir aber einen Blick auf die Zahlen zu den Inflationsdifferenzen werfen. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelte gebeten. Seite 3 von 26Deutsche Bundesbank, 13.12.2004 llf~1 {I~G~b~~~ÄNK 1. Inflationsdifferentiale im Euro-Raum: Bestandsaufnahme Der EZB-Rat definiert Preisstabilität als mittelfristigen Anstieg des Harmonisierten Verbraucherpreisindex (HVPI) von unter, aber nahe 2%. Die durchschnittliche Inflationsrate auf Basis des HVPI lag im Euro-Raum mit Ausnahme von 1999 stets über der Stabilitätsmarke. Diese Zielüberschreitungen waren jedoch nicht zuletzt auf eine Reihe geldpolitisch kaum kontrollierbarer Entwick- Iungen, wie beispielsweise auf den Anstieg des Ölpreises und das Auftreten von Tierseuchen, zurückzuführen. Zudem hat der EZB- Rat stets betont, Preisstabilität nur auf mittlere Sicht gewähr- leisten zu können. Kurzfristig kann der Preisanstieg dagegen höher oder niedriger ausfallen. So gesehen war die Geldpolitik des Eurosystems bisher alles in allem durchaus erfolgreich. Hinter der durchschnittlichen Inflationsrate des Euro-Raums stehen unterschiedliche Inflationsentwicklungen in den einzelnen Teilnehmerländern. Im Konvergenzprozess vor der Währungs- union nahm die ungewichtete Streuung der Inflationsraten im Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-infonnation@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 4 von 26Deutsche Bundesbank, 13.12.2004 •• DEUTSCHE -. •• BUNDESBANK späteren Euro-Raum aber deutlich ab. Die Standardabweichung der nationalen Inflationsraten sank von über 5 Prozentpunkten im Jahr 1990 auf unter einen Prozentpunkt zu Beginn der Währungsunion. Seitdem schwankt sie um dieses Niveau. 1 Damit ist die Streuung der Inflationsraten im Euro-Raum ähnlich hoch wie in den USA. Dort liegt die Standardabweichung der Inflations- raten der großen vier US Census Regionen bei etwa 0,5 Prozent- punkten und die der 14 Großstadtregionen des Bureau of Labour Statistics knapp unter einem Prozentpunkt. Hierbei ist jedoch zu bedenken, dass die Inflationsangaben des Euro-Raums mit denen der USA nicht direkt vergleichbar sind, da in den USA auch die Preisentwicklung für selbst genutztes Wohneigentum explizit be- rücksichtigt wird. Entscheidend ist aber bei alldem, dass die Inflationsdifferenzen im Euro-Raum durch eine höhere regionale Persistenz charakterisiert sind. ln den USA wechselt die Inflationsrangfolge der Regionen 1 Die gewichtete Standardabweichung liegt etwas niedriger, entwickelte sich im Zeitverlauf aber sehr ähnlich. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der QueJie gebeten. Seite 5 von 26Deutsche Bundesbank, 13.12.2004 • • .. •• DEUTSCHE BUNDESBANK häufiger als im Euro-Raum. Beispielsweise waren für Deutschland und Österreich seit 1999 stets Preissteigerungsraten unterhalb des Durchschnitts des Euro-Raums zu verzeichnen, während Irland, Spanien, Italien, Griechenland und Portugal immer über dem Durchschnitt lagen. Dabei belief sich der Abstand zwischen der deutschen Inflationsrate und der des Euro-Raums seit Beginn der EWU auf durchschnittlich rund 0, 7 Prozentpunkte. Die Inflationsdifferenz zwischen Deutschland und Irland, dem Land mit der höchsten durchschnittlichen Inflationsrate, betrug 2,5 Prozentpunkte. 2. Ursachen der Inflationsdifferenzen im Euro-Raum Die Gründe für diese Inflationsdifferenzen sind sehr komplex. Neben unterschiedlichen Positionen im Konjunkturzyklus führen auch die zwischen den Ländern variierenden Konsumstrukturen und damit die darauf basierenden unterschiedlichen Gewichte im Preisindex zu lnflationsdifferenzen. Auch Unterschiede in den Preismessungsmethoden der Teilnehmerländer spielen eine Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 6 von 26Deutsche Bundesbank, 13.12.2004 • • ., •• DEUTSCHE BUNDESBANK Rolle, so zum Beispiel das divergierende Ausmaß der lmple- mentierung hedonischer Qualitätsbereinigungsmethoden. Gerade in der jüngsten Vergangenheit haben sich auch Veränderungen administrierter Preise und Steuererhöhungen als wichtige, vorübergehende Einflussfaktoren der nationalen Preisentwick- Iungen erwiesen. Bei näherer Analyse zeigt sich allerdings, dass vor allem zwei Aspekte eine besondere Rolle bei der Erklärung der Inflations- differenzen und ihrer Persistenz im Euro-Raum spielen, nämlich zum einen die realwirtschaftlichen und preislichen Konvergenz- prozesse in der Währungsunion und zum anderen das Auftreten temporärer Preisschocks, die aufgrund von Unterschieden in den ökonomischen Strukturen längerfristige Effekte auf die Inflations- differenzen haben können. Lassen Sie mich beide Faktoren nachfolgend näher beleuchten. 2.1 Strukturelle Ursachen: Preiskonvergenz und Balassa Sam uelson-Effekt Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 7 von 26Deutsche Bundesbank, 13.12.2004 Nach dem Gesetz des einheitlichen Preises müssen sich bei freiem Handel die Preisniveaus handelbarer Güter ohne Trans- portkosten zwischen Ländern langfristig angleichen. Voraus- setzung hierfür ist jedoch, dass die Gütermärkte international hinreichend integriert sind. Entsprechend kam es mit der Vollendung des Binnenmarktes in den 90er Jahren zu einer deutlichen Angleichung der Preisniveaus für handelbare Güter in den Ländern des Euro-Raums? So ist beispielsweise zwischen 1990 und 1999 die durchschnittliche Streuung der Preisniveaus handelbarer Güter in elf repräsentativen Großstädten des Euro- Raums um etwa 55% gesunken. Damit lag sie aber immer noch über der entsprechenden Streuung in 14 repräsentativen Groß städten der USA? Die verbliebenen Differenzen in den Preisen für handelbare Güter des Euro-Gebiets sind vor allem auf nationale 2 Vgl. Rogers, J., G. Hutbauer und E. Wada, Price Ievel convergence and inflation in Europe, Institute for International Economics, Warking Paper 01-1, 2001; Weber, A. und G. Beck, Price stability, inflation convergence and diversity in EMU: Does one size fit all?, Diskussionspapier, Universität Köln, 2003. 3 Vgl. Rogers, J., G. Hutbauer und E. Wada (op. cit); Europäische Zentralbank, Preisniveaukonvergenz und Wettbewerb im Euro-Währungsgebiet, Monatsbericht, August 2002. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 8 von 26Deutsche Bundesbank, 13.12.2004 • • ~ .. • DEUTSCHE BUNDESBANK Unterschiede bei den indirekten Steuern, den Marktstrukturen und der Wettbewerbsintensität zurückzuführen. 4 Die Euroeinführung stellt mit dem damit verbundenen Wegfall der Wechselkursunsicherheit, den niedrigeren Transaktionskosten und der höheren Preistransparenz einen weiteren wichtigen Schritt auf dem Weg zur Integration der europäischen Güter- märkte dar. Die Preise für handelbare Güter werden also weiter konvergieren. Dies zieht tendenziell eine Angleichung der Preisniveaus und damit während des Konvergenzprozesses auch entsprechende Inflationsdifferenzen zwischen den Ländern des Euro-Raums nach sich. Im Rahmen der realwirtschaftlichen Konvergenz der aufholenden Volkswirtschaften an die Wirtschaftskraft der ökonomisch weiter entwickelten Teilnehmerländer besteht auch bei den Preisen für nichthandelbare Güter eine Tendenz zur Angleichung. Gesamt- wirtschaftliche Produktivitätszuwächse entspringen vorrangig dem 4 Vgl. Europäische Kommission, Price dispersion in the intemal market, 2001. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-infonnation@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 9 von 26Deutsche Bundesbank, 13.12.2004 \" • \" .. • DEUTSCHE BUNDESBANK Sektor der handelbaren Güter. Bei vollständigem Wettbewerb und Arbeitskräftemobilität zwischen den Sektoren eines Landes - und damit bei gleichen Löhnen in allen Sektoren - bewirken die aus diesen Produktivitätszuwächsen im Sektor der handelbaren Güter resultierenden Lohnerhöhungen auch im Sektor nichthandelbarer Güter steigende Löhne. Da dort die Lohnerhöhungen jedoch nicht durch ein entsprechendes Produktivitätswachstum gedeckt sind, führen sie zu Preiserhöhungen. Konkret impliziert dieser so genannte Balassa-Samuelson-Effekt, dass die aufholenden Länder tendenziell höhere Verbraucher- preis inflationsraten aufweisen als der Durchschnitt des Euro- Raums. Vor diesem Hintergrund dürften Länder wie Griechenland, Portugal und Spanien, deren Pro-Kopf-Einkommen noch deutlich unter dem EWU-Durchschnitt liegt, auch in Zukunft grundsätzlich höhere Inflationsraten aufweisen als beispielsweise Deutschland. Die Einschränkung \"grundsätzlich\" ist aber allein schon deswe- gen erforderlich, weil die quantitative Bedeutung des Balassa- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite I 0 von 26Deutsche Bundesbank, 13.12.2004 :* DEUTSCHE ~. B UND ES BAN K Samuelson-Effekts nicht überschätzt werden sollte. Viele der vorliegenden empirischen Studien5 deuten darauf hin, dass die realwirtschaftlichen Aufholprozesse ein strukturelles Inflationsdifferential von etwa einem halben Prozentpunkt zwischen dem Euro-Raum und Deutschland implizieren. Und mit zunehmender realwirtschaftlicher Konvergenz wird der Einfluss des Balassa-Samuelson-Effekts noch weiter abnehmen. Für die am 1.Mai dieses Jahres neu in die EU aufgenommenen Volkswirtschaften gilt jedoch, dass sie vor allem aufgrund ihres wirtschaftlichen Aufholprozesses aus strukturellen Gründen oft deutlich höhere Inflationsraten aufweisen und in der Zukunft noch aufweisen werden. Beispielsweise sind die Preisniveaus der Tschechischen Republik, Ungarns, Polens und der Slowakei nur etwa halb so hoch wie das Preisniveau des Euro-Raums. Aller- dings sind die Preisniveauangaben dieser Länder wegen unter- 5 Für einen Überblick siehe European Central Bank, Inflation Differentials in the Euro Area: Potential Causes and Policy Implications, 2003. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 11 von 26Deutsche Bundesbank, 13.12.2004 . • -. \"• DEUTSCHE BUNDESBANK schiedlicher Abgrenzungen und aufgrund von Messproblemen nicht direkt mit denen des Euro-Raums vergleichbar. Überdies ist davon auszugehen, dass es in den Beitrittsländern neben dem Balassa-Samuelson-Effekt noch weitere Faktoren gibt, die dort zu höheren Inflationsraten führen könnten. Hier sind beispielsweise die anfänglichen Nachfragewirkungen zu- nehmender Kapitalzuflüsse in diese Länder zu nennen, aber auch steigende Staatsdefizite und die Effekte noch kommender Preisliberalisierungsmaßnahmen. Führen diese Faktoren in der Summe zu vergleichsweise hohen nationalen Inflationsraten in diesen Ländern, wäre ein zu früher Eintritt in die Währungsunion mit einem deutlichen Verlust an preislicher Wettbewerbsfähigkeit verbunden. Die Einsicht in diese Zusammenhänge hat sich mittlerweile weitgehend durchgesetzt. 2.2 Persistente Effekte temporärer Schocks Zu den divergierenden Inflationsraten im Euro-Raum haben auch länderspezifische temporäre Einflüsse beigetragen. Vor allem Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 12 von 26Deutsche Bundesbank, 13.12.2004 _. DEUTSCHE .. \"• BUNDE$ BANK regionale Angebots- und Nachfrageschocks sind hier zu nennen. Darüber hinaus hat es seit Beginn der EWU aber auch Preis- schocks gegeben, die zwar alle Mitgliedstaaten trafen, sich aber unterschiedlich auf ihre Preissteigerungsraten auswirkten. Hier ist zunächst an die Energiepreise, insbesondere an den Öl- preis, zu denken. Sein Anstieg wirkt sich in den einzelnen Teilnehmerländern je nach Produktionsstruktur und Energieab- sorption der privaten Haushalte unterschiedlich stark auf die Ver- braueherpreise aus. So liegt die Energieintensität der Wirtschaft beispielsweise in Spanien, Belgien, Portugal, Griechenland und Finnland mit einem Verbrauch von über 200 Kilogramm Rohöl- einheilen pro 1 000 Euro Wertschöpfung deutlich über dem Euro- Raum-Durchschnitt von etwa 180 Kilogramm. Dies erklärt möglicherweise zum Teil, warum diese Länder nach dem Ölpreis- anstieg der Jahre 1999 und 2000 auch einen überdurch- schnittliehen Anstieg ihrer Inflationsraten zu verzeichnen hatten. 6 6 Die empirische Evidenz zeigt, dass der Effekt von Ölpreisänderungen auf die inländische Teuerungs rate allgemein signifikant von der Erdölintensität der Produktion abhängt. Siehe hierzu z.B. Egert, B., Deutsche Bundesbank o Zentrale o Presse und Information o Wilhelm-Epstein-Straße 14 o 60431 Frankfurt am Main www.bundesbank.de o E-Mail: presse-information@bundesbank.de o Tel.: 069 9566-3511 o Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 13 von 26Deutsche Bundesbank, 13.12.2004 {IDEuTSCHE •-ttBUNDESBANK Natürlich sind in diesem Zusammenhang auch die Preiswirkungen von Wechselkursänderungen zu nennen. Je nach dem Anteil der Warenimporte aus dem Nicht-Euro-Währungsgebiet fiel beispiels- weise der unmittelbare Einfluss der Euro-Abwertung in der Zeit von 1999 bis 2000 auf die nationale Verbraucherpreisentwicklung unterschiedlich stark ins Gewicht. So ist in Finnland und Irland der Anteil der Importe aus Nicht-EWU-Ländern an den gesamten Warenbezügen aus dem Ausland mit rund 62% bzw. 76% deutlich höher als im EWU-Durchschnitt mit etwa 49%. Dadurch waren die Folgen der Euro-Abwertung der Jahre 1999 und 2000 in diesen beiden Ländern besonders spürbar, was teilweise ihre überdurch- schnittliehen Inflationsraten in den ersten Jahren der EWU erklärt. Temporäre Preisschocks, die sich auf die Teilnehmerländer unmittelbar unterschiedlich stark auswirken, führen zu anhalten- den lnflationsdifferenzen, wenn sie auf ein hohes Beharrungs- D. Ritzberger-Grünwald und M.A. Silgoner, Inflationsdifferentiale in Europa: Erfahrungen der Ver gangenheit und Blick in die Zukunft, Gesterreichische Nationalbank, Geldpolitik & Wirtschaft, Ql/2004. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 14 von 26Deutsche Bundesbank, 13.12.2004 • • '< .. • DEUTSCHE BUNDESBANK vermögen der Inflationsraten treffen. 7 So deutet die empirische Evidenz darauf hin, dass sich die Inflationserwartungen im Euro- Raum bislang noch stark an der vergangenen Preisentwicklung orientieren. Die Inflationsentwicklung im Euro-Raum ist durch ein hohes Maß an Persistenz gekennzeichnet, das heißt, dass die laufende Inflationsrate stark von der vergangenen lnflationsent- wicklung abhängt. Entsprechend ergibt sich in einem einfachen autoregressiven Modell der Inflationsrate im Euro-Raum eine Halbwertzeit von fast sechs Quartalen. Es dauert somit nahezu eineinhalb Jahre, bis die anfänglichen Auswirkungen eines Preis- schocks auf die Inflationsrate zur Hälfte wieder abgebaut sind. Asymmetrisch wirkende kurzfristige Preisschocks können so zur Ursache längerfristiger Inflationsdifferenzen werden. Aber selbst zunächst symmetrisch wirkende Preisschocks können lang dauernde Inflationsunterschiede nach sich ziehen, wenn sich die Länder signifikant im Ausmaß der Inflationspersistenz unter- 7 Vgl. Angeloni, I. und M. Ehrmann, Euro area intlation differentials, ECB Working Paper No. 388, September 2004. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 15 von 26Deutsche Bundesbank, 13.12.2004 •\"iiDEUTSC HE ····BUNDESBANK -:~::::::::::: -:~::::::::::: scheiden. So scheinen sich in einigen Ländern die Inflations- erwartungen wesentlich stärker an den vergangenen Inflations- raten zu orientieren, als dies beispielsweise in Deutschland der Fall ist. 8 Auch nach Abschaffung der Scala mobile' dauert es in Italien auch heute noch fast zwei Jahre, bis der anfängliche Effekt eines Preisschocks auf die Inflationsrate zur Hälfte abgebaut ist. ln Deutschland dagegen beträgt diese Halbwertzeit weniger als ein Jahr. Durch die nationalen Unterschiede im Grad der Inflationspersistenz können die Inflationsraten einiger Länder im Euro-Raum auch noch gewisse Zeit nach einem einheitlichen Schock stark vom Ausgangswert abweichen, während die Inflationsrate beispielsweise in Deutschland bereits wieder zu ihm zurückgekehrt ist. 8 Vgl. Benigno, P. und D. Lopez-Salido, Inflation persistence and optimal monetary policy in the euro area, ECB Working Paper No. 178, 2002. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der QueiJe gebeten. Seite 16 von 26Deutsche Bundesbank, 13.12.2004 DEUTSCHE BUNDESBANK 3. Realwirtschaftliche lmplikationen von Inflations- differentialen Nunmehr stellt sich die Frage, welche realwirtschaftlichen Effekte mit den beobachteten persistenten Inflationsdifferentialen verbun- den sind. Bei einer geringen Arbeitskräftemobilität, wie sie der Euro-Raum unter anderem wegen sprachlicher und kultureller Unterschiede aufweist, fällt vor allem dem Preismechanismus die zentrale Aufgabe zu, Angebot und Nachfrage in Übereinstimmung zu bringen. Bis zu einem gewissen Grad sind demnach unter- schiedliche Inflationsraten zwischen den Teilnehmerländern der EWU notwendig und wünschenswert. Sie reflektieren notwendige Anpassungen relativer Preise. Als problematisch können demnach nur solche lnflationsdif- ferenzen angesehen werden, die über diesen Anpassungsmecha- nismus für längere Zeit hinausgehen. Einige Beobachter befürch- ten, solche Inflationsdifferenzen würden sich selbst verstärken, da sie bei einheitlichem Nominalzinsniveau mit entsprechend unter- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 1 7 von 26Deutsche Bundesbank, 13.12.2004 . •• DEUTSCHE •• BUNDESBANK schiedlichen Realzinsen verbunden sind. Länder mit höheren Inflationsraten hätten niedrigere Realzinsen. Dadurch würde die wirtschaftliche Aktivität in diesen Ländern zusätzlich angeregt und so der Preisdruck weiter erhöht. Länder mit niedrigeren ln- flationsraten hingegen hätten höhere Realzinsen und würden zu- sätzlich gebremst. ln diesem Zusammenang ist zunächst hervorzuheben, dass ins- besondere die Investitionsentscheidungen eher von den langfristi- gen Realzinsen auf Basis der langfristigen Inflationserwartungen abhängen. Die jeweilige aktuelle Inflationsrate ist hier nicht ent- scheidend. Bei einer an Preisstabilität ausgerichteten, glaubwür- digen Geldpolitik orientieren sich die Inflationserwartungen auch bei kurzfristig inflationären Schocks an dergeldpolitisch intendier- ten Rate. Tatsächlich sind im Euro-Raum die nationalen Unter- schiede bei den langfristigen Inflationserwartungen wesentlich geringer als bei den laufenden Inflationsraten. So lag die für Deutschland langfristig erwartete Inflationsrate seit Beginn der Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 18 von 26Deutsche Bundesbank, 13.12.2004 • • .. \"• DEUTSCHE BUNDESBANK Währungsunion im Mittel nur um 0,1 Prozentpunkte unter der des Euro-Raums, verglichen mit einer durchschnittlichen Differenz von 0,7 Prozentpunkten bei der laufenden Inflationsrate. Die auf der Basis von langfristigen Erwartungen berechnete Realzinsdifferenz im Euro-Raum ist deutlich kleiner als das entsprechende Differential auf der Grundlage der tatsächlichen Inflationsraten. Darüber hinaus steht dem Realzinseffekt ein stabilisierender Außenhandelseffekt gegenüber: Länder mit geringeren Preis- steigerungsraten gewinnen mit der Zeit an preislicher Wettbe- werbsfähigkeit, während Länder mit höheren Inflationsraten an Wettbewerbsfähigkeit verlieren. Dies gilt vor allem im Verhältnis der EWU-Länder untereinander, aber auch im Verhältnis zu Län- dern außerhalb des Euro-Raums. So hat sich die preisliche Wett- bewerbsfähigkeit Deutschlands gegenüber seinen wichtigsten Handelspartnern seit Beginn der EWU um etwa 3~% verbessert (Stand 3. Quartal 2004). Gegenüber den anderen EWU-Ländern hat die Wettbewerbsfähigkeit sogar um etwa 7% zugenommen. Deutsche Bundesbank o Zentrale o Presse und Information o Wilhelm-Epstein-Straße 14 o 60431 Frankfurt am Main www.bundesbank.de o E-Mail: presse-information@bundesbank.de o Tel.: 069 9566-3511 o Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 19 von 26Deutsche Bundesbank, 13.12.2004 . • \" .. • DEUTSCHE BUNDESBANK Diese Entwicklung passt zur deutlichen Verbesserung der deutschen Leistungsbilanz von einem Defizit von 1,1% des BIP im Jahr 1999 auf einen Überschuss in Höhe von 2,2% im Jahr 2003 und etwa 3,4% in den ersten drei Quartalen dieses Jahres. Damit soll aber keineswegs gesagt werden, dass die Veränderung in der Leistungsbilanz primär über die preisliche Wettbewerbsfähigkeit zu erklären sei. Nicht zuletzt aufgrund der guten Wettbewerbs- position der deutschen Wirtschaft bildete der Außenhandel aber gleichwohl den Motor der derzeitigen konjunkturellen Aufwärts- bewegung. Länder mit überdurchschnittlichen Inflationsraten, wie Spanien und Italien, erfuhren dagegen eine signifikante Verschlechterung ihrer preislichen Wettbewerbsfähigkeit, selbst wenn man berück- sichtigt, dass ein gewisses Maß an relativer Preisverschiebung - wie schon erläutert - durch überproportionale Produktivitäts- steigerungen bedingt sein könnte. So sind die Preise in Spanien- gemessen am Deflator des Gesamtabsatzes, der die Preis- und Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 20 von 26Deutsche Bundesbank, 13.12.2004 •* DEUTSCHE '\" ~. BUNDESBANK Kostenentwicklung einer Volkswirtschaft umfassend abbildet - seit Beginn der Währungsunion um insgesamt 9%% stärker gestiegen als im übrigen Euro-Raum. Für Italien beläuft sich die so gemessene \"reale Aufwertungsrate\" auf 8,2%. Seit 1999 hat sich in diesen Ländern zum Teil auch dadurch der Leistungsbilanzsaldo verschlechtert, obgleich dazu auch andere Einflüsse beigetragen haben, wie etwa das Konjunkturgefälle zu den jeweiligen Handelspartnern und die Unterschiede in der Pro- duktpalette sowie der regionalen Struktur des Außenhandels der betreffenden Länder. Welche Anpassungserfordernisse sich aus der Veränderung in der preislichen Wettbewerbsposition wieder- um für die Lohn- und Wettbewerbspolitik ergeben, müsste meines Erachtens noch viel intensiver als bisher diskutiert werden. Empirische Ergebnisse für Deutschland deuten darauf hin, dass der mit der Verbesserung der preislichen Wettbewerbsfähigkeit verbundene stabilisierende Außenhandelseffekt auf mittlere Sicht Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 21 von 26Deutsche Bundesbank, 13.12.2004 . . \" \"• DEUTSCHE BUNDESBANK ein bedeutsames Gegengewicht zu dem Realzinseffekt darstellt.9 Die im EWU-Vergleich unterdurchschnittliche lnflationsentwick- lung in Deutschland und die damit verbundenen höheren Real- zinsen führen also persaldowohl kaum zu einer Schwächung der deutschen Wirtschaft. Im Gegenteil: Der hohe Grad an Preissta- bilität in Deutschland stützt die wirtschaftliche Aktivität. Dennoch bleiben Anpassungserfordernisse innerhalb des Euro-Gebiets bestehen. Letztlich können hier nur eine moderatere Lohnpolitik und die Stärkung des Wettbewerbs in den betreffenden Ländern für Entlastung sorgen. 4. Konsequenzen für die Geldpolitik des Eurosystems Die Geldpolitik des Eurosystems (ESZB) hat es jedenfalls nicht in der Hand, solchen Verschiebungen in den Preisrelationen innerhalb des Euro-Raums Rechnung zu tragen. Artikel 105 des Vertrags zur Gründung der Europäischen Gemeinschaft legt als 9 Vgl. European Central Bank, Inflation Differentials in the Euro Area: Potential Causes and Policy Implications, September 2003. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 22 von 26Deutsche Bundesbank, 13.12.2004 •• DEUTSCHE .. \"• BUNDESBANK vorrangiges Ziel des ESZB die Gewährleistung der Preisstabilität im Euro-Raum fest. Das ESZB ist damit verpflichtet, seine Geldpolitik an der durchschnittlichen Preisentwicklung im Euro- Raum auszurichten. Von diesem Durchschnitt abweichende nationale Entwicklungen können somit schon wegen dieses Mandats keine besondere Beachtung finden, wenn sie nicht auch Einfluss auf das Euro-Raum-Aggregat haben. Darüber hinaus ist es der einheitlichen Geldpolitik instrumentell ohnehin nicht möglich, die Inflationsentwicklung in einzelnen Teilnehmerländern gezielt zu beeinflussen. Dies bedeutet aber natürlich nicht, dass das ESZB die Inflationsdifferenzen ignoriert: So wurde die Definition von Preisstabilität unter anderem auch damit begründet, dass nationalen Inflationsdifferenzen 1m Euro-Raum Rechnung getragen werden soll. So soll vermieden werden, dass es in Ländern mit unter dem Durchschnitt des Euro-Raums liegenden Inflationsraten zu deflationären Entwicklungen kommen kann. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 6043 I Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 23 von 26Deutsche Bundesbank, 13.12.2004 . • \" .. • DEUTSCHE BUNDESBANK Die empirische Evidenz 10 deutet darauf hin, dass selbst bei einem besonders stark ausgeprägten Balassa-Samuelson-Effekt die durchschnittliche Inflationsrate des Euro-Raums dauerhaft unter 1% sinken müsste, damit negative Preissteigerungsraten in Deutschland überhaupt erst auftreten. Die vom ESZB angestrebte Inflationsrate von unter, aber nahe 2% stellt somit eine aus- reichende Absicherung gegenüber solchen hypothetischen Ge- fahren dar. Eine auf Preisstabilität ausgerichtete Geldpolitik, wie sie vom ESZB verfolgt wird, ist auf längere Sicht gesehen überdies das beste Mittel, dem Problem der Inflationspersistenz zu begegnen. Bei einer glaubwürdig strikt an der Gewährleistung von Preisstabi- lität ausgerichteten Geldpolitik werden sich die Inflations- erwartungen langfristig stärker an der von der Zentralbank angestrebten Inflationsrate und weniger an der vergangenen Inflationsrate orientieren. Dies führt zu einer schwächeren 10 Vgl. European Central Bank, Inflation Differentials in the Euro Area: Potential Causes and Policy Implications, September 2003. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 24 von 26Deutsche Bundesbank, 13.12.2004 ;* DEUTSCHE \"• B UND ES BAN K lnflationspersistenz, also zu einem geringeren Beharrungs- vermögen der lnflationsdifferenzen. 5. Vier Kernthesen Lassen Sie mich zum Abschluss meine Überlegungen in vier Kernthesen kurz zusammenfassen. Erstens: Mit einem vollständigen Abbau von Inflations- differentialen im Euro-Raum ist nicht zu rechnen. Dies wäre auch nicht wünschenswert, weil Anpassungen relativer Preise notwendig sind, um länderspezifische Schocks besser auffangen zu können. Zweitens: Um darüber hinausgehende hartnäckige Inflations- differenzen abzubauen, sind insbesondere Anstrengungen der nationalen Träger der Wirtschaftspolitik erforderlich, da hier der einheitlichen Geldpolitik sehr enge Grenzen gesetzt sind. Der beste Beitrag der Geldpolitik zum Abbau der Inflationsdifferenzen Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 25 von 26Deutsche Bundesbank, 13.12.2004 DEUTSCHE 13 UND ES BANK besteht in der Verringerung der Inflationspersistenz durch eine glaubwürdige Ausrichtung am Ziel der Preisstabilität Drittens: Bei einer angemessenen Berechnungsweise sind die oft beklagten Realzinsdifferenzen im Euro-Raum nicht so groß, wie häufig unterstellt wird. Hinzu kommt, dass vergleichsweise hohen Realzinsen ein stabilisierender Außenhandelseffekt gegenüber steht. Länder mit geringen Preissteigerungsraten - wie Deutsch- land -gewinnen an preislicher Wettbewerbsfähigkeit Viertens: Länder mit höheren Inflationsraten verlieren tendenziell an preislicher Wettbewerbsfähigkeit Die nationalen Wirtschafts- politiken im Euro-Raum dürfen die daraus resultierenden Anpassungserfordernisse nicht ignorieren, zumal es den früheren Ausweg der Anpassung über eine nominale Abwertung in der Währungsunion nicht mehr gibt. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 26 von 26"}