{"AUTHOR": "dr., prof., Hermann", "TITLE": " Aktuelle Herausforderungen in der Wirtschaftspolitik ", "DATE": "03.11.2003", "SECTION": "reden", "RECORD_ID": "03.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.11.2003 Meine Damen und Herren, auch wenn die Wirtschaft derzeit weltweit wieder Tritt zu fassen scheint und sich eine gesamtwirtschaftliche Erholung abzeichnet, ist wohl unbestritten, dass die Wirtschaftspoli tik in Deutschland vor großen Herausforderungen steht. Es muss alles getan werden, damit die Wirtschaft wieder nachhaltig wächst. Dazu sind umfassende und konsistente Reformen unerlässlich. Natürlich ist nicht zu bestreiten, dass die flaue Wirtschaftsentwick lung in den letzten drei Jahren auch globale Ursachen hatte. Wir sollten aber die hausgemachten Probleme nicht übersehen. Gerade weil Deutschland nicht nur an einer konjunkturellen Schwäche litt, sondern weil eine zu geringe Wachstumsdynamik zu diagnostizieren ist, genügt es nicht, darauf zu vertrauen, dass allein die sich ab zeichnende Aufhellung der Weltwirtschaft die deutsche Wirtschaft dauerhaft aus der Talsohle befreit und die wirtschaftspolitischen Probleme quasi \"automatisch\" löst. Immerhin blieb das Wachstum in Deutschland in den letzten Jahren spürbar hinter dem Durchschnitt der europäischen Partnerländer zu rück. Während das BIP der heutigen EWU-Länder ohne Deutsch land seit 1995 um jahresdurchschnittlich gut 2 %% gestiegen ist, nahm es in Deutschland nur um 1 % % pro Jahr zu. Zwar lassen sich hierfür viele Erklärungsansätze anführen. So hat Deutschland durch die Wiedervereinigung einen- wie die Ökonomen sagen \"exogenen Schock\" besonderer Art zu verkraften. Außerdem konnte Deutschland nicht von dem Konvergenzprozess vor Beginn der Eu- Seite 1Deutsche Bundesbank, 03.11.2003 ropäischen Währungsunion profitieren, durch den die Zinsen in den früher stärker inflationsgeneigten Ländern auf das deutsche Niveau heruntergeschleust wurden. Als Erklärung für das Hinterherhinken Deutschlands reicht dies aber nicht aus. Zur gesamtwirtschaftlichen Bestandsaufnahme gehört auch ein in tertemporaler Vergleich. Die durchschnittliche jährliche Wachstums rate hatte in den siebziger Jahren 2 % % und in den achtziger Jah ren immerhin noch 2 Y.. 0/o betragen. Seit der deutschen Vereinigung liegt die Durchschnittsrate nur noch bei knapp 1 Y2 %. Hätte Deutschland seit 1991 im Durchschnitt zumindest das Wachstums tempo der achtziger Jahre beibehalten können, wäre heute das reale Bruttoinlandsprodukt um gut ein Zehntel höher. Mit der nachlassenden Wirtschaftsdynamik ging eine spürbare Ab flachung der Investitionstätigkeit einher. Zuletzt erhöhte sich der Ka pitalstock (ohne Wohnbauten) nur noch um 1 Y2 %, verglichen mit einer jahresdurchschnittliehen Ausweitung um 2 % % in den achtzi ger Jahren. Eine derart schwache Kapitalbildung beschneidet die Angebotsspielräume der deutschen Volkswirtschaft erheblich. Eine wichtige Voraussetzung für einen in der Zukunft höheren Ex pansionspfad ist es daher, den abwärts gerichteten Trend bei der Sachkapitalbildung nicht nur zu stoppen, sondern vielmehr umzu kehren. Angesichts einer zunehmend kürzeren Nutzungsdauer und einem von daher höheren Bedarf an Ersatzinvestitionen zur Erhal tung des Kapitalstocks ist es umso mehr geboten, dass sich der in vestive Anteil am Bruttoinlandsprodukt spürbar erhöht. Seite 2Deutsche Bundesbank, 03.11.2003 Neben dem fallenden Wachstumstrend stellt der treppenförmige An stieg der Arbeitslosigkeit ein weiteres bedauerliches Merkmal der Wirtschaftsentwicklung in den vergangenen 30 Jahre dar. Mit jedem Konjunkturabschwung hat die Arbeitslosigkeit deutlich zugenom men. So erhöhte sich die registrierte Arbeitslosigkeit von zunächst knapp 300 Tausend Personen im Jahr 1973 auf über 1 Million Per sonen im Jahr 1975 und dann von etwa 900 Tausend Personen im Jahr 1980 auf 2,2 Millionen im Jahr 1983. ln der ersten Hälfte der neunziger Jahre war ein weiterer Anstieg der (gesamtdeutschen) Arbeitslosigkeit von rund 3 Millionen Personen im Jahr 1992 auf annähernd 4,4 Millionen Personen im Jahr 1997 zu verzeichnen. Zwar ging die Arbeitslosigkeit anschließend wieder auf etwas unter 4 Millionen Personen zurück, aber zuletzt bewegte sie sich wieder auf einem Niveau von rund 4,4 Millionen Personen. Diese Zahlen machen deutlich, dass es in den jeweils nachfolgen den Erholungsphasen bei weitem nicht gelungen ist, die zusätzli chen Erwerbslosen in den Produktionsprozess zu re-integrieren. Dabei ist das Arbeitsangebot in Deutschland deutlich angestiegen. Gemäß der standardisierten Definition der EU stellt die Arbeitsb senquote in Deutschland mit rund 9 % % eine der höchsten Quoten in der Gemeinschaft dar. Nach unseren Analysen ist der überwie gende Teil davon strukturell bedingt. Und deswegen bedarf es auch struktureller Reformen, um die Arbeitslosigkeit zu reduzieren. Seite 3Deutsche Bundesbank, 03.11.2003 Zur Stärkung der Funktionsfähigkeit des Arbeitsmarktes sind sowohl der Gesetzgeber als auch die Sozialpartner gefordert. Dem Gesetz geber obliegt es dabei, entsprechende rechtlich-institutionelle Rah menbedingungen zu schaffen. Die Sozialpartner haben für die ent sprechende Gestaltung der Konditionen bei den Arbeitsverhältnis sen zu sorgen. Die Bundesregierung hatte bereits im Frühjahr mit den ersten bei den Gesetzen für moderne Dienstleistungen am Arbeitsmarkt einige Anstöße der so genannten Hartz-Kommission aufgegriffen. Neben dem Ziel, die Vermittlungseffizienz der Arbeitsverwaltung zu erhö hen, wurde die Abgabenbelastung für Geringverdiener gesenkt. Zu dem wurden besondere Anreize für haushaltsnahe Dienstleistungen geschaffen, um das hier sicherlich vorhandene Potenzial stärker ausschöpfen zu können. Weitere Maßnahmen, wie etwa die Redu zierung von Sozialleistungen bei Arbeitslosigkeit, sind auf den Weg gebracht und zurzeit in der parlamentarischen Beratung. Insgesamt wird hierdurch sicherlich eine Stärkung der Funktionsfä higkeit des Arbeitsmarktes bewirkt. Allerdings würde die Regelung, dass Arbeit nur zum tatsächlichen ortsüblichen Lohn zu mutbar ist, die Anreize zur Arbeitsaufnahme schwächen. Außerdem erscheinen weitere Schritte in Richtung eines effizienteren Arbeitsmarktes an gezeigt. Zu denken ist dabei zum Beispiel an die Ausweitung des Günstigkeitsprinzips auf die Arbeitsplatzsicherung. Es sollte in Zu kunft generell möglich sein, im Interesse der Arbeitnehmer in einem gefährdeten Unternehmen von den vereinbarten Tariflöhnen nach unten abzuweichen. Auch der Kündigungsschutz, der in seiner jetzi- Seite 4Deutsche Bundesbank, 03.11.2003 gen Ausgestaltung zwar den Arbeitsplatzbe· zern nutzt, aber gleichzeitig die Persistenz von Arbeitslosigkeit erhöht, gehört weiter auf den Prüfstand. Nicht zuletzt gilt es, den Abgabenkeil am Arbeitsmarkt zu verringern. Der Keil zwischen den Arbeitskosten der Arbeitgeber und den Net tolöhnen der Arbeitnehmer in Form von Beiträgen zur Sozialversi cherung und Lohnsteuer erhöhte sich von 43% im Jahr 1991 auf 48%% im Jahr 1997. Zwar ging er seitdem leicht auf 47%% im Jahr 2002 zurück, aber zweifelsohne wirkten die nach der Wieder vereinigung insbesondere deutlich gestiegenen Lohnzusatzkosten negativ auf die Arbeits nachfrage. Arbeitgeber und Gewerkschaften haben in den vergangenen Jahren eine Vielzahl von Maßnahmen vereinbart, um die Flexibilität am Ar beitsmarkt hinsichtlich Arbeitszeit und Entlohnung zu erhöhen. Hier zu zählen die in vielen Wirtschaftsbereichen eingeführten Arbeits zeitkonten. Sie erlauben es, die zuschlagsfreie Regelarbeitszeit stärker den betrieblichen Erfordernissen anzupassen. Zudem ist es in mehreren Branchen möglich, die Wochenarbeitszeit innerhalb gewisser Fristen zu verringern oder zu erhöhen. Mehr Flexibilität gibt es inzwischen aber nicht nur bei der Arbeitszeit, sondern auch bei den Löhnen. ln der chemischen Industrie ist es durch Entgeltkorridore möglich, die Verdienste der Arbeitnehmer ei nes Unternehmens zeitlich befristet unter die tariflich vereinbarten Sätze abzusenken. Die Öffnungsklauseln für das 13. Monatsentgelt in der Chemischen Industrie, dem privaten Bankgewerbe und jüngst Seite 5Deutsche Bundesbank, 03.11.2003 in der Baubranche sind ein weiteres Beispiel für die zunehmende Flexibilität im Rahmen von Flächentarifvereinbarungen. Ebenso wichtig ist eine hinreichende Lohnflexibilität und Lohnsprei zung insbesondere im unteren Bereich der Qualifikationsskala. Hier gab es allerdings in den zurückliegenden Jahren kaum nennens werte Fortschritte zu verzeichnen. Um gering qualifizierten Personen mit niedriger Produktivität Beschäftigungsmöglichkeiten zu eröffnen, gilt es, die Lohnskala besser in Einklang mit dem Produktivitätsprofil zu bringen. II Meine Damen und Herren, die derzeitige politische Diskussion in Deutschland zeigt nahezu jeden Tag, dass die Finanz- und Sozial politik vor großen Aufgaben stehen. Werden sie beherzt angepackt, wird Deutschland in der Lage sein, die Wachstumsschwäche zu überwinden. Dabei kann es m.E. nicht darum gehen, über eine weitere Vergröße rung der staatlichen Defizite einen kurzfristigen konjunkturellen Im puls erreichen zu wollen. Die Herausforderung besteht vielmehr darin, durch umfassende strukturelle Reformen Vertrauen in tragfä hige öffentliche Finanzen zu schaffen und somit die gesamtwirt schaftliche Dynamik zu fördern. Die Umsetzung solcher Reformen stellt sich in Deutschland aller dings schwierig dar. So ist zumeist ein breiter Konsens zwischen den einzelnen staatlichen Ebenen und auch zwischen den politi- Seite 6Deutsche Bundesbank, 03.11.2003 sehen Parteien notwendig. Zusammen mit einer raschen Abfolge von Wahlterminen und dem damit einhergehenden fast kontinuierli chen Wahlkampf sowie einem großen Einfluss von Interessengrup pen ergibt sich ein starkes, systemimmanentes Beharrungsvermö gen. Das Ergebnis zeigt sich u.a. in einem äußerst komplexen, durch zahlreiche punktuelle Eingriffe und Ergänzungen geprägten Steuer und Sozialsystem. Es ist kaum noch durchschaubar und wird des halb auch in zunehmendem Maße als ungerecht empfunden. Die Schlagworte \"Steuer- und Subventionsdschungel\" zeigen, dass klare Linien und Transparenz verloren gegangen sind. Auch deswegen muss der über Jahrzehnte entstandene Reformstau jetzt endlich aufgelöst werden. Ein damit zu verbindender Abbau der Regulie rungsdichte würde auch eine Verringerung von Bürokratie ermögli chen. Ein schlankerer Staat ließe sich dann wiederum mit einer allen zu Gute kommenden geringeren Abgabenbelastung -finanzieren. Dabei wäre aus meiner Sicht auch eine deutliche \"Entflechtung\" der Staatstätigkeit wünschenswert. Hierzu gehört eine stärkere Tren nung der staatlichen Aufgaben in Verbindung mit einer erhöhten Ei genverantwortung der jeweiligen Gebietskörperschaft auf der Aus gaben-, aber auch auf der Einnahmenseite. Eine größere Betonung von Wettbewerbselementen im föderalen System und die stärkere Berücksichtigung unterschiedlicher Präferenzen in den einzelnen Regionen könnten eine effizientere und zielgenauere staatliche Tä tigkeit ermöglichen. Seite 7Deutsche Bundesbank, 03.11.2003 Lassen Sie mich nunmehr den aus meiner Sicht bestehenden fi nanzpolitischen Handlungsbedarf in den drei Bereichen Haushalts konsolidierung, Steuern und Sozialversicherungen näher erläutern. Die Konsolidierung der öffentlichen Finanzen stellt eine zentrale Aufgabe für alle staatlichen Ebenen dar. So sind beim Bund, den Ländern und den Gemeinden die Haushaltsdefizite in den vergan genen zwei Jahren dramatisch von 34 auf 60 Mrd gestiegen. Für das laufende Jahr ist nochmals eine deutliche Zuspitzung der Lage zu erwarten. Die Defizite dürften einschließlich der Sondervermögen auf über 80 Mrd steigen. Die haushaltsrechtlichen nationalen Obergrenzen für die Kreditaufnahme werden inzwischen in vielen Fällen überschritten. Auch die Sozialversicherungen sind in die Defizitzone gerutscht: Bei der Rentenversicherung wird die ohnehin in den vergangenen Jah ren deutlich reduzierte Schwankungsreserve weiter sinken. Bei den gesetzlichen Krankenversicherungen findet eine rechtlich eigentlich nicht zulässige Schuldenaufnahme statt. Die gesamtstaatliche Defizitquote hat bereits im vergangenen Jahr mit 3,5% deutlich die 3%-Grenze des Maastricht-Vertrages über troffen. Sie wird im laufenden Jahr weiter zunehmen und könnte sogar 4% übersteigen. Hierbei spielen zwar auch die ungünstige konjunkturelle Entwicklung und andere vorübergehende Einflüsse eine Rolle. Doch darf dies nicht darüber hinweg täuschen, dass der überwiegende Teil des Defizits - nach unserer Einschätzung etwa 3% des BIP -struktureller Natur ist. Die Staatsschulden beliefen sich Seite 8Deutsche Bundesbank, 03.11.2003 im vergangenen Jahr auf fast 1,3 Billionen bzw. 1.300 Mrd . Die Schuldenquote lag bei 60,8°/o und wird im laufenden Jahr nochmals deutlich ansteigen. Die Konsolidierung der öffentlichen Finanzen ist kein Selbstzweck, sondern eine wirtschaftspolitische Notwendigkeit. 1 Hohe Defizite schränken über steigende Zinszahlungen den staatlichen Hand lungsspielraum in der Zukunft ein. Zur Finanzierung müssen später dann Ausgaben gekürzt oder Steuern erhöht werden. Dies ist umso problematischer, wenn -wie im Fall Deutschlands - die Abgaben belastung bereits hoch ist und ohnehin erhebliche zusätzliche Bela stungen der öffentlichen Finanzen aus der demographischen Ent wicklung zu erwarten sind. Als unsolide empfundene Staatsfinanzen beziehungsweise nicht gelöste finanzpolitische Probleme erzeugen Unsicherheit über die künftige finanzpolitische Entwicklung. Dies führt zu Attentismus von Konsumenten und Investoren und dämpft das Wirtschaftswachstum. Auch mit Blick auf die internationalen Verpflichtungen ist eine Rückführung der Defizite unumgänglich. Im Vorfeld der Europäi schen Währungsunion wurde insbesondere auf Grund des Drucks aus Deutschland der Stabilitäts- und Wachstumspakt beschlossen. Durch diese Konkretisierung und Ergänzung des Maastricht Vertrages wurde ein wichtiges Fundament für eine erfolgreiche eu ropäischen Währungsunion gelegt. 1 Vgl. J. Stark, H. Remsperger, Regeln in der Budgetpolitik-ZurKritik am Stabilitätspakt, in: Deutsche Bundesbank, Auszüge aus Presseartikeln, Nr. 40, 16.9.2003, S.10-13. Seite 9Deutsche Bundesbank, 03.11.2003 Solide öffentliche Finanzen sollen durch das Gebot mittelfristig- al so strukturell - zumindest annähernd ausgeglichener Haushalte und durch die Defizitobergrenze von 3% erreicht oder aufrechterhalten werden. Sie sind eine wichtige Voraussetzung für das Vertrauen in eine stabilitätsorientierte Geldpolitik, niedrige Inflationserwartungen und somit auch günstige mittel- und langfristige Kapitalmarktzinsen. Eine strikte Interpretation des Paktes bedeutet, dass die deutsche Finanzpolitik- auch im Einklang mit den bisherigen Vorgaben der Europäischen Kommission und de~ Ecofin-Rates - bestrebt sein muss, die 3°/o-Grenze für die Defizitquote im kommenden Jahr ein zuhalten. Im laufenden Jahr wird diese Grenze zum zweiten Mal in Folge überschritten. Wird sie 2004 erneut verletzt, droht eine weitere Beschädigung der Glaubwürdigkeit des Paktes. Das liegt weder im deutschen noch im europäischen Interesse. Die Erreichung dieses Ziels erscheint aus heutiger Sicht jedoch ge fährdet. Zwar hat die Bundesregierung ein Paket von Konsolidie rungsmaßnahmen geschnürt. Dem stehen jedoch die Ausfälle aus dem geplanten Vorziehen der dritten Stufe der Einkommensteuer reform von 2005 auf 2004 gegenüber. Auch sind die Umsetzung der angekündigten Maßnahmen im parlamentarischen Entscheidungs prozess und die tatsächlichen finanziellen Auswirkungen ungewiss. Wenn ein weiteres Jahr mit exzessivem Defizit vermieden werden soll, müssten die angekündigten Konsolidierungsmaßnahmen ohne Abstriche realisiert werden. Wenn zugleich am Vorziehen der dritten Seite 10Deutsche Bundesbank, 03.11.2003 Stufe der Steuerreform festgehalten wird, muss hier eine umfangrei che Gegenfinanzierung erfolgen. Andernfalls wären- wie dies im Übrigen auch im Falle Frankreichs sein sollte- die nächsten Verfah rensschritte des Stabilitäts- und Wachstumspakts konsequent ein zuleiten. Die Erfahrung zeigt, dass eine erfolgreiche und nachhaltige Konsoli dierung vor allem an der Ausgabenseite und hier insbesondere bei den nichtinvestiven Ausgaben ansetzen sollte. Erforderlich ist die Überprüfung sämtlicher Staatsleistungen. Hierbei ist nicht zuletzt ei ne Rückführung der die gesamtwirtschaftliche Allokation verzerren den und damit wachstumshemmenden Subventionen wünschens wert. Insofern sind die Vorschläge der \"Koch-Steinbrück-lnitiative\", die eine lineare Kürzung zahlreicher Subventionen vorsehen, zu be grüßen. Gleichwohl darf die vollständige Streichung überholter Subventionen (wie z.B. der Eigenheimzu Iage) hierdurch nicht tabuisiert werden. Zudem erscheint eine deutliche Erhöhung des vorgeschlagenen li nearen Kürzungssatzes von jeweils 4% in drei Jahren und auch eine Ausweitung der dazu heranzuziehenden Subventionen angezeigt. Ich habe ja bereits erwähnt, dass der in den neunziger Jahren deut lich gewachsene \"Abgabenkeil\" in Deutschland ein erhebliches Wachstumshemmnis darstellt. Neben der Entlastung bei den Sozi albeiträgen steht dabei insbesondere auch die Steuerpolitik2 vor 2 Vgl. H. Remsperger, Neue Prioritäten in der Steuerpolitik-Strukturreformen und Entlastung, in: Deutsche Bundesbank, Auszüge aus Presseartikeln, Nr. 28, 25.6.2003, S. 3-5. Seite 11Deutsche Bundesbank, 03.11.2003 der Aufgabe, die hohe steuerliche Grenzbelastung zu senken, um die Anreize für das Arbeitsangebot, die Arbeitsnachfrage sowie die Kapitalbildung zu erhöhen. Hierzu gehört eine klare Strategie und Zielrichtung auch bei der Steuerpolitik, die- um es vorsichtig zu for mulieren - in jüngster Zeit nicht immer zu erkennen war. Eine durchgreifende Vereinfachung des Steuerrechts würde einen großen Fortschritt darstellen. Die mit einem Abbau bisheriger Aus nahmetatbeständeeinhergehende Verbreiterung der steuerlichen Bemessungsgrundlage könnte dazu genutzt werden, die tarifliche Steuerbelastung weiter zu senken. Darüber hinaus könnte auch mit Blick auf eine umfassende Einkommensteuerreform an eine weitere Umschichtung von direkten zu indirekten Steuern durch den Abbau bisheriger Umsatzsteuerermäßigungen gedacht werden. Nicht zuletzt vor dem Hintergrund der derzeitigen Wachstums schwäche und niedrigen Sachkapitalbildung muss bei alldem eine Verschlechterung der Investitionsbedingungen unbedingt vermieden werden. Hierzu zählt sowohl eine endgültige Absage an eine Wie dereinführung der Vermögensteuer als auch ein Verzicht auf die er wogene Einschränkung der steuerlichen Verlustverrechnung. Auch den Bestrebungen, die bestehende Gewerbesteuer zu refor mieren oder gar auszudehnen, stehe ich skeptisch gegenüber. Empfehlenswert erscheint mir vielmehr- auch zur Vereinfachung des Steuersystems-ihreAbschaffung und Ersetzung durch ein Zu schlagsrecht der Kommunen auf die Einkommen- und Körper schaftsteuer. Seite 12Deutsche Bundesbank, 03.11.2003 Im Hinblick auf die Besteuerung der Kapitaleinkommen könnte die vorgeschlagene Steueramnestie dazu beitragen, dass die inländi sche Steuerbasis durch die Repartiierung von Fluchtgeldern dauer haft verbreitert wird. Um dies zu erreichen, sind jedoch verlässliche Perspektiven über die künftige Ausgestaltung der Besteuerung der Kapitaleinkommen besonders wichtig. Eine Abgeltungssteuer wäre in diesem Zusammenhang wohl der richtige Weg. Auch bei den Sozialversicherungen, die in den neunziger Jahren durch einen starken Anstieg der Beitragssätze von 35 %%im Jahr 1990 auf gut 41% im Jahr 2000 gekennzeichnet waren, sind Refor men unumgänglich. Dies gilt im Besonderen auch, weil die Sozial systeme in ihrer derzeitigen Ausgestaltung die demographische Entwicklung nicht verkraften können. Während bei der Arbeitslosen versicherung noch eine Entlastung erwartet werden könnte, sofern die hohe Arbeitslosigkeit deutlich reduziert wird, stehen.sowohl die Renten- als auch die Kranken- und die Pflegeversicherung auf län gere Sicht vor erheblichen strukturellen Problemen. Die steigende Lebenserwartung und die anhaltend niedrige Gebur tenrate führen zu einer zunehmenden Alterung der Gesellschaft. Nachdem die Lebenserwartung von 65 Jährigen in Deutschland be reits von 1970 bis 2000 von 78 Y2 auf 82 Y2 Jahre zugenommen hat, geht die Rürup-Kommission davon aus, dass sie bis 2030 noch mal um rund 3 auf 85 %Jahre ansteigen wird. Zudem wird angenom men, dass die Geburtenrate bei 1,4 verharren wird. Der Altenquo tient-dasVerhältnis der über 64-Jährigen zu den 15- bis 64- Seite 13Deutsche Bundesbank, 03.11.2003 Jährigen- nimmt bei dieser Vorausschätzung von 21 ,9°/o im Jahr 1970 auf 24,2% im Jahr 2000 und auf 45,5% im Jahr 2030 stark zu. Dies macht erhebliche Anpassungen bei der im Umlageverfahren organisierten Rentenversicherung erforderlich. Dabei gibt es letzt lich nur drei Ansatzpunkte: eine Erhöhung der Beitragssätze, eine Absenkung des relativen Rentenniveaus oder eine Ausweitung der Lebensarbeitszeit mit verkürzter Rentenbezugsdauer. Die bislang vorgelegten Reformkonzepte deuten auf einen Mix die ser drei Ansätze hin. Mir scheint längerfristig eine Dämpfung des Rentenanstiegs und eine Anhebung des regulären Renteneintritts alters unausweichlich. Eine weitere Erhöhung der Abgabenbela stung sollte weitestgehend vermieden werden. Darüber hinaus sollte einer kapitalgedeckten privaten Altersvorsorge, die bei objektiv un zureichender Sparfähigkeit von staatlicher Seite durch Transfers unterstützt werden kann, bei der Alterssicherung eine stärkere Rolle spielen. Auch das System der gesetzlichen Krankenversicherungen steht vor erheblichen finanziellen Problemen. Dabei sind zunehmende Ausgaben für die Gesundheit nicht per se problematisch. Gerade bei einer alternden Gesellschaft dürfte dies den Präferenzen der Bevölkerung entsprechen. Die Ausgestaltung des derzeitigen Sy stems ist allerdings nicht geeignet, den Herausforderungen gerecht zu werden. Die vom Bundestag und Bundesrat bereits beschlossenen Maß nahmen im Bereich der gesetzlichen Krankenversicherung sind in- Seite 14Deutsche Bundesbank, 03.11.2003 sofern zu begrüßen, als sie zu einer Senkung der Beitragssätze füh ren können. Die stärkere Eigenbeteiligung der Patienten dürfte da bei zu einer effizienteren Mittelverwendung beitragen. Last but not least werden die Lohnzusatzkosten gedämpft. Insgesamt gesehen dürfte der Handlungsbedarf damit aber noch keinesfalls gedeckt se1n. Ich halte vor allem eine Abkopplung der Finanzierung von den Lohnzusatzkosten und eine klarere Trennung von Umverteilungs und Äquivalenzelementen für geboten. Dies kann durch einheitliche Beiträge für alle und einen steuerfinanzierten Sozialausgleich er reicht werden. Darüber hinaus wären verstärkte Maßnahmen zur Erhöhung der Effizienz auf der Anbieterseite von Gesundheitsie i stungen anzustreben. Insgesamt sehe ich bei der Finanzpolitik noch einen erheblichen Handlungs- und Reformbedarf. Daher ist es zu begrüßen, dass die Bundesregierung mit der \"Agenda 201 0\" wichtige Schritte eingeleitet hat, dass hierzu eine sehr offene Diskussion im Gange ist und auch weiterführend in vieler Hinsicht mutige und ermutigende Vorschläge vorgebracht worden sind. Jetzt gilt es, diese in einem konsistenten Gesamtpaket zu bündeln, die öffentlichen Finanzen auf einen lang fristig tragfähigen Boden zu stellen und damit die gesamtwirtschaftli chen Perspektiven für Deutschland entscheidend zu verbessern. Lassen Sie mich abschließend darauf hinweisen, dass die Wach stumsvoraussetzungen auf der mikroökonomischen Ebene bereits besser geworden sind. Das gilt zum einen für die Ertragssituation Seite 15Deutsche Bundesbank, 03.11.2003 der Banken, die sich leicht entspannt hat. Zum anderen haben viele Produktionsunternehmen die letzten Jahre für Umstrukturierungen und Konsolidierungsmaßnahmen genutzt. Während die Schulden der Unternehmen, und zwar insbesondere von großen Firmen, von 63% des BIP im Jahre 1995 auf 85 % im Jahr 2000 kräftig erhöht worden waren, ist mittlerweile eine Stabili sierung dieser Schuldenstandsquote festzustellen. Deutlich wird dies besonders an der Neuverschuldung: Im Jahr 2000 hatte die Neuverschuldung der sogenannten \"nichtfinanziellen Kapitalgesell schaften\", zu denen auch die Personengesellschaften gehören, et wa 11 %des BIP betragen. 2002 betrug die entsprechende Relation nur noch 1 % %. Im gleichen Zeitraum ging der Erwerb von Finanz aktiva durch diese Firmen von 10 auf 4,3 % des BIP zurück. Neben solchen Bilanzbereinigungen hat es in den Unternehmen auch viele stille Innovationen gegeben: Die Neuordnung von Ge schäftsfeldern, die Modernisierung der Produktpalette und die Über prüfung der Wertschöpfungsketten sind wichtige Elemente einer neuen Ausgangsbasis für eine bessere Entwicklung. Mit derartigen Anpassungen auf der Unternehmensebene, die das Bindeglied zwischen Strukturwandel und Wirtschaftswachstum dar stellen, können die dringend erforderlichen Reformen in der Ar beitsmarkt-, Finanz- und Sozialpolitik auf einen fruchtbaren Boden fallen. Zinspolitisch ist dieser Boden ohnehin schon lange gut ge düngt. Mit einem warmen Reformregen wäre dann auch wieder mehr zu ernten. Leider besteht aber die Gefahr, dass ein Scheitern Seite 16Deutsche Bundesbank, 03.11.2003 Deutsche Bundesbank Sendesperrfrist 3. November 2003, 19:30 Uhr MEZ des Stabilitäts- und Wachstumspaktes die Persnektiven für künftige Ernten verhageln könnte. Die Finanzpolitik sollte hier alles tun, um die Glaubwürdigkeit der finanzpolitischen Regeln in Europa nicht weiter zu beschädigen. * * *"}