{"AUTHOR": "JensWeidmann", "TITLE": "Digital Finance – Chancen nutzen, ohne Risiken zu vernachlässigen\nBegrüßungsansprache zur G20-Konferenz \"Digitising finance, financial inclusion and financial literacy\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.01.2017", "TEXT": "Digital Finance – Chancen nutzen, ohne Risiken zu vernachlässigen\n\nBegrüßungsansprache zur G20-Konferenz \"Digitising finance, financial inclusion and financial literacy\"\n\n\n\n25.01.2017\n\n|\nWiesbaden\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Die G20-Präsidentschaft Deutschlands3 Chancen und Risiken der Digitalisierung des Finanzsektors4 Welche potenziellen Auswirkungen hat die Digitalisierung der Finanzwelt auf die Finanzstabilität?5 Schluss1 EinleitungIhre Majestät,Eure Exzellenzen,sehr verehrte Mitglieder der G20-Delegationen,meine sehr geehrten Damen und Herren,ich heiße Sie herzlich willkommen in Wiesbaden und speziell zur G20-Konferenz \"Digitising finance, financial inclusion and financial literacy\".Es ist uns eine große Ehre und ein hohes Privileg, heute Königin Máxima aus den Niederlanden unter uns begrüßen zu dürfen. Ihre Majestät, ich danke Ihnen, dass Sie unserer Einladung gefolgt sind.Dass diese Veranstaltung nun gerade auf Schloss Biebrich stattfindet, ist ein sehr passender Zufall. Dieses Barockschloss diente nämlich den Herrschern des souveränen Herzogtums Nassau von 1816 bis 1866 als Residenz. Das Haus von Nassau wiederum ist das Stammhaus der niederländischen königlichen Familie. Davon zeugt auch der Name der Dynastie - Huis van Oranje-Nassau (Haus von Oranien-Nassau).Doch ganz gewiss ist Königin Máxima heute nicht nach Wiesbaden gereist, um das Schloss, das einst den Vorfahren ihres Mannes gehörte, zu besuchen.Sie ist heute hier in ihrer Funktion als Sonderbeauftragte des Generalsekretärs der Vereinten Nationen für finanzielle Inklusion und Entwicklung.2 Die G20-Präsidentschaft DeutschlandsDie finanzielle Inklusion ist ohne Zweifel ein bedeutendes Thema, denn sie kann Einfluss darauf haben, inwieweit Finanzdienstleistungen und ‑innovationen unser Leben verbessern. Und daran dürfte uns allen gelegen sein.Die Agenda der G20-Präsidentschaft Deutschlands steht im Zeichen der Bemühung um eine nachhaltige Verbesserung der globalen Wirtschaftsbedingungen für alle und ist auf drei Ziele ausgerichtet - Stabilität sicherstellen, Zukunftsfähigkeit verbessern und Verantwortung übernehmen. Hierzu hat Deutschland drei Schwerpunkte für die Gespräche auf Ebene der Finanzminister und Zentralbankgouverneure sowie in den G20‑Arbeitsgruppen festgelegt: Stärkung der Widerstandsfähigkeit der VolkswirtschaftenGestaltung der DigitalisierungInvestitionsförderung insbesondere in AfrikaWir möchten Sie einladen, diese Themen in einer Atmosphäre des gegenseitigen Vertrauens und der Zusammenarbeit offen und konstruktiv zu diskutieren. Ausschlaggebend für den Erfolg des G20-Prozesses ist unseres Erachtens die Überzeugung, dass der Ansatz der internationalen Zusammenarbeit und der offenen Märkte allen beteiligten Ländern und Völkern nützt.Ein zentrales Element unserer Politik besteht darin, allen Menschen in unseren Gesellschaften neue Chancen zu eröffnen, indem wir ein inklusives globales Wachstum fördern. Daran sollten wir immer denken.Was das Programm für das vor uns liegende Jahr betrifft, so stehen drei zusätzliche Konferenzen auf dem Plan, die ein Forum für Hintergrundanalysen und den Austausch zwischen Wissenschaft, Praxis und offiziellen Stellen bieten. Hierzu gehört die heutige Veranstaltung.Anders als die Haupttreffen ermöglichen uns Konferenzen wie diese eine Betrachtung aus breiterer Perspektive - nicht nur was die Themen betrifft, sondern auch in Bezug auf die Erfahrungen der einzelnen Länder. Derartige Veranstaltungen bieten uns die Gelegenheit, Vertreter aus Nicht-G20-Staaten einzuladen und von ihnen zu lernen.Während des heutigen Abendessens wird beispielsweise der stellvertretende Ministerpräsident Polens, Mateusz Morawiecki, zu uns sprechen. Sein Land nimmt beim Electronic Banking eine Vorreiterrolle ein. Und morgen findet ein Workshop mit Patrick Njoroge, dem Gouverneur der Central Bank of Kenya, statt, in dem er uns über die breit gefächerten Erfahrungen seines Landes im Bereich der digitalen Finanzinklusion berichten wird.3 Chancen und Risiken der Digitalisierung des FinanzsektorsMeine Damen und Herren,mehr als 20 Jahre ist es nun her, dass Bill Gates mit seiner inzwischen berühmten Äußerung \"Banking is necessary, banks are not\" feststellte, dass das Bankgeschäft als solches unabdingbar, die Banken aber entbehrlich seien.Wenngleich Banken noch immer existieren - und ich bin mir sicher, dass dies auch weiterhin der Fall sein wird -, haben die jüngsten Entwicklungen gezeigt, dass Nichtbanken ebenso in der Lage sind, Bankdienstleistungen zu erbringen. Und dies hängt nicht zuletzt mit dem enormen Fortschritt im Bereich der Informations- und Kommunikationstechnologie (IKT) zusammen, die uns eine ganz neue Welt an Möglichkeiten der Entwicklung und Verbreitung von Finanzdienstleistungen eröffnet hat.Diese Umwälzungen haben selbst das traditionelle Bankgeschäft verändert. So ist etwa das Online-Banking für viele Bankkunden mittlerweile der wichtigste Zugangspunkt.Digitale Finanzdienstleistungen und insbesondere die Fintech-Branche verzeichnen seit einigen Jahren ein sehr schnelles Wachstum, zu dem sowohl angebots- als auch nachfrageseitige Kräfte beitragen.Auf der Angebotsseite spielt der technologische Fortschritt eine wichtige Rolle, ebenso wie die Bemühungen, die Kosten für Finanzdienstleistungen zu senken. Verstärkt werden diese Faktoren durch die zunehmende Verfügbarkeit von IKT-Infrastruktur, die Bereitstellung neuartiger Zugangspunkte zu Finanzdienstleistungen und die wachsende Anzahl an Digital Natives.Auf der Nachfrageseite haben wir es mit Kunden zu tun, die ununterbrochen online sind und zunehmend erwarten, dass sie ihre Bankgeschäfte mit minimalem Aufwand jederzeit und überall erledigen können.Mit der Digitalisierung der Finanzmärkte eröffnet sich uns ein breites Spektrum an Möglichkeiten. Gleichwohl sollten wir die damit einhergehenden Risiken kennen. Doch wie können wir die Chancen nutzen, ohne dabei die potenziellen Gefahren aus dem Blick zu verlieren? Diese Frage steht im Mittelpunkt unserer Konferenz. Sie wird in einer Podiumsdiskussion erörtert, und auch Mark Carney, der Governeur der Bank of England, wird sich in seiner Eröffnungsrede am Nachmittag mit ihr befassen.Aus wirtschaftlicher Sicht birgt die Digitalisierung der Finanzmärkte einen hohen Nutzen. Erstens können digitale Finanzdienstleistungen zu deutlichen Effizienzsteigerungen führen. Auch kann die Digitalisierung den Wettbewerb innerhalb des Finanzsystems verstärken und die Bestreitbarkeit der Finanzmärkte erhöhen. Einige Kommentatoren vertreten sogar die Auffassung, dass die Digitalisierung das Potenzial hat, den Finanzdienstleistungssektor und dessen Infrastruktur zu revolutionieren.Das Schlüsselwort in diesem Zusammenhang lautet \"disruptiv\". Und das größte disruptive Potenzial sehen viele in der Blockchain- oder Distributed-Ledger-Technologie, mit der es - so wird versprochen - möglich sein wird, den Zahlungsverkehr unter Umgehung der Banken und die Wertpapierabwicklung ohne Beteiligung zentraler Gegenparteien durchzuführen.Die Distributed-Ledger-Technologie, die ursprünglich für die virtuelle Währung Bitcoin entwickelt wurde, scheint sich als vielseitig einsetzbares Instrument zu entpuppen. Und selbst Zentralbanken - die ja üblicherweise nicht als Erstanwender neuer Technologien gelten - befassen sich derzeit in experimentellen Forschungen mit dem Einsatzpotenzial der Blockchain-Technologie.So hat die Deutsche Bundesbank kürzlich gemeinsam mit der Gruppe Deutsche Börse ein Projekt zur Entwicklung eines Blockchain-basierten Prototyps für ein Wertpapierabwicklungssystem gestartet. Neben der radikalen Umwälzung der Zahlungs- und Wertpapierabwicklungsinfrastruktur bietet die Digitalisierung aber auch Marktneulingen die Chance, sich gegen die etablierten Marktakteure zu behaupten.Datenbasierte Technologien können die Transparenz des Finanzsystems erhöhen und somit Informationsasymmetrien verringern. So wird es zum Beispiel durch Big-Data-Analysen möglich, Ausfallrisiken auch ohne das Bestehen einer langjährigen Beziehung zwischen Geschäftsbank und Kunde besser einzuschätzen.Über eine größere Auswahl an Finanzdienstleistern dürften sich vor allem die Privathaushalte und Unternehmen freuen, die keinen Zugang zu traditionellen Finanzierungsquellen haben. Letztendlich könnte hierdurch die Anzahl der Projekte steigen, denen eine Finanzierung zuteil wird.Mit Online-Plattformen für Crowdfunding oder Peer-to-Peer-Kredite ließen sich möglicherweise Investitionsvorhaben realisieren, die den traditionellen Banken zu riskant oder zu klein wären.Im Allgemeinen vereinfacht die Digitalisierung des Finanzsektors den Zugang zu Finanzdienstleistungen. Und dieser Nutzen ist keineswegs nur den technikversierten Verbrauchern in den fortgeschrittenen Volkswirtschaften vorbehalten. In der Tat können digitale Technologien auch maßgeblich die finanzielle Inklusion in weniger entwickelten Ländern vorantreiben.In Kenia beispielsweise ist der Anteil der Menschen, die über ein Konto bei einem Finanzdienstleister verfügen, von 42 % im Jahr 2011 auf 75 % im Jahr 2014 gestiegen. Auf globaler Ebene erhöhte sich diese Quote im selben Zeitraum von 51 % auf 61 %.In Verbindung mit der zunehmenden Verbreitung von Mobiltelefonen haben mobile Geldkonten enorm an Beliebtheit gewonnen, besonders in den Ländern der Sub-Sahara. In einigen Staaten übersteigt die Zahl der Erwachsenen mit einem mobilen Konto sogar jene derer mit einem traditionellen Bankkonto.[1]Finanzielle Inklusion soll dazu beitragen, das Wirtschaftswachstum zu fördern und die Ungleichheit zu verringern.[2] Menschen mit Zugang zu Finanzdienstleistungen können leichter Unternehmen gründen und aufbauen, in die Ausbildung ihrer Kinder investieren, Risiken steuern und finanzielle Schocks abfedern.Nichtsdestotrotz besteht ein Zielkonflikt zwischen finanzieller Inklusion und Finanzstabilität. Wird der Zugang zu Finanzdienstleistungen - insbesondere zu Krediten - zu schnell und unkontrolliert ausgeweitet, sind die Volkswirtschaften entsprechenden Stabilitätsrisiken ausgesetzt, und die privaten Haushalte laufen Gefahr, sich zu überschulden. Die Krise des indischen Mikrofinanzsektors im Jahr 2010 hat uns gezeigt, was passieren kann, wenn zu viele Haushalte trotz schlechter Bonität Zugang zu Krediten erhalten.Genau deshalb ist finanzielle Bildung so unumgänglich. Menschen mit Zugang zu Finanzdienstleistungen müssen mit den grundlegenden Begriffen der Finanzmärkte wie etwa dem Konzept des Zinseszinses oder der Risikodiversifikation vertraut sein.Entsprechende Datenerhebungen haben jedoch Besorgnis erregende Ergebnisse zutage gefördert. Gemäß einer von den G20 in Auftrag gegebenen und von der OECD veröffentlichten Umfrage - dem International Survey of Adult Financial Literacy Competencies - ist das allgemeine Finanzbildungsniveau, gemessen an Wissen, Einstellungen und Verhaltensweisen, relativ niedrig.[3]Laut einer weiteren Studie - dem von der Weltbank unterstützten S&P Global Financial Literacy Survey - mangelt es zwei Dritteln aller Erwachsenen an finanzieller Bildung, wobei es jedoch erhebliche Unterschiede zwischen den Ländern gibt.[4] Während in den meisten fortgeschrittenen Volkswirtschaften mehr als die Hälfte der erwachsenen Bevölkerung finanziell gebildet ist, sind es in einigen Entwicklungs- und Schwellenländern weniger als ein Fünftel.Annamaria Lusardi, eine der Autorinnen der S&P-Umfrage, moderiert den morgigen Workshop zur Digitalisierung des Finanzwesens und zur finanziellen Bildung, in dem es darum gehen wird, wie die Finanzbildung verbessert werden könnte.Während der G20-Präsidentschaft Deutschlands im Jahr 2017 wird die OECD einen weiteren Bericht zur Finanzbildung in den G20-Ländern verfassen.Finanzelle Bildung ist für die Bürger, die Gesellschaften und selbst für die Zentralbanken von entscheidender Bedeutung.Geldpolitik kann nur dann wirksam kommuniziert werden, wenn auch ein grundlegendes Verständnis von Konzepten wie Inflation und Zinsen vorhanden ist. Um der geldpolitischen Debatte wirklich folgen zu können, muss man beispielsweise verstehen, was reale Zinssätze sind, weil diese die Anlage- und Konsumentscheidungen bestimmen.Umfragen zeigen, dass ein wirtschaftliches Grundverständnis und geldpolitisches Basiswissen unerlässlich sind, um Vertrauen in die Zentralbanken zu schaffen. Und Vertrauen, meine Damen und Herren, ist das höchste Gut der Zentralbanken.Entscheidend für die Zentralbanken ist aber auch, welchen Wert die Bevölkerung der Preisstabilität beimisst, denn - wie Otmar Issing, ehemaliger Chefvolkswirt der Bundesbank und der EZB, einmal sagte - \"jede Gesellschaft hat letztlich die Inflationsrate, die sie verdient und im Grunde auch will.\"Die Zentralbanken täten also gut daran, die wirtschaftliche und finanzielle Bildung voranzutreiben. So darf ich in diesem Zusammenhang erwähnen, dass die Bundesbank in den letzten Jahren ihr Geldmuseum vollständig neu konzipiert und umfassend modernisiert hat. Dort wird in einfacher, allgemein verständlicher Sprache über Geld, die Geschichte des Geldes und die Aufgaben der Zentralbanken von heute informiert.Eines der beliebtesten Exponate des neuen Geldmuseums ist übrigens ein 12,5 Kilogramm schwerer Goldbarren aus dem Tresorraum der Bundesbank, den die Besucher in die Hand nehmen dürfen. Dieses Ausstellungsstück mag zwar einen eher geringen didaktischen Wert haben, doch es verdeutlicht, dass die Menschen auch im Zeitalter der finanziellen Digitalisierung und des immateriellen Geldes noch greifbare Sachwerte schätzen.4 Welche potenziellen Auswirkungen hat die Digitalisierung der Finanzwelt auf die Finanzstabilität?Meine sehr verehrten Damen und Herren,natürlich lassen sich noch weitere Aspekte der finanziellen Digitalisierung nennen, die für die Finanzstabilität von Relevanz sind.Beispielsweise könnte es durch automatisierte Beratungsdienstleistungen im Bereich Portfoliomanagement verstärkt zu Herdenverhalten unter den Anlegern kommen. Wenn das von Robo-Beratern verwaltete Vermögen ein signifikantes Volumen erreicht - was zurzeit noch nicht der Fall ist -, könnte dies zu einer erhöhten Volatilität und Prozyklizität an den Finanzmärkten führen.In vielen Ländern sehen sich die traditionellen Banken, in erster Linie aufgrund des Niedrigzinsumfelds, sinkenden Renditen gegenüber. Durch Disintermediation könnten sich die Probleme der niedrigen Gewinnmargen weiter verschärfen. Womöglich ist dies die Kehrseite der durch die Verbreitung digitaler Finanzdienstleistungen entfesselten Kräfte des Wettbewerbs.Die Dezentralisierung könnte es außerdem schwieriger machen, Risikoverflechtungen zu durchschauen und festzustellen, wo genau letztlich das finanzielle Risiko liegt.Wir sollten auch nicht vergessen, dass die bestehenden Fintech-Geschäftsmodelle noch keinen vollständigen Kreditzyklus durchlaufen haben. Bislang liegen uns nur in begrenztem Umfang Erfahrungswerte darüber vor, wie sich der Digital-Finance-Sektor in konjunkturellen Abschwungphasen entwickelt.Ganz offensichtlich ist aber eine intelligente Regulierung von Fintechs und der gesamten digitalen Finanzbranche angebracht, ohne dabei Finanzinnovationen zu behindern. Daher hat sich Deutschland im Rahmen seiner G20-Präsidentschaft unter anderem vorgenommen, die unterschiedlichen regulatorischen Ansätze zu erörtern. Wir möchten eine Reihe gemeinsamer Kriterien für die regulatorische Behandlung von Fintechs erarbeiten.Fintechs sollten ihr Geschäftsmodell nicht auf regulatorische Schlupflöcher ausrichten. Der Fehler, Unternehmen durch eine lockere Regulierung einen Standortvorteil zu bieten, wurde bereits im Vorfeld der letzten Finanzkrise begangen. Auf keinen Fall darf es zu einer Abwärtsspirale bei der Regulierung (\"race to the bottom\") kommen. Vielmehr sollten wir uns um gleiche Wettbewerbsbedingungen bemühen.So sagte der ehemalige EZB-Präsident Jean-Claude Trichet im Jahr 2010: \"(...) die Krise hat das Risiko der Regulierungsarbitrage aufgezeigt und den Wettbewerb zwischen verschiedenen Systemen und Regeln in ein eher negatives Licht gerückt.\"Um zu verstehen, ob und inwiefern Fintechs eine Bedrohung für die Finanzstabilität darstellen könnten, müssen wir uns zunächst ein genaueres Bild von ihrer Geschäftstätigkeit machen. Deshalb ist es ein wichtiges Anliegen des Finanzstabilitätsrats, zusätzliche Untersuchungen anzustellen und die Datenverfügbarkeit zu fördern. Ohne verlässliche Daten ist keine Risikobeurteilung möglich.Eine weitere Bedrohung - und zwar nicht nur für die Finanzstabilität - ergibt sich durch Cyberrisiken.Je mehr die Marktinfrastruktur auf digitalen Technologien aufbaut, desto anfälliger wird unser vernetztes globales Finanzsystem für kriminelle Attacken, sei es durch Hacker, Cybersaboteure oder gar Terroristen.Cyberkriminelle haben bereits mehrfach Finanzinstitute auf der ganzen Welt attackiert, darunter auch Zentralbanken. Ich könnte Ihnen eine Reihe von Instituten nennen, deren Abwehr erfolgreich durchbrochen wurde. Der Schaden, den solche Angreifer anrichten können, wenn es ihnen gelingt, in ein System einzudringen, geht weit über das Finanzielle hinaus. Cyberattacken können das Vertrauen der Öffentlichkeit in das Finanzsystem untergraben.Um die positiven Effekte der Digitalisierung der Finanzmärkte nicht zu gefährden, ist es erforderlich, dass diese Risiken angegangen werden und dass die Banken ihre IT- und Cyberrisiken mit der gleichen Sorgfalt steuern wie ihre traditionellen Bankrisiken.Mit den Risiken rund um die Cybersicherheit werden wir uns heute Nachmittag im Gespräch mit Innenminister Thomas de Maizière beschäftigen. Das Thema Cybersicherheit ist auch Gegenstand des morgigen Forschungsdialogs.5 SchlussMeine Damen und Herren,die Geschichte der Informationstechnologie ist gespickt von Fehlprognosen.So soll der IBM-Vorsitzende Thomas Watson beispielsweise 1943 gesagt haben, \"Ich denke, es gibt einen Weltmarkt für vielleicht fünf Computer\". Ken Olsen, Mitbegründer der Digital Equipment Corporation, sah noch im Jahr 1977 \"keinen Grund, weshalb irgendjemand einen Computer zu Hause haben wollte\". Und Bill Gates, von dem ich ja bereits eine Prognose präsentiert habe, zeigte sich 2004 auf dem Weltwirtschaftsforum in Davos zuversichtlich, dass das Spam-Problem innerhalb von zwei Jahren gelöst sein werde.Sie werden also verstehen, weshalb ich selbst lieber keine Aussage zur Zukunft digitaler Finanzdienstleistungen wage. Ich gehe aber sicher nicht zu weit mit der Vermutung, dass digitale Technologien und Fintechs das Potenzial haben, den Markt für Finanzdienstleistungen mit ihren innovativen Geschäftsmodellen grundlegend zu verändern.Um den größtmöglichen Nutzen aus digitalen Innovationen zu ziehen, müssen die Zentralbanken und Aufsichtsbehörden das sich wandelnde Marktumfeld genau beobachten und bei Bedarf auf neue, andersartige Risiken reagieren.Wie können wir die Chancen der Digitalisierung bestmöglich wahrnehmen und zugleich die damit einhergehenden Risiken mindern?Diese Frage steht im Mittelpunkt unserer Konferenz. Ich bin sehr erfreut, dass so viele führende Experten der Einladung gefolgt sind. Und ich bin ganz sicher, dass unser Gedankenaustausch wichtige Impulse für Diskussionen im Rahmen der offiziellen G20-Treffen liefern wird.Nun ist es mir eine große Ehre, das Wort an Ihre Majestät Königin Máxima zu übergeben.Königin Máxima ist seit 2009 Sonderbeauftragte des UN-Generalsekretärs für finanzielle Inklusion und Entwicklung.In dieser Funktion berät sie als studierte Wirtschaftswissenschaftlerin mit fundierter Berufserfahrung in der Finanzbranche den Generalsekretär der Vereinten Nationen und setzt sich weltweit dafür ein, Finanzdienstleistungen für alle zugänglich zu machen.Seit 2011 ist Königin Máxima zudem Ehrenvorsitzende der Globalen Partnerschaft für finanzielle Teilhabe (Global Partnership for Financial Inclusion), einer inklusiven Plattform für alle G20-Staaten, interessierte Nicht-G20-Länder und andere relevante Interessenträger, die geschaffen wurde, um die Arbeiten im Bereich finanzielle Inklusion - einschließlich der Umsetzung des G20-Aktionsplans zur finanziellen Teilhabe - voranzutreiben.Insofern sind wir sehr gespannt auf Ihre Ausführungen, Königin Máxima, und freuen uns, dass Sie heute bei uns sind.Ihre Majestät, Sie haben das Wort!  Fußnoten:A. Demirguc-Kunt et al. (2015), The global findex database 2014: measuring financial inclusion around the world, World Bank Group Policy Research Working Paper Nr. 7255.R. Sahay et al. (2015), Financial inclusion: can it meet multiple macroeconomic goals?, IMF Staff Discussion Note 15/17, Internationaler Währungsfonds, Washington.OECD (2016), OECD/INFE international survey of adult financial literacy competencies.L. Klapper, A. Lusardi und P. van Oudheusden, Financial literacy around the world: insights from the Standard and Poor’s Ratings Services global financial literacy survey.", "SECTION": "reden", "RECORD_ID": 275}