{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Bankenwettbewerb und Geldpolitik", "DATE": "05.06.2000", "SECTION": "reden", "RECORD_ID": "05.06.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 05.06.2000 Bankenwettbewerb und Geldpolitik*) Mit den folgenden Überlegungen schauen wir zuerst von der Geldpolitik auf den Bankenwettbewerb, fragen dann, warum sich der Bankenwettbewerb ver- schärft hat, und versuchen schließlich zu klären, was die größere Konkurrenz im Kreditgewerbe für die Geldpolitik bedeutet. Bedeutung der Geldpolitik für den Bankenwettbewerb Wie früher die Bundesbank zielt nunmehr auch das Eurosystem auf eine größtmögliche Wettbewerbsneutralität der Geldpolitik. So soll im Prinzip jedes Kreditinstitut einen unmittelbaren Zugang zum Notenbankkredit haben. Gleich- wohl hängt die Wirkung der Geldpolitik auf die Kreditinstitute von deren jeweili- ger Geschäftsstruktur und -Strategie ab. Nicht zuletzt deswegen hat es in der Vergangenheit immer wieder Diskussionen über das Postulat der Wettbe- werbsneutralität in der Geldpolitik gegeben. Beispiele dafür waren die Diskont-, aber auch die Mindestreservepolitik. So fühlten sich jene Institute und Bankengruppen in Deutschland, die sich ver- stärkt über Spar- und Termineinlagen refinanzieren, durch die bis zum Ende der 2. Stufe der Europäischen Währungsunion noch unverzinste Mindestreser- ve besonders \"belastet\". Eine - aus Sicht der Geldpolitik natürlich uner- * Ich danke Herrn Hans Bauer und Frau Hannah Hempell für die große Unterstützung bei der Arbeit an dem vorliegenden Referat. Seite 2 von 21Deutsche Bundesbank, 05.06.2000 wünschte - Reaktion in Form des Ausweichens auf die nicht von der inländi schen Mindestreserve erfassten Euromärkte stand dabei nicht allen Banken gleichermaßen offen. Mit Beginn der 3. Stufe und der marktmäßigen Verzin sung des Mindestreserve-Solls hat sich dies aber geändert. Manche meinen sogar, gegenüber Instituten in Ländern ohne Mindestreserve bestünde ein gewisser Wettbewerbsvorteil: Die Mindestreserveguthaben können in der Europäischen Währungsunion wegen der monatsdurchschnittlichen Erfüllung gleichzeitig als Arbeitsguthaben für den Interbankenzahlungsverkehr eingesetzt werden, während sie aufgrund ihrer Verzinsung keine Opportunitätskosten verursachen. Nun stehen in der Währungsunion unter dem Wettbewerbsaspekt aber nicht mehr die Mindestreserven, sondern die Hauptrefinanzierungsgeschäfte des Eurosystems im Zentrum intensiver Erörterungen. Schon relativ früh wurde kri tisiert, dass Institute mit überdurchschnittlich hohen notenbankfähigen Sicher heiten bzw. Wertpapierbeständen begünstigt seien. Sie könnten, so hieß es, ih ren Refinanzierungsbedarf zu einem vergleichsweise großen Teil über den Notenbankkredit decken. Sie seien weniger auf den Geldmarkt angewiesen. Liege der Tendersatz unter dem Geldmarktzins, würden diese Banken bevor teilt. Als Reaktion auf diese Kritik stellte das Eurosystem klar, dass nicht bereits die Tendergebote durch Sicherheiten zu unterlegen sind. Nur die tatsächliche Zuteilungsmenge sei zu besichern. Dies förderte allerdings die Abgabe von außerordentlich hohen Geboten in Erwartung sehr niedriger Repartierungs- Seite 3 von 21Deutsche Bundesbank, 05.06.2000 quoten. Die seit Beginn dieses Jahres bestehenden Zinssteigerungserwartun gen verschärften das Überbietungsproblem. Wie es gelöst wird, bleibt abzu warten. Ich kann lediglich betonen, dass es um ein ganzes Bündel von geld-, wettbewerbs- und ordnungspolitischen Fragen geht, die mit der Notenbank technik verknüpft sind. Unter dem Wettbewerbsaspekt fällt mir in der öffentlichen Diskussion auf, dass der Zinstender auch bei weniger großen Banken Anhänger gewinnt, die ihn frü her sehr skeptisch gesehen haben. Offenbar werden die Probleme, die mit dem praktizierten Mengentenderverfahren verbunden sind, höher gewichtet als e ventuelle Nachteile des Zinstenders. Hier und da wird befürchtet, dass ein Zinstender zur Unsicherheit auf den Märkten führen könnte, und es der EZB schwerer fiele, ihren Kurs eindeutig zu kommunizieren. Andere argumentieren wiederum, dass auch mit einem Zinstender ein klares Signal gesetzt werden kann. Die Versuchung ist groß ... aber den Teufel werde ich tun. mich öffentlich in dieser Thematik festzulegen. Stattdessen möchte ich betonen, dass sich der Wettbewerbsdruck im Bankgewerbe durch die Einführung des Euro weiter ver schärft hat. Zuvor hatte die Schaffung des Binnenmarktes den Konkurrenz druck bereits erhöht. Durch die einheitliche Währung fielen dann Wechselkurs risiken und Anlagebeschränkungen weg, die Transparenz auf den Märkten er höhte sich. All das begünstigte die Entstehung breiterer und tieferer Finanz märkte. Der relevante Markt für die Banken weitete sich aus. Das Marktzutritts potenzial hat zugenommen. Seite 4 von 21Deutsche Bundesbank, 05.06.2000 II Ursachen der Wettbewerbsverschärfung Wenn ich die Katalysator-Funktion des Euros für den Banken-Wettbewerb be tone, möchte ich aber nicht all jene Faktoren vernachlässigen, die schon im Verlauf vieler Jahre wettbewerbsverschärfend wirkten. Herausgefordert wurden und werden die Banken durch andere Finanzintermediäre, durch die Wertpa piermärkte und schließlich auch durch Unternehmen \"jenseits\" des Finanzsek tors. Das Internet beflügelt dabei die gegenseitige Marktdurchdringung. Seit etwa Mitte der achtziger Jahre haben vor allem der weitere Abbau von Regulierungen auf den Kapitalmärkten und beim Kapitalverkehr sowie die Fort schritte bei der Informations- und Kommunikationstechnologie den Wettbewerb zusätzlich angefacht. Dabei kam insbesondere das Einlagengeschäft der Ban ken unter Druck. Das Interesse der Anleger an attraktiven Renditen und an der Diversifizierung ihrer Finanzaktiva förderte die Anlage bei anderen Finanzin termediären wie Versicherungen und Investmentgesellschaften. Die Verbrie fung von Finanzbeziehungen hinterließ auch in den Bankbilanzen ihre Spuren. Das Verhältnis der umlaufenden Bankschuldverschreibungen zu Einlagen von in- und ausländischen Nichtbanken lag Anfang der 90er Jahre bei rund 37 %. Im März 2000 betrug die entsprechende Relation über 62 %. Vornehmlich als Ergebnis des scharfen Wettbewerbs um Ersparnisse fiel der Anteil der Geld- Seite 5 von 21Deutsche Bundesbank, 05.06.2000 anlage der inländischen nichtfinanziellen Sektoren bei Banken in Form von Bankeinlagen - also ohne die Anlage in Bankschuldverschreibungen gerechnet - von gut 50 % im Jahr 1970 auf rund 36 % im Jahr 1998. Während die Disintermediation im Passivgeschäft der Banken, also bei der Anlage von Sparmitteln, schon recht weit fortgeschritten ist, zeigen die Zahlen der Finanzierungsrechnung beim Aktivgeschäft der Banken seit Anfang der siebziger Jahre eine relativ stabile Quote der Bankkredite bei der Finanzierung des nichtfinanziellen Sektors von gut 50 %. Dies bedeutet, dass der \"reale\" Sektor sich gut die Hälfte seiner benötigten externen Mittel bei Banken be schafft. ln der Vergangenheit wurde dies häufig mit besonderen Vorteilen der Banken bei der Kreditwürdigkeitsprüfung und der Kreditüberwachung in Ver bindung gebracht. Offenbar sind aber die Unternehmen mit steigender Um satzgröße tendenziell weniger auf Kreditmittel der Banken angewiesen. Sie greifen verstärkt auf andere Quellen zurück. Die gleichwohl relativ stabile Bankkreditquote lässt vermuten, dass umgekehrt die Abhängigkeit der kleinen und mittleren Firmen von Bankkrediten eher gestiegen ist und insoweit kom pensierend wirkte. Bei Unternehmen mit einem Jahresumsatz von mindestens 100 Mio DM machten Bankkredite 1998 weniger als 10 % der Bilanzsumme aus. Bei kleineren Unternehmen mit einem Jahresumsatz unter 25 Mio DM lag der entsprechende Anteil zwischen 33 und 40 %. Seite 6 von 21Deutsche Bundesbank, 05.06.2000 Soweit allerdings infolge sinkender Informations- und Transaktionskosten die Nachfrage nach verbrieften Finanzierungsformen eher steigt, dürfte die Mit telaufnahme auch von Unternehmen mittlerer Größe über Anleiheemissionen in der Zukunft größere Bedeutung erlangen. Dieser Prozess, der ja bereits unter wegs ist, korrespondiert auf der Bankenseite mit dem Bemühen, das Investmentbanking weiter auszubauen. Jedenfalls hat die Verbriefung in jünge rer Zeit auch die Disintermediation auf der Aktivseite der Banken beflügelt. Lassen Sie mich an dieser Stelle hinzufügen, dass das Internet dem Wettbe werb ganz neue Dimensionen erschließt. Durch elektronische Bankdienstleis tungen und neue Vertriebswege ist der Marktzutritt für Banken und andere Finanzdienstleister leichter geworden. Galt es früher noch für neu in den Markt eintretende Banken aufwendige Filialnetze aufzubauen, um sich insbesondere auch im Retail- aber auch im Wertpapieranlagegeschäft zu etablieren, so ist dies dank neuer Technik bedeutend einfacher geworden. Die Personalintensität der Kundenbetreuung kann durch das Internetbanking weiter gesenkt werden, gleichzeitig wird die Verfügbarkeit für den Kunden gesteigert. Entsprechend ra sant ist auch das Wachstum in diesem Bereich: Ende 1999 wurden in Deutschland bereits über 10 Millionen Konten \"online\" geführt, gegenüber 6,9 Millionen im Vorjahr. Neben den Kostenvorteilen bietet das Internetbanking auch in qualitativ eine neue Dimension, deren Ausmaß zurzeit nur erahnt werden kann. Beschränkte Seite 7 von 21Deutsche Bundesbank, 05.06.2000 sich das Online- und Internetbanking ursprünglich in erster Linie auf die klassi sche Giro- und Depotkontoführung sowie das Wertpapierkommissionsgeschäft, so stößt es inzwischen auch auf weitere klassische aber gemeinhin bera tungsintensivere Bankbereiche vor. Mittlerweile ist die Erstellung individueller Sparpläne und Anlagestrategien, aber auch die Planung der Baufinanzierung via Internet schon keine Zukunftsmusik mehr, sondern gelebte Gegenwart. Hinzu kommen umfangreiche Informations angebote rund um die Finanzmärkte mit aktuellen Börsenkursen, Hintergrund informationen und Ad-hoc-Meldungen. Der Trend geht zu einer ständigen Erweiterung der über das Netz angebotenen Produktpalette. Gleichzeitig nimmt die Markttransparenz rasant zu. Die Konditionen verschie dener, konkurrierender Anbieter sind nur noch einen Mausklick von einander entfernt. Die Informationskosten für den Kunden sind erheblich gesunken. Mit der Transparenz ist auch zugleich die Mobilität der Kunden merklich gestiegen. Angesichts dieser Entwicklungen wird deutlich, dass mit dem Internetbanking nicht nur der Markteintritt für neue Wettbewerbertrotz hoher Investitionen im IT Bereich im Vergleich zum Aufbau eines Filialnetzes kostengünstiger geworden ist. Vor allem das Tempo des Marktzutritts hat sich durch die hohe Transparenz dieses Mediums drastisch erhöht. Eine neue Bank kann so mit günstigen Kon ditionen wesentlich schneller Marktanteile erobern, als das bisher möglich war. Seite 8 von 21Deutsche Bundesbank, 05.06.2000 Damit wird die Bedrohung, die von potenziellen Wettbewerbern für am Markt befindliche Banken ausgeht, deutlich erhöht. Die nächste Stufe der Wettbewerbserweiterung könnte schließlich das elektro nische Geld darstellen. Wenngleich wir uns hier noch im Anfangsstadium befinden, dürfte den Banken insbesondere durch das software-basierte elektronische Geld, bisher \"Netzgeld\" genannt, eine zusätzliche Konkurrenz durch Nichtbank-Unternehmen erwachsen. Auch Anbieter aus dem Ausland könnten hier eine besondere Herausforderung darstellen. Meine ohnehin sehr knappe Beschreibung des Wettbewerbs im Kreditgewerbe wäre noch unvollständiger, wenn ich nicht noch darauf hinweisen würde, dass der größere Konkurrenzdruck zu Zusammenschlüssen von Banken und zu einem Rückgang der Zinsspannen geführt hat. Die durchschnittliche Zinsspan ne der Banken hat sich bis 1998 auf 1,37 % verengt; die höchste Zinsspanne war 1983 mit 2,27 % erreicht worden. Zur Steigerung der Eigenkapitalrentabili tät bemühen sich die Banken verstärkt um Erträge aus dem nicht zinsabhängigen Geschäft, also Erträge aus Wertpapierkommissionsgeschäften, aus dem Eigenhandel mit Wertpapieren und Devisen sowie aus den Dienst leistungen, die mit der direkten Mittelaufnahme von Unternehmen am Markt bzw. der Mittelanlage von Investoren und der Beratung verknüpft sind. Seite 9 von 21Deutsche Bundesbank, 05.06.2000 Die Zahl der Kreditinstitute ist in Deutschland von 13 360 Instituten Ende 1957 bis Ende 1999 vor allem durch Zusammenschlüsse auf rund 3000 zurückge- gangen 1 . Die Zusammenschlüsse sind meines Erachtens auch ein Ausdruck des verschärften Wettbewerbs. Die Konsolidierung hat sich vor allem innerhalb der einzelnen Bankengruppen abgespielt. So ging die Zahl der Sparkassen im betrachteten Zeitraum von 871 auf 578 und die der Kreditgenossenschaften von 11 765 auf 2 035 zurück. Die Zahl der Zweigstellen, die bis 1958 durch eine Art Bedürfnisprüfung begrenzt worden war, erhöhte sich von 1957 bis 1999 von 13 000 auf rund 41 240. ln der ersten Hälfte der neunziger Jahre, als in den neuen Bundesländern neue Zweigstellen eröffnet wurden, erreichte sie vorübergehend sogar den bisherigen Spitzenwert von 45.600 ( 1992). Diese Zahlen enthalten allerdings nicht die Zweigstellen der Postbank, der Bausparkassen und auch nicht der Kapitalanlagegesellschaften. Gemessen an der Bilanzsumme lag der zusammengefasste Marktanteil der 5 größten Institute in Deutschland Ende 1997 be1 ca 17 %. Ende 1999 betrug er 19 %2 . Für die zehn größten Institute lag der Anteil bei knapp 32 %. Deutschland markierte mit diesem Konzentrationsmaß das untere Ende in der Europäischen Union. Schweden mit rund 90 % Marktanteil der 5 größten lnsti- 1 Zur Bilanzstatistik berichtende Institute, d. h. ohne Bausparkassen (bis Ende 1998), ohne Wohnungsunternehmen, ohne Kapitalanlagegesellschaften, Bürgschaftsbanken sowie ohne Wertpapiersammelbank. 2 Zahlen beziehen sich nicht auf Konzerne und sind auf den Inlandsteil beschränkt. Bei Einbe ziehung des Auslands bzw. Konzernzahlen läge der Anteil deutlich höher. Ein um konzern interne Beziehungen bereinigtes Geschäftsvolumen als Bezugsgröße liegt allerdings nicht vor. Seite 10 von 21Deutsche Bundesbank, 05.06.2000 tute 1997 und die Niederlande mit etwa 80 % lagen am oberen Ende; der ungewichtete EU-Durchschnitt betrug knapp 53%. An dieser Stelle sei noch einmal hervorgehoben, dass es keinen zwangsläufi gen Zusammenhang zwischen zunehmender Konzentration und abnehmen dem Wettbewerb innerhalb eines Marktes gibt. Oft ist nicht die Anzahl der tat sächlich auf dem Markt agierenden Anbieter für das Wettbewerbsverhalten ent scheidend, sondern der drohende Markteintritt potenzieller Anbieter. So ge sehen erscheint die Sorge um abnehmenden Wettbewerb durch steigende Konzentration in einem anderen Licht. Es wird deutlich, dass die Zahl der Ban ken oder Marktanteile nur sehr bedingt darüber Aufschluss geben können, wie groß der Wettbewerbsdruck tatsächlich ist. III Bedeutung des Bankenwettbewerbs für die Geldpolitik Meine Damen und Herren, nun ist es höchste Zeit. die Frage zu stellen, was die größere Konkurrenz im Finanzgewerbe für die Geldpolitik bedeutet. Drei Aspekte erscheinen mir dabei besonders wichtig, nämlich die Transmission geldpolitischer Impulse, die Abgrenzung und Steuerbarkeit der Geldmenge so wie die Stabilität des Finanzsystems. Die Notenbanken sind schon aus gesamtwirtschaftlichen Gründen an einem stabilen Finanzsystem interessiert. Aber auch bei der Implementierung ihrer Politik sind sie auf stabile Banken mit einer langfristig befriedigenden Ertrags- Seite 11 von 21Deutsche Bundesbank, 05.06.2000 entwicklung angewiesen. Dem steht ein harter Wettbewerb nicht entgegen. Ganz anders würde es jedoch bei einem ruinösen Wettbewerb aussehen, der aber nicht zu konstatieren ist. Die Wirkung der Zusammenschlüsse von Banken auf die Stabilität des Finanz systems und damit indirekt auf die Geldpolitik ist sehr differenziert zu beurtei len. Falls sich die erwarteten Synergieeffekte durch Fusionen tatsächlich reali sieren lassen, dürfte die Stabilität des Finanzsystems eher steigen. Anderer seits wird argumentiert, dass beim Zusammenschluss von ohnehin schon sehr großen Banken der Druck auf den Staat zunähme, im Krisenfall Hilfen zu gewähren. Ich kann dieses komplexe Thema hier nicht abschließend bewerten. Es sei lediglich betont, dass die Zahl der Kreditinstitute in Deutschland trotz ihres Rückgangs weiterhin hoch ist. Die Konzentration hält sich in Grenzen. Der weiter zunehmende Wettbewerb im Finanzgewerbe wird auch immer mehr mit der Frage nach der Abgrenzung und Steuerbarkeit der Geldmenge ver knüpft. Hier ist zunächst an die Disintermediation im Einlagengeschäft der Ban ken zu erinnern. Fließt ein immer größerer Teil von Anlagen an den Banken vorbei, ist es umso wichtiger, dass die Rückschleusung dieser Mittel in der Monetären Analyse als Verbindlichkeiten von Nichtbanken bzw. Nicht Monetären Finanzinstituten\" erfasst und interpretiert werden kann. Seite 12 von 21Deutsche Bundesbank, 05.06.2000 Im Einlagengeschäft der Banken hat der erhöhte Wettbewerb dazu geführt, dass vorher unverzinsliche Einlagen inzwischen verzinst werden und niedrig verzinste Einlagen teilweise deutlich an Bedeutung verloren haben bzw. sich in der Verzinsung den Marktzinsen immer stärker annähern und zu einer ver stärkten Ökonomisierung der Transaktionskasse der Bankkunden geführt haben. Angaben aus der Zinsstatistik deuten in diesem Zusammenhang darauf hin, dass auch im Einlagengeschäft Zinsschritte aufgrund des höheren Wett bewerbs relativ schnell weitergegeben werden. Mit der dadurch zunehmenden Bedeutung der Eigenverzinsung der in der Geldmenge enthaltenen Kompo nenten wird aber die Steuerung der Geldmenge, die im Euro-System ein breit gefasstes monetäres Aggregat darstellt, erschwert: Stellt eine Zinsanhebung grundsätzlich einen Anstieg der Opportunitätskosten der Geldhaltung dar und macht diese damit weniger attraktiv, ist dies bei einer erhöhten Eigenverzin sung nicht mehr im gleichen Ausmaß der Fall. Die Banken geben den Zins schritt der Zentralbank bei vergleichsweise marktnah verzinsten Einlageformen an den Kunden weiter, so dass die Geldmenge zumindest in diesen Kompo nenten nicht mehr notwendigerweise zurückgeht, sondern temporär möglicher weise sogar steigen kann. Beim breit gefassten Geldmengenaggregat M3 des Euro-Systems gilt dies insbesondere auch für die marktfähigen Komponenten wie Geldmarktfondsanteile und -papiere, kurzfristige Bankschuldverschreibun gen sowie Repogeschäfte. All dies ist bei der Interpretation des Gesamtaggre gats der Geldmenge entsprechend zu berücksichtigen. Seite 13 von 21Deutsche Bundesbank, 05.06.2000 Die größere Konkurrenz im Bankgewerbe berührt den Transmissionsprozess in vielfältiger Weise. Im Mittelpunkt der Betrachtungen stehen dabei der Zins- und der KreditkanaL Vorweg sei aber betont, dass grenzüberschreitende Zusam menschlüsse von Banken und die länderübergreifende Annäherung von Finanzmarktstrukturen das Problem einer asymmetrisch wirkenden Geldpolitik reduzieren. Im Zinskanal wird der geldpolitische Impuls durch eine Veränderung des Markt zinses und einer damit einhergehenden Nachfrageveränderung weitergegeben. Für den Kreditmarkt bedeutet dies beispielsweise, dass sich eine Erhöhung der Leitzinsen durch die Zentralbank in höheren Kreditzinsen niederschlägt und der damit erhöhte Preis eines Kredites zu einem Rückgang der Kreditnachfrage führt. Wie schnell nun die Weitergabe solcher Zinsschritte der Zentralbank durch die Banken tatsächlich erfolgt, hängt wesentlich von dem in den einzelnen Markt segmenten herrschenden Wettbewerb ab. Zunächst gilt, dass ein erhöhter Wettbewerb tendenziell zu einer Verminderung der Zinsmargen führt. Dies wie derum bedeutet auch, dass der Spielraum für die jeweilige Bank grundsätzlich kleiner wird, ihren Zins individuell zu setzen, d.h. Zinsschritte verzögert oder abgeschwächt an die Kunden weiterzugeben. Hieraus folgt, dass Zinsschritte über den Zinskanal bei steigendem Wettbewerb schneller weitergegeben werden. Diese schnellere Transmission geldpolitischer Signale ist aus der Seite 14 von 21Deutsche Bundesbank, 05.06.2000 Perspektive der Zentralbank zu begrüßen. Die Geldpolitik wirkt unmittelbarer. Zugleich hat die Geldpolitik analytisch verstärkt auf den Kapitalmarkt zu achten. Wegen der zunehmenden Verbriefung und der damit verbundenen laufenden Bewertung von Forderungen am Sekundärmarkt spielt der Kapitalmarktzins im Transmissionsprozess eine immer bedeutendere Rolle. Insgesamt hat zunehmender Wettbewerb auf dem Bankenmarkt vom Zinskanal her betrachtet einerseits eine tendenziell beschleunigte Übertragung geldpoliti scher Impulse zur Folge, andererseits aber kann die Eigenverzinsung der Geldmenge zumindest zeitweise zu Interpretations- und Steuerungsproblemen führen. Mit einer verbreiteten Nutzung elektronischen Geldes im Zahlungsver kehr der Nichtbanken würden die gerade geschilderten Interpretations- und Steuerungsprobleme zunehmen. Darüber hinaus würde die Geldpolitik insbe sondere durch Netzgeld vor zusätzliche Herausforderungen gestellt. Diese resultieren zunächst einmal aus der Möglichkeit einer grenzüberschreitenden Nutzung und Emission. Denkbar ist zum Beispiel, dass Inländer von einem ausländischen Emittenten herausgegebenes Geld für Käufe im Inland verwenden. Nehmen solche Transaktionen einen nennenswerten Umfang an und gehen diese mit einer verstärkten Geldhaltung im Ausland einher, dürfte sich der Zusammenhang zwischen heimischer Geldmenge und inländischem Transaktionsvolumen lockern. Geldmengenindikatoren würden damit vermutlich an Informationsgehalt verlieren. Seite 15 von 21Deutsche Bundesbank, 05.06.2000 Darüber hinaus muss das Augenmerk auch auf die Frage gerichtet werden, ob von der Geldpolitik unabhängige Netzgeldkreisläufe entstehen können. Im Extremfall würden Zentralbanken dann ihre Fähigkeit verlieren, die Geldpolitik zu implementieren. Naht also das Ende der Geldpolitik? Meine Antwort ist nein. Ein Ende der Geldpolitik ist nicht in Sicht. Allerdings muss man dafür sorgen, dass die rechtlichen Rahmenbedingungen für das elektronische Geld den geld politischen Herausforderungen gerecht werden. Vor allem kommt es darauf an, Nichtbanken-Unternehmen, die elektronisches Geld emittieren wollen, der Bankenaufsicht und den Mindestreserveregelungen zu unterstellen. Rein faktisch sei hinzugefügt, dass das Volumen des in Deutschland emittierten e lektronischen Geldes im April 2000 nur 0,05 % des Bargeldumlaufs ausmachte. Für die übrigen Länder des Euro-Raums stellt sich die Situation ähnlich oder für das elektronische Geld sogar eher noch ungünstiger dar. Neben dem Zinskanal stellt der so genannte Kreditkanal einen zusätzlichen Weg dar, über den der Bankenwettbewerb den Transmissionsprozess beein flussen kann. Er beschreibt für den Fall einer restriktiven Geldpolitik die Trans mission einer Leitzinserhöhung über das mengenmäßige Angebot an Finanzie rungsmitteln auch und insbesondere von Seiten der Banken. Da dem Kreditnehmer mehr relevante Informationen über seine Geschäftslage vorliegen als der Bank, führt eine restriktive geldpolitische Maßnahme zu einer Einschränkung des Bankkreditangebots vor allem für diejenigen Kreditkunden, Seite 16 von 21Deutsche Bundesbank, 05.06.2000 bei denen dieses Informationsproblem am gravierendsten ist. Als Grund für diese Einschränkung des Kreditangebots wird in der Literatur zum einen ange führt, dass höhere Zentralbanksätze die Refinanzierung der Banken - und damit der Kreditvergabe - verteuern, zum anderen, dass ein zentralbankindu ziertes, höheres Zinsniveau den Gegenwartswert von als Kreditsicherheiten verwendbaren Aktiva verringert. Diese beiden \"Mechanismen\" wirken umso stärker, je größer das Informationsproblem zwischen Kreditnehmer und -geber ist. Die empirische Evidenz in Deutschland hinsichtlich des Kreditkanals ist aller dings gemischt. Während einige Studien keinen Hinweis auf seine Existenz feststellen können oder zu keinem eindeutigen Ergebnis kommen, finden ande re Untersuchungen durchaus Hinweise für das Bestehen eines Kreditkanals. Eine Hauptursache für diese uneinheitlichen Ergebnisse dürften die besonde ren Schwierigkeiten sein, aus den Daten eine Unterscheidung von Kreditange bots- und Kreditnachfragebewegungen vorzunehmen. Eine besondere Rolle spielen in diesem Zusammenhang die in Deutschland weit verbreiteten Haus bankbeziehungen, die zumindest zu Wirkungsverzögerungen bei restriktiven geldpolitischen Maßnahmen führen können und somit die zeitliche Zuordnung einer Reaktion der Kreditmenge auf einen Zinsschritt der Zentralbank erschweren. Seite 17 von 21Deutsche Bundesbank, 05.06.2000 Diese engen und umfassenden Bank-Kunden-Beziehungen schließen zum einen eine sehr viel breitere Informationslage der Bank über ihren Kunden ein, so dass sich das Problem asymmetrischer Information etwas abgemildert dar stellt. Zum anderen kann die langjährige Geschäftsbeziehung auch als eine Art implizite Liquiditätsversicherung interpretiert werden: ln der auf einen langen Horizont angelegten Beziehung springt die Bank bei Finanzierungsengpässen des Kreditnehmers ein, in denen sie bei einem Neukreditgeschäft unter Um ständen keinen Kredit gewährt hätte. Als Gegenleistung kann sie zuvor und in späteren Phasen kompensierende Erträge erzielen, z.B. in Form von durch schnittlich etwas höheren Kreditzinsen oder durch den Abschluss von Verbundgeschäften. Zunehmender Wettbewerb im Bankenmarkt macht nun in der Phase nach Erbringung der Versicherungsleistung den Wechsel des Kreditnehmers zu einer anderen Bank mit günstigeren Konditionen attraktiver. Der Informationsauf wand über alternative Angebote ist geringer und gleichzeitig könnte mit einem verstärkten Preiswettbewerb der mögliche Ertrag aus einem Wechsel zu einer anderen Bank höher werden, zumal diese- da sie die \"Versicherungsleistung\" nicht erbracht hat - günstiger wäre. Vor diesem Hintergrund ist es für die Hausbank nicht mehr so lohnend wie zuvor, kritische Finanzierungsphasen ih res Kreditnehmers zu überbrücken, da sie für die Zukunft nicht mehr in glei chem Ausmaß die Möglichkeit haben wird, kompensierende Erträge aus dieser Geschäftsbeziehung zu ziehen. Seite 18 von 21Deutsche Bundesbank, 05.06.2000 Mit einer geringeren Attraktivität der Hausbankbeziehung würden damit sowohl der erwähnte Versicherungscharakter dieser Bank-Kunden-Verbindung zumin dest teilweise verloren gehen als auch der mit dieser intensiven Beziehung ein hergehende stärkere lnformationsfluss. Beides würde die Kreditangebotsein schränkung im Falle restriktiver Geldpolitik begünstigen und damit ihre Auswir kungen verschärfen. Jedoch ist diese Interpretation der Wirkung von Wettbewerb auf das Fortbeste hen der Hausbankbeziehung keineswegs unumstritten. Es wird auch argumen tiert, dass die Investition in enge Hausbankbeziehungen von Seiten der Bank als eine Möglichkeit gesehen werden kann, sich gegen zunehmenden Wettbe werb abzuschirmen. Damit wird die Investition in die Hausbankbeziehung, etwa in Form einer verstärkten Sammlung und Auswertung von Information über den Kunden, praktisch zur strategischen Antwort der bereits am Markt agierenden Banken auf Marktzutrittserleichterungen für neu eintretende Banken. Während die einfache Transaktionskreditvergabe, die mit einem vergleichsweise geringeren Informationsaufwand erfolgt, dem direkten Preiswettbewerb mit den neu erwachsenen Konkurrenten ausgesetzt ist, kann sich die Kreditvergabe im Rahmen einer Hausbankbeziehung bis zu einem gewissen Grade dem Preis wettbewerb entziehen. Durch die implizit enthaltene Liquiditätsversicherung wird der geforderte Kreditzins zu einem Preis für ein umfassenderes Paket von Bankleistungen. Seite 19 von 21Deutsche Bundesbank, 05.06.2000 Insgesamt ist die Wirkung einer Wettbewerbszunahme im Bankenmarkt für den Kreditkanal bisher wegen des noch sehr eingeschränkten Wissens über seine Existenz und seine quantitative Bedeutung, aber auch wegen der ungeklärten Auswirkungen des Wettbewerbs auf die Hausbankbeziehungen nicht eindeutig zu bestimmen. Trotz all dieser Unsicherheiten möchte ich aber mit den treffen den Worten meines Kollegen Edgar Meister betonen, \"dass deutsche Institute bisher gerade im \"relationship banking\" besondere Stärke zeigten. Daher hege ich keinen Zweifel, dass auch künftig die Versorgung der Wirtschaft und insbe sondere des Mittelstands mit Krediten gesichert sein wird.\" IV Thesenförmige Zusammenfassung Lassen Sie mich jetzt bitte meine Überlegungen in 4 Punkten zusammenfassen: 1. Ähnlich wie früher die Bundesbank ist auch d1e EZB bestrebt, die Wettbe werbsposition der Banken durch die Geldpolitik möglichst nicht zu verän dern. Neben geldpolitischen Erwägungen spiegelt sich in der aktuellen Diskussion über das Tenderverfahren im Hauptrefinanzierungsgeschäft der EZB auch das Postulat der Wettbewerbsneutralität 2. Der Euro hat den Wettbewerb im Finanzgewerbe zusätzlich verschärft. Die rückläufige, aber immer noch hohe Zahl von Banken in Deutschland ist nicht Ausdruck eines abnehmenden, sondern eines zunehmenden Wettbewerbs, Seite 20 von 21Deutsche Bundesbank, 05.06.2000 der sich durch den technischen Fortschritt weiter erhöht. Im Internet sind die Konditionen konkurrierender Anbieter nur noch einen Mausklick voneinander entfernt. Das steigert die Transparenz und beflügelt die gegen seitige Marktdurchdringung. 3. Die Geldpolitik wird vom Wettbewerbsprozess im Finanzgewerbe in vielfälti ger Weise berührt. Hier geben sich mehrere Themen die Hand - angefan gen von der Stabilität des Finanzsystems über die Abgrenzung und Steuer barkeit der Geldmenge bis hin zur Fortpflanzung geldpolitischer Impulse in den monetären und realen Sektor der Wirtschaft hinein. Auf diesen Gebie ten ist auch für die Bundesbank noch viel zu forschen. Als vorläufiges Zwischenergebnis darf aber festgehalten werden, dass die Verschärfung des Bankenwettbewerbs einer wirkungsvollen Geldpolitik grundsätzlich nicht im Wege steht. Einiges spricht sogar für die Annahme, dass die Durchsetzungskraft der Geldpolitik mit dem Wettbewerbsdruck im Finanz gewerbe steigt. 4. Das Netzgeld stellt eine besondere Ausprägung des Wettbewerbs im monetären Bereich dar. Gerade weil hier auch Nichtbanken ins \"angestammte\" Bankgeschäft kommen können, muss darauf geachtet werden, dass der Transmissionsriemen in der Geldpolitik nicht reißt. Ein \"Bänderriss\"' zwischen Notenbanken und Kreditinstituten stellt aber alles andere als eine akute Gefahr dar. Ein Ende der Geldpolitik, das gelegentlich bereits thematisiert wurde, ist nicht in Sicht. Seite 21 von 21"}