{"AUTHOR": "Axel A.Weber", "TITLE": "Perspektiven für den deutschen Finanzmarkt", "PDF_URL": "https://www.bundesbank.de/resource/blob/688906/50950f789f77938f5e9a21eb2d7b1c14/mL/2009-05-04-weber-perspektiven-fuer-den-deutschen-finanzmarkt-download.pdf", "LOCAL_PDF_FILE": "2009-05-04-weber-perspektiven-fuer-den-deutschen-finanzmarkt-download.pdf", "DATE": "04.05.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Perspektiven für den deutschen Finanzmarkt   Vortrag auf dem deutschen Steuerberaterkongress in Hamburg am 4. Mai 2009", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT 1 Begrüßung...............................................................................................................2\n 2 Globale Finanzkrise und Rückkopplung auf die Realwirtschaft...............................3\n 3 Auswirkungen auf den deutschen Finanzmarkt.......................................................6\n 4 Internationale Anstrengungen zur Krisenprävention..............................................10\n 5 Schluss..................................................................................................................12\n  1 Begrüßung   \nSehr geehrte Damen und Herren, \nseit bald 50 Jahren bietet die Bundessteuerberaterka\nmmer mit diesem Kongress ein Forum für einen \nintensiven Meinungsaustausch zwischen Steuerberatern, Politikern, Unternehmern und Wissen-\nschaftlern. In all diesen Jahren wird man die unterschiedlichsten Ausdrücke gefunden haben, um die \njeweils aktuelle konjunkturelle Lage möglichst blumig zu umschreiben. In diesem Jahr fällt das Be-\n\nschönigen indes schwer. Es bräuchte schon eine gehörige Portion hanseatischen Understatements, \num nur von einer \"konjunkturellen Durststrecke\" zu sprechen. \nDeutschland ist in den Sog der globalen Finanzkrise geraten. Die von den USA ausgehenden \nSchockwellen haben den deutschen Finanzmarkt im Sommer 2007 nahezu unverzüglich erreicht; \ndie sich im letzten Halbjahr entwickelnde Welt\nrezession hat den Exportweltmeister Deutschland \nschwer getroffen. Welche Auswirkungen hat die globale Finanzkrise auf die deutsche Konjunktur? \n\nWelche Perspektiven ergeben sich für den deutschen Finanzmarkt? Und was wird getan, um eine \nWiederholung der Krise zu verhindern? \nDies sind die Schwerpunkte, die ich in meinem Vortrag setzen möchte. Wie Sie sehen, ist in diesem \nKatalog ein Thema mit Absicht nicht enthalten: meine aktuelle geldpolitische Einschätzung. Die hat", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neinen guten Grund. Wir haben im Eurosystem vereinbart, uns in der Woche vor einer geldpolitischen \nSitzung des EZB-Rats nicht zu aktuellen Fragen der Geldpolitik zu äußern.  \n 2 Globale Finanzkrise und Rückkopplung auf die Realwirtschaft \nDie seit August 2007 andauernden Turbulenzen an den internationalen Finanzmärkten haben sich \nim September 2008 mit dem Zusammenbruch der US-amerikanischen Investmentbank Lehman \nBrothers zu einer gravierenden weltweiten Finanzkrise verschärft. Der im Zuge dessen stark ab-\n\nnehmende Risikoappetit an den globalen Finanzmärkten und die wachsende Unsicherheit über die \nHöhe und Verteilung der Verluste im Finanzsyst\nem haben allmählich zu einer Lähmung der Geld-\nmärkte und zu einer nur noch eingeschränkten Funktionsfähigkeit ganzer Marktsegmente geführt. \n\nDie Realwirtschaft konnte sich dem daraus entstehenden Sog nicht entziehen. Weitgehend syn-\nchron erlebten im letzten Halbjahr Industrie- und Schwellenländer weltweit eine scharfe konjunkturel-\nle Abwärtsbewegung. Die globale Wirtschaftsleistung wird dieses Jahr Œ so die Schätzung des IWF \n\nŒ erstmals seit Ende des Zweiten Weltkriegs schrumpfen. \nRund um den Globus haben Zentralbanken und Regierungen auf diese Entwicklungen zügig und \numfassend reagiert, zum einen mit massiven Zinssenkungen und äußerst umfangreicher Liquiditäts-\n\nbereitstellung, zum anderen mit dem Schnüren von beträchtlichen Konjunkturpaketen und Banken-\nrettungsmaßnahmen. Die meisten dieser Maßnahmen \nsind bereits umgesetzt und tragen wesentlich \ndazu bei, das Vertrauen an den Finanzmärkten und in der Realwirtschaft wiederzubeleben.  \nEin wieder erstarkendes Vertrauen ist ohne Zweifel eine wesentliche Voraussetzung für die Normali-\nsierung der finanziellen und wirtschaftlichen Verhältnisse. In der Tat kamen in den letzten zwei bis \ndrei Monaten gewisse Hoffnungsschimmer mit Blick auf eine leichte Verbesserung des allgemeinen \n\nUmfeldes auf. An den Interbankenmärkten und den internationalen Aktienmärkten zeichnet sich eine", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzunehmende Erholung ab, und bei einzelnen, oftmals weichen, Wirtschaftsindikatoren aus verschie-\ndenen Teilen der Welt beginnt sich der Abwärtstrend zu verlangsamen.  \nEine Hand voll Hoffnungsschimmer ist aber kein verlässliches Zeichen dafür, dass die Weltwirtschaft \naus dem Gröbsten heraus ist. Außerdem sagen die Daten nichts über die Dynamik der weiteren \nWirtschaftsentwicklung aus. Wir haben in der Vergangenheit beobachten können, dass Anpas-\nsungsprozesse im Zuge von Korrekturen an den Immobilien- und Finanzmärkten einen überdurch-\n\nschnittlich langen Zeitraum benötigen. Dies gilt um\nso mehr, wenn sich das Zusammenspiel von ne-\ngativen finanz- und realwirtschaftlichen Effekten wechselseitig verstärkt. Insofern ist davon auszuge-\nhen, dass dem rasanten konjunkturellen Abschwung keine annähernd so kräftige Erholung folgt. \n Die deutsche Wirtschaft ist derzeit von dem Einbruch der globalen Aktivität (auch im internationalen \nVergleich) besonders stark betroffen. Wir befinden uns in der tiefsten Rezession seit der Nach-\n\nkriegszeit. Blickt man auf die bislang vorliegenden Indikatoren, dürfte der BIP-Rückgang im ersten \nQuartal dieses Jahres noch stärker ausgefallen sein als im Schlussquartal 2008. Dort schrumpfte \ndas reale BIP saison- und kalenderbereinigt um 2,1% gegenüber dem Vorquartal.  \nIn diesen Zahlen schlägt sich vor allem der hohe Offenheitsgrad der deutschen Wirtschaft nieder. In \neinem Land, in dem sich die Summe von Importen und Exporten auf etwa 88% des BIP beläuft, \nmuss der außergewöhnlich scharfe Einbruch des Welthandels (-9% in diesem Jahr, so die Prognose \n\nder WTO) zwangsläufig deutliche Spuren hinterlassen. Erschwerend kommt hinzu, dass im deut-\nschen Exportsortiment ein großer Anteil von Investitionsgütern enthalten ist. Denn auch in der In-\ndustrie hat der Kontraktionsprozess im \nersten Quartal spürbar an Gewicht gewonnen.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAngesichts dieser Entwicklungen mag die hohe Exportabhängigkeit Deutschlands und die damit zu-\nsammenhängende Empfindlichkeit gegenüber globalen Nachfrageschocks als zweischneidiges \nSchwert erscheinen. Ein zweites Standbein, z.B. im Dienstleistungssektor, könnte hier für einen ge-\n\nwissen Ausgleich sorgen. Dabei muss man jedoch im Auge behalten, dass dem jetzigen Abschwung \neine Phase vorausging, in der die Exportwirtschaft und die damit verbundene Industrie den konjunk-\nturellen Aufschwung in Deutschland über mehrere Jahre mit großer Kraft vorangetrieben haben. Die \n\ngesamte deutsche Wirtschaft hat hiervon profitiert.  \nFrühindikatoren deuten darauf hin, dass sich die rezessive Tendenz in Deutschland zunächst fort-\nsetzt, allerdings weniger stark als in den vergangenen Monaten. Allein aufgrund der Entwicklungen \n\nder letzten Quartale ist für die jahresdurchschnittliche Veränderung des realen BIP 2009 mit einem \ndicken Minus zu rechnen. Die jüngsten Prognosen von der Bundesregierung, den Wirtschaftsfor-\nschungsinstituten und dem IWF bewegen sich zwischen 5½ und 6 % BIP-Rückgang. Positive \n\nWachstumsraten erwarte ich aus heutiger Sicht nicht vor der zweiten Hälfte des kommenden Jahres. \nDie Prognose von konjunkturellen Wendepunkten ist generell mit einiger Unsicherheit behaftet. In \ndiesen turbulenten Zeiten ist die Unsicherheit jedoch besonders groß. Ein konjunktureller Auf-\n\nschwung setzt in jedem Fall stabile Entwicklungen an den Finanzmärkten voraus, sowohl internatio-\nnal als auch in Deutschland. Hier sind die Anpassungsprozesse aber noch in vollem Gange.  \nBevor ich nun zu den Finanzmärkten übergehe, lassen Sie mich noch kurz hervorheben, dass sich \nDeutschland im internationalen Vergleich bei einigen strukturellen Faktoren durchaus positiv hervor-\nhebt: An den hiesigen Immobilienmärkten hat sich \nkeine Blase gebildet, die privaten Haushalte sind \nnicht übermäßig verschuldet, die Unternehmen (und die Arbeitsmarktpolitik) haben in den letzten 10 \n\nJahren eine Reihe von viel versprechenden Reformen vollzogen, um die preisliche Wettbewerbsfä-\nhigkeit Deutschlands zu steigern. Und schließlich: Die deutschen Staatsfinanzen haben genug \nRaum geboten für beträchtliche Fiskalimpulse, die die gesamtwirtschaftlichen Nachfrageausfälle", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzumindest zum Teil kompensieren werden. All dies sollte dazu beitragen, dass von Seiten der Real-\nwirtschaft keine weiteren wesentlichen, spezif\nisch nationalen negativen Überraschungen zu erwar-\nten sind.  3 Auswirkungen auf den deutschen Finanzmarkt \nAllerdings hat die Finanzkrise weltweit offen gelegt, dass bei einigen Banken gravierende Schwä-\nchen insbesondere im Risikomanagement und in der Nachhaltigkeit der Geschäftsmodelle bestehen. \n\nDie globale Finanzkrise ist keine Krise der deutschen Banken Œ auch, wenn dies nach den Schiefla-\ngen zweier deutscher Institute im August 2007 für das internationale Publikum zunächst den An-\nschein gehabt haben mag. Dennoch hat es unter den deutschen Banken einige Schieflagen gege-\n\nben. Die Risikotragfähigkeit einer Reihe deutscher Banken ist mittlerweile stark strapaziert. \nVor allem nach der generellen Neubewertung der Risiken im letzten Herbst sind die Verluste und \nWertberichtigungen auf Engagements und Wertpapiere sprunghaft angestiegen Œ und dies, obwohl \n\ndie internationale Rechnungslegung einige Erleichterungen wie die Umwidmung von Aktiva und eine \nverstärkte Bewertung anhand von Modellen zugelassen hatte. Die Neubewertung der Risiken hat di-\nrekt vor allem die größeren, an den internationalen Finanzmärkten engagierten Banken getroffen. In \n\nden Jahresabschlüssen 2008 hat sich dies in allen drei Sektoren des deutschen Bankensystems in \nzum Teil erheblichen Verlusten niedergeschlagen.  \nZwar verbreiteten die Berichte einiger (internationaler) Banken über einen verbesserten Geschäfts-\nverlauf im ersten Quartal zuletzt Zuversicht. O\nftmals sind die Erträge allerdings von singulären Ge-\nschäftsfeldern getrieben. Damit ist die Gefahr weiterer Verluste bei weitem nicht gebannt. Der An-\npassungsprozess in den Bankbilanzen wird noch einige Zeit in Anspruch nehmen. Das Abschmelzen \n\nder Risikoaktiva ist noch nicht beendet; Geschäftsmodelle und vormals boomende Marktsegmente", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwie der Eigenhandel und die Strukturierung hochkomplexer Finanzprodukte stehen auf dem Prüf-\nstand. Es ist davon auszugehen, dass das Bankgeschäft in den nächsten Jahren wieder ein Stück \ntraditioneller wird. Diese Entwicklung stellt nach den Übertreibungen der Vorjahre letztlich aber nur \n\nwieder ein Stück Normalität her. Daher bin ich zuversichtlich, dass das aus diesem Prozess erwach-\nsende Finanzsystem wieder voll funktionsfähig sein wird. \nIn diesen turbulenten Zeiten mag es ein Vorteil sein, dass in Deutschland traditionell eine bedeuten-\nde Anzahl von Banken eher im Retail- als im Wholesalegeschäft tätig ist, dass also das Engagement \ninsbesondere der Sparkassen und Kreditgenossenschaften in toxischen Wertpapieren und im Ver-\nbriefungsgeschäft relativ begrenzt ist. Mittlerweile wirkt sich die Finanzkrise indirekt aber auch auf \n\ndie kleineren, meist verstärkt am Heimatmarkt tätigen Institute aus, das heißt über Verluste und \nWertberichtigungen bei Firmenwerten, Bankanleihen und vielen Staatsanleihen. Wir sollten in der \nGesamtbetrachtung zudem nicht vergessen, dass sich das Ausmaß der noch folgenden Wertberich-\n\ntigungswelle aus dem Kreditgeschäft noch nicht abschätzen lässt. Auch wenn Kreditgenossenschaf-\nten und Sparkassen derzeit relativ gut dastehen, wird der scharfe konjunkturelle Abschwung auch ih-\nre Stressresistenz noch weiter strapazieren.  \nNach der Eskalation der Finanzkrise im September letzten Jahres trockneten die ohnehin schon fra-\ngilen Interbankenmärkte praktisch völlig aus. Die Notenbanken, so auch das Eurosystem, mussten \nimmer umfangreichere Maßnahmen zur Liquiditätssicherung ergreifen. Vor diesem Hintergrund sa-\n\nhen sich Regierungen gezwungen, beispiellose staatliche Stabilisierungspakete für die Finanzsys-\nteme aufzulegen. Denn Banken sind ein entscheidendes Bindeglied in der Finanzierungskette; ein \nübermäßig geschwächtes Bankensystem wäre nicht mehr in der Lage, den Kreditbedarf der Wirt-\n\nschaft zu stillen. \nWie Sie wissen, haben wir in Deutschland den Sonderfonds Finanzmarktstabilisierung, kurz SoFFin, \ngegründet, um grundsätzlich solvenzfähige Institute für einen Übergangszeitraum zu unterstützen", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund das Vertrauen in den deutschen Finanzmarkt zu stärken. Insgesamt stehen dem SoFFin für die \nGewährung von Garantien, für Rekapitali\nsierungsmaßnahmen und Risikoübernahmen bis zu 480 \nMrd Euro zur Verfügung. Vom Gesamtrahmen für Garantien ist derzeit etwa ein Drittel ausgereicht, \n\nvom Gesamtrahmen für Kapitalisierungen etwa ein Viertel. \nDie Maßnahmen des SoFFin setzen bislang jedoch allein auf der Passivseite der Bankbilanzen an. \nDie Unsicherheit über die Solidität der Banken auf der Aktivseite konnte damit nicht beseitigt wer-\n\nden. Deshalb wird derzeit mit Hochdruck daran gearbeitet, rasch eine tragbare Lösung zu finden, die \nsowohl öffentlich-rechtliche als auch private Ba\nnken von dem Druck der giftigen Wertpapiere befreit. \nDie Perspektiven für den deutschen Finanzmarkt und eine realwirtschaftliche Erholung hängen auch \n\nvon der Ausgestaltung dieser Lösung ab. Dabei geht es darum, die richtige Balance zwischen einer \nEntlastung der Bilanzen der Finanzinstitute auf der einen Seite und einer verursachergerechten Risi-\nkoübernahme auf der anderen Seite zu finden. \nAuch wenn in einem bankbasierten Finanzsystem wi\ne in Deutschland die Kreditwirtschaft eine maß-\ngebliche Rolle spielt, hat die Krise den deutschen Finanzmarkt in seiner gesamten Breite getroffen. \nNeben starken Gewinnrückgängen auch bei anderen Finanzdienstleistern kam es bei einigen für \n\nden Finanzplatz Deutschland wichtigen Anlageklassen zu teilweise massiven Rückgängen der Anla-\ngevolumina. Besonders stark gelitten haben Geldmarkt- und Aktienfonds sowie zuletzt auch der \nMarkt für Zertifikate; außerdem mussten die offenen Immobilienfonds im Oktober 2008 deutliche Mit-\n\ntelabflüsse hinnehmen.  \nDer Rückgang der Anlagevolumina resultiert zum Teil aus einem deutlichen Wertverfall der zu Grun-\nde liegenden Anlageprodukte. So haben Publikums- und Hedgefonds durch den heftigen Kursverfall \n\nan den Börsen stark an Wert eingebüßt. Geldmarktfonds litten zudem unter der nahezu vollständi-\ngen Illiquidität der als Anlageprodukt dienenden Geldmarktpapiere (z.B. Commercial Paper).", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAber es sind auch signifikante Änderungen des Anlageverhaltens zu beobachten. Die Tatsache, \ndass große institutionelle Investoren, Dachfonds und Vermögensverwalter aufgrund der Verwerfun-\ngen nach dem Zusammenbruch von Lehman einen erhöhten Liquiditätsbedarf hatten, führte zu \n\nmassiven Mittelabflüssen. Hinzu kommt die nach der Lehman-Insolvenz ausgesprochene Einlagen-\ngarantie der Bundesregierung für alle privaten Kunden. Sie hatte zur Folge, dass Privatanleger vor \nallem ihre Anteile in Aktien-, Renten- und Geldmarktfonds in Spar- und Termineinlagen bei Banken \n\numschichteten.  \nBesonders abrupt war die Reaktion in der Anlageklasse Zertifikate. Während die Branche durch die \nFinanzkrise zunächst nur begrenzt Einbußen erlitt, führte der Lehman-Zusammenbruch den Investo-\n\nren das in den Zertifikaten immanent vorhandene Emittentenrisiko so drastisch vor Augen, dass es \naufgrund des Vertrauensverlustes zu einem massiven \nRückzug aus dieser Anlageklasse kam. Es ist \ndaher begrüßenswert, dass der Deutsche Derivate Verband und die Finanzindustrie nun auf schon \n\nmehrfach geäußerte Kritikpunkte reagieren und bereits Maßnahmen zur Erhöhung der Transparenz \nvon Zertifikaten eingeleitet haben. Diese Maßnahmen sind \nsicherlich ein Schritt in die richtige Rich-\ntung; zur nachhaltigen Stärkung des Anlegerinteresses erscheinen aber auch eine Rückkehr zu ein-\n\nfacheren Produktkonstruktionen sowie eine Verbesserung der Beratungsqualität im Vertrieb notwen-\ndig. Der Pfandbriefmarkt, das Aushängeschild des deutschen Finanzplatzes, ist insgesamt weniger \ndurch die aktuelle Finanzkrise, sondern stärker durch das Auslaufen der Gewährträgerhaftung für ab \nJuli 2005 emittierte Öffentliche Pfandbriefe betroffen. So ist ein kontinuierlicher Rückgang des \nMarktvolumens von Öffentlichen Pfandbriefen festzustellen; dagegen verlief die Entwicklung der Hy-\n\npothekenpfandbriefe relativ konstant. Trotzdem hat auch hier die Finanzkrise Spuren hinterlassen: \ndie Schwierigkeiten einiger großer deutscher Pfandbriefemittenten trugen zu einer Ausweitung der \nPfandbrief-Spreads bei; die Neuemission von Pf\nandbriefen ging nach der Lehman-Insolvenz stark \nzurück. Die Novellierung des Pfandbriefgesetzes sollte geholfen haben, das große Vertrauen, das", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder deutsche Pfandbrief genießt, in diesen turbulenten Zeiten zu stützen. Seit März soll unter ande-\nrem eine erhöhte Transparenz der Deckungsmassen sowie die Einführung einer Liquiditätssicherung \ndie herausgehobene Stellung der Pfandbriefe am deutschen und europäischen Finanzmarkt stärken. \nDie jüngste Entwicklung am deutschen Finanzmarkt \nzeigt erste vorsichtige Anzeichen von Besse-\nrung. Einige Anlageklassen, unter anderem offene Immobilienfonds und Aktienfonds, verzeichnen \nmittlerweile wieder Nettozuflüsse bzw. Wertsteigerungen des Fondsvermögens. Auch am Pfand-\n\nbriefmarkt hat es vereinzelte positive Zeichen gegeben. Wie nachhaltig dieses Wiedererstarken ein-\nzelner Assetkategorien ist, hängt stark davon ab, wann und inwieweit sich das Marktumfeld an den \ninternationalen Finanzmärkten aufhellt. Aber auch ein regulatorisches Nachsteuern, das die in der \n\nKrise deutlich gewordenen produktspezifischen Defizi\nte und regulatorischen Lücken beseitigt, kann \neinen positiven Beitrag leisten. \n 4 Internationale Anstrengungen zur Krisenprävention \nDurch die Finanzkrise ist uns das Ausmaß der Globalisierung mehr als deutlich vor Augen geführt \nworden. Trotz anfänglich gegenläufiger Vermutung ist es einzelnen Währungsräumen und Finanz-\nmarktsegmenten praktisch nicht möglich gewesen,\n sich von dem globalen Abwärtssog abzukoppeln. \nAn den internationalen Finanzmärkten wurden die Risiken nahezu zeitgleich neu bewertet, die \n\nSchwellenländer erfuhren umfassende Abflüsse privaten Kapitals, die Schockwellen nach dem Zu-\nsammenbruch der US-amerikanischen Investmentbank Lehman Brothers machten an keiner Grenze \nhalt. Auch in der realen Wirtschaft ist ein hoher Grad an Synchronität zu beobachten, sei es beim \n\nscharfen Einbruch des Welthandels oder der Wachstumsraten. \nDie Ursachen für die rasche und umfassende Übertragung der Finanzschocks sind zu vielfältig, als \ndass ich sie an dieser Stelle im Detail diskutieren möchte. Die Liste reicht von Mikrofaktoren, wie", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFehlentwicklungen bei hochkomplexen Finanzinnovationen, bis hin zu Makrofaktoren, wie der Be-\ngünstigung von Übertreibungen durch ein - im Nachhinein trügerisch - günstiges makroökonomi-\nsches Umfeld. Einige diese Faktoren lassen sich auf Fehler in der Finanzmarktregulierung zurück-\n\nführen. Die Überarbeitung von Regulierungsfragen ist somit ein wesentlicher Ansatzpunkt, damit die \nStabilität des Finanzsystems künftig \nweniger leicht ins Wanken gerät. Spätestens seit der Verschärfung der Krise im September 2008 und ihrem Überschwappen auf die \nRealwirtschaft war zudem klar, dass nur ein entschlossenes gemeinsames Vorgehen auf internatio-\nnaler Ebene die sinnvolle Antwort sein kann. Zu diesem Zeitpunkt waren bereits umfangreiche Ursa-\nchenanalysen von mehreren international tätigen Gremien vorhanden und erste regulatorische Re-\n\nformen in die Wege geleitet. Bei den beiden Wel\ntfinanzgipfeln von Washington und London im Ok-\ntober und April gaben die Staats- und Regierungschefs der G20 ein eindeutiges Bekenntnis dazu \nab, das internationale Finanzsystem und dessen R\negulierung zu stärken. Sie haben damit klar zum \nAusdruck gebracht, dass die Überwindung der Krise nicht ohne umfassende regulatorische und \nbankenaufsichtliche Konsequenzen gelingen kann. \nInsbesondere haben die G20 beschlossen, dass in Zuk\nunft alle systemisch relevanten Finanzinstitu-\ntionen, Instrumente und Märkte reguliert und überwacht werden sollen. Das daraus erwachsende \nLevel playing field soll - ebenso wie ein künftig noch aufmerksameres Beobachten der Marktentwick-\nlungen - Regulierungsarbitrage zwischen unterschiedlichen Ländern und Finanzsegmenten er-\n\nschweren. Im Bereich der Bankenaufsicht wurde insbesondere festgelegt, dass die Regeln zur Eigenkapitalhal-\ntung strenger gefasst werden sollen, allerdings erst wenn die Krise vorbei ist und die daraus er-\n\nwachsenden Anforderungen geschultert werden können. Gefordert wird zudem die Bildung von Risi-\nkopuffern in guten Zeiten, auf die in ungünstigen Zeiten zurückgegriffen werden kann, sowie die Er-\nfassung eines einfachen, international vergleichbaren Maßstabs, mit dem sich der Aufbau eines zu", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhohen Verschuldungsgrades innerhalb des Bankensystems verhindern ließe. Damit wird auf die so-\ngenannte Leverage ratio angespielt, die das Eigenkapital und die ungewichteten Aktiva einer Bank \nzueinander ins Verhältnis setzt. Wir haben gegenüber dieser Größe allerdings eine gewisse Skepsis. \n\nVor allem wegen der weiterhin sehr unterschiedlic\nhen Bilanzierungsregeln sind hier große Zweifel an \nder Vergleichbarkeit angebracht. \nDarüber hinaus fordern die G20 auch Schritte in Richtung eines globalen Rechnungslegungsstan-\ndards. An die internationalen Standardsetter erging \nzudem die Aufforderung, bis Ende dieses Jahres \ndie Regelungen zur Bewertung und Risikovorsorge zu verbessern. Die Liste der weiteren Beschlüs-\nse der Staats- und Regierungschefs ist lang. Es geht um die Regulierung von Rating-Agenturen e-\n\nbenso wie von Hedgefonds. Darüber hinaus sollen zum Beispiel Steueroasen zum Schutz der öffent-\nlichen Finanzen trockengelegt werden und auf dem Markt für Kreditderivate, dessen Volumen in den \nJahren vor der Krise geradezu explosionsartig wuchs, zentrale Clearingstellen zur Reduzierung der \n\nGegenparteirisiken geschaffen werden. \nDie Arbeiten zu all diesen Themen sind in volle\nm Gang, die Bundesbank ist an vielen von ihnen be-\nteiligt. Natürlich wird man mithilfe derartiger Reformen Verwerfungen nicht für alle Zeiten ausschlie-\n\nßen können. Ein mit Umsicht gewählter, flexibler Regulierungsrahmen für die Finanzmärkte ist aber \nein wesentlicher Schritt, um die Widerst\nandsfähigkeit des Finanzsystems gegenüber jeglichen \nSchocks und Störungen zu erhöhen.  \n 5 Schluss Sehr geehrte Damen und Herren, Deutschland ist in den Sog der globalen Finanzkrise geraten. Die \nvon den USA ausgehenden Schockwellen haben den deutschen Finanzmarkt im Sommer 2007 na-", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhezu unverzüglich erreicht; die sich im letzten \nHalbjahr entwickelnde Weltrezession hat den Export-\nweltmeister Deutschland schwer getroffen. \nDie Chancen für die deutsche Wirtschaftsentwicklung und den deutschen Finanzmarkt sind insbe-\nsondere dann groß, wenn–  \n – die Aufsicht weiterhin die internationalen Regulierungsbestrebungen mit Blick auf die globale \nFinanzstabilität und die Eigenarten des hiesigen Finanzmarktes vorantreibt,  \n – die Aufsicht auch den Mut hat, proaktiv zu handeln und ihren Entscheidungsspielraum konse-\nquent im Sinne der Finanzstabilität zu nutzen, \n – die Marktteilnehmer (und dazu würde ich im weiteren Sinne auch den Berufsstand der Steu-\nerberater zählen) ihren Teil dazu beitragen, di\ne Finanzkrise möglichst rasch und umfassend zu \nbewältigen, sei es durch ein Mehr an Transparenz, ein verbessertes Risikomanagement oder \nsonstige vertrauenssteigernde Maßnahmen. \nVielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 731}