{"AUTHOR": "JensWeidmann", "TITLE": "Die Rolle der Zentralbank in einer modernen Volkswirtschaft – eine europäische Perspektive\nRede an der Universität von Südafrika (UNISA)", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.02.2019", "TEXT": "Die Rolle der Zentralbank in einer modernen Volkswirtschaft – eine europäische Perspektive\n\nRede an der Universität von Südafrika (UNISA)\n\n\n\n12.02.2019\n\n|\nPretoria\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Was die Geldpolitik kann und was sie nicht kann2.1 Lehren aus der Geschichte 2.2 Das Zeitinkonsistenzproblem 2.3 Geldpolitischer Konsens  3 20 Jahre Euro 4 Unabhängigkeit der Zentralbanken in einer Demokratie 5 Fazit 1 EinleitungProfessor Makhanya,Professor Mogale,Governor Kganyago,Ambassador Schäfer,Meine sehr verehrten Damen und Herren,ich danke Ihnen vielmals für die freundliche Begrüßung und den herzlichen Empfang. Es ist mir eine große Freude, hier in Südafrika zu sein. Die Bundesbank und die South African Reserve Bank haben in den vergangenen Jahren eine gute und enge Zusammenarbeit aufgebaut.  Ich habe heute die Ehre, vor Afrikas größter Fernuniversität und der Hochschule mit den meisten Studierenden auf diesem Kontinent zu sprechen. Einige dieser 400 000 Studentinnen und Studenten sind heute anwesend. Ich schätze mich sehr glücklich, dass ich die Möglichkeit habe, etwas über Ihre Ideen und Ihre Begeisterung für Ihr Land zu erfahren. Vor etwa einem Jahr habe ich den Superheldenfilm „Black Panther“ gesehen und war begeistert – vielleicht kennen einige von Ihnen diesen Film. Der Film spielt in Wakanda, einem außergewöhnlichen, fiktiven Land in Afrika. Abgeschottet von der Außenwelt leben die Einwohner Wakandas in Frieden und Wohlstand. Sie haben ihre Traditionen bewahrt, entwickeln zugleich aber modernste Technologien (und zwar mithilfe des imaginären Rohstoffs „Vibranium“ und durch eine gute Staatsführung). Diese Hollywood-Fiktion zeichnet – trotz aller Übertreibungen – ein heiteres und faszinierendes Bild von Afrika, das uns die Augen für künftige Möglichkeiten öffnet. Ihr Land besitzt ein enormes wirtschaftliches Potenzial, und es war vermutlich kein Zufall, dass die Menschen in Wakanda isiXhosa sprechen, eine der Amtssprachen Südafrikas. Wakanda ist auch bekannt für das „herzförmige Kraut“, eine Pflanze, die dem Black Panther seine Superkräfte verleiht. Dies bringt mich nun zum eigentlichen Thema meiner Rede. In den vergangenen Jahren wurden von den Notenbanken in ihrem Kampf gegen die Folgen der Finanzkrise oftmals Superkräfte erwartet. Da andere Institutionen als handlungsunfähig empfunden wurden, mussten die unabhängigen Zentralbanken einspringen und die Kastanien aus dem Feuer holen. Eine erfolgreiche Krisenbekämpfung schürte gewisse Erwartungen, die aber auch Enttäuschungen und Unbehagen verursachten.[1]Dies hat dazu geführt, dass viele Menschen in den Industrieländern die Rolle der unabhängigen Zentralbank in einer modernen Volkswirtschaft inzwischen hinterfragen. Diese Rolle ist die Kernfrage, mit der ich mich heute beschäftigen möchte. Und da ich ein europäischer Zentralbanker bin, werde ich die Frage aus eben diesem Blickwinkel betrachten. 2 Was die Geldpolitik kann und was sie nicht kann2.1 Lehren aus der Geschichte Meine Damen und Herren, als die europäischen Eroberer im 16. Jahrhundert die Gold- und Silberschätze Nord- und Südamerikas raubten und nach Europa brachten, ebneten sie damit auch den Boden für die Inflation. Schon frühe Wirtschaftswissenschaftler (wie Jean Bodin und David Hume) machten die Erfahrung, dass die Geldmenge Auswirkungen auf das Preisniveau hat. Solange sich eine Volkswirtschaft unterhalb der Kapazitätsgrenzen bewegt, kann eine größere Geldmenge zu einer höheren Produktion von Waren und Dienstleistungen führen. Doch sobald Vollbeschäftigung erreicht ist, wird mehr Geld letztlich höhere Preise zur Folge haben. Mit der Einführung von Fiatgeld wurde es möglich, gesetzliche Zahlungsmittel einfach zu drucken. Dies stellte für die Regierungen eine permanente Versuchung dar, da sie die Notenpresse anwerfen konnten, um ihre Ausgaben zu finanzieren. Fälle, in denen dieser Versuchung nachgegeben wurde, führten zu einigen der schlimmsten Phasen von Hyperinflation, wie heutzutage in Venezuela, vor einem Jahrzehnt in Simbabwe und in der weiter zurückliegenden Vergangenheit auch in Deutschland.  In Deutschland zogen die massiven Staatsausgaben während des Ersten Weltkrieges und in den darauffolgenden Jahren letzten Endes eine Hyperinflation nach sich. Die Teuerung erreichte 1923 einen Höchststand; in diesem Jahr verdoppelten sich die Preise in weniger als vier Tagen.[2] Derart astronomisch hohe Preissteigerungen wirkten sich tiefgreifend auf das Alltagsleben der Menschen aus. Dies brachte John Maynard Keynes in einer Anekdote zum Ausdruck, wonach sich die Leute angewöhnt hätten, zwei Bier auf einmal zu bestellen, denn der Preis erhöhe sich schneller, als das Bier warm würde.[3] Extremfälle verdeutlichen einen Aspekt der Kosten von Inflation. So verloren viele Menschen zu dieser Zeit ihr Geldvermögen. Andererseits wurden die Schuldner, vor allem die Regierung, ohne weiteren Aufwand von ihrer Schuldenlast befreit. Es sind typischerweise die schwächsten Gruppen der Gesellschaft, die am stärksten unter der Inflation zu leiden haben. Lohn- und Transferzahlungsempfänger wie etwa Rentner können sich nicht ausreichend dagegen absichern. Gouverneur Kganyago erläuterte dies in einer kürzlich gehaltenen Rede wie folgt: „Wenn die Geldpolitik eine höhere Inflation toleriert, führt dies tendenziell zu einer geringeren Kaufkraft, vor allem bei den armen Bevölkerungsteilen.“4 Verschiebungen mit Blick auf die Verteilung und der insgesamt zu beobachtende wirtschaftliche Schaden durch erhöhte Inflationsraten verursachen häufig soziale Unruhen und politische Instabilität. Allerdings hat uns die Vergangenheit gelehrt, dass Deflation, also ein allgemeiner, anhaltender und sich selbst verstärkender Rückgang des Preisniveaus, ebenfalls verheerende Auswirkungen auf die Wirtschaft haben kann, so wie es die Weltwirtschaftskrise in den 1930er-Jahren unter Beweis stellte. Preisstabilität ist ein gesellschaftlich wünschenswertes Ziel. Einige Jahrzehnte später stellten Ökonomen eine scheinbar stabile Wechselwirkung zwischen Inflation und Arbeitslosigkeit fest: die Phillips-Kurve. Man glaubte, dass die Arbeitslosigkeit durch das Zulassen einer höheren Inflation gesenkt werden könne. Dadurch gewannen die politischen Entscheidungsträger den Eindruck, dass sie einfach eine bestimmte Konstellation von Inflation und Arbeitslosigkeit wählen könnten, die den sozialen Präferenzen – oder besser gesagt: ihren eigenen Präferenzen – entsprach. Der ehemalige Bundeskanzler Helmut Schmidt erklärte einmal bekanntermaßen, dass den Deutschen 5 Prozent Inflation lieber seien als 5 Prozent Arbeitslosigkeit. In den 1970er-Jahren nahm die zuvor abwärtsgeneigte Phillips-Kurve jedoch einen vertikalen Verlauf an. Die Bemühungen, die Arbeitslosigkeit abzubauen, führten lediglich zu einer höheren Teuerung und trugen zu einer Stagflation bei, einem Zusammenwirken von Stagnation und Inflation. Was war geschehen?   2.2 Das Zeitinkonsistenzproblem Ein Problem, das viele Bereiche der Wirtschaftspolitik betrifft, ist auch ein zentrales Thema der Geldpolitik: die Zeitinkonsistenz. Alan Blinder, Professor an der Princeton University und ehemaliger Stellvertretender Vorsitzender der Fed, veranschaulichte dieses Problem einst anhand eines Beispiels, das sehr gut zur heutigen Veranstaltung passt.[5] Gehen wir davon aus, dass ein Universitätsprofessor zwei Ziele verfolgt. Einerseits möchte er, dass seine Studentinnen und Studenten so viel wie möglich lernen. Andererseits möchte er so wenig Zeit wie möglich dafür aufwenden, Prüfungen zu korrigieren und zu benoten. Der Professor kündigt für das Ende des Semesters eine Prüfung an und hofft, dass dies seine Studentinnen und Studenten zum Lernen bewegt.  Wenn nun die Studierenden tatsächlich gelernt haben, wäre es für den Professor die beste Entscheidung, die Prüfung abzusagen, denn so würde er sich die Mühe sparen, die Klausuren zu bewerten. Daher wäre sein optimales diskretionäres Verhalten zeitinkonsistent. Durchschauen aber die Studierenden die Motivation des Professors, lernen sie womöglich nicht intensiv genug, was für beide Seiten das schlechtere Ergebnis wäre. Welchen Ausweg gibt es aus diesem Dilemma? Eine Prüfungsordnung, die verpflichtende Prüfungen am Semesterende vorsieht, statt diese Entscheidung den einzelnen Professoren zu überlassen.  In einer wegweisenden Arbeit erklärten die Ökonomen Finn Kydland und Edward Prescott, warum Zeitinkonsistenz die Entstehung einer Inflationsverzerrung (Inflationsbias) bewirkt.[6] Ein überraschender Anstieg der Inflation sorgt dafür, dass die Reallöhne sinken, die Unternehmen Arbeitskräfte einstellen und die Wirtschaft expandiert. Die Geldpolitik dafür zu nutzen, eine Überraschungsinflation zu erzeugen, kann daher politisch verlockend sein. Ebenso wie die Studierenden allerdings die Motivation ihres Professors durchschauen, begreifen die Wirtschaftssubjekte auch die Anreize der Währungsbehörde. Wenn sie eine geldpolitische Stimulierungsmaßnahme antizipieren, wird die Inflationsrate anziehen, die Reallöhne aber werden konstant bleiben. Denn in der Erwartung der Inflationsentwicklung werden die Gewerkschaften schon eine Lohnerhöhung ausgehandelt haben. Das Ergebnis wäre eine Welt mit höherer Inflation, hoher Arbeitslosigkeit und geringem Wachstum, so wie es in den Industriestaaten in den 1970er-Jahren der Fall war. Welchen Ausweg gibt es also? Um den politischen Anreiz, eine Überraschungsinflation zu erzeugen, überwinden zu können, bedarf es einer ähnlichen Lösung wie im Fall des Professors: einer glaubwürdigen und klaren Verpflichtung. Eine Voraussetzung hierfür ist eine unabhängige Zentralbank, deren Aufgabe es ist, Preisstabilität zu gewährleisten.  2.3 Geldpolitischer Konsens Heute besteht in der Wirtschaftstheorie weltweit ein Konsens darüber, dass die Preisstabilität der beste Beitrag ist, den eine Zentralbank leisten kann, um den gesellschaftlichen Wohlstand zu mehren und nachhaltiges Wachstum zu fördern.[7] Die meisten Volkswirte sind sich einig, dass die Geldpolitik im Allgemeinen langfristig neutral ist. Sie kann zyklische Schwankungen bei Wachstum und Arbeitslosigkeit abfedern; was sie nicht kann, ist eine Volkswirtschaft auf einen dauerhaft höheren Wachstumspfad zu führen oder die Arbeitslosigkeit dauerhaft unter die natürliche Arbeitslosenquote zu drücken. So kann beispielsweise die strukturelle Arbeitslosigkeit nur mittels wirtschaftspolitischer Maßnahmen bekämpft werden. Phasen mit Hyperinflation waren ein Grund dafür, weshalb Zentralbanken daran gehindert werden sollten, sich zur Finanzierung öffentlicher Ausgaben der Notenpresse zu bedienen. Geldpolitik und Finanzpolitik sind voneinander zu trennen. Zudem besteht Einigkeit unter den Ökonomen, dass Zentralbanken bei der Verfolgung des Ziels der Preisstabilität niedrige, aber nicht negative Inflationsraten anstreben sollten, um eine Sicherheitsmarge zum Schutz vor Deflation zu schaffen. Fortgeschrittene Volkswirtschaften streben in der Regel Teuerungsraten von rund 2 Prozent an,[8] wohingegen Schwellen- und Entwicklungsländer sich üblicherweise eine etwas höhere Inflation zum Ziel setzen, um den wirtschaftlichen Aufholprozess nicht zu behindern. Dessen ungeachtet besteht auch dann, wenn eine Notenbank das Mandat hat, Preisstabilität sicherzustellen, die starke Versuchung, geldpolitische Instrumente für andere Ziele einzusetzen, obwohl der Nutzen nur kurzfristig ist. Und genau deshalb sind Unabhängigkeit und eine zeitkonsistente Verpflichtung so wichtig. Sowohl die ökonomische Theorie als auch die Vergangenheit haben gezeigt, dass unabhängige Zentralbanken besser gerüstet sind, um die Inflation in Grenzen zu halten, als Zentralbanken, die weniger gut vor den Einflüssen eines politischen Zyklus, der auf die kurze Sicht ausgerichtet ist, geschützt sind.[9] Von Beginn an zählte die Bundesbank zu den Zentralbanken mit dem größten Grad an Unabhängigkeit, und Deutschland verzeichnete jahrzehntelang niedrige Inflationsraten. Selbst in den inflationsgeprägten 1970er-Jahren gelang es, die Teuerung recht gut in Schach zu halten. Die Inflation war zwar mit durchschnittlich 5 Prozent recht hoch, aber deutlich niedriger als in anderen Industrienationen (mit Ausnahme der Schweiz, die ebenfalls eine sehr unabhängige Notenbank hatte). In den Vereinigten Staaten lag die Teuerung im Schnitt bei 8 Prozent, in Frankreich bei 10 Prozent und in Italien und im Vereinigten Königreich bei 14 Prozent. In den 1980er- und 1990er-Jahren wurde vielen Zentralbanken Unabhängigkeit eingeräumt. Die Europäische Zentralbank, die in dieser Zeit gegründet wurde, war von Beginn an unabhängig. 3 20 Jahre Euro Meine sehr geehrten Damen und Herren, am 1. Januar wurde der Euro, die europäische Gemeinschaftswährung, 20 Jahre alt. Gemessen an der Preisstabilitätsdefinition des EZB-Rats, die Inflation unter, aber nahe 2 Prozent zu halten, ist der Euro ein Erfolg. In den vergangenen 20 Jahren lag die jährliche durchschnittliche Teuerungsrate des Euroraums bei 1,7 Prozent. Das Stabilitätsversprechen wurde also eingehalten. Verglichen mit dem durchschnittlichen Kaufkraftverlust der Vorgängerwährungen wie der Deutschen Mark oder dem französischen Franc ist der Euro sogar eine noch stabilere Währung. Maßgeblich für diesen Erfolg ist meiner Meinung nach der geldpolitische Handlungsrahmen unserer Währungsunion. Er basiert auf zwei Grundpfeilern: dem Mandat und der Unabhängigkeit des Eurosystems, das sich aus der Europäischen Zentralbank und den nationalen Zentralbanken der EU-Mitgliedstaaten, die den Euro als ihre Währung einführt haben, zusammensetzt. Sowohl das Mandat als auch die Unabhängigkeit sind in den EU-Verträgen festgeschrieben. Dies schützt die beiden Grundpfeiler vor rechtlichen Änderungen. Denn Änderungen an den Verträgen können nur einstimmig von allen EU-Ländern gefasst werden. Das vorrangige Ziel des Eurosystems besteht darin, Preisstabilität zu gewährleisten. Soweit es ohne Beeinträchtigung dieses Ziels möglich ist, unterstützt das Eurosystem die allgemeine Wirtschaftspolitik in Europa. Es gibt also eine klare Rangfolge der Ziele.  Auch die Unabhängigkeit der EZB und der nationalen Zentralbanken ist in den Verträgen verankert, die zudem eine monetäre Staatsfinanzierung untersagen.  Dieser starke geldpolitische Handlungsrahmen bildet die solide Grundlage der Geldwertstabilität. Dennoch hat der Euroraum in den vergangenen zehn Jahren eine schwere Wirtschafts- und Finanzkrise erlebt. Bildlich gesprochen könnte man sagen, der Euro hatte eine unbeschwerte Kindheit, aber eine schwierige Jugend. Oder in den Worten des Financial-Times-Kolumnisten Martin Wolf: Wie für viele Zwanzigjährige war die Pubertät für die europäische Währung traumatisch.[10] Die Staatsschuldenkrise wurde durch beträchtliche makroökonomische Ungleichgewichte in den Euro-Ländern verursacht. Dahinter steckten eine übermäßige Kreditaufnahme, zu hohe unproduktive Ausgaben, der Verlust preislicher Wettbewerbsfähigkeit und fehlende Strukturreformen.  Aber auch institutionelle Schwachstellen spielten eine Rolle. Man könnte sagen, die Währungsunion hat ein starkes und ein schwaches Bein. Der geldpolitische Handlungsrahmen war dabei von Anfang an, wie bereits angeführt, das starke Bein. Das schwache Bein ist der finanz- und wirtschaftspolitische Rahmen – die fehlende echte Wirtschaftsunion.  Dieser in den 1990er-Jahren errichtete Rahmen konnte weder die negativen wirtschaftlichen Entwicklungen in den Mitgliedstaaten verhindern, noch war er für die Lösung einer Krise geeignet. Als die Krise ausbrach, wurden finanzpolitische Notfallmaßnahmen ergriffen, um eine Eskalation zu vermeiden. Und das Eurosystem musste als Krisenfeuerwehr einspringen. Erwartungsgemäß hat dies geholfen, die Lage zu stabilisieren.  Der Nachteil war, dass einige dieser Maßnahmen, insbesondere der Ankauf von Staatsanleihen, das Eurosystem an die Grenzen seines Mandats brachten.  Wenngleich ich überzeugt bin, dass angemessen konzipierte Staatsanleihekäufe ein legitimes geldpolitisches Instrument sind, habe ich stets auf die spezifischen Probleme, die ein solches Instrument im Euroraum mit sich bringt und die sich aus der Besonderheit einer gemeinsamen Geldpolitik und einer nationalen Finanzpolitik ergeben, hingewiesen.  In diesem besonderen Gefüge birgt der Ankauf von Staatsanleihen grundsätzlich das Risiko, dass es über die Bilanz der Zentralbanken zu einer Gemeinschaftshaftung kommt und die Grenzen zwischen Finanz- und Geldpolitik im Euroraum verschwimmen. Angesichts dessen ist es gut, dass wir die Risikoteilung im jüngsten Ankaufprogramm auf ein nur geringes Maß gesenkt haben. Dennoch wurden die Zentralbanken des Eurosystems zu den wichtigsten Gläubigern ihrer Regierungen. Dies könnte letztlich unsere Unabhängigkeit infrage stellen. In den vergangenen Jahren wurde im Euroraum vieles auf den Weg gebracht, was die Lösung der Krise und ihrer zugrunde liegenden Ursachen betrifft. Die am stärksten in Mitleidenschaft gezogenen Länder haben wichtige Probleme an der Wurzel gepackt und seither wieder an Wettbewerbsfähigkeit gewonnen.Auch institutionell betrachtet wurden viele positive Änderungen vorgenommen, wenngleich diese noch nicht ausreichen. Eine wichtige Entwicklung war die Einrichtung eines dauerhaften Euro-Rettungsschirms, der den Mitgliedsländern im Krisenfall bedingte Finanzhilfen gewähren kann. Ein weiterer Meilenstein war die Schaffung einer europäischen Bankenaufsicht, die einen großen Schritt in Richtung einer stärkeren Integration Europas darstellt. Im Zusammenspiel mit einer strengeren Finanzmarktregulierung haben wirtschaftspolitische Anpassungen und Reformen die Stabilität des Euroraums zweifelsohne gestärkt. Sollte es heute zu neuen Turbulenzen im Finanzsystem oder in einzelnen Mitgliedstaaten kommen, wären wir nun wesentlich besser dafür gewappnet als im Jahr 2010. Dennoch haben wir noch nicht genug getan, um den Euroraum ein für alle Mal krisenfest zu machen. Einige Punkte wie die fehlende Glaubwürdigkeit der Fiskalregeln oder der schädliche Staaten-Banken-Nexus harren noch immer einer angemessenen Lösung. Der fortbestehende Reformbedarf im Euroraum birgt Risiken für das Eurosystem, das womöglich wiederholt als Krisenfeuerwehr eingreifen müsste. Letztlich könnte es für die Europäische Zentralbank immer schwieriger werden, sich auf ihr Versprechen einer stabilen Währung zu konzentrieren.  4 Unabhängigkeit der Zentralbanken in einer Demokratie Meine Damen und Herren, aus politischer Sicht hat die Zentralbank als Krisenfeuerwehr klare Vorteile. Erstens dürften Notenbanken über wirksame Instrumente verfügen und finanziell gut ausgestattet sein. Zweitens entscheiden sie unabhängig und können rasch handeln, sodass sich die Regierungen bei unbeliebten Entscheidungen keine parlamentarische Mehrheit sichern müssen. Wenn allerdings nicht gewählte Technokraten, wie eben unabhängige Zentralbanker, solche wichtigen Entscheidungen fällen, kann dies die Frage aufwerfen, inwiefern dies mit demokratischen Grundsätzen vereinbar ist. Wenn außerdem bestimmte Bedingungen nicht eingehalten werden, dürfte es meiner Meinung nach tatsächlich schwierig werden, die Unabhängigkeit zu rechtfertigen. Eine Bedingung ist, dass die Zentralbanker ihre Politik der Öffentlichkeit erklären. Auf Alan Blinder, den ich eben schon erwähnt habe, geht die Aussage zurück, dass die Rechenschaftspflicht gegenüber der Öffentlichkeit eine moralische Konsequenz der Zentralbankunabhängigkeit sei. In einer demokratischen Gesellschaft gehe die Freiheit der Zentralbank zu handeln mit der Verpflichtung einher, sich gegenüber der Öffentlichkeit zu erklären. Daher seien Unabhängigkeit und Rechenschaftspflicht symbiotisch und stünden nicht im Widerspruch zueinander.[11] Eine zweite Bedingung, die erfüllt sein muss, damit Zentralbankunabhängigkeit mit Demokratie im Einklang steht, ist eine enge Auslegung des Mandats. Es stimmt, was die Nichtregierungsorganisation Transparency International in einem Bericht über die EZB schrieb: „Wenn Unabhängigkeit eine Seite der Medaille ist, so ist ein enges Mandat die andere“.[12]  Wird Unabhängigkeit tatsächlich für andere Zwecke als im Mandat vorgesehen genutzt, darf es uns nicht überraschen, wenn die Zentralbank zunehmend kritisch hinterfragt wird. Außerhalb der Grenzen des Mandats zu handeln, würde auch das Vertrauen der Bevölkerung in die Zentralbank untergraben. Vertrauen findet man nicht in der Bilanz einer Zentralbank, es ist aber letztendlich ihr wertvollstes Kapital. Es fördert die Verankerung längerfristiger Inflationserwartungen, was wiederum helfen kann, das „Opferverhältnis“ – wie es in der Fachsprache heißt – zu senken. Ein größeres Vertrauen in Notenbanken verringert den Verlust, der mit Blick auf das BIP und die Beschäftigung hingenommen werden muss, um die Inflation um einen bestimmten Prozentsatz zu senken.[13] Vertrauen ist übrigens mehr als die Reputation. Diese hängt stark von der Erfolgsbilanz der Notenbank bei der Erfüllung ihres Mandats ab. Vertrauen hingegen wird auch von einzelnen Faktoren beeinflusst. Es gibt Menschen, die öffentlichen Institutionen tendenziell mehr Vertrauen entgegenbringen als andere. Außerdem spielen auch unterschiedliche Präferenzen eine Rolle sowie unterschiedliche Einstellungen hinsichtlich Inflation und unterschiedliche persönliche Erfahrungen damit – sie prägen die künftigen Erwartungen jedes Einzelnen.[14] Umfragen haben ergeben, dass sich Wissen über Notenbanken und Geldpolitik positiv auf das Vertrauen in eine Zentralbank auswirken.15 Geldpolitik kann nur dann wirksam kommuniziert werden, wenn in der Bevölkerung auch ein grundlegendes Verständnis von Konzepten wie Inflation und Zinsen vorhanden ist. Daher ist es für den Erfolg von Zentralbanken wichtig, dass die Öffentlichkeit über grundlegende Kenntnisse in diesen Bereichen verfügt. Die Bundesbank engagiert sich seit Jahrzehnten stark auf dem Gebiet der ökonomischen Bildung, und wir haben unser Angebot in den vergangenen Jahren noch ausgeweitet. Unser Ziel ist es vor allem, das Wissen der Bevölkerung über die Rolle der Zentralbanken im Allgemeinen und der Bundesbank im Besonderen zu vertiefen. Zu diesem Zweck organisieren wir Seminare für Lehrkräfte und Vorträge für Schulklassen. Wir veröffentlichen Lehrmaterial und erklären in einem Geldmuseum die Welt des Geldes und des Zentralbankwesens. Die Verbesserung der finanziellen Allgemeinbildung war auch ein Schwerpunktthema im Rahmen der deutschen G20-Präsidentschaft vor zwei Jahren. Das erklärte Ziel dabei war, im Zeitalter der finanziellen Digitalisierung Finanzdienstleistungen auch jenen zugänglich zu machen, die diese Möglichkeit bislang nicht hatten (das Schlüsselwort in diesem Zusammenhang lautet „finanzielle Inklusion“). In einem solchen Umfeld kann finanzieller Analphabetismus zum Auslöser für finanzielle Instabilitäten werden.[16]Natürlich ist es nicht allein Aufgabe der Zentralbanken, ökonomisches und finanzielles Wissen zu vermitteln; wir können lediglich dazu beitragen. Für die breite Öffentlichkeit sollten die Informationen leicht verständlich sein, denn nur die wenigsten Menschen sind Ökonomen.  Es gibt Hinweise darauf, dass sich relativ „einfache“, unkomplizierte Unterhaltungsprogramme gut eignen, um ökonomische und finanzielle Wissenszusammenhänge zu übermitteln. Ich habe von der in Südafrika beliebten TV-Seifenoper „Scandal“ gehört, in der vor einigen Jahren das Thema übermäßige Verschuldung vorkam. Dies führte offenbar dazu, dass das Publikum anschließend besser über finanzielle Zusammenhänge Bescheid wusste.17 Auch die Zentralbank von Jamaika zog kürzlich die Aufmerksamkeit auf sich, als sie über Twitter ein Musikvideo postete, worin Reggae-Musiker singen, dass eine niedrige und stabile Inflationsrate für die Wirtschaft so wichtig sei wie die Bassline für die Reggae-Musik. Die Bevölkerung sollte nicht nur den Nutzen von Preisstabilität kennen, sondern auch die Grenzen der Geldpolitik verstehen. Damit eine Notenbank auf Dauer Preisstabilität gewährleisten kann, ist sie letztlich auf tragfähige öffentliche Finanzen und ein stabiles Finanzsystem angewiesen. Andernfalls läuft selbst eine unabhängige Geldpolitik Gefahr, von der Fiskal- bzw. Finanzpolitik dominiert zu werden. Mit fiskalischer Dominanz ist gemeint, dass die Geldpolitik die Solvenz des Staates sicherstellt. Da die Zinsen im Zuge der Normalisierung wieder steigen werden, könnte diese Gefahr in den nächsten Jahren in Europa zum Tragen kommen. Finanzielle Dominanz bezieht sich auf das Risiko, dass der Geldpolitik zunehmend ungünstige kurzfristige Entwicklungen im Finanzsystem aufgebürdet werden.  Die Krise hat deutlich gemacht, dass Preisstabilität keine hinreichende Bedingung für Finanzstabilität ist. Daher wurde das Mandat vieler Zentralbanken um zumindest einige Aspekte zur Wahrung von Finanzstabilität erweitert. Allerdings wissen wir von der Tinbergen-Regel, dass jedes wirtschaftspolitische Ziel ein eigenes Instrument benötigt. Demnach ist es wichtig, die jeweiligen Instrumente getrennt voneinander anzuwenden, wenn es um das Erreichen der beiden Ziele geht. Inflationsrisiken sollten mit geldpolitischen Instrumenten angegangen werden und Finanzstabilitätsrisiken in erster Linie mit makroprudenziellen Instrumenten. Gleichwohl sind geldpolitische Entscheidungsträger gut beraten, die Auswirkungen finanzieller Ungleichgewichte zu berücksichtigen, da sie ernste Risiken für die Preisstabilität auf lange Sicht bergen können.[18]  5 Fazit Meine sehr verehrten Damen und Herren, Nelson Mandela schrieb in seiner Autobiografie „Der lange Weg zur Freiheit“, dass er folgendes Geheimnis entdeckt habe: „Wenn man einen hohen Berg bestiegen hat, stellt man fest, dass es noch viele andere Berge zu besteigen gibt.“ Zentralbanken in der ganzen Welt waren in den vergangenen zehn Jahren gezwungen, hohe Berge zu überwinden. Und am Horizont warten noch weitere Berge darauf, bezwungen zu werden. Doch die Zentralbanken sollten sich vor Überlastung in Acht nehmen.[19] Wir sind keine Superhelden. Im Gegenteil: Unsere Möglichkeiten sind begrenzt. Wir können weder die nachteiligen Auswirkungen des demografischen Wandels kompensieren, noch können wir die Entwicklung und Einführung neuer Technologien vorantreiben. Wir können auch nicht das langfristige Wachstum erhöhen. Und ebenso wenig können wir Ungleichheiten beseitigen.  Wim Duisenberg, der erste Präsident der EZB, sagte einmal: „Erwarte von der Geldpolitik keine Tricks, die sie nicht beherrscht.“ Zuviel Macht untergräbt die Unterstützung für die Zentralbankunabhängigkeit.  Sogar fiktive Superhelden sind kritisiert worden, wenn ihre Taten erhebliche Nebeneffekte aufwiesen. Im Film „The First Avenger: Civil War“, in dem Black Panther erstmals auftaucht, schufen die Vereinten Nationen das Sokovia-Abkommen, um die Aktivitäten der Avengers zu regeln. Um ihre Unabhängigkeit zu verteidigen, sollten Zentralbanken ihre Mandate eng auslegen und die Unterstützung der breiten Öffentlichkeit suchen. Das Vertrauen der Bevölkerung gibt uns die Möglichkeit, Entscheidungen zu treffen, die auf kurze Sicht nicht immer beliebt sind.  Vor zwei Jahren sagte Janet Yellen, die ehemalige Vorsitzende der Fed, in einer Anhörung vor dem Kongress etwas sehr Wichtiges: „Manchmal müssen Zentralbanken Dinge tun, die nicht unmittelbar der Gesundheit einer Volkswirtschaft dienen.“[20] In der Tat besteht unsere Aufgabe nicht darin, es allen recht zu machen. Umso wichtiger ist es, dass wir den Menschen immer wieder verständlich erklären, weshalb unsere Arbeit für die Gesellschaft dennoch von Nutzen ist.  Unsere Volkswirtschaften und Nationen sollten sich generell noch mehr austauschen – das ist auch der Grund, weshalb ich heute hier bin. Black Panther hat diese Botschaft sehr treffend formuliert. Am Ende des Films, als König T’Challa Wakanda der Welt öffnet, sagt er: „Es verbindet uns viel mehr, als uns trennt. In Zeiten der Krise bauen die Weisen Brücken, während die Narren Mauern errichten. Wir müssen einen Weg finden, gegenseitig auf uns achtzugeben. So, als wären wir ein einziges Volk.“ Ich denke, wir sollten uns angesichts des zunehmenden Protektionismus und Unilateralismus diese Worte zu Herzen nehmen. Ich danke Ihnen sehr für Ihre Aufmerksamkeit und freue mich nun auf Ihre Fragen!  Fussnoten P. Dietsch, F. Claveau und C. Fontan (2018), Do Central Banks Serve the People?, Polity, Cambridge; A. Riles (2018), Financial Citizenship – Experts, Publics & the Politics of Central Banking, Cornell University Press, Ithaca und London.S. H. Hanke und N. Krus (2012), World Hyperinflations, Cato Working Paper, Nr. 8. J. M. Keynes (1924), A Tract on Monetary Reform, Prometheus Books, Amherst, S. 51. L. Kganyago, Inequality and monetary policy in South Africa, Rede an der Nelson Mandela University, Port Elizabeth, 1. August 2018.A. S. Blinder (1987), The Rules-versus-Discretion Debate in the Light of Recent Experience, Weltwirtschaftliches Archiv, Bd. 123, S. 399-413.F. E. Kydland und E. C. Prescott (1977), Rules Rather than Discretion: The Inconsistency of Optimal Plans, Journal of Political Economy, Bd. 85, Nr. 3, S. 473-492.N. G. Mankiw und R. Reis (2017), Friedman’s Presidential Address in the Evolution of Macroeconomic Thought, NBER Working Paper Nr. 24043. Deutsche Bundesbank, Zinsuntergrenze, angestrebte Inflationsrate und die Verankerung von Inflationserwartungen, Monatsbericht, Juni 2018, S. 31-52.A. Alesina und L. H. Summers (1993), Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence, Journal of Money, Credit and Banking, Bd. 25, Nr. 2, S. 151-162. Neuere Studien zu anderen Ländern bzw. einer breiteren Palette an Ländern, einschließlich Entwicklungs- und Transformationsländern, bestätigen einen negativen Zusammenhang zwischen der Unabhängigkeit einer Zentralbank und der Inflation. Vgl. A. C. Garriga (2016), Central Bank Independence in the World. A New Dataset, International Interactions, Nr. 42, S. 849-868; I. Iwasaki und A. Uegaki (2015), Central Bank Independence and Inflation in Transition Economies: A Comparative Meta-Analysis with Developed and Developing Economies, RRC Working Paper Nr. 55; D. Acemoglu et al. (2008), When Does Policy Reform Work? The Case of Central Bank Independence, Brookings Papers on Economic Activity, Frühjahr, S. 351-417. M. Wolf, The eurozone is doomed to succeed, Financial Times, 16. Januar 2019, S. 9. A. S. Blinder (1996), Central Banking in a Democracy, Federal Reserve Bank of Richmond, Economic Quarterly, Bd. 82, S. 12.Transparency International (2017), Two sides of the same coin? Independence and Accountability of the European Central Bank, S. 4. D. Bursian und E. Faia (2018), Trust in the monetary authority, Journal of Monetary Economics, Bd. 98, S. 66-79.U. Malmendier und S. Nagel (2016), Learning from Inflation Experiences, The Quarterly Journal of Economics, Bd. 131, S. 53-87. B. Hayo und E. Neuenkirch (2014), The German Public and Its Trust in the ECB: The Role of Knowledge and Information Search, Journal of International Money and Finance, Bd. 47, S. 286-303; S. Mellina und T. Schmidt (2018), The Role of Central Bank Knowledge and Trust for the Public’s Inflation Expectations, Diskussionspapier der Deutschen Bundesbank, Nr. 32/2018.C. M. Buch, Financial Literacy and Financial Stability, Rede anlässlich des 5th OECD-GFLEC Global Policy Research Symposium to Advance Financial Literacy, Paris, 18. Mai 2018. G. Berg und B. Zia (2013), Harnessing Emotional Connections to Improve Financial Decisions: Evaluating the Impact of Financial Education in Mainstream Media, Policy Research Working Paper der Weltbank, Nr. 6407. Deutsche Bundesbank, Die Bedeutung der makroprudenziellen Politik für die Geldpolitik, Monatsbericht März 2015, S. 41-76.O. Issing (2016), Central Banks – from Overburdening to Decline?, SAFE White Paper Nr. 42. J. Yellen in einer Anhörung vor dem Gemeinsamen Wirtschaftsausschuss des US-amerikanischen Kongresses vom 17. November 2016, Protokoll, S. 13.", "SECTION": "reden", "RECORD_ID": 49}