{"AUTHOR": "JensWeidmann", "TITLE": "Auch ohne Glaskugel strategisch planen - Zur Bedeutung einer zielorientierten Steuerung in der deutschen Verwaltung am Beispiel der Bundesbank\nRede beim Spitzengespräch \"Zielorientierte Steuerung in der deutschen Verwaltung\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.09.2014", "TEXT": "Auch ohne Glaskugel strategisch planen - Zur Bedeutung einer zielorientierten Steuerung in der deutschen Verwaltung am Beispiel der Bundesbank\n\nRede beim Spitzengespräch \"Zielorientierte Steuerung in der deutschen Verwaltung\"\n\n\n\n29.09.2014\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Behörden müssen sich an neue Anforderungen anpassen3 Auch die Bundesbank muss ständig neue Herausforderungen beantworten4  Zielorientierte Steuerung als Antwort der Bundesbank auf Anpassungsdruck5 Die strategische Planung der Bundesbank wird in einem offenen Prozess erarbeitet und so in der Organisation verankert6 Strategische Planung muss in eine operative Planung übersetzt werden7 Werben, Argumentieren und Überzeugen müssen wir alle als Teil unseres Tagesgeschäfts ansehen8 Es ist Zeit, zu handeln1 BegrüßungSehr geehrter Herr Minister de Maiziere,sehr geehrter Herr Minister Bullerjahn,lieber Herr Professor Weber,sehr geehrter Herr Professor Hirsch,lieber Herr Weise,sehr geehrte Damen und Herren,Vielleicht kennen manche von Ihnen die hiesige Hauptverwaltung, zum Beispiel weil sie bereits zu einer der Veranstaltungen \"Bundesbank im Dialog\" gekommen sind. Wenn nicht: Ich kann Ihnen diese Vortragsreihe nur empfehlen. Vor drei Wochen standen Bundesbank-Experten hier zum Thema Bankenunion für Information und Dialog bereit. Ich habe gehört, dass es eine sehr lebhafte Veranstaltung war.Heute geht es nicht um Banken und die Finanzbranche, sondern darum, wie wir unsere Behörden und Ämter, unsere öffentlichen Institutionen, insgesamt leistungsfähiger machen können. Ich freue mich, dass die Bundesbank hierfür Ihr Gastgeber ist!2 Behörden müssen sich an neue Anforderungen anpassenDas Umfeld, in dem wir arbeiten, ändert sich in einer solchen Taktung, dass wir sehr schnell sein müssen, um die notwendigen Veränderungen angemessen umzusetzen.Die immer neuen Möglichkeiten und Anforderungen der IT zwingen uns, unsere Prozesse immer wieder neu zu überdenken. Erst unlängst hat die Bundesbank im Frankfurter Norden ein komplett neues Rechenzentrum in Betrieb genommen, um die IT-Infrastruktur weniger fehleranfällig zu machen.Die fortschreitende europäische Integration stellt ebenfalls neue Anforderungen an uns. Dies gilt für die Bundesbank natürlich in besonderem Maße, da sie Teil des europäischen Notenbanksystems ist. Aber auch die Bundesagentur für Arbeit, das Statistische Bundesamt und das Deutsche Patentamt sind in eine europäische Struktur eingebettet und denken und handeln deshalb vor einem europäischen Hintergrund. Und ich gehe davon aus, dass dies für viele hier im Raum ähnlich ist.Das europäische Umfeld bedeutet für Einige von uns nicht nur, in europäische Strukturen eingebettet zu sein, sondern es erzeugt bereits ganz konkreten Wettbewerbsdruck. Auch das gilt wieder besonders für die Bundesbank. Denn sie bietet oft die gleichen Dienstleistungen an wie die Notenbanken der anderen Euro-Staaten. Aber auch der Wetterdienst steht im europäischen Wettbewerb, wenn er seine Daten anbietet: Zur meteorologischen Sicherung der Luftfahrt finden heute bereits für spezielle Leistungen EU-weite Ausschreibungen statt. Die Anbieter dieser Leistungen müssen also mit Qualität, Service und Preisstellung punkten.Wir alle finden uns auch auf der politischen Ebene im europäischen Wettbewerb der Ideen und Konzepte wieder: Was ist die angemessene geldpolitische Antwort auf die eingetrübten wirtschaftlichen und preislichen Perspektiven? Wie sollte die einheitliche europäische Bankenaufsicht zukünftig operieren? Was wäre von einer einheitlichen europäischen Arbeitslosenversicherung zu halten? Auf diese Fragen, die die Bundesbank, aber auch die Bundesregierung und viele von Ihnen beschäftigen, gibt es einen vielstimmigen europäischen Chor an Lösungsvorschlägen.In Deutschland wurde zu Recht die Schuldenbremse eingeführt. Sie ist die Antwort auf die zu erwartende schwierigere Lage der Staatsaushalte: Eine abnehmende Zahl von Einkommenssteuer-zahlenden Beschäftigten und eine steigende Zahl von Rentnern und Pensionären – das ist kein einfaches Szenario für die öffentlichen Kassen. Die Schuldenbremse verstellt den vermeintlichen Ausweg, öffentliche Ausgaben durch neue Kredite zu finanzieren.Man muss kein Prophet sein für folgende Erkenntnis: Der Druck auf die öffentliche Verwaltung wird zunehmen, ihre Leistungen wirtschaftlich zu erbringen. Und die Behörden werden verstärkt im Wettbewerb stehen, nämlich im Wettbewerb um knappe Mittel.Ich will nicht verschweigen, dass die Bundesbank hier sicher in einer besseren Lage ist als die öffentliche Verwaltung. Die Bank finanziert sich schließlich nicht aus Steuermitteln, sondern aus dem Notenbankgewinn. Allerdings überwacht der Bundesrechnungshof auch die Bank. Denn jeder verschwendete Euro entgeht am Ende dem Finanzminister.Die knapperen Kassen werden die Möglichkeiten der Verwaltung beschneiden, auch wenn es darum geht, Bürgerwünsche zu erfüllen. Das hat für manch einen hier im Raum bestimmt einen bitteren Beigeschmack. Wurde doch die Ausrichtung an den Bürgerwünschen in den vergangenen Jahren groß geschrieben. Übrigens mit Erfolg. Eine ganz aktuelle Forsa-Studie hat gezeigt, dass die Bevölkerung die Leistungen der öffentlichen Verwaltung positiver bewertet als in den Jahren zuvor. Die Anstrengungen werden also wahrgenommen und honoriert.Dennoch: In Zukunft sind umso mehr Kreativität und Innovationsfreude gefragt, um die wachsenden Ansprüche an die Bürgerorientierung selbst mit zunehmend begrenzten Mitteln umzusetzen. Wahrscheinlich werden manche Bürgerwünsche aber überhaupt nicht mehr erfüllt werden können. Wegen fehlender Wirtschaftlichkeit hat die Bundesbank zum Beispiel der Anforderung eine Absage erteilt, Münzgeld in Säcken anzunehmen. Das würde manchem Geschäftspartner der Bank das Leben erleichtern. Da sich der Vorstand für die Geldbearbeitung aber auf das Geschäftsmodell \"Großhändler\" festgelegt hat, akzeptiert die Bank nur noch Normcontainer.Bei allen Bemühungen um Innovation und Problemlösungen: Wir alle werden den Zangengriff von begrenzten Mitteln und wachsenden Erwartungen an unsere Leistungsfähigkeit immer mehr zu spüren bekommen.Und schließlich wird der Wettbewerb um Nachwuchskräfte perspektivisch immer härter. Die so genannte Bevölkerungspyramide hat sich bereits in einen Bevölkerungspilz verwandelt. Es kommen immer weniger junge Menschen auf den Arbeitsmarkt. Die Nachfrage besonders nach qualifiziertem Nachwuchs wird aber immer größer.In diesem Zusammenhang ist es nur vordergründig beruhigend, dass Studenten den öffentlichen Dienst offenbar besonders attraktiv finden, um ihre beruflichen Pläne zu verwirklichen. Andere Branchen wie z.B. die Autoindustrie werden von den Studenten nicht annähernd so gut beurteilt. Und ein Drittel der Studenten will ausschließlich bei öffentlichen bzw. staatlichen Arbeitgebern arbeiten, nicht bei privaten Unternehmen.Meine Damen und Herren, das hören wir als öffentliche Arbeitgeber natürlich gern. Einen etwas schalen Beigeschmack hat dieses Streben der jungen Menschen in den öffentlichen Dienst für mich allerdings doch. Schließlich ist die Wirtschaftslage Deutschlands derzeit günstig und der Arbeitsmarkt bietet gut ausgebildeten jungen Menschen viele Chancen. Ich meine, aus gesamtgesellschaftlicher Sicht sollte das Pendel der jugendlichen Wertschätzung nicht zu stark ausschlagen in Richtung Sicherheit und Verlässlichkeit.Die soziale Marktwirtschaft lebt schließlich nicht von der Verwaltung, sondern gerade von erfolgreichem Unternehmertum. Der Wohlstand Deutschlands hat seine Basis in der Innovationskraft und Risikobereitschaft der Unternehmen mit ihren Mitarbeitern, in ihrer passionierten Ausrichtung auf ihre Kunden und in ihrem Streben in die Welt. Die öffentliche Verwaltung sollte hierfür möglichst gute Rahmenbedingungen schaffen.Angesichts der sich ändernden Anforderungen in unserem Umfeld brauchen also auch wir Innovationskraft und Veränderungsbereitschaft.3 Auch die Bundesbank muss ständig neue Herausforderungen beantwortenLassen Sie mich Ihnen nun einen kurzen Überblick geben über die großen Herausforderungen für die Bundesbank seit der Jahrtausendwende. Die Anzahl und Bedeutung der Veränderungen in dem Umfeld, in dem die Bank ihren gesetzlichen Auftrag erfüllt, sind groß. Sie machen verständlich, weshalb sie schon vor über zehn Jahren anfing, zielorientierte Steuerung umzusetzen.Im Jahr 2002 beschloss die Bundesbank eine grundlegende Strukturreform, mit der die Bank eine völlig neue Gestalt annahm. Aufgrund der Währungsunion hatte die Bundesbank eine neue Rolle in Europa bekommen. Der Bankensektor durchlief einen nennenswerten Konzentrationsprozess. Die Bankdienstleistungen wurden stark automatisiert. Das Siebente Bundesbankänderungsgesetz gab schließlich den zwingenden Grund für eine Strukturreform, indem es die Aufgaben und den Aufbau der Bundesbank fortentwickelte. Die Bundesbank machte aus der Not eine Tugend. Sie richtete sich grundlegend auf das Eurosystem aus und verbesserte außerdem ihre Wirtschaftlichkeit.Gleichzeitig brachte das Eurosystem Gemeinschaftsprojekte mit sich. Bei diesen Projekten erbringen ausgewählte Notenbanken – stellvertretend für alle – Leistungen für das Eurosystem oder für die europäischen Banken. So können alle Beteiligten Effizienzreserven heben. Der Bundesbank ist es gelungen, bei den größten dieser europäischen Projekte zu Finanzmarktinfrastrukturen zu den Leistungserbringern zu gehören. So können wir sicher sein, dass unsere Standards in diese Felder einfließen. Und gleichzeitig profitieren wir aus der Zusammenarbeit mit den Partnernotenbanken.Dies ist beim Target2-System der Fall, dem Zahlungsverkehrssystem innerhalb der Europäischen Union, das die Bundesbank zusammen mit den Notenbanken von Frankreich und Italien eingeführt hat und betreibt. Es ermöglicht den Banken, Zahlungen in Echtzeit auszuführen und mit Zentralbankgeld zu verrechnen. Oder bei Target2-Securities, das in Kürze eine harmonisierte und zentrale Wertpapierabwicklung in Zentralbankgeld ermöglichen wird.Neben der Strukturreform und der zunehmenden Europäisierung hat natürlich auch die Finanzkrise das Umfeld massiv verändert:Ende 2010 nahm der Europäische Ausschuss für Systemrisiken (ESRB) seine Arbeit auf. Er überwacht seitdem das Finanzsystem in der Europäischen Union in makroprudenzieller Hinsicht. Damit konzentriert er sich auf solche Risiken, die die Stabilität des Finanzsystems in der Union gefährden könnten. Und er soll dazu beitragen, dass der Finanzsektor einen nachhaltigen Beitrag zum Wirtschaftswachstum leistet.Anfang 2013 erhielt die Bundesbank das Mandat, die Finanzstabilität in Deutschland zu überwachen. Und …in fünf Wochen, zum 4. November 2014, wird die Bankenunion in Kraft treten, mit der die einheitliche Bankenaufsicht auf die EZB übergeht. Das macht die Bankenaufseher in der Bundesbank nicht arbeitslos, im Gegenteil, es verändert aber zum Teil deren Arbeitsschwerpunkte.Meine Damen und Herren, über China wurde zu Beginn dieses Jahrtausends angesichts des rasanten Veränderungstempos gesagt, man könne froh sein, wenn das Bett beim Aufwachen immer noch im Schlafzimmer steht. Das Veränderungstempo in Europa ist sicher geringer – und für manche Länder steht mir persönlich das Bett viel zu lange im Schlafzimmer. Aber dennoch: Die Taktung der Neuerungen und ihre Bedeutung sind auch bei uns sehr hoch – und das wird sich kaum ändern.4  Zielorientierte Steuerung als Antwort der Bundesbank auf AnpassungsdruckVor diesem Hintergrund ist die zielorientierte Steuerung für die Bundesbank ein unentbehrliches Werkzeug.Natürlich ist die Bundesbank nicht mit einem Unternehmen gleichzusetzen. Die Bank ist nicht an der Börse gelistet und ihre \"Kunden\" sind vor allem die Bürger, die von einem wertstabilen Euro ebenso profitieren, wie von einer sicheren Bargeldversorgung oder reibungslos funktionierenden Zahlungsverkehrssystemen.Die zielorientierte Steuerung dient dazu, die Bank ergebnisorientiert zu führen. Effektivität und Effizienz der Ressourcenverwendung stehen hier im Fokus. Das ist nicht nur für die Bundesbank wichtig, sondern wahrscheinlich für alle Behörden. Schließlich trägt die zielorientierte Steuerung zum Ziel einer soliden Haushaltsführung bei. Das hat auch gesamtwirtschaftliche Bedeutung. Denn solide öffentliche Haushalte sind eine Voraussetzung für nachhaltiges Wirtschaftswachstum – und kein Gegensatz dazu, wie manche in der Diskussion um die noch lange nicht beendete Krise im Euro-Raum nahelegen.Bei der Bundesbank setzen wir \"zielorientierte Steuerung\" mit einem zeitgemäßen Controlling um, das für die beiden wichtigen und verzahnten Bausteine \"strategische Planung\" und \"operative Planung\" verantwortlich ist. Ihre erste strategische Planung hat die Bank 2002 verabschiedet, 2012 die dritte.Die Strategie gibt wichtige Orientierung nach innen und außen. Sie schafft Klarheit, wie ich am Beispiel unseres Geschäftsmodells \"Großhändler\" bei der Geldbearbeitung schon angedeutet habe. Und die Strategie erlaubt, im bereits erwähnten europäischen \"Wettstreit der Ideen\" zu bestehen. Die Strategie gibt schließlich den Rahmen vor, die Ressourcen den einzelnen Aufgabenfeldern und dort Projekten und Maßnahmen zuzuordnen.Der Titel meiner Rede lautet ja: \"Auch ohne Glaskugel strategisch planen\". Mit Glaskugel – das wären paradiesische Zustände: keine Unsicherheit, keine Überraschung, die Zukunft läge zweifelsfrei offen – und das mit minimalem Ressourceneinsatz. Wir bei der Bundesbank müssen ohne Glaskugel zurechtkommen – auch wenn wir erhebliche Ressourcen aufwenden, die Glaskugel durch unsere wirtschaftlichen Prognosen zu ersetzen. Um auf die Einflüsse des dynamischen Umfelds jederzeit reagieren zu können, ist die strategische Planung ein bewährtes Instrument. Dieses setzen wir möglichst ressourcenschonend um.Das Primärziel ist für die Bundesbank gesetzlich vorgeschrieben. Es lautet \"Preisstabilität sichern\". In unserer Strategie haben wir das oberste Ziel im Sinne einer strategischen Vision etwas weiter gefasst. Wir sprechen dort von \"Stabilität sichern\", nicht \"nur\" \"Preisstabilität sichern\".Von dieser strategischen Vision haben wir zahlreiche Aufgabenfelder abgeleitet, zu allererst die Aufgaben unserer fünf Kerngeschäftsfelder. Dies sinderstens, die Umsetzung der Geldpolitik in Deutschland;zweitens und damit eng verknüpft, die Bargeldversorgung;drittens, die bankmäßige Abwicklung des Zahlungsverkehrs, was zum reibungslosen Funktionieren der Zahlungs- und Verrechnungssysteme beitragen soll;viertens, die Stabilität des Finanz- und Währungssystems undfünftens, die Bankenaufsicht.Neben diesen Kerngeschäftsfeldern gibt es weitere Aufgabenfelder wie z.B. die Statistik und die Forschung, die die Voraussetzungen für die erfolgreiche Arbeit in den Kerngeschäftsfeldern schaffen.5 Die strategische Planung der Bundesbank wird in einem offenen Prozess erarbeitet und so in der Organisation verankertBeim strategischen Planen ist die Bank von Mal zu Mal klüger geworden. Unser dritter Strategiezyklus, die Erarbeitung unserer aktuellen \"Strategie 2016\", war von der Erkenntnis geprägt, dass eine Strategie nur dann eine Chance auf Umsetzung hat, wenn sie in der ganzen Institution verankert ist.Die Strategie wurde daher in einem transparenten, offenen Prozess erarbeitet, an dem die Leitungsebenen der Zentrale und unserer neun Hauptverwaltungen beteiligt waren. Im Rahmen einer Führungskonferenz setzte sich der Vorstand zusammen mit den Leitungen der Fachbereiche der Zentrale und den HV-Präsidentinnen und Präsidenten mit den strategischen Optionen der Bank auseinander.Basis hierfür war zweierlei: Eine \"Top-down Guidance\", die den grundsätzlichen Kurs des Vorstands wiedergab. Und ein Diskussionspapier, das der Zentralbereich Controlling mit den verantwortlichen Fachbereichen der fünf Kerngeschäftsfelder auf der Grundlage einer Szenario-Analyse im Vorfeld erarbeitet hatte.Bei dieser Führungskonferenz wurden die Weichen für die künftige Strategie gestellt. Der Vorstand beauftragte im Folgenden Arbeitskreise, gemeinsam mit dem Controlling strategische Ziele, Entwicklungsziele, Maßnahmen und Messgrößen zu erarbeiten. Die Ergebnisse stellten die Arbeitskreise auf einer zweiten Führungskonferenz dem Vorstand vor – und auf dieser Basis erarbeitete schließlich der Zentralbereich Controlling die Beschlussvorlage \"Strategie 2016\" für den Vorstand.Meine Damen und Herren, Transparenz und laufende Verankerung der Strategie gehen auch nach ihrer Verabschiedung weiter. Sie ist Teil des Tagesgeschäfts bei der Bundesbank.So haben wir über verschiedene bankinterne Medien nicht nur über die Schritte der Erarbeitung der Strategie informiert. Für die jeweils geltende Strategie sind außerdem die strategischen Ziele und ihre Entwicklungsziele im Intranet der Bank abrufbar. Reden bei Personalversammlungen und Gespräche mit Personalvertretern gehören zum bekannten Instrumentenkasten der Kommunikation in die Organisation hinein.Bei der Bundesbank machen wir darüber hinaus sehr gute Erfahrungen mit neuen Formaten, bei denen wir offen viele Beschäftigte einladen und die gleichzeitig Dialog-orientiert sind. So gibt es seit 2012 Veranstaltungen mit dem schönen Titel \"Weidmann direkt\". Zweimal pro Jahr werden unsere Mitarbeiterinnen und Mitarbeiter in jeweils eine Hauptverwaltung eingeladen, wo ich über aktuelle Themen informiere und vor allem zum Dialog bereitstehe. Diese Form des unmittelbaren Kontakts bietet auch die Vizepräsidentin an, dann natürlich mit dem Titel \"Buch direkt\". Rund 250 Mitarbeiter erreichen wir auf diesem Weg unmittelbar.Bei \"Zu Mittag mit …\" wird es deutlich individueller: Jeweils ein Mitglied des Vorstands geht dabei mit 15 Beschäftigten gemeinsam mittagessen. Ein solches Essen steht seit 2012 für jedes Vorstandsmitglied einmal pro Jahr auf dem Programm.Und schließlich gibt es seit knapp einem Jahr anlassbezogen einen Chat. Unabhängig von ihrem Standort können Mitarbeiterinnen und Mitarbeiter an den Vorstandskollegen, der für den Chat zur Verfügung steht, Fragen richten. Gut 400 Beschäftigte verfolgen in der Regel einen solchen Chat, der mit sehr überschaubarem Aufwand zu realisieren ist.Diese unterschiedlichen Kommunikationsvehikel geben dem Vorstand Gelegenheit, seine strategische Ausrichtung deutlich zu machen und für sie zu werben. Besonders positiv kommen dabei die neuen Kommunikationsformate an. Anders als die seit langem bestehenden Formate wie das Mitarbeitermagazin oder das Intranet der Bank sind sie eben dialogorientiert und weitgehend barrierefrei.Warum berichte ich beim Thema \"Zielorientierte Steuerung\" über die Instrumente der internen Kommunikation? Weil sie meiner Erfahrung nach entscheidend dafür sind, dass die Strategie mehr wert ist als das Papier, auf dem sie geschrieben steht. Nur wenn wir in unsere Institutionen hineinwirken, wenn wir unsere Beschäftigten mitnehmen auf die strategische Reise, nur dann haben wir eine Chance, das Reiseziel zu erreichen.Für mich als Bundesbankpräsident ist in diesem Zusammenhang ein Teilergebnis der Beschäftigtenbefragung aus dem Jahr 2012 erfreulich. 65 % der Befragten schätzten ihr Wissen bezüglich der Strategie der Bundesbank als gut ein. Immerhin.Um die Strategie bei den Beschäftigten zu verankern, muss außerdem der Vorstand mit der Strategie identifiziert werden. Es muss sichtbar sein, dass er für sie einsteht und sie respektiert, auch wenn es einmal gegen die kurzfristigen Interessen des eigenen Bereichs geht. Ich bin fest davon überzeugt, dass es ohne das nicht geht.Denn bei der Umsetzung von Strategien kann es schon mal ans Eingemachte gehen. So hat der Vorstand mit einer strategischen Grundsatzentscheidung das Filialnetz der Bank gestrafft. Zu Beginn der Strukturreform im Jahr 2002 hatte die Bundesbank noch über 100 Filialen. Heute sind es 41, mit denen die Bank den Anspruch eines flächendeckenden Filialnetzes einlöst. Hiermit gehen grundlegende Veränderungen der Prozesse einher, die in einer Organisation neu verankert werden müssen.John Kotter, Vordenker in Sachen Change Management, problematisierte 1996 als erster, dass nur 30 % der Change-Prozesse gelingen. Dies bestätigten zahlreiche Studien, die seiner Veröffentlichung folgten. Eine der zahlreichen Antworten hierauf war, der Rolle des CEO und der Leitungsebene für derartige Change-Prozesse größere Bedeutung zuzuschreiben.Mir leuchtet vor diesem Hintergrund sehr ein, dass der Arbeitskreis \"Steuerung und Controlling in öffentlichen Institutionen\" das \"Change Management\" zu seinem Jahresthema 2014/15 gemacht hat, d.h. die erfolgreiche Gestaltung von Veränderungen in öffentlichen Behörden.6 Strategische Planung muss in eine operative Planung übersetzt werdenVon der Verankerung der Strategie in der Organisation zurück zum Controlling-seitigen Handwerkszeug der zielorientierten Steuerung. Wir brauchen beides. Das eine geht nicht ohne das andere.So muss eine verabschiedete Strategie angesichts der eingangs von mir genannten Umfeldveränderungen regelmäßig auf ihre Aktualität hin überprüft werden. Hierfür gibt es jährliche Strategiereviews, bei denen der Umsetzungsstand bereits beschlossener strategischer Maßnahmen, aber auch Umfeldveränderungen erfasst werden. Diese Überprüfung ist gleichzeitig die Basis für die operative Planung.Die Überführung der strategischen in die operative Planung ist ein zweiter sensibler Punkt bei der zielorientierten Steuerung. Denn Motivation und Bereitschaft in der Institution, eine Strategie umzusetzen, ist das eine, die Überführung der Strategie in messbare und damit auch überprüfbare operative Ziele ist das andere.\"What gets measured gets done.\" ist ein geflügeltes Wort in der angelsächsischen Managementliteratur. Deshalb sind wir auf dem Weg, die strategischen Ziele kaskadenartig in überprüfbare Messgrößen zu überführen. Auch dies ist alles andere als trivial. Und bei so manchen Messgrößen lässt sich trefflich darüber streiten, ob mit ihnen das Phänomen richtig gemessen wird.Meine Damen und Herren, lassen Sie mich Ihnen dieses Herunterbrechen am Arbeitsfeld \"Externe Kommunikation\" exemplarisch erläutern.Für die externe Kommunikation heißt das Kernziel: \"Wir wollen Bundesbank-Positionen nach außen glaubwürdig und konsistent, transparent und wirksam kommunizieren\".Dieses haben wir in mehrere Entwicklungsziele heruntergebrochen; diese heißen zum BeispielFähigkeit zur raschen Positionierung verbessern.Transparenz über die Wirkung von Kommunikation erhöhen.Direkte Bürgerkommunikation ausbauen.Und für das Entwicklungsziel \"Direkte Bürgerkommunikation ausbauen\" komme ich nun exemplarisch zu zwei Maßnahmen und ihren Messgrößen. Dies sinderstens, \"Aktuelle Bürgerseiten im Internet aufbauen und pflegen\" mit der Messgröße \"Anzahl der Website-Besuchen\" undzweitens, \"Tage der offenen Tür durchführen\" mit der Messgröße \"Evaluation des Tages der offenen Tür\" – zum Beispiel durch die Analyse der Besucherzahlen, die Auswertung des Presseechos oder Besucher-Interviews.Nur wenn die Strategie so durchdekliniert wird bis auf die operative Ebene der Messgrößen, kann ihre Umsetzung gesteuert werden. Wird dies nicht gemacht, ist die Gefahr groß, dass die Strategie ein Dokument für die Schublade ist.7 Werben, Argumentieren und Überzeugen müssen wir alle als Teil unseres Tagesgeschäfts ansehenMeine Damen und Herren, die eben beschriebene operative Umsetzung gehört ins Aufgabengebiet des Controlling; die breite Verankerung der Strategie durch offene Kommunikation ist wie bereits gesagt ganz klar auch Aufgabe der Leitungsebenen.Meiner Erfahrung nach kann das nicht wichtig genug genommen werden. Wir machen doch auf Schritt und Tritt die Erfahrung, dass wir für unsere Vorhaben und Projekte werben müssen: für die Umsetzung einer Strategie bei den Beschäftigten ebenso wie für die Geldwertstabilität in der Bevölkerung; für ein zielorientiertes Führen ebenso wie für das Vertrauen in den Euro – und ich bin sicher, Sie können diese Aufzählung mit Beispielen aus Ihren Behörden beliebig fortsetzen.Ich persönlich habe mir zum Ziel gesetzt, bei der Bundesbank eine Kultur der Offenheit zu schaffen – nach innen und außen. Das setzt für manchen in der Bank ein gewisses Umdenken voraus. Aber vor allem Außenstehende nehmen die Bank noch immer als eine eher verschlossene Institution wahr. Sie nutzen gerne das Bild von der \"Trutzburg Bundesbank\", wozu sicher auch das graue schmucklose Gebäude der Zentrale beiträgt. David Marsh schrieb einst über die Bank: \"Wie die Bundesbank funktioniert und was für Menschen an ihrer Spitze stehen, erfährt man dagegen selten.\" Seien Sie versichert, an der Arbeit der Bank und ihrem Denken ist nichts Geheimnisvolles – und das will ich mit meinem Handeln und Reden deutlich machen.Die Kultur der Offenheit ist eine wichtige Ergänzung für das Controlling-Instrumentarium. Auch dies ist ein Ergebnis, das der Arbeitskreis \"Steuerung und Controlling in öffentlichen Institutionen\" veröffentlicht hat. Insofern wünsche ich dem Arbeitskreis mit allem Nachdruck weiter gutes Gelingen für seine wichtige Arbeit.8 Es ist Zeit, zu handelnMeine Damen und Herren, lassen Sie mich zum Schluss kommen. Die Notwendigkeit, zielorientiert zu führen, ist mittlerweile in unseren Köpfen angekommen. Die entsprechenden Konzepte und Instrumente liegen vor. Die Controllingabteilungen stehen zunehmend als Partner für die Entscheidungsträger bereit. Sie wollen nicht nur Daten bereitstellen und informieren – Stichwort Zahlenknecht oder gar Erbsenzähler. Sie wollen Rat geben.So liegt es nun an uns, uns mit unseren Institutionen auf den Weg zu machen und dafür zu sorgen, dass wir stetig besser werden im zielorientierten Führen. Dafür braucht es geeignete Prozesse. Und es braucht von der Spitze her den Führungswillen und viel Überzeugungsarbeit. Ich bin mir sicher: Wenn wir uns künftig mit unseren Institutionen behaupten wollen, haben wir keine Wahl, als diesen Weg der zielorientierten Führung zu gehen.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 444}