{"AUTHOR": "JoachimWuermeling", "TITLE": "Deutschland und Europa 2019: Mehr Chancen oder mehr Risiken?\nRede beim Jahresempfang der Hauptverwaltung in Nordrhein-Westfalen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.02.2019", "TEXT": "Deutschland und Europa 2019: Mehr Chancen oder mehr Risiken?\n\nRede beim Jahresempfang der Hauptverwaltung in Nordrhein-Westfalen\n\n\n\n08.02.2019\n\n|\nEssen\n\n\n|\nJoachim Wuermeling\n\n\n1 Einleitung2 Bankenaufsicht und Banken zehn Jahre nach der Krise3 Wirtschaftliche Entwicklung: Prognose und Rolle des   Potenzialwachstums4  Neue Herausforderungen für die Wirtschaftspolitik5 Schluss1 EinleitungSehr geehrte Damen und Herren,ein Jahresempfang bietet immer die Gelegenheit, zu reflektieren. Wo stehen wir, und was wird das kommende Jahr bringen?Aus Sicht eines Bankenaufsehers wird das Jahr 2019 in vielerlei Hinsicht eine Zäsur mit sich bringen: Auf inhaltlicher Ebene ist die Regulierungsagenda nach der Finanzkrise weitgehend abgearbeitet – zumindest, was die internationale Standardsetzung angeht. Auf personeller Ebene gab und gibt es zahlreiche Veränderungen auf Schlüsselpositionen:Andrea Enria, der neue Vorsitzende des Einheitlichen Aufsichtsmechanismus SSM, hat bereits Anfang Januar sein Büro in Frankfurt bezogen.Damit steht auch ein Wechsel an der Spitze der europäischen Bankenaufsichtsbehörde EBA an.Im Herbst wird es einen Wechsel an der Spitze der EZB geben.Und schon im Mai wählen wir das neue Europäische Parlament; verbunden mit einer anschließenden Neubesetzung der Europäischen Kommission.Das Jahr 2019 ist deshalb ein ganz entscheidendes Jahr: das Jahr des „Agenda-Setting“, in dem wesentliche Meilensteine für die kommenden fünf Jahre gelegt werden. Zu den politischen – und natürlich auch unternehmerischen – Aufgaben wird es gehören, mit einem veränderten Umfeld umzugehen. Ich denke hier vor allem an die Konjunktur, die in den vergangenen Wochen ins Blickfeld der Journalisten und Analysten gerückt ist. Stichwort: „Die fetten Jahre sind vorbei.“Auf all diese Themen werde ich heute eingehen. Beginnen möchte ich mit einer Standortbestimmung für den Bankensektor – mit Blick auf die Regulierung und auf den Prozess der Anpassung und Erneuerung im Bankensektor. Meinen zweiten Schwerpunkt möchte ich dann auf das konjunkturelle Umfeld legen, in dem Banken operieren. Ich werde über meine Erwartungen für das kommende Jahr sprechen und welche Aufgaben sich daraus für die Wirtschaftspolitik ergeben.2 Bankenaufsicht und Banken zehn Jahre nach der KriseBeginnen wir mit der Bestandsaufnahme für den Bankensektor: Wo stehen wir mehr als zehn Jahre nach der Insolvenz von Lehman Brothers, der Rettung der deutschen IKB, und den Schieflagen zahlreicher weiterer deutscher, europäischer und amerikanischer Institute?Beginnen wir mit der Regulierung. Bei ihrem Gipfel in Pittsburgh im Jahr 2008 haben die G20 eine multilaterale Antwort auf die Krise gegeben, indem sie versprachen, die globalen Mindeststandards weiterzuentwickeln. Die regulatorischen Fortschritte, die seitdem gemacht wurden, sind enorm.Auf internationaler Ebene denke ich zuallererst an die Basel III-Reformen, die wir in zwei großen Paketen verabschiedet haben. Im Jahr 2010 setzte der Baseler Ausschuss Mindeststandards für die Qualität und die Quantität von Eigenkapital und verständigte sich auf Grenzen für die Verschuldung von Finanzinstituten. Zusätzlich sorgen seitdem neue Liquiditätsstandards dafür, dass Banken und Sparkassen in einer Krise nicht mehr – oder zumindest nicht mehr so schnell – auf dem Trockenen sitzen. Regeln wurden geschaffen, die verhindern sollen, dass der Steuerzahler im Fall von Schieflagen großer Banken belastet wird.2017 folgte dann mit dem zweiten großen Paket die Fertigstellung des Basel III-Rahmenwerkes. Hier haben wir unter anderem die Regelungen zur Risikomessung überarbeitet, von denen letztlich abhängt, wie viel Eigenkapital Banken haben müssen.Nicht nur auf internationaler Ebene gab es viele grundlegende Reformen, auch die EU ist den Ursachen der Krise mit einem wahren Paradigmenwechsel begegnet. Dieser wurde mit der 2014 eingeführten europäischen Bankenunion vollzogen. Insbesondere die gemeinsame Bankenaufsicht in der Eurozone (SSM) und der Übergang zu direkt in allen Staaten gültigen EU-Verordnungen („Single Rulebook“) haben viele der Lücken im alten Aufsichts- und Regulierungssystem geschlossen. Sie sind deshalb Meilensteine auf dem Weg zur Behebung der Ursachen der Finanzkrise in der EU.Aber die Arbeit ist noch nicht getan. Bis zur Europawahl im Mai sollen noch weitere wichtige Elemente der global vereinbarten Regulierungsagenda umgesetzt werden. Ich spreche vom sogenannten Bankenpaket, mit dem die zentralen europäischen Regelwerke (CRR, CRD, BRRD, SRMR) überarbeitet werden.Anfang Dezember einigten sich die Regierungen und das EU-Parlament auf die Kernelemente dieses Bankenpakets, womit ein Beschluss noch in dieser europäischen Legislaturperiode in Reichweite ist. Ein zentrales Element des Pakets war auch ganz bewusst das Thema Proportionalität – also die von der Bundesbank mit vorangetriebene Senkung unverhältnismäßiger operativer Lasten für kleinere Institute.Fehlt noch die Umsetzung der zweiten Hälfte des Basel III-Rahmenwerkes. Diese wird eine zentrale Aufgabe der neuen Kommission und des neuen Parlaments werden. Aus Sicht der Bundesbank sollte es bei der Umsetzung zwei Leitmotive geben: Lückenlos und proportional.Lückenlos bedeutet vor allem: keine Aushöhlung des Risikoregulierungsansatzes, denn jede neue Ausnahme schädigt die Zuverlässigkeit des genau kalibrierten Risikoregulierungsansatzes.Proportional bedeutet, dass wir die operativen Lasten kleiner Institute senken wollen. Denn wir wissen, dass die teils sehr komplexen Reformen kleinere, lokal orientierte Institute mit wenigen Mitarbeitern und einfachen Geschäftsmodellen teilweise überfordern können.Wichtig ist mir: Es darf dabei ausschließlich um die Senkung operativer Lasten gehen. Eine Senkung der quantitativen Mindestanforderungen ist nicht angezeigt – diese erfüllen kleine Institute typischerweise ohnehin problemlos.Soweit der Blick auf die Reformen. Wie hat sich nun der Bankensektor über die vergangenen zehn Jahre entwickelt, wie steht es um den Prozess der Anpassung und Erneuerung?Zunächst die gute Nachricht: Der deutsche Bankensektor hat sich seit 2008 stabilisiert. Das ist ein gemeinsamer Erfolg von Banken, Gesetzgeber und Aufsicht. Und, ohne Frage: Dieser Prozess hat den Banken einiges abverlangt.Um nur ein Beispiel zu nennen: Mit der schrittweisen Umsetzung und Anwendung des Regulierungsrahmens Basel III hat sich die Eigenkapital- und Liquiditätsausstattung der Institute qualitativ und quantitativ grundlegend verbessert. Die durchschnittliche Kernkapitalquote deutscher Banken hat sich zwischen 2008 und dem zweiten Quartal 2018 von 9,6 % auf 16,8 % fast verdoppelt.Sie sehen: Wir haben viel erreicht, der Bankensektor hat viel erreicht. Aber: Der Strukturwandel ist bei Weitem nicht abgeschlossen. Das sehen Sie zum Beispiel daran, dass es weiterhin Überkapazitäten gibt, die vor der Finanzkrise aufgebaut und immer noch nicht vollständig abgebaut wurden.Und Sie sehen es daran, dass viele Institute es noch nicht geschafft haben, ihre Geschäftsmodelle an die neuen Realitäten anzupassen. Ich denke da insbesondere an den steigenden Wettbewerbs- und Kostendruck, nicht zuletzt durch die zunehmende Bedeutung der Finanztechnologie und der mit ihr entstehenden neuen Konkurrenten. Eine strukturelle Herausforderung bleibt zudem das seit vielen Jahren kontinuierlich sinkende Zinsniveau, welches das Zinsergebnis der Institute geschmälert hat.Der Strukturwandel wird den Bankensektor also weiter fordern – und wer sich nicht weiterentwickelt und anpasst, wird keinen dauerhaften Platz im Finanzsystem haben.In diesem Kontext hat der Fall der Banca Carige in den vergangenen Wochen viel mediale Aufmerksamkeit erhalten. Das Institut wurde seit Gründung des SSM besonders intensiv von der Aufsicht überwacht. Es wies beim „Comprehensive Assessment“, also der großen Bestandsaufnahme zum Start des SSM im Jahr 2014, eine Kapitallücke auf. Die Aufsicht hat dabei die ihr zur Verfügung stehenden Instrumente systematisch genutzt. Die Beaufsichtigung eines Instituts ist immer ein Prozess. In diesem Fall hatte das Institut zunächst Fortschritte gemacht, dann aber einen Rückschlag erlitten. Nach dem Rücktritt der Mehrheit der Geschäftsführung musste die Aufsicht weitere Maßnahmen ergreifen und der SSM hat die Geschäftsführung an vorläufige Verwalter übertragen.Daran anschließend gab es von staatlicher Seite Unterstützungsmaßnahmen in Form von Garantien. Die EU-Regelungen ermöglichen eine solche staatliche Unterstützung im Ausnahmefall und unter bestimmten Voraussetzungen. Wichtig ist, dass das Vorliegen dieses Ausnahmefalles dezidiert geprüft und die Anwendung dieses Instruments nicht zum Regelfall wird. Aus aufsichtlicher Sicht hat der Fall gezeigt, dass die Prozesse im SSM funktionieren.Meine Damen und Herren, mit Blick auf die Fortschritte in der Regulierung und Aufsicht und mit Blick auf die aktuelle Lage des Bankensektors gilt: Auch wenn das große Aufräumen nach der Finanzkrise erst einmal vorbei ist, und auch wenn die meisten Institute gute Fortschritte machen, bleibt einiges zu tun. Meine Prognose lautet daher: 2019 wird für viele deutsche und europäische Banken ein noch schwierigeres Jahr als 2018.3 Wirtschaftliche Entwicklung: Prognose und Rolle des   PotenzialwachstumsDas gilt insbesondere dann, wenn die konjunkturelle Situation einmal nicht mehr so positiv ist wie in den vergangenen Jahren und die Institute nicht mehr von der guten Wirtschaftslage und geringen Kreditausfallraten profitieren.Über die Konjunktur möchte ich jetzt sprechen. Nach einem kurzen Ausblick möchte ich mich dabei vor allem auf das Thema Potenzialwachstum konzentrieren und Möglichkeiten aufzeigen, wie die Politik dieses Potenzialwachstum steigern kann.Zunächst aber zum Ausblick. Fakt ist: Das globale Wachstum verlangsamt sich. Der IWF hat erst vor kurzem seine Projektionen aktualisiert: Die Weltwirtschaft dürfte demnach in diesem Jahr um 3,5 % wachsen. Allerdings ist das nur etwas weniger als die 3,7 % im vergangenen Jahr. Sorgen über einen globalen Konjunktureinbruch halte ich deshalb für übertrieben – im Wesentlichen aus vier Gründen.Erstens war eine gewisse Verlangsamung des globalen Wachstums absehbar. Denn 2017 hatten Industrieproduktion, Welthandel und Investitionen relativ stark expandiert. Dabei war gerade die kräftige Zunahme der Industrieproduktion in den fortgeschrittenen Volkswirtschaften im Jahr 2017 außergewöhnlich, vergleichbar mit den Steigerungen in den Boomjahren 2006/2007. Insofern kann die sich abzeichnende Verlangsamung des globalen Wachstums als Normalisierung verstanden werden.Zweitens stehen die Schwellenländer zwar vor besonderen Herausforderungen. Dazu gehört, dass ihr Finanzierungsumfeld mit der Normalisierung der Geldpolitik in den USA schwieriger geworden ist. Doch dass die vorwiegend hausgemachten Probleme in Argentinien und der Türkei keinen Flächenbrand in den Schwellenländern ausgelöst haben, ist positiv zu werten.Drittens: Der Risikofall eines weitreichenden Handelskriegs ist bisher nicht eingetreten. Die anhaltenden Gespräche der USA mit China und anderen Ländern sind ein positives Zeichen.Und viertens: Die Wirtschaftspolitik in den USA und in China reagiert bereits. Gerade in China wurden zusätzliche Maßnahmen ergriffen, um die Konjunktur zu stützen. Und die US-Notenbank hat erklärt, dass sie Geduld hat, was mögliche weitere Zinserhöhungen anbelangt.Alles in allem bleiben die Antriebskräfte des globalen Aufschwungs intakt. Gleichwohl müssen wir feststellen, dass sich im vergangenen Jahr das gesamtwirtschaftliche Wachstum im Euroraum merklich verlangsamt hat.Zu den schwächeren Impulsen aus dem internationalen Umfeld kamen im zweiten Halbjahr sektor- und länderspezifische Sondereffekte hinzu (insbesondere in der deutschen Automobilindustrie). Die Stimmungsindikatoren waren auch zuletzt noch rückläufig.Nichtsdestotrotz dürften günstige Finanzierungsbedingungen zusammen mit anhaltenden Beschäftigungszuwächsen und verstärktem Lohnanstieg für fortdauerndes Wachstum im Euroraum sorgen. Unterstützend wirkt hier außerdem eine Lockerung der Fiskalpolitik in Deutschland (und in anderen Mitgliedsländern).Fakt ist aber: In Deutschland nahm das reale BIP nach einer ersten vorläufigen Schätzung des Statistischen Bundesamts im Jahresdurchschnitt 2018 nur noch um 1,5 % zu, deutlich langsamer als im Vorjahr (+2,5 % kalenderbereinigt).Im dritten Quartal 2018 schrumpfte die deutsche Wirtschaftsleistung sogar leicht. Das war vor allem angebotsseitigen Schwierigkeiten der deutschen Autohersteller geschuldet – im Zusammenhang mit der Einführung eines neuen Emissionstestverfahrens (WLTP).Entgegen der Prognose unserer Bundesbank-Experten vom Dezember dürfte sich die Wachstumsdelle bis ins laufende Jahr erstrecken. Aus heutiger Sicht wird deshalb die deutsche Wirtschaft 2019 vermutlich deutlich unterhalb der Potenzialrate von 1,5 % wachsen.Über die aktuelle Schwäche hinaus gilt aber auch in Deutschland: Der Konjunkturmotor bleibt intakt. Positive Impulse sind insbesondere vom Konsum der privaten Haushalte zu erwarten, denn die Arbeitsmarktlage ist weiterhin ausgezeichnet und die Löhne steigen kräftig.Auch angesichts der nach wie vor sehr expansiven Geldpolitik und der wachsenden Weltwirtschaft halte ich den Ausblick aus unserer Dezember-Prognose für die beiden kommenden Jahre weiterhin für realistisch. Nach Überwindung der Schwächephase dürfte die deutsche Wirtschaft 2020 und 2021 wieder mit einer ähnlichen Rate wachsen wie ihre Kapazität.Zweifellos gibt es aktuell eine Reihe ausgeprägter Risiken, die vorwiegend politischer Natur sind: Neben den Handelsstreitigkeiten und geopolitischen Konflikten beschäftigt uns in Europa gegenwärtig hauptsächlich das Risiko des Brexit.Obwohl der 29. März unaufhaltsam näher rückt, herrscht nach wie vor Unklarheit, wie die künftigen Beziehungen zwischen Großbritannien und der EU aussehen werden. Wichtig ist deshalb die Vorbereitung auf den Fall eines harten Brexit. Wir haben im Bankensektor früh darauf gedrungen – und die Vorbereitungen sind gut vorangekommen. Aber es müssen nicht nur die Banken vorbereitet sein, sondern auch deren Kunden aus der Realwirtschaft. Hier sehe ich teilweise Nachholbedarf.Die Bank of England hat verschiedene Szenarien durchgespielt, wie sich der Brexit auf die britische Volkswirtschaft auswirken könnte. Im ungünstigsten Fall – so die Bank of England – droht ein Einbruch der britischen Wirtschaftsleistung um fast 8 %. Das wäre eine tiefere Rezession als nach der Finanzkrise, und diese bliebe auch für uns nicht ohne Folgen.Die eigentlichen Herausforderungen für die deutsche Wirtschaft sind aber langfristiger Natur. Insbesondere gilt es, das Potenzialwachstum zu stärken. Das Potenzialwachstum ist ein nicht unmittelbar beobachtbares Konzept. Es lässt die kurzfristigen konjunkturellen Schwankungen außer Acht und blickt stattdessen auf die Zunahme der gesamtwirtschaftlichen Kapazitäten. Diese werden von den angebotsseitigen Bestimmungsgrößen geformt und haben einen längerfristigen Horizont. Hierzu gehört die Ausstattung der Wirtschaft mit Arbeitskräften und Sachkapital. Außerdem sind Technologie, das institutionelle Rahmenwerk und die strukturpolitische Grundausrichtung von Bedeutung.Ein wichtiger Faktor dabei ist der demographische Wandel. In den vergangenen Jahren haben die zunehmende Erwerbsneigung und die kräftige Zuwanderung noch neue Beschäftigungsrekorde ermöglicht und das Potenzialwachstum stabilisiert.In den kommenden Jahren werden eine weiter steigende Erwerbsneigung und eine positive Nettozuwanderung den Alterungseffekt abmildern, ganz ausgleichen können sie ihn aller Voraussicht nach aber nicht.Im nächsten Jahrzehnt vermindert der demographische Wandel für sich genommen deutlich die Bevölkerung im erwerbsfähigen Alter, also Menschen im Alter von 15 bis 74 Jahren. Die Verschiebung der Altersstruktur wird ab 2021 für sich genommen die Erwerbsquote um 0,4 Prozentpunkte senken – jedes Jahr.Während der Faktor Arbeit in den vergangenen Jahren auch aufgrund der kräftigen Zuwanderung das Potenzialwachstum spürbar beflügelt hat, dürfte er im kommenden Jahrzehnt dafür sorgen, dass das Potenzialwachstum auf unter 1 % zurückgeht.Und die demographische Entwicklung hat möglicherweise bereits ihren Schatten auf die Investitionsneigung der Unternehmen geworfen. Wenn perspektivisch ein Teil der Arbeitskräfte morgen nicht mehr zur Verfügung steht, verzichten die Unternehmen unter Umständen bereits heute auf einen Teil ihrer längerfristigen Investitionen.4  Neue Herausforderungen für die WirtschaftspolitikAus dieser Entwicklung ergeben sich besondere Herausforderungen für die Wirtschaftspolitik. Nur sie kann die Rahmenbedingungen so gestalten, dass vor allem das Arbeitsangebot als der perspektivisch wesentliche limitierende Faktor so wenig wie möglich zurückgeht.Nun hat Deutschland bei der Erwerbsbeteiligung im internationalen Vergleich bereits ein sehr hohes Niveau erreicht: Es gibt immer weniger Menschen, die nicht erwerbstätig oder unfreiwillig in Teilzeit tätig sind. Allerdings ist die durchschnittliche Arbeitszeit hierzulande im europäischen Vergleich niedrig. Insofern sollte die Politik die Frage in den Blick nehmen, wie es Menschen attraktiv und möglich gemacht wird, mehr zu arbeiten.Keine Sorge, das ist kein Plädoyer für die Einführung der 80-Stunden-Woche. Ich denke vielmehr z.B. an die Erwerbsbeteiligung von Frauen, bei der es noch Luft nach oben gibt. So arbeiten Frauen hierzulande deutlich häufiger in Teilzeit als dies im EU-Durchschnitt üblich ist.Neben den Frauen ist vor allem an die Älteren zu denken, wenn es darum geht, die Erwerbsbeteiligung zu erhöhen. Hier wurden in den vergangenen Jahren bereits bemerkenswerte Fortschritte gemacht, insbesondere bei den 55 bis 65-Jährigen. Im Ergebnis stieg nicht nur das gesetzliche Renteneintrittsalter, sondern auch das tatsächliche Renteneintrittsalter, und zwar seit 2000 um zwei Jahre – trotz der Einführung der Rente mit 63 im Jahr 2014. Würde der Übergang vom Erwerbs- in das Rentnerleben flexibler gestaltet werden, so könnte die Erwerbsbeteiligung der Älteren weiter gesteigert werden.Neben den Frauen und den Älteren sind es die Zuwanderer, die das Arbeitsangebot in unserem Land auch künftig stärken können: Sie sind überproportional häufig jung und männlich und haben insofern eine tendenziell hohe Erwerbsneigung.Die positiven Effekte auf dem Arbeitsmarkt sehen wir bereits mit Blick auf die Flüchtlinge, die seit 2015 zu uns kamen. Rund ein Drittel von ihnen ist bereits in Lohn und Brot – mehr als zunächst erwartet worden war. Und die Eingliederung schreitet weiter voran.Passende Bildungsangebote für sie bereitzustellen, wird sich bezahlt machen; so wie Bildung grundsätzlich ein zentraler Treiber für Wachstum ist – angesichts der Digitalisierung und der sich laufend wandelnden Arbeitswelt mehr denn je.Wenn der Einzelne mit den Veränderungen Schritt halten will, wenn er von dem sich wandelnden Umfeld profitieren will, muss er Bildung als lebenslange Aufgabe ansehen. Und als Volkswirtschaft werden wir nur mit einer Kultur des lebenslangen Lernens Produktivität und Wachstum sichern können. Schon John F. Kennedy brachte es auf den Punkt: „Es gibt nur eins was auf Dauer teurer ist als Bildung: keine Bildung.“Die Weichen für die spätere Bildungskarriere werden bereits früh gestellt. So sollten frühkindliche und vorschulische Bildung verstärkt angeboten werden. Dies kann – ebenso wie gute Ganztagsangebote – auch dazu beitragen, Bildungserfolg und soziale Herkunft voneinander zu entkoppeln. Kindern und Jugendlichen aus bildungsfernen Elternhäusern würden so bessere Chancen gegeben – und der Wirtschaft stünden mehr gut ausgebildete Personen zur Verfügung.5 SchlussMeine Damen und Herren,lassen Sie mich zusammenfassen. Mit Blick auf die Bankenregulierung ist die Reformagenda nach der Finanzkrise weitgehend abgearbeitet. Nun ist die Umsetzung entscheidend, und diese muss vollständig und proportional erfolgen – in der EU und allen Mitgliedstaaten des Baseler Ausschusses.Der Bankensektor hat sich seit der Krise stabilisiert, er steht aber weiter vor Herausforderungen. Der Strukturwandel ist nicht abgeschlossen, und das Umfeld wird im Jahr 2019 und darüber hinaus nicht unbedingt gemütlicher. Für Banken und Sparkassen ist es deshalb entscheidend, ihre Geschäftsmodelle an die neuen Realitäten anzupassen.Ein wichtiger Faktor für das Geschäftsumfeld im Jahre 2019 und darüber hinaus ist die wirtschaftliche Entwicklung. Um den langfristigen wirtschaftlichen Erfolg zu sichern, muss die Wirtschaftspolitik das Potenzialwachstum im Blick haben. Entscheidend wird hier der Umgang mit dem demographischen Wandel sein.Also: Alles schrecklich mühsam und beschwerlich in 2019? Nicht ganz. Zwar sind die Herausforderungen groß, sowohl kurz- als auch langfristig. Aber: Die vielen personellen Wechsel auf europäischer Ebene und die inhaltliche Zäsur im Bereich der Regulierung bieten auch die Chance, die Agenda der kommenden fünf Jahre zu gestalten. Deshalb kann 2019 auch ein Jahr des Aufbruchs werden.", "SECTION": "reden", "RECORD_ID": 50}