{"AUTHOR": "BurkhardBalz", "TITLE": "Aktuelle Herausforderungen der Finanzmarktregulierung\nNeujahrsempfang der Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.02.2019", "TEXT": "Aktuelle Herausforderungen der Finanzmarktregulierung\n\nNeujahrsempfang der Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt\n\n\n\n25.02.2019\n\n|\nHannover\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung 2 Digitalisierung als Herausforderung und Chance    3 Herausforderungen durch den Brexit 5 Gemeinsame Einlagensicherung6 Ausblick 1 Einleitung Meine sehr geehrten Damen und Herren,sehr geehrter Herr von Stenglin,ich freue mich, beim heutigen Neujahrsempfang sprechen zu dürfen. In diesem Jahr feiern wir ein bedeutsames Jubiläum. Der Euro wurde vor 20 Jahren als europäische Gemeinschaftswährung eingeführt. Die Deutsche Bundesbank hat Ende Januar in Frankfurt eine Veranstaltung mit jungen Menschen mit dem Titel „Euro 20+“ organisiert, die verschiedene Workshops zur Zukunft Europas und des Euro beinhaltete. Ich selbst hatte das Vergnügen, bei einem Workshop dabei zu sein und mit den Teilnehmerinnen und Teilnehmern zu diskutieren. Eines wurde dabei deutlich: Die jungen Menschen sehen die Gemeinschaftswährung nicht nur pragmatisch aus dem Blickwinkel eines Zahlungsmittels, einer Recheneinheit und der Wertaufbewahrung. Sie identifizieren sich mit dem Euro als Symbol für ein gemeinschaftliches Europa und sie erleben Finanzdienstleistungen weniger von der Seite des Zwecks, sondern eher von der Seite der Möglichkeiten. Mit ihnen ändern sich auch die Kundenerwartungen an Kreditinstitute, die immer mehr als vielfältige Dienstleister gefordert sind, wenn sie im Wettbewerb der Zukunft bestehen wollen. Laut der Jugendstudie des Bundesverbands deutscher Banken aus dem Jahr 2018 ist beispielsweise das Online-Banking in der jungen Generation fast zur Normalität geworden: Der Anteil der jungen Nutzer hat sich seit 2015 von 35 auf 70 Prozent verdoppelt.Dabei ist es nicht nur der Blick in die Zukunft, sondern auch bereits die Gegenwart, die große Herausforderungen an die Finanzinstitute stellt. Drei Schlagworte fallen zurzeit regelmäßig, wenn es um die wichtigsten Herausforderungen der Finanzbranche und damit ihrer Aufseher geht: 1. (wie bereits angedeutet) die Digitalisierung, 2. der Umgang mit dem Brexit, sowie 3. verstärkte regulatorische Anforderungen und die Weiterentwicklung der Bankenunion. Auf diese drei Themen möchte ich heute näher eingehen. Denn alle drei Herausforderungen werden die Geschäftsmodelle und Prozesse der deutschen Bankenlandschaft massiv beeinflussen und auch nachhaltig verändern. Und damit auch die Regulatoren und Aufseher umfassend und immer wieder neu fordern. Doch wie es der legendäre Ökonom und Pionier der Managementlehre Peter Drucker formulierte: “In times of change the greatest danger is to act with yesterday’s logic.” In wechselhaften Zeiten ist die größte Gefahr, mit der Logik von gestern zu agieren. 2 Digitalisierung als Herausforderung und Chance    Lassen Sie mich in diesem Sinne zunächst auf die Digitalisierung eingehen. Digitalisierung verändert meiner Meinung nach nur wenige Geschäftsfelder bereits heute so tiefgreifend wie den Zahlungsverkehr, für den ich als Vorstand der Bundesbank seit September 2018 zuständig bin. Digitalisierung wirkt sich hier vor allem auf die Anbieterstruktur und den Wettbewerb sowie die Geschäftsprozesse aus. 2.1 Neue Anbieter und verstärkter WettbewerbBis vor kurzem schien Banking und Bank noch untrennbar verbunden. Doch die technologische Entwicklung schreitet schnell voran und der Wettbewerbsdruck von Nichtbanken wie den großen Internet-Plattformen nimmt zu. So könnte es passieren, dass sich Zahler und Zahlungsempfänger in Zukunft immer häufiger nur noch innerhalb geschlossener Ökosysteme bewegen, in denen sie als Smartphone-Nutzer, Kunde oder Käufer ohnehin schon unterwegs sind; also zum Beispiel in der Apple-, Android- oder Amazon-Welt oder auch in Facebook. Zudem rücken in solchen Systemen die eigentlichen Anbieter von Zahlungsdiensten „in die zweite Reihe“ – sie verlieren die direkte Kundenbeziehung, sie werden austauschbar, sodass ihre etablierten Geschäftsmodelle unter Druck geraten.Angesichts der Tendenz von Ökosystemen, Monopole zu bilden, kommt es auch ganz entscheidend auf die Rahmenbedingungen an. Regulierungs-, Kartell- und Verbraucherschutzbehörden auf nationaler wie europäischer Ebene sollten sich intensiv und koordiniert damit auseinandersetzen, wie die Interessen der europäischen Verbraucher und Unternehmen nach sicheren, effizienten Zahlungen und Schutz ihrer Daten langfristig gewahrt bleiben;Innovationen vorangetrieben werden können, diese aber nicht dazu dienen, Märkte abzuschotten und Lock-in Effekte zu schaffen;europäische Alternativen bestehen bleiben oder entwickelt werden, um Gestaltungshoheit und Wettbewerb zu erhalten.Denn hinsichtlich der Angriffe der BigTech auf den Finanzsektor bietet es sich an, die sich aus der Digitalisierung ergebenden Chancen zu nutzen und die BigTech „mit ihren eigenen Waffen zu schlagen“: eine starke Marke, regionale und gleichzeitig europaweit nutzbare Angebote und ein klar hervorgehobener Kundennutzen – all dies können und sollten auch die deutschen Institute ihren Kunden bieten.Gleichzeitig sehe ich im verantwortungsbewussten Umgang mit Kundendaten eine besondere Stärke der deutschen Kreditinstitute. Denn während bei den BigTechs die Nutzung von Kundendaten oftmals das Zentrum ihres Geschäftsmodells darstellt und viele Kunden diesem mit Skepsis begegnen, genießen deutsche Banken in Bezug auf Datenschutz weiterhin sehr hohe Vertrauenswerte in der Bevölkerung.[1] 2.2    Digitalisierte BankprozesseNun zum zweiten Aspekt – der Veränderung von Prozessen. Diese werden komplett digitalisiert und dadurch beschleunigt, individualisiert und integriert. So müssen beispielsweise durch die Einführung von Echtzeitzahlungen, den sogenannten Instant Payments, viele Prozesse zum Teil völlig neu strukturiert werden. Dabei geht es besonders um die Beschleunigung der Prozesse und der Abwicklung von Geschäften. Denn wenn es um die Verfügbarkeit von Informationen, Nachrichten und Medieninhalten geht, ist „real-time“ bereits das „new normal“. In einigen Ländern wie Dänemark, Großbritannien und Schweden[2]   sind nationale Instant Payments-Lösungen schon länger Realität. Um einer erneuten Fragmentierung des Euro-Zahlungsverkehrsraumes durch verschiedene nationale Echtzeit-Lösungen vorzubeugen, haben die EZB und nationale Notenbanken zusammen mit den Marktteilnehmern im Euro Retail Payments Board (ERPB) beschlossen, die Grundlage für pan-europäische Echtzeitzahlungen zu legen: So können seit November 2017 Echtzeitzahlungen nach dem Regelwerk für SEPA Echtzeit-Überweisungen des European Payments Council (EPC) abgewickelt werden. Innerhalb von maximal zehn Sekunden, rund-um-die Uhr, an 365 Tagen im Jahr kann der Begünstigte dann final über den Zahlbetrag verfügen.50 Prozent der europäischen Zahlungsdienstleister sind zumindest passiv für Echtzeitzahlungen erreichbar.[3] In Deutschland sind fast alle Kreditinstitute dem Regelwerk des EPC beigetreten. Entscheidend ist, dass die Institute nun auch attraktive Bezahllösungen und -produkte auf Basis von Instant Payments anbieten. Das gilt für ganz unterschiedliche Arten von Transaktionen: Angefangen vom Austausch kleinerer Beträge zwischen Privatpersonen, also P2P-Zahlungen, bis zu grenzüberschreitenden Transaktionen zwischen Unternehmen, B2B. Auch der Handel zeigt ein reges Interesse an Echtzeitzahlungen für das Einkaufen im Geschäft und im Onlinehandel, also C2B. Dafür fehlt es noch an einer Standardisierung der Kommunikation zwischen Bank und Händler. Daher würde ich es begrüßen, wenn die Marktteilnehmer ihre Bemühungen um einen gemeinsamen Ansatz verstärken würden.[4] 3 Herausforderungen durch den Brexit Meine sehr geehrten Damen und Herren, nach Jahren intensiver Verhandlungen scheint das weitere Vorgehen des Vereinigten Königreichs beim anstehenden EU-Austritt überaus ungewiss. Wie Sie wissen, ist das verhandelte Austrittsabkommen im britischen Parlament Mitte Januar mit deutlicher Mehrheit abgelehnt worden. Ohne ein Austrittsabkommen aber wäre das Vereinigte Königreich, das bis Ende März integraler Bestandteil der EU sein wird, von jetzt auf gleich so zu behandeln, wie jedes andere Land, mit dem keine gesonderten Verträge existieren.Obwohl die Chancen eines geordneten Austritts aufgrund der Uneinigkeit im britischen Unterhaus nicht gerade gestiegen sind, ist es weiterhin wichtig, dass noch rechtzeitig eine Einigung erzielt werden kann.Als Vorstand der Bundesbank sind für mich vor allem die aus dem Brexit resultierenden Auswirkungen auf die Finanzindustrie in der EU von großem Interesse.Ein Thema, das in diesem Zusammenhang besonders an Brisanz gewonnen hat und im Fokus der Regulatoren steht, ist das zentrale Clearing von außerbörslich gehandelten Derivaten, welches zentrale Gegenparteien, kurz CCP für Central Counterparty, übernehmen.Sehr bedeutende CCPs sind heute in London angesiedelt, deren systemische Relevanz für die EU außer Frage steht.Und daran ändert zunächst auch der Brexit nichts. Im Gegenteil: London wird ein sehr bedeutender Clearing-Standort bleiben.Bislang war aufgrund der Mitgliedschaft des Vereinigten Königreichs in der EU sichergestellt, dass zentrale Gegenparteien auf beiden Seiten des Kanals denselben regulatorischen Regeln unterworfen sind. Wird das Vereinigte Königreich aus Sicht der EU zu einem Drittstaat, findet das für EU-CCPs geltende regulatorische Regime nicht mehr automatisch Anwendung.Der EU-Gesetzgeber hat reagiert und umfangreiche Reformvorschläge für ein neues EU-Anerkennungsregime für CCPs aus Drittstaaten vorgelegt. Im Wesentlichen sollen systemisch relevante Drittstaaten-CCPs in Zukunft direkt einer EU-Aufsicht unterstellt werden. Auch soll die Rolle von Notenbanken aus der EU bei der Aufsicht über entsprechende CCPs gestärkt werden. Ich bin fest überzeugt, dass die vorgeschlagenen Reformen – die noch Teil politischer Verhandlungen sind – richtig und wichtig sind.Durch die Möglichkeit, eigene Regeln für Drittstaaten-CCPs zu erlassen, die Einhaltung dieser Regeln selber zu überwachen und ihnen schlimmstenfalls die Anerkennung zu versagen, wurde seitens der EU im Bereich der Derivatemärkte vernünftig auf die Herausforderungen des Brexits reagiert.Bis die beschriebenen Reformen aber endgültig verabschiedet und wirksam sind, sollen die britischen CCPs im Falle eines harten Brexits zunächst für ein Jahr nach den bisher geltenden Regeln für Drittstaaten-CCPs anerkannt werden.Allerdings waren diese Regeln nie dafür gedacht, so bedeutenden CCPs, wie wir sie in Großbritannien finden, einen Zugang zu Marktteilnehmern aus der EU zu ermöglichen. Daher kann die befristete Anerkennung nach den momentan geltenden Regeln nur als Notfalllösung bezeichnet werden.Diese ist aber notwendig, da EU-Marktteilnehmer andernfalls eine immense Zahl an Kontrakten bei den britischen CCP schließen und gegebenenfalls auf andere CCPs übertragen müssten. Stünde dafür nur ein kurzer Zeitraum zur Verfügung, wären Risiken für das Finanzsystem in der EU nicht auszuschließen.Notfalllösungen sind zwar besser als überhaupt keine Lösungen. Ich hoffe aber noch immer, dass der Austritt des Vereinigten Königreichs aus der EU geregelt erfolgen wird und alle Beteiligten möglichst wenig verlieren. Aber was diese Hoffnung wert ist, wird sich erst in einigen Wochen erweisen. Die leidenschaftlichen Diskussionen um den „richtigen“ Brexit im Vereinigten Königreich stellen jedenfalls mehr in Frage, als dass sie Gewissheit bringen.Deshalb müssen alle Beteiligten auch weiterhin einen ungeregelten Austritt des Vereinigten Königreichs als ein mögliches Szenario in Betracht ziehen, das spürbare Veränderungen mit sich bringen würde. Sollten sich die EU und das Vereinigte Königreich nicht über die Modalitäten eines Austritts einigen können, müssen und werden wir alle damit umgehen. Nur Mut, denn „auch aus Steinen, die einem in den Weg gelegt werden, kann man etwas Schönes bauen.“4 Regulierung Ich habe gerade zahlreiche Herausforderungen für den Finanzsektor angesprochen. Angesichts der vielen Baustellen in den Bereichen Brexit, Digitalisierung und Zinsgeschäft kann ich den Impuls nachvollziehen, zu sagen: Jetzt bitte nicht auch noch Druck von Seiten der Regulierung.Entsprechend werden in der öffentlichen Debatte die Stimmen lauter, die eine „bankenfreundlichere Politik“ und – oftmals damit verbunden – eine weniger strenge Regulierung und Aufsicht fordern. Dahinter steht meist das alte Argument: „this time is different“. Dieses Mal ist alles anders, dieses Mal funktionieren die Selbstregulierungskräfte der Märkte, und deshalb kann man bei der Regulierung nachlassen. Dabei dürfen wir nicht vergessen, dass ein Großteil der Finanzkrisen der Vergangenheit ihren Ursprung in Episoden der Reduzierung aufsichtlicher Anforderungen oder gar der Deregulierung hatte. Die Auswirkungen der letzten großen Finanzkrise spüren wir noch heute – auch und gerade im Bankensektor. Lassen Sie uns kurz auf die Regulierungsreformen der vergangenen Jahre zurückblicken. Wir haben die Basel III-Reformen in zwei großen Paketen durchgeführt: Zusammen mit den Mindeststandards für die Qualität und Quantität von Eigenkapitalfinanzierung beugen neue Liquiditätsstandards dem Ausfall einer Bank vor. Außerdem gibt es neue Regelungen zur Risikomessung, von denen letztlich abhängt, wie viel Eigenkapital Banken haben müssen. Als Reaktion auf die Staatsschuldenkrise im Euroraum, in der sich zu hohe Risiken eines Landes auf die gesamte Eurozone auswirkten, ist die Bankenunion entstanden. Neben einem einheitlichen Regelbuch für alle Banken in der EU umfasst diese eine gemeinsame Bankenaufsicht und einen gemeinsamen Mechanismus für die Bankenabwicklung. Schon bei dieser kurzen Auflistung wird deutlich: Es ist enorm viel passiert. Und es ist daher völlig richtig, zu fragen, ob diese Reformen den Zielen gerecht werden, die die G20 gemeinsam formuliert haben. Deshalb ist es auch so wichtig, dass die G20 veranlasst haben, die Auswirkungen ihrer Reformen zu überprüfen. Bereits zwei Evaluierungsprojekte wurden vom Finanzstabilitätsrat (FSB) in Angriff genommen, auch unter Mitarbeit der Bundesbank. An anderer Stelle sind wir mit der Überprüfung der Reformen schon ein gutes Stück vorangekommen. Wir haben bereits eine Baustelle gefunden, an der es sich zu arbeiten lohnt: Ich spreche von unseren Arbeiten zur Senkung der operativen Lasten kleinerer Institute. Diese seit 2015 laufende Debatte über eine Entlastung kleinerer Institute hat nun handfeste und, wie ich finde, zufriedenstellende Ergebnisse erreicht. Im Rahmen der nun abgeschlossenen Überarbeitung der Richtlinie und Verordnung zum Eigenkapital (CRD und CRR) wird auf europäischer Ebene verstärkt darauf geachtet, die Regelungen nach dem Grundsatz der Verhältnismäßigkeit umzusetzen.Sie sehen also: Wir stemmen uns nicht gegen eine Evaluierung der Regulierung. Im Gegenteil, wir unterstützen diese aktiv – und das nicht erst seit gestern, wie das Beispiel der Verhältnismäßigkeit zeigt. Evaluierung darf aber kein Feigenblatt für Deregulierung sein. Insbesondere mit Blick auf das Paket zur Finalisierung von Basel III tritt die Bundesbank für eine strenge und eng an den Baseler Standards orientierte Umsetzung ein – vollständig und zeitnah. Im Vorfeld werden wir auf europäischer Ebene eine umfassende Auswirkungsstudie durchführen, um uns über die Auswirkungen aller Regeln vollständig bewusst zu sein.5 Gemeinsame EinlagensicherungDabei werden wir auch die Weiterentwicklung der Bankenunion eng im Blick behalten, wozu auch die Debatte über eine gemeinsame Einlagensicherung gehört. Bisher unterhält jedes Land eigene Einlagensicherungssysteme, die europaweit harmonisierte Regeln einhalten müssen. Somit existiert heute bereits ein einheitliches Schutzniveau für Bankkunden in Europa. Eine gemeinsame Einlagensicherung (EDIS) könnte einen zusätzlichen Beitrag zu einem stabilen Finanzsystem leisten. Denn EDIS würde die Glaubwürdigkeit des Einlegerschutzes erhöhen und damit das Risiko eines „bank run“ senken. Allerdings sollten Risiken, die in nationaler Verantwortung entstanden sind, nicht nachträglich über EDIS vergemeinschaftet werden. Und die Altrisiken, die in den Bilanzen europäischer Banken schlummern, sind keineswegs gering. Zwei Themen sind dabei am vordringlichsten: Die hohen Bestände an Staatsanleihen und der Umfang an notleidenden Krediten. Der Abbau notleidender Kredite wird gerade durch ein Legislativvorhaben auf europäischer Ebene angegangen. Ein gemeinsames Einlagensicherungssystem setzt jedoch auch voraus, den Staaten-Banken-Nexus aufzulösen. Dazu müssen wir die bestehenden Anreize der Banken verringern, sich gerade in Krisenzeiten mit heimischen Staatsanleihen vollzusaugen.So müssen Banken aktuell Forderungen an Staaten in der Regel weder mit Eigenkapital unterlegen noch auf eine bestimmte Höhe begrenzen. Aus Risikoerwägungen ist die Sonderbehandlung nicht gerechtfertigt. Dass Staatsanleihen risikolos sind, hat schließlich die Schuldenkrise eindrucksvoll widerlegt.Aus meiner Sicht ist ein Ende der regulatorischen Vorzugsbehandlung von Staatsanleihen überfällig. Künftig sollten Banken ihre Kredite an Staaten mit ausreichend Eigenkapital unterlegen und Großkreditgrenzen einhalten – so wie sie dies heute schon für Kredite an private Schuldner tun müssen. Im Baseler Ausschuss für Bankenaufsicht gelang es leider nicht, eine Reform dieser Regeln global auf den Weg zu bringen. Umso wichtiger ist es, entsprechende Reformbemühungen in Europa nun eigenständig voranzutreiben.In Anbetracht der hohen Altrisiken ist die Zeit noch nicht reif für eine gemeinsame Einlagensicherung. Zum jetzigen Zeitpunkt würden damit Risiken vergemeinschaftet werden, die noch nicht unter den Augen der neuen europäischen Aufsicht, sondern in nationaler Verantwortung entstanden sind. Darüber hinaus besteht die Gefahr, dass auch künftig Risiken der nationalen Fiskalpolitik auf den Bankensektor durchschlagen und dann über eine gemeinsame Einlagensicherung auf andere Staaten verlagert werden. Insgesamt wäre eine zu frühe Einrichtung einer gemeinsamen Einlagensicherung ein völlig falsches Signal und würde das Projekt von Anfang an diskreditieren.Ich halte die Reihenfolge – Risikoabbau vor Risikoteilung – für ganz entscheidend, um die Akzeptanz von EDIS nicht zu gefährden. Zudem gilt es, zu verhindern, dass sich künftig erneut übermäßige Risiken aufbauen können. Die Eurogruppe hat sich Anfang Dezember nicht auf den Beginn politischer Verhandlungen zu EDIS einigen können. Eine hochrangige Arbeitsgruppe soll nun bis Juni 2019 an den nächsten Schritten arbeiten. Die Zeit sollte genutzt werden, um bei der Risikoreduktion substantiell weiter voranzukommen. 6 Ausblick Meine sehr geehrten Damen und Herren, lieber Herr von Stenglin, das neue Jahr hat für die Deutsche Bundesbank in die Zukunft gerichtet mit einem ereignisreichen und frohen Event für die Jugend begonnen. Wir haben mit jungen Menschen das 20-jährige Jubiläum des Euro begangen – und wir setzen darauf, dass diese Menschen auch nach weiteren 20 Jahren unsere Gemeinschaftswährung positiv beurteilen. Bei seiner Einführung wurde den Bürgerinnen und Bürgern von der Politik ein Versprechen gegeben: Nämlich dass der Euro so stabil sein würde, wie es die D-Mark war.Mit einer Inflationsrate von 1,7 Prozent im Durchschnitt der vergangenen 20 Jahre bewegen wir uns im Zielbereich der Definition von Preisstabilität. Das Gründungsversprechen einer stabilen Währung wurde damit eingelöst.Natürlich dürfen wir nicht vergessen, dass in diese Zeit auch die Jahre der Finanz- und Staatsschuldenkrise gefallen sind. Sie haben die Wirtschafts- und Währungsunion mehrfach auf die Probe gestellt. Die Finanzmarktregulierung hat eine wesentliche Rolle dabei gespielt, die hohen Wellen der Krise wieder etwas zu glätten und die europäische und deutsche Finanzbranche in ruhigere Gewässer zu bringen. Damit ist die Aufgabe jedoch nicht am Ende. Nun ist der europäische Finanzmarkt immer wieder externen und internen Einflüssen ausgesetzt, die die Finanzakteure, die Regulatoren und Aufseher antizipieren müssen. Damit dies gelingt, behalten wir Peter Drucker in unserem Gedächtnis: “In times of change the greatest danger is to act with yesterday’s logic.”Auf ein erfolgreiches Jahr 2019 – für die Hauptverwaltung Bremen, Niedersachsen und Sachsen-Anhalt für Sie persönlich und für unsere Gemeinschaftswährung, den Euro. Vielen Dank für Ihre Aufmerksamkeit.Vgl. z.B. Befragung von Berg Lund & Company von 2018: https://www.presseportal.de/pm/114404/3951453Vollständige Auflistung in: FIS, Flavors of Fast, 2018https://www.europeanpaymentscouncil.eu/what-we-do/sepa-instant-credit-transfer [letzter Zugriff: 07.02.2019]Aktuell gibt es zwei Standardisierungsansätze: GS1 (weltweite Standardisierungsvereinigung des Handels) zielt eher auf den stationären Handel ab, während die Lösung der sog. „Westhafen-Gruppe“ (deutsche Banken / Online-Händler) auch für das Bezahlen im Internet geeignet sein soll. Ferner untersucht der EPC in einer Arbeitsgruppe mobile Instant-Zahlungen und der ERPB hat dazu „Working Group on Instant Payments at the Point of Interaction“ eingerichtet, 1. Sitzung am 11.2.2019.", "SECTION": "reden", "RECORD_ID": 46}