{"AUTHOR": "dr., prof., Hermann", "TITLE": "der Württembergischen Verwaltun9s und Wirtschafts Akademie", "DATE": "10.02.2003", "SECTION": "reden", "RECORD_ID": "10.02.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.02.2003 Deutsche Bundesbank Sende$perrfrist: 10. Februar 2003, 17:30 Uhr MEZ Notenbanker haben zwei Augen, damit sie mit dem einen auf die Stabilität des Preisniveaus und mit dem anderen zugleich auf die Stabilität des Finanzsystems achten können. Diese duale Sicht begründet unser besonderes Interesse für die Strukturveränderungen im finanziellen Sektor der Wirtschaft. Sie können nämlich nicht nur die Wirkungsweise der Geldpolitik, sondern auch die Stabilität des Finanzsystems beeinflussen. Außerdem wissen wir, dass eine wirkungsvolle Geldpolitik nur in einem stabilen Finanzsystem möglich ist. Zum einen ist ein funktionierendes Finanzsystem also Voraussetzung für eine effektive Geldpolitik. Nur wenn geldpolitische Impulse sich in veränderten Kapitalmarkt oder Bankzinsen und der Kreditvergabe sowie Liquiditätsbeständen niederschlagen, kann die Zentralbank ihrem Auftrag, die Geldwertstabilität zu sichern, gerecht werden. Zum anderen ist die Stabilität des Finanzsystems aber auch als ein \"öffentliches Gut\" anzusehen, zu dessen \"Produktion\" die Notenbank beitragen sollte. Um diesen Beitrag Kenntnisse leisten zu können, sind genaue des Finanzsystems der Risikostruktur erforderlich. Dabei kommt es vor allem darauf an, über das einzelne Institut hinauszublicken und die Vernetzung des Finanzsektors makroökonomischen Faktoren zu berücksichtigen. sowie seine Abhängigkeit von Seite 2 von 23Deutsche Bundesbank, 10.02.2003 Dafür ist eine Notenbank gut geeignet. Auf Grund ihrer Geschäftsbeziehungen mit den Kreditinstituten, der laufenden Aufsicht und Prüfung von Banken, ihrer Präsenz am Markt und ihrer Rolle im Zahlungsverkehr hat sje die erforderlichen Kenntnisse, urn auftretende Probleme rasch beurteilen zu können. Lassen Sie mich nach diesen Vorbemerkungen nun etwas im Finanzsystem näher auf den strukturellen Wandel eingehen. Dabei werden sich zwei zentrale Ergebnisse herausschälen. Erstens ist die Finanzmarktabhängigkeit der Banken größer geworden. Und zweitens erscheint die Zwei-Säulen-Strategie der EZB gut geeignet, um den Herausforderungen gerecht zu werden, die sich für die im Finanzsystem Geldpolitik aus den Veränderungen ergeben. I. Strukturveränderungen im Finanzsektor Zu den wichtigsten Veränderungen in der Struktur des Finanzsystems der letzten zehn Jahre' gehören meiner Meinung nach 1. das Vordringen von Finanzmärkten sowie markt mäßiger Praktiken, 2. die Konsolidierung der Finanzintermediäre und 3. die Internationalisierung von Bankgeschäften und Märkten. Seite 3 von 23Deutsche Bundesbank, 10.02.2003 Das Vordringen der Finanzmärkte sowie marktmäßiger Praktiken lässt sich am Besten anhand einiger weniger ln den späten achtziger Jahren Zahlen verdeutlichen. wurden an den deutschen Börsen jährlich im Durchschnitt etwa eine halbe Billion € Aktien und Optionsscheine umgesetzt. Hinzu kamen Rentenwerte mit einem Umsatz von 0,8 Billionen €. Im Rekordjahr 2000 hingegen erreichte der Umsatz von Aktien und Optionsscheinen 4,6 Billionen €. Inflationsbereinigt entspricht dies einem Zuwachs von über 600 %! Mit den Kursverlusten an den Aktienbörsen sind natürlich auch die Umsätze zurückgegangen. im vergangenen Jahr mit 2,6 Dennoch lagen sie selbst Billionen € übet den Werten von Ende der achtziger Jahre. real immer noch um beinahe das Vierfache Bei den Rentenumsätzen verzeichnet die Börsenstatistik liegt aber primär am weit geringere Zuwächse. Dies Vordringen alternativer Handelssysteme, die einen Großteil der Transaktionen in Anleihen außerbörslich abwickeln. Hier liegen leider keine Zahlen über die getätigten Umsätze vor. Der Umlauf aller ausstehenden Anleihen deutscher Emittenten hat sich von 57 % des BIP im Jahr 1991 auf über 120 o/o Ende 2002 mehr als verdoppelt. Das Wachstum der Finanzmärkte war zugleich mit gravierenden Veränderungen in der Funktionsweise des Finanzsystems verbunden. So ermöglicht es eine zunehmende Anzahl von Finanzinstrumenten, Risiken in Seite 4 von 23Deutsche Bundesbank, 10.02.2003 immer feinere Einzelfaktoren aufzuspalten, die separat gehandelt werden könnem. Manchmal fällt es in diesem Zusammenhang schwer zu glauben, dass inzwischen so gebräuchliche Instrumente wie Zinsswaps vor gerade einmal zwanzig Jahren zum ersten Mal gehandelt wurden. Noch jüngeren Ursprungs sind Kreditderivate, bei denen in den letzten Jahren Zuwachsraten von rund 80 % p.a. zu verzeichnen waren.1 Zu den Konsequenzen des rasanten Finanzmarkt wachstums gehört es, dass sich Unternehmen heute wesentlich stärker an Marktindikatoren orientieren, als dies in der Vergangenheit der Fall gewesen war. Im Vordergrund steht dabei natürlich der eigene Aktienkurs. Ein hoher Marktwert sorgt für hohe Erlöse bei der Emission von Aktien oder beim Einstieg neuer Gesellschafter. Hinzu kommt, dass Unternehmen mit einem hohen Marktwert ihre eigenen Aktien oder Kapitalanteile als \"Währung\" für Übernahmen einsetzen ~~önnen. Dies betrifft übrigens nicht nur Aktiengesellschaften, von denen in Deutschland lediglich knapp 1.000 an der Börse notiert sind. Auch der Marktwert anderer Kapitalgesellschaften orientiert sich am Geschehen am Aktienmarkt ·Die Fokussierung auf den Marktwert des eigenen Unternehmens hat auch wichtige lmplikationen auf die 1 Der Nennwert aller offenen Kreditderivate verfünffachte sich zwischen 1998 und 2001 auf knapp 700 Mrd US-$. Quelle: Bank für lnterna~ionalen Zahlungsausgleich, Triennial Central Seite 5 von 23Deutsche Bundesbank, 10.02.2003 der von Kapital innerhalb einzelnen Allokation Unternehmen. Ein Kennzeichen hierfür ist die Verbreitung interner Kapitalmärkte. Einzelne Unternehmensteile stehen dabei im Wettbewerb um Kapital. Einem Unternehmen mit ausgereiften internen Kapitalmärkten fällt auch der Schritt an die externen Kapitalmärkte weniger schwer. Dabei möchte fassen. Syndizierte Kredite oder Commercial Paper gehören genauso hierzu w1e Aktien klassische lndustrieobligation, die in Deutschland nach wie vor ein ich den Begriff \"Kapitalmarkt\" weit und die führt. Wichtiger als die Form des Schattendasein Instruments ist aber die Tatsache, dass sich die Zahl möglicher Finanzierungsquellen erhöht hat. Natürlich tangieren diese Finanzierungsalternativen auch das Hausbankprinzip. Finan~system mit entwickelten Märkten spielen Hausbankbeziehungen nicht ln einem mehr die gleiche Rolle wie früher. Gleichwohl sehnen sich Unternehmen gerade in schlechten Zeiten, wenn die Finanzierungsbedingungen angespannt sind, nach einer Hausbank zurück. ln der Vergangenheit genügte häufig die Exklusivität der Geschäftsbeziehung, damit eine Bank die hohen Kosten der aufwändigen Bonitätsprüfung auf sich genommen hat. Können Kreditnehmer nun jedoch leicht Mittel bei anderen Banken oder am Kapitalmarkt aufnehmen, wird die Bank Survey: Foreign Exchange and Derivative Market Activity in 2001, Basel, März 2002. Seite 6 von 23Deutsche Bundesbank, 10.02.2003 Hausbank die Kosten der Bonitätsprüfung möglicherweise scheuen. Eine langfristige Kundenbindung ist nämlich nur dann möglich, wenn sie beiden Seiten Vorteile bringt. Der Trend zur transaktionsorientierten Finanzierung in guten Zeiten und die Zuflucht bei einer Hausbank in schlechten Zeiten sind meines Erachtens nicht kompatibel. Insgesamt bin ich nicht der Meinung, dass das Vordringen der Kapitalmärkte mit einer verringerten Bedeutung des Banksystems einhergeht. Selbst Unternehmen, die sich ausschließlich über den Markt finanzieren, brauchen Banken, um Zugang 2~um Kapitalmarkt zu erhalten. ln diesem Zusammenhang sprachen Franktin Allen und Anthony Santomero2 von Banken als facilitators of risk in der zunehmenden transfer. Dies spiegelt sich u. a. Bedeutung von Provisionserträgen im Bankensektor wid~r. Im deutschen Bankensystem spielen die Erträge aus dem Zinsgeschäft zwar nach wie vor eine überragende Rolle, der Provisionsüberschuss hat in den letzten Jahren aber mittlerweile ein gutes Drittel des Zinsüberschusses erreicht. Bei einigen Bankengruppen, insbesondere bei den Groß- und Regionalbanken, ist seine Bedeutung sogar deutlich größer. 2 F. Allen & A.M. Santomero (1998) .,The Theory of Financial lntermediation\", Journal of Banking & Finance, 21, S. 1461-1485. Seite 7 von 23Deutsche Bundesbank, 10.02.2003 Neben dem Kreditgeschäft ist das Einlagengeschäft von der zunehmenden Marktorientierung der Kunden betroffen. Besonders die Spareinlagen haben in der Gunst der Anleger verloren, auch wenn sich dieser Trend in der Zinssenkungsphase der beiden zurückliegenden Jahre verlangsamt hat. Von der Marktorientierung profitiert haben dagegen die Investmentfonds. Die Fondsanlage verbindet die Vorteile von Wertpapieren - marktgerechte Renditen sowie die Möglichkeit rascher Portfolioumschichtungen - mit den geringen Losgrößen von Bankeinlagen. Aus volkswirtschaftlicher Sicht verlängert sich mit dem Vordringen der Finanzmärkte die lntermediationskette. Das Bankensystem refinanziert sich zunehmend durch die ln Deutschland Emission von Schuldverschreibungen. nahm der Anteil verbriefter Verbindlichkeiten an der Bilanz summe der Kreditinstitute von 11 % kurz nach der deutschen Wiedervereinigung auf mittlerweile 24% zu. Diese Verbriefung führt zusammen mit den im gleichen Zeitraum von einem guten Zehntel auf ein Fünftel der Bilanzsumme gestiegenen Wertpapierbeständen auf der in zweifacher Hinsicht zu einer verstärkten Aktivseite Marktabhängigkeit der Bankbilanzen: Zum einen können Kursschwankungen an den Aktien- und Rentenmärkten Abschreibungen zur Folge haben. Zum anderen wird die laufenden Refinanzierung der Banken sich die Marktkonditionen abhängig. stärker von Damit erhöht Seite 8 von 23Deutsche Bundesbank, 10.02.2003 Geschwindigkeit, mit der Kursschwankungen an den Finanzmärkten auf die Erträge der Banken wirken. Die Finanzmarktabhängigkeit der Kreditinstitute hat sich erhöht. Dies kann nicht zuletzt dann zu Problemen führen, wenn Schwierigkeiten im Kreditgeschäft hinzukommen. Deswegen sollte das Vordringen der Finanzmärkte aber nicht primär negativ gesehen werden. Liquide Finanzmärkte· bieten nämlich auch die Möglichkeit, Risiken aktiv zu steuern. Zwar gibt es bei jeder Transaktion eine Gegenpartei, die das gehandelte Risiko aufnimmt. Insofern können Märkte Risiken lediglich verteilen, nicht beseitigen. Ein effizienter Markt wird allerdings Risiken auf jene Institute übertragen, die diese am besten· tragen können. Welcher der beiden Effekte überwiegt, nämlich die erhöhte Empfindlichkeit gegenüber Kursrisiken einerseits oder die Möglichkeit einer besseren Risikosteuerung andererseits, hängt letztlich vom Bankmanagement ab. Lassen Sie mich nun mit der Konsolidierung Finanzsystem zur zweiten Strukturveränderung im 1m Finanzsystem kommen. Aus Zeitgründen muss ich mich hier auf die quantitative Konsolidierung konzentrieren: Die Zahl der Kreditinstitute in Deutschland hat sich seit 1990 fast halbiert, und zwar auf nun etwa 2% Tausend Institute. Seit einigen Jahren geht zudem die Zahl Zweigstellen zurück. Mit weiterhin über 50.000 Bankstellen (inkl. Deutsche Postbank AG) kann man aber gewiss nicht Seite 9 von 23Deutsche Bundesbank, 10.02.2003 davon sprechen, dass hierdurch Lücken in der Versorgung Im mit Finanzdienstleistungen Gegensatz zu den meisten anderen Ländern der Europäischen Union gibt es in Deutschland weiterhin sehr viele Banken und Zweigstellen. entstanden wären. im Forschungszentrum Volkswirtschaftlichen Trotz der Halbierung der Zahl der Banken kam es nur zu einem vergleichsweise geringen Anstieg statistischer Konzentrationsmaße, die internationalen Vergleich weiterhin am unteren Rand liegen. Auch eine Studie aus der dem Bundesbank zeigt, dass aus der Konsolidierung des deutschen Bankensystems nicht auf einen Rückgang der Wettbewerbsintensität zwischen den Banken geschlossen werden darf. Schätzungen auf der Grundlage von Bilanz und GuV-Daten einzelner Banken geben keine Hinweise in den auf einen verminderten Wettbewerbsdruck neunziger Jahren.3 Aufgrund meiner eigenen Erfahrungen im Bankgewerbe würde ich sogar sagen, dass die Wettbewerbsintensität tendenziell eher noch zugenommen hat. Ein Grund hierfür ist, dass die Konsolidierung des Bankensystems primär durch Übernahmen innerhalb der einzelnen Bankengruppen erfolgte. Die beteiligten lr)stitute in direkter Konkurrenz standen daher nur vereinzelt 3 Vgl. H.S. Hempell, Testing for Competition Among German Banks, Volkswirtschaftliches Forschungszentrum der Deutschen Bundesbank, Diskussionspapier 04/02, Januar 2002. Seite 1 0 von 23Deutsche Bundesbank, 10.02.2003 zueinander. Ein weiterer Grund ist der Einsatz moderner Datenverarbeitungs- und Kommunikationstechnologien. Er ermöglicht es den Banken, Finanzdienstleistungen einem weit größeren Kreis von Kunden anzubieten, als dies früher möglich gewesen wäre. Ich denke dabei nicht nur an das Internet. Genauso wichtig sind beispielsweise Scoring Methoden, mit denen die Kreditvergabe standardisiert wird. Freilich muss man auch· sehen, dass es Teilsegmente von Bankgeschäften gibt, in denen nur wenige von Anbieter weltweit agieren. Ein Beispiel hierfür ist das Geschäft mit Zinsderivaten, bei dem neun Zehntel der Transaktionen zwischen Finanzinstitutionen stattfinden. Etwa die Hälfte aller Umsätze findet sogar innerhalb einer Gruppe von lediglich 60 Instituten statt, davon 7 in Deutschland. 4 Hier kann eigentlich nicht mehr vom deutschen, britischen oder gesprochen werden. amerikanischen Finanzsystem Vielm~hr hat sich ein enf,es Netz, aus einer relativ kleinen Anzahl stark verflochtener, international aktiver Institute herausgebildet. Die Konzentration dieses lnterbankengeschäfts5 auf eine begrenzte Anzahl von international tätigen Instituten stellt unter Aufsichts- und Stabilitätsaspekten eine besondere Herausforderung dar, zumal die unzureichende 4 Siehe Deutsche Bundesbank, Rolle und Bedetutung von Zinsderivaten, Monatsbericht Januar 2003. Seite 11 von 23Deutsche Bundesbank, 10.02.2003 auch dieses Interbankenmarkts Transparenz der disziplinierenden Wirkung des Markts Grenzen setzt. Die betroffenen Banken unternehmen allerdings erhebliche Anstrengungen, um ihre Risiken richtig einschätzen zu können. Ein wichtiger Schritt hierbei war die Anerkennung bankinterner Risikomodelle der Eigenkapitalanforderung~n. Bisher betrifft dies zwar nur die Modeliierung von Marktrisiken, es soll im Rahmen von Basel II aber auch auf Kreditrisiken ausgedehnt werden. Voraussetzung für den Einsatz interner Modelle ist ihre sorgfältige der Aufsichtsbehörden. Spezialisten Berechnung Kontrolle durch zur Den dritten Trend des Strukturwandels im Finanzsystem stellt die Internationalisierung von Bankgeschäften und Märkten dar. Die Globalisierung der Wirtschaft wird durch kaum eine andere Entwicklung so verkörpert wie durch das rasante Wachstum der internationalen Finanzmärkte. Die Zahlen sprechen hier fast für sich selbst. So stieg das jährliche Volumen grenzüberschreitender Wertpapiertrans aktionen5 in Deutschland von 4 % % des BIP Anfang der siebziger Jahre auf über 500 % im Jahre 2001. Einheimische Anleger halten mittlerweile ein großes Spektrum an Wertpapieren unterschiedlichster regionaler ausländische Herkunft. enga'gieren Zugleich sich 5 Unter Interbankengeschäft subsumiere ich sowohl klassische Interbankenkredite als auch Wertpapier-, Derivate- und Devisengeschäfte zwischen Banken. Das Volumen des Interbankengeschäfts beträgt oft das Vielfache des Volumens der Kundengeschäfte. Seite 12 von 23Deutsche Bundesbank, 10.02.2003 Investoren in fast allen Segmenten des deutschen Kapitalmarkts. Die Internationalisierung der Wertpapiermärkte sp_iegelt sich auch in einem engen internationalen Zinsverbund7 sowie hohen Korrelationen an den Aktienmärkten wider. Dies bedeutet aber nicht, dass nationale Faktoren in diesem Zusammenhang überhaupt keine Rolle mehr spielen, jedenfalls nicht solange nationale oder regionale Einflüsse, etwa wirtschaftspolitischer Natur, weiter be stehen. Der internationale Preisverbund zeigt sich vor allem in der kurzen Frist, auf Tages- oder sogar Stunden und Minutenebene. Die monatlichen oder jährlichen sind wei.t weniger miteinander Kursveränderungen korreliert. Umfangreiche internationale Kapitalbewegungen sind nicht notwendigerweise gleichbedeutend mit integrierten Finanz märkten. Es gibt aber Anzeichen, dass die internationale Mobilität von Kapital auf immer geringere Hindernisse trifft. Besonders erwähnenswert ist meiner Meinung nach die internationale Diversifizierung der Investmentfonds. Bei den Aktien ist der Anteil ausländischer Papiere am Fondsvermögen etwa doppelt so groß wie der Anteil inländischer Aktien. Es gibt also immer geringere 6 Wertpapierkäufe zuzüglich Wertpapierverkäute deutscher Anleger im Ausland und auslandischer Anleger in Deutschland. Seite 13 von 23Deutsche Bundesbank, 10.02.2003 Anzeichen für einen home bias dieser Wertpapierportefeuilles. II. Geldpolitische lmplikationen Die Strukturveränderungen, die ich gerade eben aufgezeigt habe, prägen natürlich auch den Rahmen, in dem sich die Geldpolitik die Transmission zinspolitischer Impulse als auch die Aussagekraft geldpolitischer Indikatoren. Betroffen bewegt. sowohl sind So ist zunächst davon auszugehen, dass die Marktzinsen im Vergleich zu den Bankzinsen an Bedeutung gewinnen, wenn die Finanzmarktorientierung zunimmt. Trotz gewisser Substitutionsbeziehungen zwischen ·Markt- und Bank zinsen gibt es einen wichtigen Unterschied zwischen den beiden Zinsformen: Erfahrungsgemäß reagieren Markt zinsen schneller und stärker auf exogene Anstöße als die entsprechenden Bankzinsen.s Über ihre Fristentransformationsfunktion tragen Banken üblicherweise ein Zinsänderungsrisiko. Sie geben Änderungen der Marktkonditionen nicht unmittelbar oder 7 Siehe M. Kremer, Die Kapitalmarktzinsen in Deutschland und den USA: Wie eng ist der Zinsverbund, Volkswirtschaftliches Forschungszentrum der Deutschen Bundesbank, Diskussionspapier 2/99. B Zur Anpassung der Kreditzinsen der Banken an die Marktzinsen siehe M. Weth, The pass through from market interest rates to bank lending rates in Germany, Discussion paper 11/02, Economic Research Centre of the Deutsche Bundesbank, March 2002. Seite 14 von 23Deutsche Bundesbank, 10.02.2003 nicht in voller Höhe an ihre Kunden weiter. Die Zunahme marktmäßiger Finanzierungsstrukturen beziehungsweise der gestiegene Wettbewerbsdruck, der von solchen Finanzierungsmöglichkeiten auf die Bankkonditionen ausgeht, führt dann für sich genommen dazu, dass die Banken schneller und umfassender auf Änderungen der Marktzinsen reagieren als früher. Der Zinskanal im geldpolitischen Transmissionsprozess dürfte daher grundsätzlich an Bedeutung gewinnen. Entsprechend könnten sich die Wirkungsverzögerungen geldpolitischer Maßnahmen verringern. Allerdings sind auch gegenläufige Entwicklungen mit ins Bild zu ·nehmen. Beispielsweise wird es den Banken durch verbesserten Absicherungsinstrumente gegen Kredit- und Zinsrisiken möglich, einer Zinserhöhung zumindest temporär auszuweichen. So können sie Bankkredite vergeben und in verbriefter Form am Kapitalmarkt platzieren (z.B. in Form von Asset Backed Securities). Die Einwirkungsmöglichkeit der Notenbank auf die Kreditvergabe der Banken schwächt sich dadurch eher ab. Zinsderivate, die Zinsänderungsrisiken fungibel machen, wirken in die gleiche! Richtung. geldpolitischen Maßnahmen wie Auch die stärkere internationale Verflechtung der Finanzmärkte dürfte Auswirkungen auf den Zinskanal der Geldpolitik haben. Je .leichter sich Inländer im Ausland verschulden können, umso eher können sie den Seite 15 von 23Deutsche Bundesbank, 10.02.2003 Auswirkungen e1ner Veränderung der Notenbankzinsen ausweichen. Erlauben Sie mir bitte, meine Damen und Herren, dass ich an dieser Stelle die grundsätzlichen Überlegungen zum Zinskanal durch eine aktuelle Anmerkung ergänze. die um geht dem Es Lockerungsschritt der EZB von Anfang Dezember letzten Jahres. Die Reaktionsgeschwindigkeit ·der Banken auf die \"Zinserfahrung\" nach Zinssenkung wird von vielen als zu gering empfunden. Hier muss man aber berücksichtigen, dass die Zinssenkung von Banken empfangen wird, deren Zinsmarge zumindest teilweise relativ gering und deren Ertragslage schwach ist. Tendenziell legt der erhöhte Vorsorgebedarf der Banken für schlechte Kreditrisiken eine Ausweitung der Zinsmarge nahe. Vielleicht wäre ohne eine Senkung der Leitzinsen durch die EZB sogar eine leichte Erhöhung der Kreditzinsen zu beobachten gewesen. Außerdem ist eine unterschiedliche Anpassungsgeschwindigkeit zwischen Kredit- und Einlagenzinsen in Deutschland nicht neu. Seit in Dezember sind die Sätze für kurzfristige Kredite Deutschland etwas und für Einlagen sowie für längerfristige Ausleihungen teilweise deutlich zurückgegangen. Dies entspricht dem Reaktionsmuster der Banken bei früheren Zinssenkungen. Außerdem war die Zinssenkung der EZB bereits erwartet worden, so dass sie in den Konditionen der Banken zum Teil schon vorweggenommen worden war. Seite 16 von 23Deutsche Bundesbank, 10.02.2003 Nach diesem kurzen Exkurs komme ich jetzt aber wieder im auf die generellen Konsequenzen des Wandels Finanzsystem zurück. Die ~wnehmende Bedeutung der strahlt erweitert. Finanzierungsstrukturen marktmäßigen auch unmittelbar auf die Kreditvergabe d~r Banken aus. Grundsätzlich werden die Finanzierungsmöglichkeiten der Unternehmen durch einen leichteren Zugang zum Kapitalmarkt bessere Durch Substituierbarkeit der Bankkredite nimmt die Abhängigkeit der Unternehmen von den Bc:3nken ab. Die Bedeutung des in der Literatur häufig angeführten Bankkreditkanals für die Geldpolitik, der eine Kreditrationierung in Zeiten einer restriktiven Geldpolitik behauptet,· sollte deshalb tendenziell schwächer werden. 9 die Dagegen kann der VermögE!nspreiskanal an Bedeutung gewinnen, wenn sich der Anteil der Wertpapiere am Aktivgeschäft der Banken erhöht. Mit einem hohen Aktienbestand können ausgeprägte Wertschwankungen der Aktivseite der Bankbilanzen einhergehen. Werden dann Abschreibungen erforderlich, kann dies indirekt auch zu Einschränkungen bei der Kreditvergabe führen. in diesem Zusammenhang nach der Wenn Sie mich gegenwärtig schwachen Kreditvergabe deutscher Banken Seite 17 von 23Deutsche Bundesbank, 10.02.2003 lässt in Deutschland an den inländischen privaten Sektor fragen, so möchte ich jedoch vor übereilten Bewertungen warnen. Für eine Kreditrationierung liegen m. E. keine stichhaltigen Hinweise vor. Die derzeit geringe Dynamik der Ausleihungen an die Unternehmen und privaten Haushalte mit gesamtwirtschaftlichen Erklärungsfaktoren wie der Zins und Einkommensentwicklung und damit vor allem mit einer schwachen Kreditnachfrage erklären. Eine gewisse Zurückhaltung der Banken bei ihrer Kreditvergabe aufgrund geschärften und Risikobewusstseins hat diese Entwicklung allerdings verstärkt. überwiegend Ertrags- eines sich den Lassen Sie mich meine Überlegungen Transmissionskanälen mit der Aussage abrunden, dass rt:~it der Internationalisierung der Finanzmärkte auch sehr stark auf den Wechselkurskanal geachtet werden muss. Diese zu \"Beachtung\" darf aber auf keinen Fall mit einer wechselkursorientierten Geldpolitik gleichgesetzt werden. Die Strukturveränderungen im Finanzsektor beeinflussen natürlich nicht nur die Transmissionskanäle, sondern auch die Aussagekraft geldpolitischer Indikatoren. Dies lässt sich für die Geldmenge besonders gut verdeutlichen. Das Vordringen von Finanzmärkten und marktmäßigen 9 Vgl. dazu auch: A. Worms, Monetary policy effects on bank loans in Germany: A panel econometric analysis, Discussion paper 17/01, Economic Research Centre ofthe Deutsche Seite 18 von 23Deutsche Bundesbank, 10.02.2003 Praktiken hat Bankeinlagen Repogeschäfte, verschreibungen geführt. durch nämlich auch zur verbriefte Geldmarktpapiere Substitution von Instrumente wie und Bankschuld- \"Halterstruktur'' solcher Papiere Damit geht unter anderem das Problem der Identifikation einher. Ein der Geldmengenaggregat, das die Liquiditätsbestände in Händen von Inländern me~ssen soll, lässt sich statistisch nur schwer ermitteln. So kann es passieren, dass die Dynamik des monetären Aggregats zum Teil durch die . Nachfrage von Ausländern nach marktfähigen Papieren beeinflusst wird. Das Eurosystem hat mit solchen statistischen Verzeichnungen der Geldmengendynamik einschlägige Erfahrungen gemacht. Die Kqrrektur von M3 um die von EWU-AusländE~rn gehaltenen Geldmarktfonds zertifikat~ hatte sogar zinspolitische Konsequenzen. 10 Bei alldem kommt hinzu, dass die mit einer zunehmenden Verbriefung einhergehende marktnähere Verzinsung der Geldmengenkomponenten die Kontrollierbarkeit der Geldbestände erschwert. Beispielsweise sollte eme Zinsanhebung die Opportunitätskosten der Kassenhaltung erhöhen und die Geldhaltung unattraktiver machen. Umfasst das Geldmengenaggregat aber auch marktnah verzinste Anlageformen, erhöht die Zinsanhebung der Bundesbank, December 2001). 10 Siehe Europäische Zentralbank, Monatsbericht, Mai 2001, S. 5 und 9ff. Seite 19 von 23Deutsche Bundesbank, 10.02.2003 Notenbank auch deren Eigenverzinsung. Führt der Zinsanstieg zu einer flachen oder gar inversen Zinsstruktur, wird es für die Anleger lukrativ, Mittel aus längerfristigen in Geldmengenkompon~mten Anlageformen kurzfristig umzuschichten. Die Geldmenge steigt vorübergehend statt zu sinken. Neben der Geldmenge können nun aber auch andere national ausgerichtete Indikatoren über den \"Kurs der Geldpolitik tendenziell an Aussagekraft eingebüßt haben. Ein hoher kurzfristiger Realzins im Inland muss z. B. die Finanzierungsbedingungen heimischer Unternehmen nicht spürbar verschlechtern, wenn auf ausländische Märkte umfangreichen ausgewichen internationalen. Kapitalströmen büßen schließlich auch Kreditaggregate an Aussagekraft ein. Die Nachfrage nach inländischen Gütern kann auch mit Geldbeständen im Ausland finanziert werden. Umgekehrt muss eine hohe inländische Kreditaufnahme kein Zeichen für eine starke zum Beispiel sein, wenn damit Binnennachfrage Investitionen im Ausland finanziert werden. werden kann. Bei Was folgt aus all diesen Überlegungen nun für · die europäische Geldpolitik? Meines Erachtens tragen die zum im geldpolitischen Teil gegenläufigen Veränderungen Transmissionsprozess und die Indikatorprobleme dazu bei, dass geldpolitischen Entscheidungen eher gestiegen ist. Aber gerade deshalb die Unsicherheit den bei Seite 20 von 23Deutsche Bundesbank, 10.02.2003 muss man nach meiner Auffassung unbedingt das Oberziel im Blick behalten. Eine klare der Geldpolitik Ausrichtung am Ziel der Preisstabilität trägt aus meiner Sicht dazu bei, die strategische Unsicherheit zu verringern. fest Indikatoren Darüber hinaus ist eine überzeugende geldpolitische Strategie notwendig. Die Unsicherheit über die Bedeutung der geldpolitischen WirkiUngsmechanismen und die Aussagekraft geldpolitischt:!r legt meines Erachtens eine Strategie nahe, die der Komplexität des Transmissionsprozesses gerecht wird und die die Mess probleme sowie die begrenzte Aussagekraft realer und monetärer Indikatoren angemessen berücksichtigt. Eine, Geldpolitik, die sich nur an einem einzelnen Indikator ausrichtet, wird rasch an ihre~ Grenzen stoßen. breit einer angelegte Analyse monetärer Eine und realwirtschaftlicher Indikatoren vermindert dagegen das und Risiko Fehleinschätzung sie besser Wirtschaftsperspektiven. Zugleich erkennen, welche geldpolitischen Maßnahmen notwendig sind. Nach meiner Einschätzung ist die geldpolitische der Preis- lässt jedenfalls gut geeignet, um die Strategie der EZB Herausforderungen zu meistern, die sich aus den Strukturveränderungen im Finanzsystem ergeben. Wie Sie wissen, sind wir im Eurosystem derzeit dabei, die geldpolitische Strategie der EZB zu überprüfen. Daher Seite 21 von 23Deutsche Bundesbank, 10.02.2003 möchte ich heute über das monetäre Konzept nicht im Detail reden. Vielmehr beschränke ich mich ganz bewusst auf 4 allgemeine Anmerkungen. Sie sollen lediglich den Kreis meiner Betrachtunge!n über die geldpolitischen im Finanzsystem Auswirkungen der Veränderungen schließen: 1. Es wird immer mehr anerkannt, dass die Sorge für die Stabilität des Finanzsystems zu den Notenbank aufgaben gehört: Dabei sollte man aus meiner Sicht die mögliche Bedeutung monetärer Aggregate wie der Geldmenge oder der Bankkredite an den Privatsektor als Indikatoren für die Vermögenspreisentwicklung mit in die Diskussion einbeziehen. Platzen Spekulationsblasen an den Vermögensmärkten, die durch eine zu umfangreiche Liquiditätsversorgung begünstigt werden kann dies nicht nur Finanzmarktkrisen können, herbeiführen, sondern auch die Entwicklung auslösen. schwächen realwirtschaftliche und Deflationstendenzen 2. Nach einigen Jahren der Erfahrung mit der Zwei Säulen-Strategie stellt deren Überprüfung nach meiner Meinung einen vollkommenen natürlichen Vorgang dar. Dabei sollte die Überprüfung nicht vorschnell mit einer grundlegenden Änderung gleichgesetzt werden. Das Ergebnis der Überprüfung kann vielmehr auch die Bestandsfestigkeit der EZB-Strategie in einem von Seite 22 von 23Deutsche Bundesbank, 10.02.2003 Strukturveränderungen zeichneten Umfeld sein. im Finanzsystem gekenn 3. Meines Erachtens stellt die Zwei-Säulen-Strategie der EZB vor allem eine Anc:1lysestrategie 'dar. Sie bildet keinesfalls eine mechanistische Handlungsstrategie. Komplex ist nicht nur die zweite , sondern auch die erste Säule. Sie geht weit über den Vergleich zwischen dem der tatsächlichen Referenzwert Wachstumsrate der Geldmenge hinaus. für M3 und ist 4. Die Überprüfung der geldpolitischen Strategie ist von einigen Beobachtern als Hinweis auf eine weniger preisstabilitätsorientierte Politik interpretiert worden. falsch. Es Diese Deutung ist und bleibt das vorrangige Ziel des ESZB, die Preisstabilität zu gewährleisten. Deswegen trete ich auch dafür ein, bei der Abgrenzung von Preisstabi!ität, die sich auf die mittlere Frist bezieht, nicht über eine Teuerungsrate von 2 °/o hinauszugehen. * * * Seite 23 von 23"}