{"AUTHOR": "RudolfBöhmler", "TITLE": "Aktuelle Finanzmarktfragen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688822/0ad97a7d522d3b72cde6d8acae36ec38/mL/2008-02-18-boehmler-aktuelle-finanzmarktfragen-download.pdf", "LOCAL_PDF_FILE": "2008-02-18-boehmler-aktuelle-finanzmarktfragen-download.pdf", "DATE": "18.02.2008", "TEXT": "-", "PDF_TEXT": ["Rudolf Böhmler Mitglied des Vorstands der Deutschen Bundesbank Aktuelle Finanzmarktfragen Rede anlässlich des Neujahrsempfangs der HV Hamburg im Hotel Le Royal Méridien am 18. Februar 2008 Seite 1 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Inhalt 1 Begrüßung ....................................................................................................22 Zur konjunkturellen Entwicklung ...................................................................42.1 Bestandsaufnahme ............................................................................42.2 Der Ausblick auf 2008 ........................................................................62.3 Zur Wirtschaftspolitik ..........................................................................93 Zur europäischen Geldpolitik ......................................................................124 Zu den Finanzmarktentwicklungen .............................................................151 Begrüßung Herr Präsident, meine sehr verehrten Damen und Herren, ich freue mich, heute in der Fren und Hansestadt Hamburg zu sein und Sie auch im Namen des Vorstands der Deutschen Bundesbank zum Empfang unserer Hauptverwaltung begrüßen zu können. Ich beglückwünsche Präsident Professor Eggert dung zum heutigen Empfang. Dass so viele prominente Vertreter aus dernanzwelt, aus der Wirtschaft, der Wissenschahörden und Vertreter der Kultur zu uns gekommen sind, unterstreicht die Bedeutung der Hamburger Hauptverwaltung der Deutschen Bundesbank einmal mehr.  Die Hauptverwaltungen der Deutschen Bundesbank sind bedeutende Eckpschen Notenbank. Von meiner beruflichen Herkunft her bin ich natürlich bekralist. Für mich ist es daher selbstverständlich, dass ich mich mit großem Nachdruck dafür einsetze, dass die Hauptverwaltungen die Bedeutung behalten, die sie in einem föderalen Staat auch haben müssen. Für mich persönlich wird das Gesicht der Deutschen Bundes-Seite 2 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "bank im Norden der Republik durch die Hamburger Hauptverwaltung, deren Filialen unsonders durch den Präsidenten geprägt. Und das ist auch gut so. Unser Blick richtet sich derzeit nicht nur auf die Bankenkrise und auf die Richtungskämpfe der Volksparteien sondern auch auf den unglaublich spannenden Vorwahlkampf in den USA. Wer wird im Januar auf den Stufen des Capitols in Washington stehen? Lassen Sie mich gerade deshalb mit der folgenden kleinen Geschichte beginnen. Als der erste US-Präsident George Washington im Jahr 1793 seine zweite Amtszeit begann, hielt er die kürzeste Antrittsrede aller bisherigen Amtsinhaber Œ er sprach gerade einmal 135 Wörter. Die längste Antrittsrede aller Zeiten hingegen lieferte im Jahr 1841 der 9. US-Präsident William Henry Harrison Œ 8.424 Wörter, für die er zwei Stunden lang im eisigen Nordostwind stand. Wie sich herausstellte, war Harrisons Ansatz keine gutne Erkältung, einen Monat später starb er an einer Lungenentzündung. Mit 30 Tagen, 12 Stunden und 30 Minuten steht der Name Henry Harrison für die bis heute kürzeste Amtszeit aller US-Präsidenten. Obwohl wir hier in Hamburg keinen widrigen Wetterbedingungen ausgesetzt sind und aus dieser Richtung keine Gesundheitsgefahren drohen, werde ich bezüglich der Länge meiner Rede den Mittelweg zwischen George Washington und Henry Harrison wählen und eine knappe halbe Stunde zu Ihnen sprechen. In dieser Zeit möchte ich einerseits einen kurzen Blick zurück auf das Jahr 2007 werfen, zugleich aber auch einen Ausblick auf 2008 wagen. Ich habe dafür drei aus Notenbanksicht interessante Themen ausgewählt: -die konjunkturelle Entwicklung in Deutschland Seite 3 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "-die geldpolitische Lage im Euroraum -die Finanzmarktentwicklungen des letzten halben Jahres. Also ohne Umschweife gleich rein ins Thema. 2 Zur konjunkturellen Entwicklung 2.1 Bestandsaufnahme Deutschland hat sich beginnend im Jahr 2006 mit Schwung auf der wirtschaftlichen Bühne zurückgemeldet. Diesem Wiedererstarken ging eine hartnäckige Stagnationsphase voraus. Diese dauerte Œ von einer kurzen Unterbrechung durch den New Economy-Boom in den Jahren 1999 und 2000 abgesehen Œ letztlich 10 Jahre lang.  Nur schrittweise und mühsam hat sich die deutsche Wirtschaft aus dieser schwierigen Lage im wahrsten Sinne des Wortes herausgearbeitet. Eine wichtige Voraussetzung hierfür war die ausgeprägte Lohnzurückhaltung in den letzten Jahren. Diese war letztlictive für die deutsche Wirtschaft. Zusammen strengungen der Unternehmen hat dies maßgeblwerbsfähigkeit wiederzugewinnen. In Kombination mit einer seit Jahren stark expandierenden Weltwirtschaft legte die Lohderation somit die Grundlage dafür, dass der deutsche Konjunkturzug wieder in Schwung kam. Im Ergebnis wuchs das deutsche Bruttoinlandsprodukt im Jahr 2006 mit real 2,9% so kräftig wie lange nicht mehr. Auch im letzten Jahr hielt die wirtschaftliche Expansion weiter an, wenn auch nicht mehr ganz so schwungvoll. Seite 4 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "War also 2007 ein gutes Jahr für Deutschland? Zum Jahreswechsel hat sich hier unser Bundespräsident klar geäußert. Er sagte: —Deutschland ist ein gutes Land, und es lässt sich gut darin leben. Mit der Wirtschaft ging es weiter aufwärts, die Arbeitslosigkeit nahm deutlich ab. Unser Land hat seinen außenpolitischen Ruf gefrangekommen.ﬁ Im Jahr 2007 wuchs die deutsche Wirtschaft real um 2,5 % (Hamburg um 2,8 %, Platz 2 in Deutschland. Leider lief es in Mecklenburg-Vorpommern und Schleswig-Holstein nicht ganz so gut). Erfreulich ist hierbei, dass der Aufschwung in den letzten Quartalen an Breite gewonnen hat. Bildhaft ausgedrückt: Während der deutsche Konjunkturmotor in der zurückliegenden Stagnationsphase erheblich stotterte, da er häufig nur auf dem —Export-Zylinderﬁ lief, läuft er nun zunehmend rund Œ wenn auch nicht mehr so hochtourig wie im Jahr 2006 Œ da er seit einiger Zeit zusätzlich durch die Investitions- und die Konsumnachfrage angetrieben wird. Der nun auf einem breiteren Fundament fußende Aufschwung geht mit lungen im Staatshaushalt und auf dem Arbeitsmarkt einher. So war der gesamtstaatliche Haushalt im vergangenen Jahr Œ übrigens zum ersten mal seit 1989 Œ wieder ausgeglichen. Parallel hierzu steigt die Zahl der Beschäftigten seit mehr alrierte Arbeitslosigkeit ist binnen dieser Zeit um gut 1,6 Millionen gesunken. Der Aufschwung kommt also sehr wohl bei den Arbeitnehmern an, obwohl dies immer wieder hinterfragt oder gar bestritten wird. Seite 5 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Die wirtschaftliche Entwicklung Deutschlands während der letzten beiden Jahre hat viele Beobachter (mich eingeschlossen) äußerst positiv überrascht. Und tatsächlich: Hätte man vor drei Jahren vorhergesagt, dass die deutsche Wirtschaft angesichts eines Ölpreises von mehr als 90 US-Dollar pro Barrel und eines Euro-Dollar-Wechselkurses von knapp 1,50 USD auf einen robusten Wachstumspfad einschwenkt, hätte man wohl nur ungläubiges Staunen oder gar Kopfschütteln geerntet. Der Blick in den —ökonomischen Rückspiegelﬁ ist das eine. Das andere ist jedoch der Blick nach vorne. Die in diesem Zusammenhang gegenwärtig meistgestellte Frage lautet: Wird der deutsche Konjunkturzug auch in diesem Jahrbesondere die Finanzmarktturbulenzen der letzten sieben Monatspektiven stark belasten, ist vielleicht sogar mit einem Entgleisen des Konjunkturzuges zu rechnen? Fragen über Fragen: Die Vorstellung, in die Zukunft blicken zu können, hat die Menschheit schon immer fasziniert. Früher war das einfacherten das Orakel von Delphi, um sich vor ihren militärischen Unternehmungen Rat zu holen. Das Geschäft der Wahrsager blüht auch heute noch: An der Wallstreet, in London und Frankfurt werden ganze Heerscharen von klugen Köpfen dafür bezahlt, in den Eingeweiden des Marktes beispielsweise die Aktienkurse vorherzusagen. 2.2 Der Ausblick auf 2008 Um es gleich zu Beginn zu sagen: Aus unserer Sicht gibt es bisher keine überragenden Gründe dafür, das Konjunkturbild für Deutschland im Jahr 2008 in dunklen Farben zu ma-Seite 6 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "len. Wir werden durch den Ifo-Index bestätigt: Dieser ist vor wenigen Tagen Œ entgegen den Erwartungen Œ gestiegen. Wir gehen davon aus, dass sich der Aufschwung halten kann, wenn auch mit weniger Schwung als im letzten Jahr. Gemäß unserer im Dezember veröffentlichten gesamtwirtschaftlichen Prognose rechnen wir für dieses Kalenderjahr mit einem realen Wiwachstum von knapp 2 % (also nahe dem deutschen Produktionspotenzial), gleiches gilt für nächstes Jahr. Es sind insbesondere drei Faktoren, die unseren grundsätzlich positiven Ausblick stützen.  1. Die Weltwirtschaft bleibt Œ trotz gewisser Beeinträchtigungen am aktuellen Rand Œ aubustem Wachstumskurs. Die globale Wirtschaft beften und kräftigsten Aufschwungphasen seit Jahrzehnten, was auch mit deren regionalen Breite erklärt werden kann. Die deutsche Wirtschaft ist weiterhin gut positioniert, um an dieser Dynamik teilzuhaben. Deutschland ist also gesamtwirtschaftlich betdeutig ein Gewinner der Globalisierung, wenn auch ein erheblicher Teil der Bevölkerung ihr gegenüber vornehmlich Bedenken oder gar Ängste hegt. Das Schüren von Ängsten gegen die Globalisierung halte ich ohnehin für balen Marktkräfte hat Œ und das dürfen wir bei der Diskussion nichlieren Œ Hunderte von Millionen von Menschen aus der Armut gehoben. Dieser Prozess wird uns allen nutzen. 2. Die Industriekonjunktur in Deutschland ist robust. Produktion sowie Auftragslage in der Industrie liegen weiterhin deutlich über Vorjahresniveau. Das Geschäftsklima ist trotz gewisser Korrekturen in jüngerer Zeit weiterhin positiv, die Grundstimmung in der ge-Seite 7 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "werblichen Wirtschaft also nach wie vor von Zuversicht geprägt. Diese Zuversicht schlägt sich ganz konkret in einer hohen Investitionsneigung unschaft nieder. Der Ifo-Jobbarometer signalisierte vor wenigen Tale deutsche Unternehmen würden ja mehr Arbeitskräfte einstellen, falls es nur genug qualifizierte Bewerber gäbe! 3. Die Besserung am Arbeitsmarkt wiederum dürfte den Konsum stützsum ist in der gegenwärtigen Konjunkturlage von besonderer Bedeutung. Auf ihn entfällt in Deutschland knapp 60% des Bruttoinlandsprodukts. Hier gibt es also noch viel Entwicklungspotential, von dem insbesondere viele kleine inländische Betriebe profitieren können. Unbestritten ist jedoch, dass aufgrund der Finanzmarktturbulenzen der letzten Monate die makroökonomischen Risiken insgesamt größer geworden sind. Dazu zählen insbesondere die anhaltende Risikoneubewertung an den Finanzmärkten, mögstoffpreissteigerungen sowie etwaige unkontrollierte Entwicklung aufgrund der bestehenden Leistungsbilanzugleichgewichte (—globale Ungleichgewichteﬁ). Trotz dieser bestehenden Risiken sehen wir jedoch bisher keinen Anlass, eine konjunktle Zäsur zu befürchten oder gar in Wachstumspessimismus zu verfallen. Was mir hier jedoch zunehmend Sorgen macht ist die Wirtschaftspolitik. Da ich nicht mehr in unmittelbarer Politiknähe arbeite, kann ich mir hier etwas freiere Worte erlauben, wobei ich mich dabei im Wesentlichen im Geleitzug der Meinung meiner Vorstandskollegen bege. Seite 8 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "2.3 Zur Wirtschaftspolitik In seinem Neujahrsinterview wünschte sich der Bundespräsident mehr Reformehrgeiz. Wie recht er hat! Kaum geht es uns etwas besser, lehnen wir uns in Deutschland zurück und die Politik erklärt das Wort —Reformﬁ zu einem Unwort. Der Chefredakteur des Handelsblatts, Bernd Ziesemer, sprach jüngst von einem —Rückfall in die Sozialromantikﬁ. A proposmantik: Der Philosoph und Schriftsteller Rüdigersen, wie gerade in Deutschland die Romantik immer wieder über Realitätsprinzip und Pragmatismus triumphiert. Weil 2007 wirtschaftlich ein gutes Jahr war, steigert sich Deutschland zusemer Œ in eine seltsame Mischung aus —Konjunkturbesoffenheit und Reformmüdigkeitﬁein. Das große Modernisierungspendel schwingt, wenn die Zeictem Sozialgetöse zurück. Die Ergebnisse der letzten Landtagswahlen haben keineswegs dazu beigetragen, diesen Trend umzukehren. Im Gegenteil. In diesem Zusammenhang möchte ich insbesondere etwas zum Arbeitsmarkt sagen. Trotz des spürbaren Rückgangs der Arbeitslosigkeit während der letzten knapp drei Jahre bleibt der Arbeitsmarkt das zentrale wirtschaftspolitische Problemfeld in Deutschland. Vor diesem Hintergrund verheißen insbesondere die gegenwärtigen Initiativen für einen flächendeckeden gesetzlichen Mindestlohn nichts Gutes. Der Bundesbankpräsident hat dazu bereits vor Monaten seine mahnende Stimme erhoben. Mir ist bewusst, dass dieses Thema hier in Hamburg, wo die Sytigkeit des Axel Springer-Verlags und dem Briefgeschäft der PIN Group im Sommer letzten Jahres ein nur kurzfristiges Hoch erlebte, besonders sensitiv ist. Aber ich denke, dass die Seite 9 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Diskussion um den gesetzlichen Mindestlohn von bundes- und branchenweiter Bedeutung ist. Besonders problematisch erscheint mir, dass die Mindestlohndebatte in erster Linie mit dem Ziel der Einkommensumverteilung vorangetrieben wird. Die ökonomische Ratio bezüglich Mindestlöhnen wird hierbei häufig mit dem Hinweis auf Moral, Anstand und Teilhabe zur Seite gewischt Œ so als ob ökonomische Vernunft mit diesen Ansprüchen unvereinbar wäre! Grundsätzlich wissen wir aus Theorie und praktischer Anschauung, dass sich staatlich verordnete Mindestpreise nicht eignen, um Umverteilungspolitik zu betreiben. Dies gilt für die Gütermärkte, jedoch in gleichem Maße auch für den Arbeitsmarkt.  Eine Umverteilungspolitik, die ihr Ziel durch das Festlegen eines Mindestpreises oberhalb des gegenwärtigen Marktpreises erreichen will, übersieht nämlich regelmäßgenden Anpassungsreaktionen auf Angebots- und Nachfragseite. In der Mindestlohndebatte wird von Anhängern des Konzepts davon ausgegangen, dass die Produktnachfrage der Konsumenten und folglich die Arbeitsnachfrade in unteren Lohnsegmenten recht preisunelastisch sei, ein höherer Mindestlohn die Nachfrage nach Arbeitskräften also kaum beeinflusse. Beispielsweise heißt es, Haare müssten schließlich immer geschnitten und Gebäude weiterhin bewacht werden, und zwar unabhängig vom verlangten Preis. Die Annahme, dass die Preiselastizität der Nachfrage insbesondere im Bereich einfacher Arbeit auf geringerem Qualifikationsniveau gering sei, trifft jedoch gerade nicht zu. Vielmehr ist das Gegenteil der Fall. Ist für Konsumenten der verlangte Preis eines Gutes oder einer Seite 10 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "eher einfachen Dienstleistung zu hoch, erstellen potentielle Kunden die betreffende Leistung entweder in Eigenarbeit, reduzieren ihre Nachfrage oder verzichten ganz auf sie. Um auf die Beispiele zurückzukommen, liegt eine mögliche Ausweichreaktion schlicht darin, seltener zum Friseur zu gehen oder weniger Personen für den Gebäudeschutz einzusetzen. Da die Nachfrage der Konsumenten nach eher einfachen, häuftungen also sehr stark auf den verlangten Preis reagiert, ist aucnehmen, entsprechende Arbeitsplätze einzurichten, sehr stkosten abhängig. Nur wenn der am Markt erzielbare Preis die anfallenden Arbeitskosten übertrifft, ist ein solcher Arbeitsplatz rentabel und kann für Arbeitnehmer dauerhafte Quelle selbst erarbeiteten Arbeitseinkommens sein. Mindestlöhne jedoch, die oberhalb der Marktlöhne und somit über der Zahlungsbereitschaft der Konsumenten liegen, verriegeln den Arbeitsmarkt insbesondere für Geringqualifizierte. Sie bewirken folglich genau das Gegenteil des Gewünschten und dürften sich als —Rache des Gutgemeintenﬁ herausstellen. Von den Befürwortern des Mindestlohnes wird stereotyp auf gute Ergebnisse in anderen Ländern hingewiesen. Allein der Hinweis beweist nichts. Frankreich z.B. stellt ein empirisch belegtes Gegenbeispiel dar. Als seinerzeit der Mindestlohn erhöht wurde, stieg die Arbelosigkeit Geringqualifizierter markant an. Die gewalttätigen Unruhen arbeitsscher Jugendlicher in den Banlieues sind bekannt. Zudem: Die Uhr nun wieder auf die Zeit vor der Agenda 2010 zurückzudrehen und auf dem Arbeitsmarkt das —Fördernﬁ wieder groß, dass —Fordernﬁ jedoch immer kleiner zu schreiben, ist eine gefährliche Entwicklung in der aktuellen Wirtschaftspolitik. Die Rücknahme der Ziele Seite 11 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "3 der Agenda 2010 führt dazu, dass der Anreiz, sein Geld mit eigener Arbeit zuringer wird. Man muss sich beispielsweise vor Augen halten, dass es in Großstädten wie Berlin Hartz IV-Familien gibt, wo bereits in der dritten Generation(!) nicht mehr gearbeitet wird. Besonders absurd ist es, Elemente der Agenda 2010 gerade in dem Augenblicknehmen, wo sich ihre positiven Wirkungen eindeutig zeigen. Politiker fast aller Parteiengern sich, das jüngste —Zurückdrehen des Rekennen. So kurz vor der Bürgerschaftswahl hier in Hakate am Straßenrand einmal mehr verdeutlicht, dass der Begriff —soziale Gerechtigkeitﬁ nur bedingt etwas mit der von Ludwig Ehrhardt angestrebten sozialen Marktwirtschaft gemein hat. Meines Erachtens sollte sich gute Politiktik sollte eine klare Führungskompetenz auf Zelisieren von Stimmungen, die dann als Orientiersen Sie mich nun kurz zur europäischen Geldpolitik kommen. Zur europäischen Geldpolitik Für die Deutsche Bundesbank ist die Geldpolitik weiterhin das zentrale Geschäftsfeld. Dies nicht trotz, sondern gerade wegen der gemeinsamen Verantwortung der Zentralbanken des Eurosystems für die Stabilität des Euro. Da der Bundesbank-Präsident Mitglied im EZB-Rat ist, ist das (Mit)entscheiden über die gemeinsame Geldpolitik weiterhin seine wichtigste Aufgabe. Für die Bundesbank ist daher eine eigenständige, qualitativ hochwertige Analyse Seite 12 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "gesamtwirtschaftlicher und monetärer Zusammenhänge unabdingbare Voraussetzung, um dieser Aufgabe gerecht zu werden. Hierfür arbeitet für die Deutsche Bundesqualifizierter Stab von Mitarbeiterinnen und Mitarbeitern. Wie sieht nun die aktuelle geldpolitische Lage aus? Die am preisindex (HVPI) gemessene Inflationsentwicklung im Euroraum lag im vierten Quartal des vergangenen Jahres mit 2,9% deutlich über unserer Definition von Preisniveaustabilität. Im Januar hat sich die Inflationsrate im Euroraum sogar auf 3,2 % (nach vorläufigen Zahlen) beschleunigt. Preisniveaustabilität sehen wir im Eurosystem als gegeben an, wenn die HVPI-Inflation im Währungsgebiet mittelfristig unter, aber nahe 2% liegt. Der kräftige Anstieg während der letzten Monate wurde vornehmlich durchgerungen bei Nahrungsmitteln und Energie verursacht. Für das Gesamtjahr 2007 ergibt sich im Euroraum eine Rate der Geldentwertung vne knappe Zielverfehlung. Zurückliegende Inflationsraten sind von der Geldpolitik jedoch nicht mehr zu beeinflussen, dementsprechend wird Geldpolitik auch nicht mit dem —Blick in den Rückspiegelﬁ betrieben. Was zählt, ist der Blick nach vorne, da geldpolitiscchen Verzögerung von mehreren Quartalen auf den Preistrend wirken. Wie sieht also der in erster Linie relevante Blick durch die —geldpolitische Frontscheibeﬁ aus? Gemäß der gemeinsamen Projektion der Zentralbanken des Eurosystems wird die Teuerungsrate im Euroraum weit ins Jahr 2008 hinein auf relativ hohem Niveau bleiben, sich erst im Jahresverlauf allmählich abschwächen, und im Jahresdurchschnitt wohl deutlich über der Stabilitätsmarke von 2% liegen. Seite 13 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Kann und soll die Geldpolitik aufmenhang zu bedenken, dass die Notenbanken auf Erstrundeneffekte z.B. in Form von Öl- und Nahrungsmittelpreisanstiegen aufgrund der sche Maßnahmen wirken, nicht adäquat reagieren kann Œ und eschen sollte. Viel bedeutender ist es, möglichen Zweitrundeneffekten entgegenzutreten, die zu einem sich selbst verfestigenden Inflationsanstieg führen können. Hinsichtlich der Konjunkturentwicklung gehen wir aus heutiger Warte grundsätzlich davon aus, dass die Wirtschaft im Euroraum in diesem Jahr ungefähr in Höwachstums, also um rund 2%, wachsen wird. Richtet man daneben den Blick auf die monetäre stellen, dass die starke Geldmengenexpansion der letzten Quartale weiterhin anhält. Das weit gefasste Geldmengenaggregat M3 wächst seit einigen Monaten mit einer zweistelligen Rate. Insgesamt kommt man zu dem Schluss, dass schaftswachstums im Euroraum und der anhaltenden kräftigen Geldmengenexpansion die Risiken für die Preisniveaustabilität fortbestehen. Jedoch ist die aktuelle Situation geprägt durch ein erhebliches Maß an Unsicherheit, die unter anderem von den nun seit einigen Monaten anhaltenden Finanzmarktturbulenzen ausgeht. An den Börsen erlebsen Tagen so manche Achterbahnfahrt. Diese Unsicherheit erschwert den Ausblick auf die mittlere Preisentwicklung, weshalb der EZB-Rat den Leitzins während seiner letzten Sitzungen unverändert auf seinem Niveau von Seite 14 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "4 4% beließ. Bundesbankpräsident Prfel in Davos bestätigt. Er ist Spekulationen über eine Zinssenkung entgegengetreten. Diese geldpolitische Geradeausfahrt ist jedoch nicht etwa mit fehlendem Bewusstsein für die bestehenden Preisrisiken zu verwechseln! Die europäische Geldpolitik steht jederzeit bereit und wird nicht zögern, das Nötige zu tun, um zu verhindern, dass sich die besden Risiken für die Geldwertstabilität materialisieren.  Die NZZ schrieb in diesen Tagen zurecht von einer —Geldpolitik der ruhigen Handﬁ. Die Geldpolitik im Euroraum wird aber alle Entwderlich handeln, um ihrem Auftrag, nämlich Preisniveaustabilität den. So sind auch die Bemerkungen von EZB-Präsident Trichet und Bundesbankpräsident Weber nach der G7-Sitzung vom vorletzten Wochenende in Tokio zu verstehen. Falls erderlich, wird das Eurosystem seinen Worten also auch Taten folgen lassen. Abschließend möchte ich noch den Blick auf die Finanzmarktentwicklungen der letzten Monate richten.  Zu den Finanzmarktentwicklungen Die Finanzmarktberichterstattung der letzten Wochen war insbesondere geprägt durch den erheblichen Abschreibungsbedarf zahlreicher internationaler Finanzinstitute. Und tatsächlich rieb auch ich mir mitunter ungläubig die Augen ob des Ausmaßesgen sie nicht selten im zweistelligen Milliardenbereich. Die Financial Times berichtete am 16.01.2008 erstmals über die Höhe der Milliardengräber im 3. und 4.tigroup 24,1 Mrd. $, UBS 15,1 Mrd. $, Morgan Stanley 10,6 Mrd. $, Merrill Lynch 8,9 Mrd. $. Seite 15 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Wie konnte es passieren, dass Œ so die Zeitschrift Capital Œ eine LandessenLB Œ mit 44 Mrd. • zockte? Die Financial Times titelte vergangenen Freitag in Anlehnung an Friedrich Schiller, aber weniger harmonisch als Beethoven: —Seid verschdenﬁ. Vor einigen Wochen traf ich mich mit Friedrich von Metzler, Chef des gleichhauses, das über eine 334-jährige Tradition verfügt. Auf meine Frage, welche Fehlermacht wurden und von wem, sagte er: —Es ist immer das gleichfach zu schnell reich werden. Andere hingegen stehen unter einem enormen Ertragsdruck. So kommt es zu solchen Auswüchsenﬁ. Es wurde zudem die eiserne Grundregel misstet, dass jedes Risiko mit entsprechendem Kapital zu unterlegen ist. Wir dürfen aber keineswegs glauben, dass die Verlusteden können. Der Chef des Federal Reserve System der USA, Ben Bernanke, brachte es neulich auf den Punkt: —Wenn die Banken schwächeln, trifft das auch die reale Wirtschaftﬁ. Wie sieht nun der Blick der Notenbank auf diese Entwicklungen aus? Vorweg: Notenbanken haben neben ihrer Verantwortung für die Geldwertstabilität auch eine Verantwortung für die Finanzstabilität. Der Begriff der Finanzstabilität zielt auf das Funktionieren des Finanzsytems insgesamt ab, nicht auf die Geschicke zudrücken: Einzelschicksale interessieren beim Blick durch die —Finanzstabilitätsbrilleﬁ nur, falls sie negative Auswirkungen auf das Gesamtsystem haben können. Vorgrund möchte ich die Finanzmarktentwicklungen perspektive einer Notenbank betrachten. Aus dieser Perspektive lässt sich folgendes ktatieren: Seite 16 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Ausgehend von Problemen am Markt für zweitklassige Hypothekenkredite in den USA (Subprime Mortgages) sind ab Mitte letzten Jahres erhebliche Verwtionalen Finanzmärkten aufgetreten, die seither für das globte Belastungsprobe darstellen. Nur am Rande: Kein Häuslebauer in Deutschland kann begreifelich war, Hypothekenkredite für den spekulativen Hausnen Dollar Grundkapital und auch ohne über einen gesicherten Arbeitsplatz zu verfügen. Das konnte nicht gut gehen. Eine umfassende Neubewertung von Kreditrisiken, die sich in erster Linie auf den Märkten für strukturierte Wertpapiere vollzieht, führte zu erheblichem Abschreibungsbedarf bei vielen Finanzinstituten und in der Folge einem glschock hat auch die Verteilung von Liquidität Œ präziser: von Zentralbterbankengeldmarkt erheblich beeinträchtigt. Insgesamt hat das internationale Finanzsystem bisher jedoch seine Widerstandsfähigkeit auch gegenüber teilweise erheblichen Marktturbulenzen bewiesen. Hierzu trug bei, dass die Risikotragfähigkeit vieler international agierender Großbanken gezeichneten Ertragsentwicklung während der letzten Jahre und der soliden Eigenkausstattung insgesamt hoch ist.  Daneben zeigt letztlich der Umstand, dass verschiedene, international agierende Großken binnen kurzer Zeit neues Kapital in erheblichem Umfang aufnehmen konnbel und widerstandsfähig das Finanzsystem insgesamt ist. Seite 17 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Auch das deutsche Banken- und Finanzsystem hatnate insgesamt gut gemeistert und seine Stabilität und Funktionsftretene Schieflagen waren institutsspezifischer Natur und habeneinflusst. Der Umstand, dass als Folge der Turbulenzen viele Marktteilnehmer nun insbesonderditrisiken wieder deutlich vorsichtiger und somit realistischer bewerten, ist grundsätzlich eine positive, gesunde Entwicklung. Nicht nur die Bundesbank hat über die letzten Jahre immer wieder davor gewarnt, dass es Anzeichen für ein Unterschätzen vorhandener Risikstimmten Teilbereichen des Finanzmarktes gibt. Auslöser der Turbulenzen waren vor allem die Abkühlung des US-Immobilienmarktes und steigende Zahlungsausfälle im Hypothekenbereich. Hierdurch wurden letztlich jedoch nur schon zuvor bestehende Schwachstellen im Finanzsystem deutlich. Insbesondere hat sich gezeigt, dass die Handelbarkeit und die breitere Streuung vorisiken nur dann die Widerstandsfähigkeit des Finanzsystems tatsächlich verbessern, wenn die Qualitätsstandards auf allen Stufen des Transferprozesses en Risikokonzentrationen entstehen.  Daneben hat sich gezeigt, dass die Marktgängigkeit forderungsbesicherter Wertpapiere (as-set backed securities) insbesondere in Stresssituationen erheblich eingeschränkt sein kann. Dies legt es zwingend nahe, dass Finanzinstitute ihr Risikomanagement verbessern. Dass selbst bei hochangesehenen Großbanken das Risschen übrig lässt, hat die Société Générale im Januar eindrucksvoll demonstriert. Seite 18 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Überhaupt: Die Finanzwelt wird immer komplizierter. BaFin-Präsident Sanio sagen Tagen bei einer Rede: —Wenn man mich voner angesprochen hätte, hätte ich vermutlich auf ein Schiff getipptﬁ. Zudem sind die Finakonstruktionen in den vergangenen Jahren immer aberwitziger geworden. Die Erfindmer neuer Investmentprodukte wollten uns mit weisen, dass das Ausfallrisiko eines Kredits einfach weggezaubert werden kann. Auch Alan Greenspan gab in einem ZEIT-Interview (31.01.) zu, dass mit der Ausgabe von CDOs (col-lateralized debt obligations) Finanzinstrumente genutzt werden, die niemand Œ auch er nicht Œ komplett verstanden hat. Im Zusammenhang mit Lehren aus den Turbulenzen ist es meines Erachtens auch sinnvoll, die Rolle und Bewertungsmethoden externer Ratings genauer zu durchleuchten. Hier ist auch ein Umdenken im Umgang mit den Ratingagenturen gefragt. Sie wissen alle, dass die Risikowächter Finanzprodukte, die heute als stark ausfallgefährdet gelten, noch vor nicht mal einem Jahr als höchst solide und risikoarm bewertet haben. Um mittelfristig wieder in geordnete Bahnen zurückzukehren, wird es von ztung sein, das grundsätzliche Vertrauen zwischen den Marktteilnehmern wiederherzustellen. Hierzu ist insbesondere mehr Transparenz auf dem Finanzmarkt und konkreligen Finanzinstituten in Bezug auf das jeweilige finanzielle Engagelicher Verluste nötig. Die anstehenden oder bereits vorgelegten Jahresabschlüsse dürften in dieshang für mehr Klarheit sorgen und die Unsicherheit zumindest zu einem Teil reduzieren. Bei den Jahresabschlüssen kommt es insbesondere darauf an, auch bei koten Finanzprodukten konsistente und nachvollziehbare Wertansätze zu finden. Seite 19 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Die nötige Transparenz herzustellen ist im Einzelfall kein leden Fall jedoch ein notwendiger Schritt. Die bisher von dem einen oder anderentut verfolgte Salami-Taktik hat in diesem Zusammenhang allesdernd gewirkt. —Jetzt schnell alles offenlegenﬁ, das war eine der zentralen Botschaften von Finanzminister Steinbrück beim Treffen der G7 vor wenigen Tagen in Tokyo. Sein Wunsch wurde nun vergangenen Mittwoch auch im deutschen Süden erhört. Trotz allem: Wie sich bisher zeigt, haben jedoch offensichtlich die allermeisten deutsche Institute auch im letzten Jahr schwarze Zahlen geschrieben. Transparenz, konsistente Wertansätze und Vertrauen sind also die Begriffe, die für eine Entspannung auf dem Finanzmarkt von zentraler Bedeutung sind. Beim Begriff Vertrauen mache ich jetzt noch eins: Im Vertrauen auf ihre Zustimmung komme ich nämlich zum Schluss. Ich danke Ihnen, dass Sie mir so lange Ihre Aufmerksamkeit geschenkt haben und wünsche Ihnen eine gute Woche sowie anregende Gespräche fang. * * * Seite 20 von 20 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten."], "SECTION": "reden", "RECORD_ID": 788}