{"AUTHOR": "Welteke, Ernst", "TITLE": "Banken und Beschäftigung Perspektiven in der Welt des Euro", "DATE": "17.05.2000", "SECTION": "reden", "RECORD_ID": "17.05.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.05.2000 Ver.di steht für \"Vereinte Dienstleistungsgewerkschaft\". Dieser Name ist auf zwei Arten zukunftsweisend. Zum einen benennt er den immer wichtiger werdenden Bereich der Dienstleistungen und weist auf eine Bündelung der Kräfte hin. Der andere Aspekt betrifft mehr das Logo. Mit dem Punkt im Namen reiht sich ver.di als gewerkschaftliches Äquivalent ein in die derzeit überaus populären und auch erfolgreichen \"dotcom\" - Unternehmen des Internet. II Tatsächlich hat der Computer unsere Welt ungeheuer und ohne Beispiel verwandelt. Und nichts symbolisiert die enorme Geschwindigkeit des Wandels am Beginn des neuen Jahrtausends wohl eindrücklicher als das Internet. Beim Radio dauerte es 38 Jahre, ehe es 50 Millionen Nutzer hatte. Auch das Fernsehen brauchte dafür 13 Jahre. Das Internet aber erreichte 50 Millionen Nutzer innerhalb von nur 4 Jahren. Und selbst in Deutschland, das sicherlich nicht zu den Pionieren des Internats gezählt werden kann, war Ende 1997 bereits jeder zehnte Erwachsene statistisch gesehen an das weltumspannende Netz angeschlossen. Und dieser rasante Wandel hält an. Wer sich umschaut, stellt fest, dass alle gesellschaftlichen Bereiche Veränderungen unterliegen:Deutsche Bundesbank, 17.05.2000 die Politik, die kulturellen Orientierungspunkte, die individuellen Verhaltensweisen und nicht zuletzt die wirtschaftlichen Verhältnisse. Insgesamt hat sich unser tägliches Leben und mit diesem natürlich auch das Arbeitsleben gravierend verändert. Die Informations- und Kommunikationstechnologie automatisiert die Routinetätigkeiten und erhöht den intellektuellen Gehalt der Arbeit. Sie erfordert die Fähigkeit, Informationen zu verstehen, auf sie zu reagieren und Mehrwert mit ihnen zu schaffen. Kurz: Die Arbeit von immer mehr Menschen wird es sein, Daten in Wissen zu verwandeln. Treffen aktuelle Prognosen zu, werden schon im nächsten Jahrzehnt etwa vier Fünftel aller menschlichen Arbeiten aus dem Umgang mit Informationen bestehen. Im Gegensatz zu materiellen Gütern können Informationen weitergegeben, verkauft und getauscht werden, ohne dass sie ihren ursprünglichen Besitzer verlassen. Informationsprodukte müssen nur einmal entwickelt werden, um von allen verwendbar zu sein. Damit werden die traditionellen Regeln der Massenproduktion auf den Kopf gestellt. Bislang wurden Unternehmen hauptsächlich an ihrem Umsatz und dem Wert ihrer realen Güter gemessen. Mit der Verbreitung der Informationstechnik bildet sich dagegen eine Ökonomie, deren Unternehmen an dem Wert ihrer Ideen zu messen sind. Zum wichtigsten Wettbewerbsvorteil eines Unternehmens wird seine Lernfähigkeit, das heißt die Fähigkeit, aus vorhandenem WissenDeutsche Bundesbank, 17.05.2000 neues Wissen, d. h. Innovationen zu entwickeln. Entsprechend übersteigen die Börsenwerte mancher Unternehmen mittlerweile ihre Buchwerte um ein Vielfaches. Ähnlich wie schon bei Finanzgeschäften orientiert sich ihr Wert an dem vermuteten Potential für künftige Erträge. ln der Welt der Verarbeitung von Wissen wird die Qualifikation und Lernfähigkeit des Einzelnen für ihn zum wichtigsten Wettbewerbsvorteil auf dem Arbeitsmarkt. Die Aus- und Weiterbildung erhält eine neue Dimension: Lebenslanges Lernen ist unabdingbar, um in einer sich wandelnden Welt seinen Lebensunterhalt zu verdienen. Viele aus der Industriegesellschaft vertraute Denkmuster, Verhaltensweisen und Werte werden damit in Frage gestellt. So steht in der Informationsökonomie das Einkommen nicht mehr in Beziehung zur investierten Arbeitszeit, sondern hängt ab von dem Geschick, neue Probleme zu identifizieren und dafür effiziente Lösungen zu präsentieren. Standardisierte Ausbildungen und Berufsbilder verlieren an Bedeutung. Für engagierte Mitarbeiter ergeben sich dadurch neue Chancen vorbei an herkömmlichen Karrierewegen. Damit ist zugleich auch ein Wandel der Gewerkschaften, ihrer Rolle, ihrer Organisationsstrukturen und ihrer Arbeitsweise unumgänglich. Welche Rolle haben die Gewerkschaften in einer hoch fragmentierten, globalisierten Arbeitswelt?Deutsche Bundesbank, 17.05.2000 Ich bin überzeugt, auch künftig brauchen Menschen Unterstützung, um in ihrem Beruf und in ihrer Arbeit bestehen zu können. Die Gewerkschaften von morgen werden allerdings intensiver und flexibler auf die Bedürfnisse ihrer Mitglieder eingehen müssen. Großflächig wirksame, kollektive Regelungen treten dagegen immer stärker in den Hintergrund. Eine Schlüsselrolle könnten sie im Bereich der Fort- und Weiterbildung einnehmen. Schließlich veraltet aufgrund des technischen Wandels bestehendes Wissen immer schneller. Da staatliche Bildungsinstitutionen häufig zu langsam auf neue Anforderungen reagieren und sich Unternehmen teilweise aus der Fortbildung zurückziehen, könnten Gewerkschaften hier einen entscheidenden Beitrag leisten, um die Beschäftigungsfähigkeit des Einzelnen zu sichern. 111 Einen rasanten Wandel hat in den letzten Jahrzehnten auch das Finanzwesen erlebt. Der Grund dafür ist allerdings nicht allein im raschen Fortschritt in der Informationstechnologie zu sehen. Dazu beigetragen haben neben der Deregulierung der Märkte vor allem auch die Liberalisierung des Kapitalverkehrs. Die weltweiten Devisen- und Kapitalströme sind daher in den letzten Jahrzehnten weitaus stärker gewachsen als die Warenströme.Deutsche Bundesbank, 17.05.2000 ln Europa beschleunigt sich der Wandel der Finanzmärkte jetzt auch noch durch die Einführung des Euro. Er wirkt als Katalysator für einen gemeinsamen grenzüberschreitenden Euro-Finanzmarkt. Für den Bankensektor hatten und haben diese Entwicklungen einschneidende Konsequenzen: Zum einen hat die fortschreitende Integration der Finanzmärkte auf europäischer aber auch auf globaler Ebene den Wettbewerb im Bankenbereich enorm verschärft. Die Margen im klassischen Bankgeschäft sind enger geworden. Dies spüren gerade auch die Sparkassen mit ihrem traditionell hohen Anteil des Zinsüberschusses von nahezu 80o/o an den Gesamterträgen. Hinzu kommt, dass Unternehmen zunehmend den direkten Weg über die Kapitalmärkte wählen, um sich Mittel zu beschaffen. Neben den klassischen Bankkredit treten die Emission von Aktien oder die Begebung von lndustrieobligationen. Bislang haben die deutschen Kreditinstitute sich gut an die veränderten Rahmenbedingungen anpassen können. Wobei das Universalbanksystem viel zur nötigen Flexibilität beigetragen hat. Die Kreditinstitute können Bankdienstleistungen - entsprechend ihren komparativen Vorteilen- in fast beliebiger Kombination anbieten. So haben sie ihre zinsunabhängigen Betätigungsfelder,Deutsche Bundesbank, 17.05.2000 wie z. B. das Wertpapiergeschäft, ausgebaut. Auch das Allfinanzgeschäft mit Versicherungen, Investmentfonds und Bausparkassen wurde gefördert. Größere Banken bauten den Bereich des Investmentbanking stark aus. Dies vollzog sich auch durch den Erwerb von ausländischen Instituten. Das weltweite Vordringen der organisierten Finanzmärkte ist für das europäische eher bankbasierte Finanzsystem ohne Zweifel eine große Herausforderung. Sicherlich müssen deutsche Banken künftig noch stärker in Kategorien der organisierten Geld- und Kapitalmärkte denken und handeln. Dies erfordert schon der neue Euro-Finanzmarkt. Die bewährten Elemente des deutschen Bankensystems, wie - die Betonung des Gläubigerschutzes, - die Verteilung des Bankgeschäfts auf viele Kreditinstitute -und die Kombination von privaten, öffentlich-rechtlichen und genossenschaftlichen Banken sollten deshalb aber keinesfalls leichtfertig zur Disposition gestellt werden. Schließlich hat sich das deutsche Bankensystem in den letzten Jahrzehnten als ausgesprochen stabil und resistent gegenüber den Krisen an den Finanzmärkten erwiesen. Dies war und ist auch ein wesentlicher Beitrag zur erfolgreichen realwirtschaftlichen Entwicklung in Deutschland.Deutsche Bundesbank, 17.05.2000 Erfolge von gestern sind aber kein Garant für das Bestehen in der Zukunft. Gerade die öffentlich-rechtlichen Banken sind hier gefordert, in einem harten nationalen und internationalen Wettbewerb ihre Rolle neu zu definieren. Zahlreiche Besonderheiten des Sparkassensektors stehen auf dem Prüfstand. Allen voran die beiden staatlichen Sicherungssysteme Anstaltslast und Gewäh rträgerhaftu ng. Auch die Revision des Basler Eigenkapitalstandards wird Veränderungen mit sich bringen. Diese Revision soll eine risikoadäquate EigenkapitalunterlegunQ sicherstellen. Ein verständliches Anliegen der Sparkassen ist dabei, dass die größenmäßige Streuung eines Kreditportfolios bei der Risikoermittlung berücksichtigt wird. Denn die breite Streuung kleinerer Kredite - wie im Sparkassensektor üblich - dürfte unbestritten weniger risikobehaftet sein, als Portfolios mit wenigen großen Krediten. Dramatisch verändert sich auch das Verhältnis der Banken zu ihren Kunden. Die traditionelle \"Hausbank\" bekommt immer mehr Konkurrenz. Dies trifft gerade auch die Sparkassen. Der Bankkunde des 21. Jahrhunderts ist nicht nur durch das Internet besser informiert und selbständiger. Er ist bei der Abwicklung seiner Bankgeschäfte nicht mehr auf die physische Präsenz einer Filiale angewiesen. Statt dessen macht er es sich an seinem Pe-Schreibtisch bequem.Deutsche Bundesbank, 17.05.2000 Entsprechend werden die elektronischen Bankdienstleitungen, die eine immer größere Bedeutung als Vertriebskanal erlangen, auch im deutschen Bankensystem weiter ausgebaut. Die Zahl der Online Bankkonten betrug 1998 mehr als 6 Y2 Millionen und ist 1999 weiter gestiegen. Der Wettbewerb durch die Direktbanken hat dabei das Einrichten zusätzlicher elektronischer Zugangsmöglichkeiten auch bei den primär über Filialnetze operierenden Institutsgruppen forciert. Welche Auswirkungen haben diese Entwicklungen für die Banken und ihre Beschäftigten? Unabhängig vom jeweiligen nationalen Finanzsystem und der individuellen Rechtsform befinden sich die Banken weltweit in einer Phase nachhaltiger Konsolidierung. Das Filialnetz wird gestrafft. Fusionen und Übernahmen gehören zur Tagesordnung. Neben dem Trend zum großen globalen Allfinanz-Unternehmen ist auch eine Spezialisierung und Rückbesinnung auf Kernkompetenzen zu erkennen. Deutschlands Bankenlandschaft ist dabei nach wie vor geprägt von einer großen Zahl regional tätiger, meist kleinerer Geschäftsbanken, Kreditgenossenschaften und Sparkassen. Aber auch hier ist seit einiger Zeit ein Konsolidierungsprozess zu beobachten. Es werden größere, betriebswirtschaftlich vorteilhafte Betriebseinheiten geschaffen, die lokal und regional die Position desDeutsche Bundesbank, 17.05.2000 jeweiligen Instituts stärken sollen. Der vertikale Zusammenschluss von Sparkassen mit der zugehörigen Landesbank ist hierbei ein innovatives Konzept. Zudem sind mittlerweile Beteiligungen von privater Seite her rechtlich möglich. Deutschland gilt international gesehen immer noch als \"over banked\" bzw. \"over branched\", obwohl sich innerhalb einer Dekade (1985-1995) die Zahl der Kreditinstitute in Deutschland um 20 Prozent verringert hat. 1999 hat sich die Zahl der zur Bankenstatistik berichtenden Banken um knapp 250 Institute auf rund 3000 verringert; darunter die der Sparkassen um 16 Institute auf 578. Die weitere Entwicklung ist vorgezeichnet. Denn der Euro wird das Entstehen eines genuinen Binnenmarktes für Finanzdienstleistungen in Europa beschleunigen. Das Zusammengehen der Deutschen Börse mit der London Stock Exchange ist dafür ein Beispiel. Der Euro wird damit auch als Katalysator für eine weitere Verschärfung des Wettbewerbs und des strukturellen Wandels im Bankensektor wirken. Diese Entwicklung wird allerdings unterschiedlich schnell gehen. So bleibt das Angebot von Finanzdienstleistungen im \"retail-banking\" auf absehbare Zeit wohl noch national segmentiert. Hier machen sich nationale Besonderheiten noch am stärksten bemerkbar, wie fiskalische, rechtliche und kulturelle Unterschiede in der Geschäftsabwicklung.Deutsche Bundesbank, 17.05.2000 Die Sparkassen mit ihrer ausgeprägten Kundennähe und Orientierung am lokalen Mittelstand haben hierbei sicherlich Wettbewerbsvorteile, die sie ausbauen und stärken sollten. Im Gegensatz dazu steht das so genannte \"whole sale banking\", welches unmittelbar mit der Geldpolitik verknüpft ist. Dort sind die grenzüberschreitenden Aktivitäten und ein gemeinsamer Geldmarkt längst eine Selbstverständlichkeit. Dafür sorgt auch TARGET, das Zahlungsverkehrssystem der Notenbanken für Großbetragszahlungen. Es verbindet alle Banken im Euroraum miteinander und mit dem Eurosystem. Natürlich wird der Wettbewerb im Finanzsektor auch von der gemeinsamen Geldpolitik des Eurosystems beeinflusst. Schon früh hat die Bundesbank deshalb darauf hingewiesen, dass die Durchführung der Geldpolitik möglichst wettbewerbsneutral erfolgen müsse, um den gewachsenen nationalen Bankensystemen Rechnung zu tragen. Entsprechend sind die geldpolitischen Instrumente im Eurosystem ausgestaltet. So kann in Deutschland weiterhin jedes Kreditinstitut dezentral über seine Landeszentralbank direkt auf Zentralbankgeld zugreifen. Der Zugang ist nicht auf wenige \"Geldmarktbanken\" beschränkt. Dies stärkt gerade auch kleinere nur regional ausgerichtete Institute.Deutsche Bundesbank, 17.05.2000 Die Verzinsung der Mindestreserve vermeidet zudem Wettbewerbsnachteile gegenüber reservefreien Plätzen außerhalb des Euroraums. Eirie wettbewerbsneutrale Geldpolitik ist ohne Zweifel wichtig für die unterschiedlichen nationalen Finanzsysteme, die nun erst zusammenwachsen. Sie bedeutet aber nicht das Konservieren der bestehenden Systeme. Vielmehr soll sich im Wettbewerb ein auch internationalleistungsfähiges und verbraucherfreundliches Finanzsystem für den Euroraum entwickeln. Wichtig dafür ist vor allem auch eine dauerhaft stabile Währung. Wo es stabiles Geld gibt, können sich Finanzmärkte und Bankensysteme kontinuierlich entwickeln, frei von eruptiven Sprüngen, wie sie in Systemen mit instabilem Geld leider nur allzu häufig auf der Tagesordnung stehen. Und unverzichtbar ist stabiles Geld auch für ein nachhaltiges und sozial ausgewogenes Wirtschaftswachstum in Europa. IV Der Euro, die jüngste europäische \"Mega-Innovation\" im monetären Bereich, bekam gleich zu Anfang die wirtschaftliche Anziehungskraft der USA und auch die Eigendynamik der Devisenmärkte zu spüren. Die amerikanische Wirtschaft befindet sich derzeit in einer vergleichsweise hervorragenden Verfassung. Doch werdenDeutsche Bundesbank, 17.05.2000 hauptsächlich die positiven Faktoren wahrgenommen: anhaltend hohes Wirtschaftswachstum, eine noch geringe Inflation und nahezu Vollbeschäftigung. Die in den USA bestehenden Risiken- das hohe Leistungsbilanzdefizit und die geringe Sparquote- werden hingegen zu wenig beachtet. Im übrigen sind die Karten für ein Aufholen des Euroraums jetzt gut gemischt: Für dieses und nächstes Jahr ist ein Wachstum von rund 3 Prozent vorhergesagt. Und auch bei den strukturellen Reformen gibt es Anzeichen für Fortschritte. Von der Europäischen Wirtschafts- und Währungsunion gehen zudem langfristig stimulierende Effekte aus. Jedes Teilnehmerland hat nun höhere Wachstumsaussichten als unter Beibehaltung seiner nationalen Währung. Dass der Euroraum durchaus in der Lage ist, dieses Potential immer besser zu nutzen, zeigt das kräftige Wirtschaftswachstum seit Sommer 1999. Dabei handelt es sich keineswegs um einen über den Wechselkurs \"geborgten\" oder \"geschenkten\" Aufschwung. Vielmehr waren die Wachstumsanstöße, die von der Exportseite ausgingen, zum allergrößten Teil auf die Stabilisierung in den Krisenregionen und die anschließende Erhöhung des weltwirtschaftliehen Wachstums zurückzuführen. Ein weiterer Beleg für eine gefestigte dynamische Wirtschaftsentwicklung ist die anhaltende Verbesserung der Situation am Arbeitsmarkt. Die standardisierte Arbeitslosenquote der EWU-Länder lag im März diesen Jahres bei 9,4 Prozent, verglichenDeutsche Bundesbank, 17.05.2000 mit 10 Prozent im Durchschnitt des Jahres 1999. ln Deutschland betrug die Arbeitslosenquote im März 8,4 Prozent. Auch' die Lohnpolitik leistet bei uns einen wichtigen Beitrag. Die bislang vorliegenden Tarifabschlüsse sind niedriger ausgefallen als im letzten Jahr. Damit kehrten die Sozialpartner auf die früher verfolgte Grundlinie moderater Tarifanhebungen zurück. Zudem verschaffen die längeren Laufzeiten der Tarifabschlüsse den Unternehmen mehr Planungssicherheit Ebenso positiv hervorzuheben ist die in weiteren Bereichen eingeführte oder verbesserte zusätzliche Altersvorsorge, die die zweite Säule der Altersicherung stärkt. Beachtung und Unterstützung verdienen m. E. auch die Konsolidierungsfortschritte der öffentlichen Haushalte im Euroraum und der erkennbare politische Wille, diesen Kurs fortzusetzen. Es wird damit finanzwirtschaftlicher Raum geschaffen, um die Abgabenbelastung substanziell und nachhaltig zu senken. Daneben gilt es, durch eine konsequente Marktstrukturpolitik neuen Entwicklungen den Weg frei zu machen. Der Telekommunikationsmarkt und der Energiesektor sind zwei gute Beispiele dafür, welche Potentiale durch Deregulierung und Privatisierung auf den Gütermärkten aktiviert werden können. ln beiden Bereichen sind aufgrund des Wettbewerbsdrucks die Preise zum Teil stark gesunken.Deutsche Bundesbank, 17.05.2000 Mit Blick auf den derzeitigen Euro-Wechselkurs und die genannten makroökonomischen Entwicklungen scheinen die Devisenmärkte den Bezug zu den fundamentalen Faktoren mehr und mehr verloren zu haben. Die Erfahrungen zeigen aber, dass solche Abweichungen von den Fundamentaldaten nie lange Bestand haben. Meist haben die Märkte selbst nach relativ kurzer Zeit für eine Korrektur gesorgt. Die Rolle des Wechselkurses relativiert sich zudem, wenn man bedenkt, dass Deutschland überwiegend mit den anderen EWU Ländern Handel treibt. Rund 43°/o der Ausfuhren gehen in Länder der Währungsunion - im Gegensatz zu lediglich etwa 1 0°/o, die in die USA ausgeführt werden. Und rund 42°/o der Einfuhren kommen aus Euro-Ländern. Für diesen Handel spielen die Wechselkursbewegungen des Euro gegenüber Drittwährungen keine Rolle mehr. Und für den größten Teil der Bevölkerung ist allein der Wert des Euro im Inland entscheidend, nicht der Wert im Ausland. Man muss ja derzeit nicht unbedingt Urlaub in den Rocky Mountains machen die Kasseler Berge sind auch sehr reizvoll. Die Inflationsrate lag im Euro-Gebiet im Jahresdurchschnitt 1999 knapp über 1 Prozent. Weder Löhne und Gehälter, noch Renten und Pensionen oder Sparguthaben werden also durch hohe Preissteigerungen entwertet. Dies ist durchaus nicht selbstverständlich. Wie ein Blick auf die letzten fünf JahrzehnteDeutsche Bundesbank, 17.05.2000 zeigt, war Preisstabilität in Europa eher die Ausnahme denn die Regel. Als sich der Ölpreis Mitte der siebziger Jahre und Anfang der achtziger Jahre schubartig erhöhte, bewegten sich die Inflationsraten zwischen 5 Prozent und 7 Prozent. Trotz einer Verdreifachung des Ölpreises in den letzten Monaten betrug die Inflationsrate im März diesen Jahres in Deutschland lediglich 1,9 Prozent und im Euro-Raum 2,1 Prozent. Der Euro ist also eine nach innen äußerst stabile Währung. Preisstabilität zu gewährleisten, ist das vorrangige Ziel des Eurosystems. Das Eurosystem umfasst die EZB sowie die elf nationalen Zentralbanken des Euro-Währungsgebiets. Sein geldpolitisches Entscheidungsorgan ist der EZB-Rat. Dieser setzt sich aus dem EZB-Direktorium und den Präsidenten der Notenbanken der Teilnehmerländer zusammen. Allein der EZB-Rat bestimmt die Geldpolitik für den gesamten Euroraum. Die Geldpolitik in der EWU ist unteilbar. Sie gilt für alle beteiligten Länder. Die Mitglieder des EZB-Rates handeln deshalb unabhängig als \"Hüter des Euro\" und nicht als Wahrer nationaler Interessen. Um den Aufwärtsrisiken bei der Preisentwicklung frühzeitig zu begegnen, hat der EZB-Rat am 27. April die drei Leitzinssätze um je 25 Basispunkte erhöht.Deutsche Bundesbank, 17.05.2000 Damit ist die Geldpolitik jedoch nicht als restriktiv anzusehen. Die Liquiditätsausstattung der Wirtschaft ist reichlich, wie die jüngste Entwicklung der Geldmenge bestätigt. Ihre Jahreswachstumsrate betrug im Durchschnitt Januar/März 6,0 Prozent. Der Referenzwert der EZB liegt dagegen bei 4,5 Prozent. Der EZB-Rat beobachtet im Rahmen seiner geldpolitischen Strategie auch die Entwicklung des Wechselkurses sehr aufmerksam. Er hat aber kein WechselkurszieL Sein Handeln ist auf die interne Stabilität des Euro gerichtet. ln dem Zinsschritt zeigt sich der vorausschauende Charakter der Geldpolitik: Indem das Eurosystem handelt, bevor sich die Preisspirale zu drehen beginnt, kann es spätere drastischere Maßnahmen vermeiden. Die Fortsetzung des Wirtschaftsaufschwungs wird damit nicht behindert - im Gegenteil. Das Eurosystem leistet seinen Beitrag zu dauerhaftem Wachstum und mehr Beschäftigung, indem es weiterhin für Preisstabilität sorgt. V Etwas Neues ist zuerst einmal ungewohnt. Ein rascher Wandel verunsichert, und es braucht Zeit, sich daran zu gewöhnen. Dies gilt für das Internet, für die Veränderungen in der Arbeitswelt und im Finanzwesen.Deutsche Bundesbank, 17.05.2000 Dies gilt in besonderer Weise auch für das große historische Projekt in Europa, die gemeinsame Währung. Wir alle müssen uns noch an den Euro und seine lmplikationen für Wirtschaft und Politik, für Arbeit und Leben gewöhnen. Hierbei spielt gewiss auch eine Rolle, dass der Euro erst Anfang 2002 als \"greifbares\" Bargeld im Portemonnaie ist. Bislang sind noch die nationalen Währungen als Untereinheiten des Euro gesetzliches Zahlungsmittel. Der spätere Umtausch des nationalen Bargeldes in Euro-Banknoten und -Münzen erfolgt zu den Anfang 1999 unwiderruflich festgelegten Umtauschkursen. Die Entwicklung des Euro an den Devisenmärkten hat darauf überhaupt keinen Einfluss. Ohne Zweifel gehören die Sparkassen neben den Genossenschaftsbanken zu den Instituten, die die Hauptlast bei der Bargeldumstellung tragen müssen. Ich kann Ihnen versichern, dass die Bundesbank alles in ihrer Macht stehende tun wird, um zu einer möglichst sicheren Abwicklung dieser logistischen Herausforderung beizutragen. Obwohl das Euro-Bargeld erst Anfang 2002 kommt, haben sich die Finanzmärkte erstaunlich rasch an den Euro gewöhnt. Die Umstellung vor gut einem Jahr erfolgte weitgehend reibungslos. Unverzüglich hat sich der Euro als zweitwichtigste Währung der Welt etabliert.Deutsche Bundesbank, 17.05.2000 Auch die gemeinsame Geldpolitik funktioniert. Der EZB-Rat ist handlungsfähig und die glaubwürdige Stabilitätspolitik sichert den Geldwert des Euro. Der niedrige Tauschwert an den Devisenmärkten belastet derzeit sicherlich den Euro - auch, wenn dies objektiv nicht gerechtfertigt ist. Denn der Euro ist eine gesunde Währung, die unser volles Vertrauen verdient. Wir sind in Europa wohl oft zu selbstkritisch. Dies färbt dann natürlich auch das Bild von Europa im Ausland. Doch wir dürfen zu recht auch stolz sein auf das bislang Erreichte. Der Euro ist ein Meilenstein für Europa, für ein friedliches Zusammenleben, für wirtschaftliche Entwicklung und damit auch für zunehmenden gesellschaftlichen Wohlstand. Gewiss, vieles bleibt noch zu tun. Durch fortschreitende politische Reformen kann die wirtschaftliche und technologische Entwicklungskraft gestärkt werden. Europa muss politisch weiter zusammenwachsen. Der Binnenmarkt muss zur Vollendung kommen. Die europäischen Institutionen müssen fit für die Erweiterung gemacht werden. Für uns in der Bundesbank ist es dabei die vornehmste Aufgabe, zur Stabilität des Euro beizutragen und für die deutsche Bevölkerung ein Stabilitäts- und Vertrauensanker zu bleiben. * * *Deutsche Bundesbank, 17.05.2000 Deutsche Bundesbank, 17.05.2000"}