{"AUTHOR": "JensWeidmann", "TITLE": "Finanz- und Geldpolitik - eine zu enge Verbindung?\nRede an der École des Hautes Études Commerciales", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.02.2013", "TEXT": "Finanz- und Geldpolitik - eine zu enge Verbindung?\n\nRede an der École des Hautes Études Commerciales\n\n\n\n25.02.2013\n\n|\nParis\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Dieselbe Krise, unterschiedliche Perspektiven?3 Krisenbewältigung auf nationaler und europäischer Ebene3.1 Konsolidierung und Wachstum3.2 Wiederherstellung der Wettbewerbsfähigkeit4 Krisenbewältigung – die Rolle der Geldpolitik5 Schluss1 EinleitungSehr geehrte Damen und Herren,es ist mir eine Ehre und eine Freude, heute hier sein zu dürfen.Die HEC ist zweifellos eine der angesehensten europäischen Business Schools. Was die Zahl der Absolventen anbelangt, die eine Position als CEO in einem der 500 umsatzstärksten Unternehmen der Welt, den Fortune Global 500, besetzen, liegt HEC weltweit auf dem vierten und in Europa auf dem ersten Platz.Aber der Einflussbereich der HEC ist bei weitem nicht auf den Unternehmenssektor begrenzt. Mehrere ehemalige Studenten bekleiden höchste Ämter im öffentlichen Bereich. Dazu gehören François Hollande und der Generaldirektor der WTO, Pascal Lamy.Daher ist es für mich eine außerordentliche Ehre, das Diplôme HEC d’Honneurverliehen zu bekommen. Und die Tatsache, dass ich bereits der dritte deutsche Staatsbürger bin, der das Diplôme erhält, ist Ausdruck der engen Beziehungen zwischen Frankreich und Deutschland.Erst vor vier Wochen feierten Frankreich und Deutschland den 50. Jahrestag des „Elysée-Vertrags“, des Freundschaftsvertrags, wie er auch heißt. Und die Freundschaft zwischen Frankreich und Deutschland ist ein gutes Stück vorangekommen, seit Charles de Gaulle und Konrad Adenauer in Paris zusammenkamen, um den Vertrag zu unterzeichnen.Dennoch pflegen wir weiterhin die gängigsten Vorurteile über die kulturellen Eigenarten im Nachbarland. Lassen Sie uns einen Blick auf eine kürzlich durchgeführte Umfrage werfen, bei der die Franzosen typische Charaktereigenschaften der Deutschen nennen sollten. Laut dieser Umfrage sind die Deutschen in allererster Linie sehr „ernst“. Um es mit den Worten des französischen Schriftstellers Stendhal zu sagen: „In Paris werden an einem Abend offenbar mehr Witze erzählt als in Deutschland in einem ganzen Monat.“Nun, ich bin Deutscher und würde es folglich nicht wagen, einen Witz zu erzählen. Aber da ich in Paris bin, könnte ich zumindest versuchen, eine Scherzfrage zu stellen, die ich neulich gehört habe. Sie lautet: Wie viele Deutsche braucht man, um eine Glühbirne zu wechseln? Einen. Er hält die Glühbirne fest, und der Rest Europas dreht sich um ihn herum.Leider entspricht dieser Witz dem Bild, das sich manch einer derzeit von Deutschland macht. Aber lassen Sie mich zwei Dinge hierzu sagen:  Erstens wurde derselbe Witz schon in den 1990er Jahren erzählt, und damals waren es die Franzosen, die die Glühlampe festhielten. Und zweitens entsprach der Witz in den 1990er Jahren nicht der Realität, und auch heute tut er das nicht.Tatsächlich kann Europa nur funktionieren, wenn wir alle gemeinsam an einem Strang ziehen. Nur gemeinsam konnten Frankreich und Deutschland die europäische Integration voranbringen. Und nur gemeinsam können Frankreich und Deutschland dazu beitragen, die aktuelle Krise zu überwinden.Was diese Krise anbelangt, sind wir jedoch in einigen Punkten unterschiedlicher Auffassung. Und hier und heute ist es wichtig, dass wir diese Unterschiede offen beim Namen nennen, uns gegenseitig zuhören und versuchen zu verstehen, was der andere denkt. Nur wenn wir uns über unsere Gedanken und Ideen austauschen, können wir eine sinnvolle Lösung für unsere Probleme finden.Daher bin ich froh, heute hier zu sein. Es gibt mir die Gelegenheit, Ihnen meine Ideen mitzuteilen und mit ihnen darüber zu diskutieren. Und da wir uns an einer der weltweit führenden Business Schools befinden, bin ich auch neugierig auf Ihre Ansichten. Aber erlauben sie mir zu Beginn einige Bemerkungen, bei denen wir uns, glaube ich, alle einig sind.2 Dieselbe Krise, unterschiedliche Perspektiven?Wenn wir die gegenwärtige Krise und ihre Entstehung betrachten, erkennen wir alle mehr oder weniger die gleichen Probleme. Wir erkennen eine Staatsschuldenkrise; wir erkennen einen hohen öffentlichen und privaten Schuldenstand sowie mangelnde Wettbewerbsfähigkeit in einigen Mitgliedstaaten; wir erkennen Leistungsbilanzungleichgewichte, und wir erkennen Schwachstellen im Rahmenwerk der Währungsunion und in ihrem Finanzsystem.Mit Blick auf die Zukunft verfolgen wir alle das gleiche Ziel: eine erfolgreiche Europäische Union und eine stabile Gemeinschaftswährung. An der Frage, wie dies zu erreichen ist, scheiden sich jedoch die Geister. Dies ist nicht weiter verwunderlich, denn es ist in der Tat eine heikle Frage. In Anlehnung an den amerikanischen Politiker Hubert Humphrey kann man sagen, dass die Lösung aus Diskussionen, Meinungsverschiedenheiten und Debatten geschmiedet wird. Lassen Sie mich daher drei Themen herausgreifen, bei denen ich das Gefühl habe, dass sich meine Ansicht und die vieler Entscheidungsträger in Deutschland von der Ansicht anderer unterscheiden dürften.Einige sind der Auffassung, dass es dem Wachstum schaden würde, wenn Länder ihren Staatshaushalt schnell konsolidierten. Meiner Meinung nach ist die Haushaltskonsolidierung für das Wachstum auf lange Sicht von entscheidender Bedeutung und auf kurze Sicht auch nicht so schlecht.Einige sind der Auffassung, Deutschland müsse mehr für eine Angleichung der Leistungsbilanzen tun, indem es seine Wettbewerbsfähigkeit verringert. Meiner Meinung nach sollten wir nicht ein Land schwächen, sondern alle Länder stärken. Europa als Ganzes muss stärker werden.Einige sind der Auffassung, die Geldpolitik solle einen größeren Beitrag zur Krisenbewältigung leisten. Meiner Meinung nach müssen die Zentralbanken ihr Hauptaugenmerk auf die Preisstabilität legen, unabhängig bleiben und einen gewissen Abstand zur Finanzpolitik wahren.Im Folgenden möchte ich erklären, welche Überlegungen den von mir vertretenen Positionen zugrunde liegen.3 Krisenbewältigung auf nationaler und europäischer EbeneLassen Sie uns mit der nationalen Ebene beginnen, und zwar in jenen Ländern, die am stärksten von der Krise betroffen sind. Dort lassen sich verschiedene Unzulänglichkeiten erkennen, aber ich möchte vor allem zwei Dinge herausgreifen, die hohe Staatsverschuldung und den Mangel an Wettbewerbsfähigkeit. In Ländern wie Griechenland, Portugal, Irland und Italien liegt die Staatsverschuldung bei deutlich über 100 % des BIP. Und seit Einführung des Euro ist die Wettbewerbsfähigkeit in Griechenland um 12 %, in Spanien um mehr als 14 % und in Italien um mehr als 8 % gesunken.Das sind die grundlegenden Probleme. Und genau hier müssen wir ansetzen. Welche Maßnahmen sich dafür am besten eignen, scheint klar auf der Hand zu liegen: Die Regierungen müssen ihre Haushalte konsolidieren, und sie müssen Strukturreformen einleiten, um die Wettbewerbsfähigkeit ihrer Wirtschaften zu steigern. Oberste Ziel muss selbstverständlich sein, die Grundlagen für nachhaltiges Wachstum und Beschäftigung zu stärken.Gestatten Sie mir in diesem Zusammenhang ein paar Worte zu Frankreich. Frankreich ist die zweitgrößte Volkswirtschaft des Euroraums. Viele namhafte Unternehmen sind hier angesiedelt, es verfügt über einen starken Binnenmarkt und über günstige demografische Voraussetzungen vor allem im Vergleich zu Deutschland.Frankreich steht jedoch auch  vor strukturellen Herausforderungen. Die Arbeitslosenquote liegt bei über 10 %,  der Anteil des Landes an den weltweiten Ausfuhren ist seit Beginn der EWU um 25 % geschrumpft und mit rund 90 % des BIP hat die Staatsverschuldung einen Stand erreicht, der nach Aussage einiger Studien dem Wachstum schaden könnte.Frankreich hat jedoch erkannt, wie wichtig solide Staatsfinanzen und eine wettbewerbsfähige Wirtschaft sind. Und mit dem „Nationalen Pakt für Wachstum, Wettbewerbsfähigkeit und Beschäftigung“ hat die Regierung eine sehr erfolgversprechende Reformagenda auf den Weg gebracht. Außerdem haben sich die Sozialpartner zu Jahresbeginn auf Arbeitsmarktreformen geeinigt. Dies könnte ein wichtiger Schritt hin zu einem besser funktionierenden Arbeitsmarkt sein.Bei der Haushaltskonsolidierung sind jedoch noch einige Herausforderungen zu meistern. So müssen beispielsweise die Auflagen aus dem Defizitverfahren erfüllt werden. Der jüngsten Prognose der Europäischen Kommission zufolge wird Frankreich die Frist zur Rückführung des Defizits im Jahr 2013 auf eine Marke unterhalb des Referenzwerts von 3 % des BIP nicht einhalten, und es wird darüber diskutiert, ob die Frist verlängert werden soll oder nicht.–    Es stimmt, dass es in einem Umfeld schwachen Wirtschaftswachstums schwieriger ist, Defizitziele zu erreichen. In der aktuellen Situation müssen wir jedoch erkennen, dass wir uns in einer Vertrauenskrise befinden. Das Vertrauen in unsere finanzpolitischen Regeln und in den Willen europäischer Länder, ihre Haushalte zu konsolidieren, ist teilweise verloren gegangen, und es gibt kritische Stimmen, die behaupten, dass Defizitziele zu einem beweglichen Ziel werden könnten.Vor diesem Hintergrund ist es meiner Ansicht nach für die wirtschaftlichen Schwergewichte in der EWU besonders wichtig, deutliche Akzente zu setzen, die die Glaubwürdigkeit der finanzpolitischen Regeln und Vereinbarungen in der EWU und die Glaubwürdigkeit ihrer Konsolidierungsstrategien stärken.Aber lassen Sie mich auf die Länder zurückkommen, die am schwersten von der Krise betroffen sind und in denen beide Maßnahmen, also Konsolidierung und Strukturreformen, heiß diskutiert werden.3.1 Konsolidierung und WachstumWas die Konsolidierung betrifft, so befürchten viele, dass sie dem Wachstum schade. Hannes Swoboda, österreichisches Mitglied des Europäischen Parlaments, bemerkte dazu: „Mit Sparmaßnahmen bringt man die Menschen nicht aus der Krise.Es ist so, als würde man Kranke mit Gift behandeln.“Ich persönlich neige eher dazu, mich der Meinung von Christian Noyer anzuschließen, der sagt: „Ich glaube, dass diese Sorgen unter den derzeitigen Bedingungen in Europa unbegründet sind.” Auch ich bin der Meinung, dass diese Sorgen übertrieben sind. Es ist in der Tat möglich, dass die Konsolidierung kurzfristig einen dämpfenden Einfluss auf das Wachstum ausübt.Aber wie schon Mario Draghi müssen wir die Frage nach den Alternativen stellen. Mit einem Aufschub der Konsolidierung würde lediglich Zeit gewonnen. Er würde das Problem in die Zukunft verlagern, aber dadurch auch die aktuelle Lage verschlechtern,   da das Risiko besteht, dass das Vertrauen in die öffentlichen Finanzen noch mehr abnimmt. Wenn außerdem in weiten Teilen der Gesellschaft das Vertrauen in die öffentlichen Finanzen fehlt, so stellt dies eine schwere Belastung für das Wachstum dar. Einer Studie von Carmen Reinhart und Kenneth Rogoff zufolge verringert sich das Wachstum bei einem Verschuldungsgrad von über 90 %.Ich vertrete hier keinen rein ricardianischen Standpunkt. Allerdings bin ich der Auffassung, dass die Angst der Menschen vor einem zunehmenden Anpassungsbedarf in der Zukunft ihr Ausgabe- und Investitionsverhalten in der Gegenwart beeinflusst. Es ist daher wichtig, dass die Regierungen an den Konsolidierungsplänen festhalten, die sie angekündigt haben. Das schafft Vertrauen, was eine wichtige Voraussetzung für Wirtschaftswachstum ist. Jean-Claude Trichet hat es einmal so ausgedrückt: „Wenn man kein Vertrauen mehr hat, wenn die Haushalte kein Vertrauen haben, wenn die Unternehmen kein Vertrauen haben und wenn die Sparer kein Vertrauen haben, dann ist es zur Förderung von Wachstum und Beschäftigung am besten, wenn das Vertrauen wiederhergestellt wird.“Meiner Ansicht nach gilt dies nicht nur für die Länder, die am schwersten von der Krise betroffen sind. Wird die notwendige Bereitschaft nicht signalisiert, so trägt dies nicht dazu bei, das Vertrauen der Anleger und Verbraucher in den Euroraum zu stärken.Mein Appell für eine Konsolidierung entspringt also nicht dem Wunsch, Sünden der Vergangenheit zu bestrafen. Ziel ist es vielmehr, diese Länder, die am schwersten von der Krise betroffen sind, zu stärken. Und wenn wir unsere Haushaltsregeln einhalten, besteht keine Veranlassung, der EZB die Rolle eines Lender-of-last-resort zu übertragen, und erst recht nicht, Inflation als Lösung für das Schuldenproblem zu fordern.3.2 Wiederherstellung der WettbewerbsfähigkeitDas Gleiche gilt für das zweite Problem, das ich genannt habe: den Mangel an Wettbewerbsfähigkeit in einigen Mitgliedstaaten. Am deutlichsten tritt dieser in Form von Leistungsbilanzdefiziten zutage. Länder wie Spanien, Portugal oder Griechenland importierten mehr, als sie exportieren konnten, und verbuchten so Leistungsbilanzdefizite. Andere Länder wie die Niederlande und Deutschland weisen dauerhafte Leistungsbilanzüberschüsse auf.Teilweise sind diese Ungleichgewichte grundlegenden Merkmalen der jeweiligen Volkswirtschaften zuzuschreiben. So übersteigt in Ländern mit einer alternden Bevölkerung die Ersparnis naturgemäß die binnenwirtschaftlichen Investitionen. Folglich verbuchen diese Länder vorübergehend Leistungsbilanzüberschüsse.Die beobachteten Ungleichgewichte werden allerdings zu einem großen Teil durch strukturelle Probleme bestimmt und sind nicht vorübergehender, sondern dauerhafter Natur. Und ein dauerhaftes Leistungsbilanzdefizit könnte zu einem Risiko werden. Je länger ein Land einen Fehlbetrag ausweist, desto höher fallen seine Auslandsverbindlichkeiten aus. In der Folge müssen diese Verbindlichkeiten beglichen werden, was schwierig sein kann, wenn eine vernünftige Anlage der Kapitalzuflüsse ausbleibt. Wird erst einmal die Bereitschaft oder Fähigkeit zur Rückzahlung in Frage gestellt, könnten sich die Kapitalströme umkehren. Dies kann zu schwerwiegenden Störungen führen, da Ausgaben und Investitionen schnell angepasst werden müssten.Angesichts dieser Umstände ist eine Wiederherstellung des Gleichgewichts bei den Leistungsbilanzen im Eurogebiet erforderlich. Die Frage ist nun, welche Länder Maßnahmen ergreifen müssen. Die Länder mit einem Leistungsbilanzdefizit? Die Länder mit einem Überschuss? Oder beide?Aus deutscher Sicht wäre die Antwort in der Regel: Die Defizitländer müssen sich bewegen. Sie müssen ihre Strukturschwächen angehen, ihre Wettbewerbsfähigkeit stärken  und den Export ankurbeln. Im Ergebnis würden sich die Defizite und Überschüsse automatisch angleichen. Mit anderen Worten: In Bezug auf die Wirtschaftsstatistik verhalten sich die Leistungsbilanzpositionen symmetrisch, nicht aber, was die makroökonomischen Risiken betrifft. Eine Anpassung liegt also im Interesse der Defizitländer.Diese Position ist natürlich nicht unumstritten, und eine Reihe renommierter Wirtschaftsexperten schätzt die Lage anders ein. Christine Lagarde vom IWF äußert sich beispielsweise wie folgt: „Die Länder mit Überschüssen könnten auch etwas tun. Es gehören immer zwei dazu.“ Ihrem Vorschlag zufolge müssten sowohl die Defizit- als auch die Überschussländer ihre Leistungsbilanzen anpassen. Die Überschussländer würden ein wenig an Wettbewerbsfähigkeit einbüßen, die Defizitländer würden ein wenig an Wettbewerbsfähigkeit gewinnen und letztlich würden sich beide in der Mitte treffen.An diesem Punkt müssen wir uns die Frage stellen: „Wohin würde uns das führen?“ Ich bin aus zweierlei Gründen der Auffassung, dass wir damit nicht sehr weit kämen. Es geht dabei zum einen um das, was im Euroraum selbst geschehen würde, und zum anderen um die Welt außerhalb des Eurogebiets.Gestatten Sie mir zunächst einige Worte zum Euroraum. Stellen Sie sich vor, die Löhne und Gehälter in Deutschland würden erhöht, und die Wirtschaft verlöre damit an Wettbewerbsfähigkeit. Nehmen wir einmal an, die Löhne würden um zwei Prozentpunkte steigen. Sie lägen also zwei Prozentpunkte über dem von Gewerkschaften und Arbeitgebern ausgehandelten Ergebnis.Das wäre die Änderung des politischen Kurses, von der wir in unseren ökonomischen Modellen ausgegangen sind, um die Auswirkungen auf die Leistungsbilanzen der Defizitländer und auf die deutsche Wirtschaft zu ermitteln. Unseren ökonomischen Modellen zufolge würden das BIP und die Beschäftigung in Deutschland um ¾ % bzw. 1 % zurückgehen, während in den Defizitländern so gut wie kein Effekt erkennbar wäre. Dieses ernüchternde Ergebnis ist in erster Linie auf die Struktur der Handelsströme zwischen Deutschland und Südeuropa zurückzuführen.Nicht zuletzt müssen wir uns im Klaren darüber sein, dass Europa keine Insel, sondern Teil einer globalisierten Welt ist. Und auf globaler Ebene stehen wir im Wettbewerb mit Volkswirtschaften wie den Vereinigten Staaten oder China. Wenn Europa in dieser Welt erfolgreich sein will, muss es eine globale Wettbewerbsfähigkeit anstreben. Der Versuch, ein europäisches Land durch die Verringerung der Wettbewerbsfähigkeit eines anderen Landes vor Konkurrenzdruck zu schützen, schwächt uns alle.Europa als Ganzes muss dynamischer, innovativer und produktiver werden. Dabei handelt es sich keinesfalls um ein neues Konzept. Vielmehr stand dieser Gedanke bereits im Zentrum der Lissabon-Strategie. Und aus dem Versagen dieser Strategie haben wir gelernt, dass Selbstverpflichtungen stets verbindlich sein sollten. Vor diesem Hintergrund ist das neue Verfahren bei einem makroökonomischen Ungleichgewicht ein Schritt in die richtige Richtung.Dennoch handelt es sich bei der Wettbewerbsfähigkeit letztlich immer um ein relatives Konzept. Wenn sich die Leistungsbilanzen der Defizitländer anzupassen beginnen, werden die Leistungsbilanzen der Überschussländer unweigerlich folgen. Dieser Prozess ist bereits voll im Gange. Seit seinem Höhepunkt im Jahr 2007 hat sich der Leistungsbilanzüberschuss Deutschlands gegenüber den restlichen Euro-Ländern nahezu halbiert. Für die Zukunft rechnen wir mit einem weiteren Rückgang des Überschusses, sofern das Vertrauen wiederhergestellt wird. Diese Erwartung steht im Einklang mit der Einschätzung des IWF in seinem jüngsten Wirtschaftsausblick.Es stimmt also: Es gehören immer zwei dazu, und in den Überschussländer hat der Prozess bereits begonnen. In diesem speziellen Fall müssen allerdings die Defizitländer den Ton angeben.4 Krisenbewältigung – die Rolle der GeldpolitikLassen Sie uns nun einen Blick auf die anderen Akteure werfen. Hier wäre auf jeden Fall die Geldpolitik zu nennen, und viele wünschen sich, dass sie noch stärker in Erscheinung tritt. Vor allem Politiker aus Europa erwecken den Eindruck, dass es sich bei der EZB um den letzten handlungsfähigen Akteur handele. So behauptet beispielsweise der spanische Außenminister José Garcia-Margallo, nur die Zentralbank könne das Feuer löschen.Meiner Meinung nach ist das eine Fehleinschätzung. Die EZB ist sicherlich nicht dazu in der Lage, die Krise nachhaltig zu lösen. Ich habe vorhin von den grundlegenden Problemen in einigen Mitgliedstaaten gesprochen: hohe Staatsverschuldung und ein Mangel an Wettbewerbsfähigkeit. Wenn man dann noch die Schwächen des institutionellen Rahmens der Währungsunion bedenkt, so wird klar, dass die Lösung nicht in der Geldpolitik bzw. der Wechselkurspolitik liegen kann. Wir haben es mit strukturellen Problemen zu tun, die struktureller Lösungsansätze bedürfen.Eine Krankheit erschöpft sich nicht in den Schmerzen, die sie verursacht, und die Geldpolitik ist bestenfalls nur ein Schmerzmittel.Sobald ihre Wirkung nachlässt, ist eine höhere Dosierung erforderlich, was wir auch im gesamten Verlauf der Krise beobachten konnten.Nebenbei bemerkt hat die Geldpolitik bereits viel zur Eindämmung der Krise getan. Der EZB-Rat senkte die Leitzinsen auf nur 75 Basispunkte und beschloss, die Banken nahezu unbegrenzt mit Liquidität zu versorgen sowie an den Anleihemärkten zu intervenieren. Die Zentralbanken des Eurosystems sind mit diesen Maßnahmen erhebliche Risiken eingegangen, und sie wurden, weit über die traditionelle Rolle von Zentralbanken hinaus, in politische Fragen involviert.Stephen King äußert sich hierzu in der Financial Times wie folgt: „Die Geldpolitik setzt sich stärker für eine Umverteilung von Einkommen und Vermögen ein als für eine Belebung der Konjunktur. Die Notenbanker treffen Entscheidungen, die eher politischer als wirtschaftlicher Natur sind.“ Tatsächlich tragen die Maßnahmen des Eurosystems zu einer Umverteilung unter den Steuerzahlern der einzelnen Länder bei. Vielleicht wird der eine oder andere jetzt sagen: „Nun ja, das ist ein notwendiger Akt der Solidarität und eine ganz natürliche Form pragmatischer Geldpolitik“. Verstehen Sie mich nicht falsch: Man kann Solidarität durchaus einfordern. Mir geht es allerdings um die Frage, wer über die Solidarität entscheidet und was sie für die Stabilität der Gemeinschaftswährung bedeutet.Meiner Ansicht nach müssen demokratisch legitimierte Parlamente über die Umverteilung von Vermögen oder Risiken entscheiden. Andernfalls liefen wir womöglich Gefahr, in eine Allmendeproblematik zu geraten. Die Geldpolitik würde zu einer frei verfügbaren Ressource, die übermäßig in Anspruch genommen würde. Und das ist nicht nur eine theoretische Überlegung. Es hat eine praktische Relevanz, wenn sich hieraus eine Diskussion über die Unabhängigkeit der Zentralbanken ergibt. Und diese Diskussion hat bereits begonnen.Joseph Stiglitz behauptete kürzlich: „Die Idee, dass die Unabhängigkeit der Zentralbank wünschenswert sei, basiert auf dem Glauben, dass die Geldpolitik eine technokratische Angelegenheit ist, die keine Verteilungseffekte nach sich zieht.“ Daraus schließt er: „Die Krise hat die Idee der Unabhängigkeit in Frage gestellt “. Japan ist ein lebendes Beispiel dafür, dass eine Zentralbank unter politischen Druck geraten ist.Ich muss zugeben, dass mich diese Entwicklung mit Sorge erfüllt. Und zwar deshalb, weil die zentrale Botschaft sowohl theoretischer Überlegungen als auch historischer Erfahrungen lautet:  Unabhängigkeit und die Fokussierung auf Preisstabilität sind für eine erfolgreiche Geldpolitik von entscheidender Bedeutung. Zentralbanken sollten keine zu enge Verbindung mit der Fiskalpolitik eingehen. Um es einmal in Anlehnung an die Worte eines meiner Vorgänger zu sagen: Wer zu eng mit der Fiskalpolitik tanzt, wird von ihr geheiratet. Die Folgen sind in der Regel eine höhere Inflation und eine geringere Haushaltsdisziplin.Und ich beziehe mich hier nicht einmal auf die Erfahrung der Deutschen in den 1920er Jahren. Denken Sie nur in die 1970er Jahre. Damals waren die Inflationsraten in Ländern mit unabhängigen Zentralbanken vergleichsweise niedrig. Während sich die durchschnittliche Teuerung in Deutschland auf 5 % belief, erreichte sie in Italien und Spanien einen Stand von bis zu 14 % bzw. 15 %.Oder denken Sie an die Erfahrungen der späten 1980er Jahre in Frankreich. Die Banque de France erlangte 1993 ihre Unabhängigkeit und Jean-Claude Trichet begann mit seiner Politik des „Franc fort“. Erst dadurch sanken die Inflationsraten von einem Durchschnittswert von fast 4 % auf unter 2 %.Wenn uns also stabile Preise und die Kaufkraft wichtig sind, dann sollten wir uns Sorgen machen. Wir sollten uns Sorgen machen, da die Verzahnung von Geld- und Fiskalpolitik in Europa immer größer wird. Denken Sie nur an Griechenland: Während die Regierungen mit der Auszahlung der nächsten Kredittranche zögerten, sprang die Geldpolitik in die Bresche. Dennoch sollten wir der Geldpolitik nicht die Lösung einer Krise aufbürden, die sie ohnehin nicht lösen kann. Der Preis wäre zu hoch.5 SchlussMeine Damen und Herren, ich habe meine Rede mit einem Witz darüber begonnen, wie man in Europa Glühbirnen wechselt. Wie Sie vielleicht wissen, werden herkömmliche Glühbirnen in der Europäischen Union nach und nach aus dem Verkehr gezogen. Das zeigt, in welch wechselvollen Zeiten wir leben.Glücklicherweise muss sich nicht alles ändern. Erprobte Konzepte wie das der Zentralbankunabhängigkeit sollten bewahrt werden. Die wichtigste Aussage meiner Rede ist jedoch, dass wir alle das gleiche Ziel haben : eine erfolgreiche Europäische Union und eine stabile Gemeinschaftswährung. Das ist es, was uns eint und antreibt.Und wie ich bereits zu Beginn sagte: Nur gemeinsam können Frankreich und Deutschland die aktuelle Krise überwinden. Als die größten Volkswirtschaften Europas leisten sie bereits über die Rettungsmechanismen einen erheblichen Beitrag. Zur Stabilisierung der Währungsunion ist es erforderlich, dass beide Länder wirtschaftlich und politisch stark sind.Doch ist hierzu auch ein gemeinsamer Ansatz erforderlich. Ein gemeinsamer Ansatz, der zur Bewältigung der eigentlichen Ursachen der Krise geeignet ist. Auf nationaler Ebene sollten hierzu die Konsolidierung der öffentlichen Finanzen und Strukturreformen zählen. Doch wird dies allein kaum ausreichen.Wir müssen darüber hinaus den Rahmen der Währungsunion stärken. Dazu gehört die Wiederherstellung von Marktmechanismen und dass Anleger auf allen Ebenen für ihre Entscheidungen die Haftung übernehmen: Es sind Mechanismen erforderlich, die eine Insolvenz von Banken zulassen, ohne dass dadurch eine systemische Krise ausgelöst wird – eine gut durchdachte Bankenunion wäre ein Schritt in die richtige Richtung. Darüber hinaus sind Mechanismen erforderlich, die auch dann eine systemische Krise verhindern, wenn eine Rettung von Staaten ausbleiben sollte – hierzu zählt beispielsweise die Einführung von Eigenkapitalanforderungen für Staatsanleihen und eine Deckelung des Engagements von Banken in einzelnen Ländern.Es liegen also noch viele Herausforderungen vor uns, und es gilt noch eine Reihe von Problemen zu lösen. Deshalb ist es wichtig, dass wir uns über unsere Ideen austauschen und die Fragen diskutieren, bei denen es Meinungsverschiedenheiten gibt. In meiner Rede habe ich versucht, meine Vorstellungen etwas näher zu erläutern, und ich freue mich nun darauf, diese Ideen mit ihnen zu diskutieren.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 523}