{"AUTHOR": "JensWeidmann", "TITLE": "Eingangsstellungnahme zur Vorstellung des Bundesbank-Jahresabschlusses 2014\nRede von Dr. Jens Weidmann anlässlich der Pressekonferenz zum Geschäftsbericht 2014", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.03.2015", "TEXT": "Eingangsstellungnahme zur Vorstellung des Bundesbank-Jahresabschlusses 2014\n\nRede von Dr. Jens Weidmann anlässlich der Pressekonferenz zum Geschäftsbericht 2014\n\n\n\n12.03.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Reformweg fortsetzen ist Gebot der Stunde3 Haftungsprinzip und Bindung an Fiskalregeln4 Geldpolitische Ausrichtung mit Ankaufsprogramm Anfang 2015 weiter gelockert5 Deutsche Volkswirtschaft hat Wachstumsschwäche überwunden6 Europäische Bankenunion7 Regulatorische Privilegierung von Ausleihungen an den Staat8 Bundesbankgewinn und Risikovorsorge1 BegrüßungGuten Morgen, meine Damen und Herren, ich freue mich über Ihr Kommen und begrüße Sie herzlich zur Pressekonferenz anlässlich unseres Jahresabschlusses für das Jahr 2014.Ich möchte die Gelegenheit nutzen, um auf zweierlei Art Bilanz zu ziehen: Zum einen natürlich in Bezug auf die Höhe und die Bestimmungsfaktoren unserer Bilanz und des Bundesbankgewinns. Zum anderen möchte ich Bezug nehmen auf maßgebliche politische und wirtschaftliche Entwicklungen und darauf, wie sich diese auf die Arbeit der Bundesbank ausgewirkt haben.2 Reformweg fortsetzen ist Gebot der StundeDie geld- und wirtschaftspolitischen Debatten im Euro-Raum wurden im vergangenen Jahr vor allem durch die niedrigen Inflationsraten und die nur schleppende und ungleiche wirtschaftliche Erholung in den Euro-Ländern geprägt.Phasen starker Anspannungen auf den Finanzmärkten, wie es sie zum Beispiel im Jahr 2012 gab, blieben im vergangenen Jahr trotz der fortbestehenden Staatsschuldenkrise jedoch erfreulicherweise aus.Im Gegenteil: Die Zinsaufschläge von Staatsanleihen – also diejenigen Risikoprämien, die quasi die \"Fieberkurven der Staatsschuldenkrise“ darstellen – haben sich in allen von der Krise besonders betroffenen Mitgliedstaaten weiter zurückgebildet, mit der Ausnahme Griechenlands aus offensichtlichen Gründen. Zusätzlich sind die Zinsen auf Staatsanleihen vielfach auf historische Tiefstände gesunken. Der italienische, spanische und portugiesische Staat finanziert sich jeweils so günstig wie seit Einführung des Euro nicht.Hierzu haben unter anderem die überaus expansive Geldpolitik, aber auch die anhaltenden Anpassungsfortschritte in den meisten dieser Länder beigetragen. Auch wenn es Unterschiede hinsichtlich des Ausmaßes gibt, in dem die Länder Reformschritte bereits umgesetzt haben, so weisen doch die bisher ergriffenen Maßnahmen zumeist in die richtige Richtung. Die preisliche Wettbewerbsfähigkeit hat sich verbessert, was allerdings teilweise auch auf die Euro-Abwertung zurückzuführen ist. Die großen öffentlichen Defizite wurden verringert und die Leistungsbilanzdefizite gingen massiv zurück.Umso wichtiger ist es, erzielte Fortschritte jetzt nicht zu verspielen. Nur wenn die Konsolidierung der Haushalte und die Verbesserung der Wettbewerbsfähigkeit weiterhin konsequent oben auf der politischen Agenda stehen, werden sich nachhaltige Erfolge einstellen.Die günstigen staatlichen Finanzierungsbedingungen dürfen die Regierungen nicht zu dem falschen Schluss verleiten, dass weitere Reformen nun entbehrlich wären. Das gilt natürlich nicht nur für die von der Krise besonders betroffenen Länder, sondern auch für die großen Länder Frankreich und Italien.Auch dort haben die Regierungen zuletzt anerkannt, dass Reformen zu lange hintangestellt wurden, was sich auch an den niedrigen Wachstumsraten zeigt. Bei den angekündigten Reformen kommt es aber entscheidend auf die Umsetzung an. Nur hieran wird sich am Ende bemessen, ob die Reformvorhaben wirken. Und das wiederum ist enorm wichtig für die Stabilität des gemeinsamen Währungsraums, den diese beiden Länder maßgeblich prägen.Zuletzt stand aber wieder einmal Griechenland im Mittelpunkt des öffentlichen Interesses. Obwohl die neu gewählte griechische Regierung das bisherige Hilfsprogramm und die vereinbarten Reformen kritisch sieht, hat sie vor drei Wochen die Verlängerung des bestehenden Hilfsprogramms beantragt.Die Eurogruppe und zahlreiche Parlamente haben diesem Wunsch inzwischen auf Basis der bisherigen Vereinbarungen zugestimmt und das laufende Programm um vier Monate verlängert, aber ohne zunächst weitere finanzielle Risiken zu übernehmen. Für die Verlängerung des bestehenden Programms musste sich die griechische Regierung auf eine Reihe von wirtschaftlichen Reformen verpflichten, die nun konkretisiert und dann vor allem auch implementiert werden müssen.Nur erkennbare Fortschritte auf dem Weg zu soliden Staatsfinanzen, einer wettbewerbsfähigen Wirtschaftsstruktur und einem funktionstüchtigen Staatswesen werden es Griechenland ermöglichen, das Vertrauen der Anleger wieder zurückzugewinnen und sich aus eigener Kraft finanzieren zu können. Bis dahin wird das Land von weiterer Unterstützung abhängen; und ich sehe nicht, dass Griechenland zur Jahresmitte wieder einen eigenständigen Kapitalmarktzugang erreichen kann.Aber lassen Sie mich eines klar sagen: Aus meiner Sicht gehören weitere Entscheidungen über finanzielle Mittel für Griechenland eindeutig ins Feld der Politik. Während aber die Finanzpolitik seit einigen Monaten keine Hilfsgelder mehr genehmigt, hat das Eurosystem erhebliche zusätzliche Mittel zur Verfügung gestellt – um genau zu sein haben sich die Ausleihungen an griechische Banken auf 100 Mrd. € verdoppelt.Massive Kapitalabflüsse aus Griechenland wurden finanziert, und die vom Kapitalmarkt abgeschnittenen griechischen Banken hängen an der Finanzierung durch das Eurosystem, überwiegend in Form von Notfall-Liquiditätshilfen (Emergency Liquidity Assistance: ELA) durch die Bank von Griechenland – mit denen allerdings nur vorübergehende Liquiditätsprobleme überbrückt werden dürfen.Liquiditätshilfen, aber auch ganz allgemein Finanzierungen des Eurosystems dürfen nur solventen Banken gewährt werden. Darauf hat Mario Draghi in der Pressekonferenz des letzten EZB-Rats noch einmal nachdrücklich hingewiesen.Weil aber Banken und Staat in Griechenland aufs Engste miteinander verflochten sind, hängt die Lage der Banken sehr stark davon ab, ob der griechische Staat zahlungsfähig ist.Das Eurosystem sollte auch sorgfältig darauf achten, dass die griechischen Banken ihre Liquiditätslage nicht dadurch verschlechtern, dass sie griechische Staatspapiere erwerben, für die auch weiterhin de facto kein Markt besteht. Andernfalls könnte der Verdacht aufkommen, das Eurosystem nähme es mit dem Verbot der monetären Staatsfinanzierung nicht so ernst. Auch darauf hat Mario Draghi klar hingewiesen.Auch die Finanzierung des griechischen Staates über Banken, die sich dafür der geldpolitischen Finanzierungsmöglichkeiten oder der ELA-Gewährung durch die griechische Notenbank bedienen, wirft bei fehlendem Marktzugang des Staates und der Banken offensichtliche Bedenken hinsichtlich des Verbots der monetären Staatsfinanzierung auf.In dieser speziellen Situation müssen Regierung und Parlamente entscheiden, ob sie bereit sind, die Griechenlandrisiken weiter auszuweiten und den Finanzbedarf des griechischen Staates trotz der greifbaren Unsicherheit in Bezug auf den Reformwillen der Regierung zu decken. Ich sehe diese Aufgabe weniger denn je beim Eurosystem.Zuallererst ist natürlich die griechische Regierung gefordert. Sie muss durch belastbare und auch quantifizierbare Reformzusagen die Grundlage für eine Fortsetzung der Unterstützung durch die vorhandenen Hilfsmechanismen legen. Hier ist zuletzt viel Vertrauen verspielt worden.Lassen Sie mich auch eines ganz klar anmerken: Die Zusammensetzung des Euro-Raums ist eine politische Entscheidung. Jedes Land, das der Währungsunion beigetreten ist, trägt auch die Verantwortung, durch seine Politik und die Einhaltung der Regeln zur Stabilität der gemeinsamen Währung beizutragen. Hierbei geht es auch um das Vertrauen der Bürger in die gemeinsame Währung und deren Institutionen und am Ende des Tages um das Versprechen, dass die Währungsgemeinschaft eine Stabilitätsgemeinschaft ist.3 Haftungsprinzip und Bindung an FiskalregelnMeine Damen und Herren, nicht nur die aktuelle Lage in Griechenland, sondern die gesamte Staatsschuldenkrise ist ein Beleg dafür, wie schnell eine Situation entstehen kann, in der das Eurosystem unter Druck gerät, fiskalische Risiken zu übernehmen.Um die Geldpolitik vor solchen Risiken zu schützen, hatten die Gründer der Währungsunion auf solide Staatsfinanzen gesetzt. Um diese zu gewährleisten, wurden unter anderem auch Fiskalregeln beschlossen. Leider waren in der Vergangenheit weder die Regeln selbst, noch ihre Umsetzung strikt genug. Und derzeit deutet auch nicht viel darauf hin, dass das in Zukunft besser wird. Im Gegenteil.Dabei geht es nicht darum, diese Grenzen um der Haushaltsregeln willen einzuhalten, Regierungen zu gängeln oder Austeritätsprogramme durchzudrücken. Es geht darum, die Tragfähigkeit der Staatsfinanzen abzusichern und Vertrauen in solide Staatshaushalte wieder herzustellen.Denn dies ist eine wichtige Voraussetzung für eine stabile gemeinsame Währung und dafür, dass die Geldpolitik nicht Gefahr läuft, in einen finanzpolitischen Strudel zu geraten, aus dem sie sich selbst nicht mehr befreien kann.Haushaltsregeln sind Vertrauensanker. Haushaltsregeln werden vor allem dann beschlossen und ihre große Bedeutung gerade dann betont, wenn Vertrauen dringend benötigt wird: So ging es bei der Gründung der Währungsunion darum, Vertrauen für die neue Währung zu schaffen. Die Entscheidung für eine dauerhafte Bindung in der gemeinschaftlichen Währung sollte im Gegenzug durch eine verlässliche Perspektive auf solide Staatsfinanzen flankiert werden.So ging es zum Höhepunkt der Krise darum, Zustimmung zu einer umfangreichen gemeinschaftlichen Haftung über die neu geschaffenen europäischen Hilfsfonds zu erhalten. Auch hier sollte Vertrauen geschaffen werden: Im Gegenzug zur gemeinschaftlichen Haftung wurden härtere Fiskalregeln versprochen. Mit den gestärkten Fiskalregeln sollte auch Vertrauen am Kapitalmarkt zurückgewonnen werden, um die gestiegenen Risikoprämien wieder einzudämmen.Im weiteren Verlauf gingen die Risikoprämien tatsächlich zurück. Aber wohl auch deshalb, weil die Geldpolitik spürbare fiskalische Risiken übernommen hatte, Stichwort Securities Market Programme (SMP), oder ankündigte, dies falls nötig zu tun, Stichwort Outright Monetary Transactions (OMT).Bei abnehmendem Druck durch die Kapitalmärkte und der Sicherheit durch umfangreich dotierte fiskalische Hilfsfonds nahm aber offensichtlich auch die Motivation für den Defizit- und Schuldenabbau ab. Rufe nach \"Flexibilität“ bei den Fiskalregeln wurden lauter, und die EU-Kommission gab schließlich dem politischen Druck nach.Sie nutzte ihr stärkeres Gewicht im Regelwerk, das eigentlich eine striktere Regelumsetzung absichern sollte, dazu, die Regeln stärker politisch diskretionär auszulegen und in der Umsetzung aufzuweichen.Im Ergebnis sind die Regeln heute flexibler und politischer denn je. Sie sind extrem komplex geworden und kaum noch nachvollziehbar. Es gibt zahlreiche Ermessensspielräume und Ausnahmeregelungen. Die Bindungswirkung der Regeln ist somit schwächer als vor der Krise.Die jüngste Entwicklung im Defizitverfahren Frankreichs ist im Hinblick auf die Bindungswirkung der finanzpolitischen Abmachungen ausgesprochen problematisch. Sie schwächt auch andere Koordinationsverfahren, und sie spricht auf alle Fälle gegen eine weitere Ausweitung der gemeinschaftlichen Haftungselemente in der Währungsunion, wie sie vielfach gefordert wurde. Haftung ohne ausreichende Kontrolle untergräbt die Stabilitätsgrundlagen der Währungsunion.4 Geldpolitische Ausrichtung mit Ankaufsprogramm Anfang 2015 weiter gelockertMeine Damen und Herren, lassen Sie mich nun zur Geldpolitik kommen. Insbesondere seit der zweiten Jahreshälfte 2014 ist der Inflationsdruck im Euro-Raum ausgesprochen niedrig. Vor diesem Hintergrund hat der EZB-Rat eine Reihe von Maßnahmen getroffen, um die bereits zuvor schon sehr expansive Geldpolitik weiter zu lockern. Im Mittelpunkt des öffentlichen Interesses stand dabei vor allem das im Januar dieses Jahres beschlossene Programm zum breit angelegten Ankauf von Staatsanleihen.Sie wissen, dass ich diesem Beschluss skeptisch gegenüber stand. Allerdings befindet sich der EZB-Rat in einer nicht einfachen geldpolitischen Lage: Die augenblicklichen Teuerungsraten sind weit entfernt von unserem mittelfristigen Ziel. Einige Maße für langfristige Inflationserwartungen sind in den vergangenen Monaten sogar spürbar gesunken. Dies gilt aber nicht nur für den Euro-Raum, sondern auch für andere fortgeschrittene Länder, die bereits in großem Stil Anleihen gekauft haben.Es ist keine einfache Frage, wie die Geldpolitik darauf reagieren soll. Von zentraler Bedeutung ist sicherlich, wie die maßgeblichen Treiber der aktuell niedrigen Inflationsraten einzuschätzen sind. Meiner Ansicht nach wäre ein Hindurchschauen durch diese Phase niedriger Inflationsraten die zu präferierende Reaktion gewesen, so wie das andere Notenbanken in fortgeschrittenen Ländern auch gemacht haben.Die niedrige Teuerung im Euro-Raum ist nämlich primär Folge der gesunkenen Energiepreise. Diese sollten einen merklichen konjunkturellen Stimulus im Euro-Gebiet entfalten, denn die Euro-Länder sind per saldo ja Nettoimporteure von Öl.Hinzu kommt: Die langfristigen Inflationserwartungen sind den verfügbaren Umfragen nach immer noch verankert. Und die Rückgänge bei den marktbasierten Erwartungen sind nicht automatisch gleichzusetzen mit niedrigeren Inflationserwartungen. Sie sind vielmehr auch beeinflusst durch Inflationsrisiko- und Liquiditätsprämien.Diese Wertung bedeutet nicht, dass die Bundesbank nicht etwa konsistent darin wäre, Preisstabilität als unser Primärziel zu betonen. Und schon gar nicht bedeutet es, dass wir dieses Ziel etwa anderen Erwägungen unterordnen.Es bedeutet jedoch, dass wir in einer schwierigen geldpolitischen Lage ökonomische Faktoren und Entwicklungen sowie Risiken anders gewichtet haben und noch immer anders gewichten, als es die Mehrheit des EZB-Rats tut.Wie Sie sicher wissen, erwartet der EZB-Stab für dieses Jahr eine Inflationsrate von Null und für die nächsten beiden Jahre eine Rate von 1,5% und 1,8%. Gleichzeitig zieht das Wachstum laut Projektion von 1,5% in diesem Jahr auf 1,9% im Jahr 2016 und 2,1% im Jahr 2017 an.In dieser Einschätzung drücken sich zu einem Teil auch die Erwartungen an die Transmission der geldpolitischen Entscheidungen aus. Ich lese jedoch aus den jüngsten Entwicklungen der Daten und der Projektion eher eine Bestätigung einer zurückhaltenden geldpolitischen Reaktion. Der prognostizierte Inflationsverlauf belegt meines Erachtens deutlich, dass die Phase niedriger oder sogar negativer Inflationsraten nur vorübergehender Natur ist.Hier spielt gerade der Effekt des gesunkenen Ölpreises eine zentrale Rolle. Dieser sorgt außerdem dafür, dass Unternehmen und private Haushalte finanziell deutlich entlastet werden. Dies wirkt sich positiv auf deren Konsum- und Investitionstätigkeit aus – und trägt seinen Teil zur erwarteten Wirtschaftserholung bei.Damit wird dann auch die Gefahr geringer, dass aus einer anhaltenden Phase niedriger Inflationsraten eine sich selbst verstärkende Abwärtsspirale aus sinkenden Preisen, Löhnen, Produktion und Beschäftigung entsteht.Im Übrigen sehe ich keine Anzeichen von Zweitrundeneffekten. Der Tarifabschluss in der Metallindustrie entspricht weitgehend unserer Erwartung, dass die Tarifverdienste in Deutschland in diesem Jahr um rund 3% zulegen werden. Und auch für die übrigen Euro-Länder gibt es derzeit keine Hinweise darauf, dass der von der Kommission für den gesamten Euro-Raum für dieses Jahr erwartete Anstieg der Arbeitnehmerentgelte um 1,3% nicht zu halten sei.Ich will nicht in Abrede stellen, dass die Ankündigung von Anleihekäufen die Deflationswahrscheinlichkeit weiter verringert hat. Das legen zumindest die Daten zu den Inflationsoptionen nahe. Aber die Deflationswahrscheinlichkeit war auch schon vor den Maßnahmen eher gering. Daher wäre es insgesamt aus meiner Sicht nicht erforderlich gewesen, die Geldpolitik durch das breit angelegte Staatsanleihekaufprogramm weiter zu lockern.Das gilt umso mehr, als der Kauf von Staatsanleihen in der Währungsunion mit spezifischen Risiken einhergeht, weshalb er eben kein geldpolitisches Instrument wie jedes andere ist.Immerhin muss man feststellen, dass durch den weitgehenden Ausschluss der Risikoteilung bei den Käufen der Staatsanleihen den unmittelbaren Gefahren einer Vergemeinschaftung von staatlichen Kreditrisiken entgegengewirkt wird. Das reduziert auch die rechtlichen Risiken eines solchen Programms.Dennoch bleibt es dabei, dass mit den Käufen die Finanzpolitik und die Geldpolitik noch stärker miteinander verwoben werden. Denn am Ende der Käufe können die Staaten einen bedeutenden Teil ihrer Schulden sehr günstig finanzieren, ohne dass diese Finanzierungskosten nach dem Risiko des jeweiligen Staates differenziert würden.Wenn sich die Mitgliedstaaten an diese Finanzierungsbedingungen gewöhnen sollten, könnte dies dazu führen, dass ihre Motivation für weitere Konsolidierungs- oder Reformmaßnahmen abnimmt.Zusammen mit dem wenig ambitionierten Ansatz der Kommission bei der Durchsetzung der Fiskalregeln würde diese Gemengelage die Lösung der strukturellen Probleme des Euro-Raums eher erschweren. Und das könnte es uns dann in Zukunft schwerer machen, das Ziel der Preisstabilität zu erreichen.5 Deutsche Volkswirtschaft hat Wachstumsschwäche überwundenMeine Damen und Herren, die deutsche Volkswirtschaft ist nach einem starken Auftakt 2014 im Sommerhalbjahr des vergangenen Jahres nicht so kräftig gewachsen wie ursprünglich erwartet. Jedoch scheint sie ihre konjunkturelle Schwächephase rascher überwunden zu haben, als vielfach geglaubt wurde. Hierfür spricht auch das starke Wirtschaftswachstum in Deutschland gegen Ende des vergangenen Jahres.Die konjunkturelle Belebung wird zurzeit nicht nur von einer Erholung der Industriekonjunktur getragen, sondern vor allem von einem ausgesprochen positiven Konsumklima. Der hohe Beschäftigungsstand, die günstigen Einkommensperspektiven, der drastisch gesunkene Ölpreis und die sehr niedrigen Zinsen fördern die Ausgabenneigung der privaten Haushalte.Im vergangenen Jahr sind die Tarifverdienste der Arbeitnehmer um 3% gestiegen – also so stark wie seit fast 20 Jahren nicht mehr. Angesichts der geringen Preissteigerungsrate nahmen deshalb auch die realen verfügbaren Einkommen deutlich zu.Die Unternehmen profitieren nicht nur vom niedrigen Ölpreis und den günstigen Finanzierungsbedingungen, sondern auch von der Euro-Abwertung und der allmählichen Erholung der internationalen Absatzmärkte. Im Ergebnis steigerten sie deshalb ihre Produktion.Auch die Beschäftigung wurde weiter ausgeweitet und die Arbeitslosigkeit ging zurück. Da das wirtschaftliche Umfeld günstig bleiben dürfte, wird sich der Rückgang der Arbeitslosigkeit in diesem Jahr wohl weiter fortsetzen.Die deutsche Volkswirtschaft befindet sich also weiterhin in einer guten Verfassung. Im Ergebnis deutet deshalb viel auf eine Wachstumsrate im Jahr 2015 hin, die höher ist als in unserer Dezemberprognose veröffentlicht. Die von der EU-Kommission jüngst genannte Rate für Deutschland von 1,5 % könnte es nach heutigem Stand recht gut treffen.Die öffentlichen Finanzen zeichnen zurzeit ebenfalls ein positives Bild. Im vergangenen Jahr schloss der staatliche Gesamthaushalt in Deutschland erneut mit einem leichten Plus ab. Zwar belasteten auf der Ausgabenseite die starken Zuwächse der Renten- und Gesundheitsausgaben. Gleichzeitig gingen allerdings die staatlichen Zinsaufwendungen insbesondere aufgrund der sehr günstigen Finanzierungsbedingungen nochmals deutlich zurück.Im laufenden Jahr könnte sich der Finanzierungssaldo etwas verschlechtern. Hierzu dürften unter anderem beschleunigt wachsende Ausgaben beitragen, die auch auf höhere Sozialausgaben infolge des zur Jahresmitte 2014 beschlossenen Rentenpakets zurückzuführen sind. Trotzdem wird es auch im laufenden Jahr abermals einen leichten Haushaltsüberschuss geben.Ungeachtet der grundsätzlich guten Lage und des vorteilhaften Wirtschaftsausblicks dürfen fortbestehende Risiken für die Wirtschaftsentwicklung in Deutschland jedoch nicht ausgeblendet werden. Hierzu zählen unter anderem die geopolitischen Spannungen. Hinzu kommt auch die Tatsache, dass die in Gang gekommene wirtschaftliche Erholung im Euro-Raum unverändert fragil ist.Grundsätzlich gilt, dass für wirtschaftspolitische Selbstzufriedenheit in Deutschland kein Platz ist. Gerade die ungünstigen demografischen Perspektiven werden mittelfristig erheblich auf der deutschen Volkswirtschaft lasten. Bis zum Jahr 2060 wird die Bevölkerung um bis zu 20% schrumpfen und die Zahl der Erwerbspersonen um rund 30%. Erschwerend kommt hinzu, dass politische Maßnahmen wie die abschlagsfreie Rente mit 63 bereits heute das Arbeitskräfteangebot reduzieren und somit Wachstumsmöglichkeiten schmälern.6 Europäische BankenunionMeine Damen und Herren, seit dem 4. November 2014 übt der bei der EZB angesiedelte einheitliche Aufsichtsmechanismus (Single Supervisory Mechanism, SSM) seine bankaufsichtliche Arbeit aus. Neben der Einführung der einheitlichen Aufsicht wurden auch die Bestrebungen, Banken möglichst ohne Gefährdung der Finanzstabilität oder den Einsatz von Steuergeldern sanieren und geordnet abwickeln zu können, im Jahr 2014 weiter vorangetrieben. Dieses Vorhaben bildet die zweite Säule der europäischen Bankenunion.Mit der Verordnung zur Errichtung eines einheitlichen europäischen Abwicklungsmechanismus (Single Resolution Mechanism, SRM) wurden in diesem Zusammenhang die beiden Bausteine dieser Säule geschaffen: Zum einen ein entsprechendes europäisches Abwicklungsgremium, zum anderen ein einheitlicher bankenfinanzierter Abwicklungsfonds.Mit dem 2016 in Kraft tretenden einheitlichen Abwicklungsmechanismus SRM soll das Haftungsprinzip auch bei Banken angewandt werden: Unternehmerische Entscheidungsfreiheit und das Einstehen für die Konsequenzen sollen auch dort untrennbar miteinander verbunden sein – und dies bedeutet im Fall des Falles eben auch, eine Bank abzuwickeln und damit zu schließen. Der Steuerzahler wird, wenn überhaupt, nur als letzte Instanz und nur unter bestimmten Umständen herangezogen.Diese neue gemeinschaftliche Verantwortung für die Bankenabwicklung bedeutet aber auch, dass Risiken aus dem jeweiligen nationalen Privatsektor auf die Gemeinschaft verlagert werden können, und zwar durch gesetzgeberische Entscheidungen, die die Risikoposition der Banken zugunsten ihrer nationalen Schuldner verschlechtern. So können Änderungen des Insolvenzrechts, wie sie in einigen Ländern des Euro-Raums diskutiert werden, erhebliche Auswirkungen haben. Die Bankenunion erfordert daher meines Erachtens eine Politikkoordination, die über das bisher diskutierte Maß hinausgeht.Der einheitliche Restrukturierungs- und Abwicklungsmechanismus ist aber zweifellos insgesamt ein wichtiger Schritt auf dem Weg zu einem stabileren Bankensystem.Jedoch lösen weder die einheitliche Bankenaufsicht noch der einheitliche Restrukturierungs- und Abwicklungsmechanismus das grundsätzliche Problem der zum Teil sehr engen Verbindung von Banken und Mitgliedstaaten im Euro-Raum. Hieraus kann im Krisenfall eine bedrohliche Wechselwirkung erwachsen.In der Krise hat ein wankendes Bankensystem in manchen Ländern dazu geführt, dass aufgrund notwendiger öffentlicher Rettungszusagen auch die jeweiligen Staaten finanziell erheblich ins Straucheln gerieten. Der bedrohliche Rückkopplungsmechanismus zwischen Banken und Staaten kann aber auch in die andere Richtung wirken, nämlich von Staaten auf Banken. Solvenzgefährdete Staaten können diejenigen Banken erheblich belasten oder gar mit sich reißen, die große Bestände an Anleihen solcher Staaten in ihren Büchern haben.Ich habe deshalb immer wieder darauf hingewiesen, dass es mittelfristig geboten ist, die bisherige regulatorische Vorzugsbehandlung von Ausleihungen an den Staat zu beenden oder zumindest substanziell abzubauen. Ziel muss sein, den Risikoverbund zwischen Banken und Staaten mittelfristig zu lockern.Deshalb wird sich die von der Bundesbank und dem Finanzministerium organisierte Konferenz \"Debt and Financial Stability – Regulatory Challenges“ Ende dieses Monats auch mit diesem Thema beschäftigen.Ein möglicher Ansatz wäre es, Bankforderungen an Staaten zukünftig risikoadäquat mit Eigenkapital unterlegen zu lassen und den Großkreditgrenzen zu unterwerfen.7 Regulatorische Privilegierung von Ausleihungen an den StaatMeine Damen und Herren, die Probleme der wechselseitigen Abhängigkeit von Staat und Banken treten in besonderer Weise im gegenwärtigen Ordnungsrahmen der Europäischen Währungsunion auf. Dies spiegelt sich unter anderem darin wider, dass Ausleihungen europäischer Banken an staatliche Schuldner häufig kaum diversifiziert sind.Im Gegenteil: In vielen Fällen halten die im Euro-Raum ansässigen Banken europäische Staatsanleihen ganz überwiegend nur von einem einzigen staatlichen Emittenten – dem eigenen Heimatland. So entfielen zum Beispiel im Dezember 2014 98% der Kredite, die griechischer Banken an staatliche Schuldner im Euro-Raum vergeben hatten, auf Ausleihungen an den griechischen Staat.Es ist evident, dass im Falle einer solch engen Bindung Zweifel an der staatlichen Solvenz unmittelbar negativ auf das Bankensystem durchschlagen.Gerade auch vor diesem Hintergrund widmet sich der erste Sonderaufsatz unseres diesjährigen Geschäftsberichts dem Thema des engen Risikoverbunds von Banken und Staaten. In dem Aufsatz wird insbesondere abgeschätzt, welche konkreten Auswirkungen sich ergeben würden, wenn zum einen Ausleihungen an den Staat mit Eigenkapital unterlegt und wenn zum anderen Großkreditgrenzen einzuhalten wären.Angesichts der potenziell erheblichen Auswirkungen – insbesondere der Großkreditgrenze – müssten mögliche Reformen eine gewisse Übergangsfrist vorsehen. Die gesamtwirtschaftlichen Auswirkungen einer solchen Neuregelung wären aber zweifellos positiv: Die Finanzstabilität würde gestärkt, Anreize für eine solide Finanzpolitik würden erhöht und die Finanzierung privater Kreditnehmer würde attraktiver, was wiederum den Kapitalstock und das Wachstumspotenzial der Volkswirtschaften steigern kann. Deshalb wäre es wichtig, keine Zeit zu verlieren; der vorgelegte Aufsatz ist als Beitrag für diese Diskussion zu sehen.Vor diesem Hintergrund ist es begrüßenswert, dass der Basler Ausschuss das Thema der regulatorischen Behandlung von Ausleihungen an den Staat nun auf seine Agenda genommen hat. Darüber hinaus hat ja auch der Europäische Ausschuss für Systemrisiken erst vorgestern seinen Bericht zu diesem Thema vorgelegt. In seinem Vorwort schreibt Mario Draghi zu Recht, dass die Diskussion über dieses Thema längst überfällig ist.Sollte auf internationaler Ebene kein Konsens hinsichtlich einer Entprivilegierung von Ausleihungen an Staaten erreichbar sein, wäre eine europäische Lösung voranzutreiben, um diesen wichtigen Beitrag zur langfristigen Stabilität der Währungsunion zu leisten.Die Bundesbank richtet ihr Augenmerk nicht nur auf die großen Fragen einer stabilitätsgerechten Ausgestaltung des Ordnungsrahmens, sondern sie schaut zum Beispiel auch beim Thema Zahlungsverkehr über den Tellerrand hinaus. Deshalb beschäftigt sich unser zweiter Sonderaufsatz des diesjährigen Geschäftsberichts mit dem digitalen Strukturwandel im Zahlungsverkehr.8 Bundesbankgewinn und RisikovorsorgeMeine Damen und Herren, abschließend komme ich nun zu unserem Jahresabschluss und somit auch zum diesjährigen Bundesbankgewinn.Die Gewinn- und Verlustrechnung für das Geschäftsjahr 2014 schließt mit einem Jahresüberschuss in Höhe von 2,95 Mrd € ab. Der Jahresüberschuss 2014 liegt damit um 1,6 Mrd € unter demjenigen des Vorjahres.Der Gewinn fällt insbesondere deshalb geringer aus, weil die Zinserträge im vergangenen Jahr deutlich zurückgegangen sind. Der Nettozinsertrag lag im vergangenen Jahr bei 3,14 Mrd €. Er fiel somit um 2,42 Mrd € niedriger aus als im Jahr 2013. Ursache für diesen Rückgang waren insbesondere die gesunkenen Leitzinsen, die im Jahresdurchschnitt betrachtet um gut zwei Drittel niedriger ausfielen.Mit Blick auf die Risikovorsorge ist festzuhalten, dass die Risiken aus geldpolitischen Geschäften in den vergangenen Jahren im Zuge der Finanzkrise deutlich gewachsen sind. Die Bundesbank hatte darauf bereits reagiert und in den Jahren 2010 bis 2012 zur Risikovorsorge die Rückstellung für allgemeine Wagnisse in drei Teilschritten um insgesamt 12,4 Mrd € aufgestockt.Auch für das Jahr 2014 hat der Vorstand – wie jedes Jahr – den erforderlichen Umfang der Wagnisrückstellung überprüft und dabei sowohl die aktuelle Risikosituation der Bundesbank als auch das vorhandene Risikodeckungspotential berücksichtigt. Als Ergebnis dieser Überprüfung bleibt die Wagnisrückstellung mit 14,4 Mrd € (wie schon im Vorjahr) unverändert.Für das Beibehalten der Wagnisrückstellung in bisheriger Höhe waren insbesondere zwei Überlegungen entscheidend: Auf der einen Seite haben sich die Risiken der Bundesbank aus den bisher im Fokus stehenden risikotragenden Aktiva etwas verringert, denn sowohl das Volumen der Refinanzierungskredite des Eurosystems als auch das der Wertpapiere des \"Securities Markets Programme“ (SMP) sind gesunken.Auf der anderen Seite ergeben sich gleichzeitig zusätzliche Kreditrisiken in den nächsten zwei Jahren. Diese gehen auf die Entscheidungen des EZB-Rates zu den Ankaufsprogrammen zurück. Hierbei handelt es sich zum einen um das Programm von September 2014 zum Ankauf forderungsbesicherter Wertpapiere (ABSPP), zum anderen um das Programm zum Ankauf gedeckter Schuldverschreibungen (CBPP3). Das im Januar dieses Jahres beschlossene Programm zum breit angelegten Ankauf von Staatsanleihen (PSPP) wird sich nur unwesentlich auf die Kreditrisiken auswirken. Die Bundesbank kauft schließlich überwiegend nur Bundesanleihen.Zudem sind aufgrund der Leitzinssenkungen im Juni und September 2014 sowohl das erwartete Jahresergebnis 2015 als auch das Risikodeckungspotenzial der Bundesbank rückläufig. Per saldo ergibt sich aus dieser Gesamtbetrachtung für 2014 kein Änderungsbedarf der Risikovorsorge.Den Jahresüberschuss haben wir heute in voller Höhe an den Bund überwiesen. Das Haushaltsgesetz des Bundes für 2015 sieht vor, dass vom Bundesbankgewinn 2,5 Mrd € der Haushaltsfinanzierung dienen, darüber hinausgehende Beträge werden zur Schuldentilgung verwendet.", "SECTION": "reden", "RECORD_ID": 408}