{"AUTHOR": "AndreasDombret", "TITLE": "Globale Währungsblöcke: Der Euro als Belastung oder als Wettbewerbsvorteil?\nEingangsstatement beim Europasymposium des CDU-Wirtschaftsrats", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.12.2013", "TEXT": "Globale Währungsblöcke: Der Euro als Belastung oder als Wettbewerbsvorteil?\n\nEingangsstatement beim Europasymposium des CDU-Wirtschaftsrats\n\n\n\n03.12.2013\n\n|\nBrüssel\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Der Euro als zweiter Pfeiler des internationalen Währungssystems3 Wettbewerbsfähigkeit in Europa4 Der deutsche Leistungsbilanzüberschuss5 Fazit1 EinleitungSehr geehrte Damen und Herren,vielen Dank für die Einladung zum Europasymposium des CDU-Wirtschaftsrats. Ich freue mich, heute hier zu sein und mit Ihnen zu diskutieren. Wenn wir über das Thema \"Globale Währungsblöcke\" sprechen, können wir mit gewissem Stolz eines feststellen: Der Euro ist zum zweiten Pfeiler des internationalen Währungssystems geworden.2 Der Euro als zweiter Pfeiler des internationalen WährungssystemsIn praktisch allen Bereichen ist der Euro die zweitwichtigste Währung der Welt – eine Rolle, die er von der D-Mark übernommen hat. In einigen Bereichen übertrifft er die D-Mark sogar, zum Beispiel mit Blick auf seinen Anteil an den weltweiten Devisenreserven.Trotzdem bleibt natürlich der US-Dollar die weltweite Leitwährung. Zwar stellte Jeffrey Frankel von der Harvard University kürzlich fest, dass die führende Rolle des US-Dollars kein Naturgesetz sei und dass der Tag kommen könne, an dem er einem Rivalen weichen müsse. Aber dieser Tag sei nicht heute – \"today is not that day\".In der Tat wäre es wohl vermessen zu glauben, der Euro könnte dem US-Dollar mittelfristig den Rang ablaufen. Aber als zweiter Pfeiler des internationalen Währungssystems erfüllt er eine wichtige Funktion – er stützt und er stabilisiert. Gleichzeitig bietet der Euro internationalen Investoren zusätzliche Anlagemöglichkeiten in einem sehr liquiden Markt.Eins können wir aber nicht leugnen: Die aktuellen Probleme im Euro-Raum haben das Ansehen des Euro geschwächt. Wir müssen diese Probleme beseitigen, damit der Euro dauerhaft seine Rolle als stabilisierender Faktor im internationalen Währungssystem spielen kann.Die Reformen in den einzelnen Euro-Ländern sind ein wichtiger Schritt in diese Richtung. Ein weiterer Schritt sind die Reformen am Rahmen der Währungsunion, allen voran die Bankenunion. Damit ist der Euro-Raum auf einem guten Weg, Verwundbarkeiten abzubauen und für internationale Anleger ein attraktives Ziel zu bleiben.Denn letztlich gilt: Entscheidend für die zukünftige Rolle des Euro ist eine starke wirtschaftliche Verfassung der Euro-Länder.3 Wettbewerbsfähigkeit in EuropaUnd entscheidend für die wirtschaftliche Verfassung ist die Wettbewerbsfähigkeit. Für sich genommen ist eine gemeinsame Währung erst einmal eine Chance für mehr Wettbewerbsfähigkeit. Ein einheitlicher Währungsraum bietet Unternehmen einen größeren Absatzmarkt; und zwar ohne dass Währungsrisiken in Kauf genommen werden müssten. Das wiederum schafft eine solide Grundlage für eine internationale Expansion.Außerdem gilt: Je bedeutender die Inlandswährung und der dahinter stehende Wirtschaftsraum sind, desto einfacher ist es für Exporteure oder Importeure, die eigene Währung auch für Geschäfte außerhalb des Währungsraums zu nutzen. Zusätzlich profitieren Unternehmen von einem breiten und hoch entwickelten Finanzmarkt; und der entsteht umso eher, je größer und erfolgreicher das dahinter stehende Währungsgebiet und je vertrauenswürdiger die Währung ist. Für Unternehmen ist es in einem einheitlichen Währungsraum zudem einfacher, jene kritische Größe zu erreichen, mit der sie auch im internationalen Handel über den Euro-Raum hinaus wettbewerbsfähig sind.Auf der anderen Seite stellt ein großer Währungsraum aber auch eine Herausforderung für Unternehmen dar. Sie sind einem stärkeren Wettbewerb durch eine größere Anzahl von Anbietern ausgesetzt. Gesamtwirtschaftlich ist ein stärkerer Wettbewerb allerdings zu begrüßen, denn er regt zu Innovationen an und fördert notwendige Reformen.Wie aber lässt sich vor diesem Hintergrund die mangelnde Wettbewerbsfähigkeit einiger Euro-Länder erklären? Dieser Mangel hat nicht primär mit der gemeinsamen Währung zu tun. Seine Ursachen sind vielmehr ein übermäßiges Kreditwachstum, fehlregulierte Arbeitsmärkte und durch Produktivitätszuwächse nicht gedeckte Lohnsteigerungen.Und diese Entwicklungen lagen klar in nationaler Verantwortung. Die Erwartung, dass die Einführung des Euro automatisch Reformdruck und eine Angleichung der wirtschaftlichen Entwicklung aller Euro-Länder auslösen würde, hat sich nicht vollständig erfüllt.Durch die Krise ist die Wettbewerbsfähigkeit der Volkswirtschaften jetzt wieder in den Fokus gerückt – vor allem mit Blick auf diejenigen Länder, die zuvor an Wettbewerbsfähigkeit eingebüßt hatten. Um die Krise zu überwinden, ist es entscheidend, dass diese Länder wieder wettbewerbsfähiger werden. Und das wiederum setzt voraus, dass die begonnenen Reformen fortgeführt werden. Erste Erfolge sind bereits sichtbar und sollten dazu ermutigen, den eingeschlagenen Weg zu Ende zu gehen.4 Der deutsche LeistungsbilanzüberschussMit Blick auf die Wettbewerbsfähigkeit sind in den letzten Wochen die deutschen Leistungsbilanzüberschüsse wieder in die Kritik geraten. Auch sie werden oft in einen Zusammenhang mit der Währung gebracht.Die hohen Leistungsbilanzüberschüsse Deutschlands mögen zum Teil auch mit einem aus deutscher Sicht relativ schwachen Außenwert des Euro zusammenhängen. Bedeutender sind aber andere Faktoren. Dazu gehören die Jahrzehnte lange globale Orientierung deutscher Unternehmen und ein starkes Marktwachstum außerhalb Europas.Wir sollten uns bewusst machen, dass die Leistungsbilanz Deutschlands das Ergebnis eines Marktprozesses ist und nicht das Ergebnis politischer Planung. Die Leistungsbilanz spiegelt die Investitions- und Sparentscheidung von Millionen von Haushalten und Unternehmen wieder. Und aus ökonomischer Perspektive sind eine hohe private Sparquote und ein Leistungsbilanzüberschuss auch ratsam angesichts der demographischen Belastungen, vor denen Deutschland steht.Dass der Rest der Welt deutsche Produkte nachfragt, kommt übrigens auch anderen Euro-Ländern zu Gute, denn es erhöht die deutsche Importnachfrage. So sagte der spanische Wirtschaftsminister kürzlich der Financial Times: \"Die wichtigste Hilfestellung, die Spanien von Deutschland erhalten kann, ist eine kontinuierliche Dynamik deutscher Exporte.\"Letztlich würden also weder die übrigen Euro-Länder, noch der Euro-Raum als Ganzes profitieren, wenn Deutschland seine Wettbewerbsfähigkeit künstlich schwächen würde.Und wenn wir auf die Zahlen schauen, sehen wir, dass eine Anpassung bereits im Gange ist – so hat sich der deutsche Leistungsbilanzüberschuss gegenüber den anderen Euro-Ländern zwischen 2009 und 2012 halbiert. Und entgegen einer verbreiteten Wahrnehmung ist der aktuelle Aufschwung in Deutschland vor allem von einer starken Binnennachfrage getrieben, nicht von Exporten.5 FazitMeine Damen und Herren, der Euro bietet viele Chancen für die europäischen Volkswirtschaften, um Wettbewerbsvorteile zu realisieren. Um diese Chancen aber auf Dauer zu wahren, müssen alle dazu beitragen, dass der Euro eine stabile und vertrauenswürdige Währung bleibt. Dann wird die er auch weiterhin einen Beitrag zu einem stabilen globalen Währungssystem leisten.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 473}