{"AUTHOR": "Welteke, Ernst", "TITLE": "Wirtschaft und Finanzmärkte in Turbulenzen", "DATE": "08.10.2002", "SECTION": "reden", "RECORD_ID": "08.10.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 08.10.2002 Meine Damen und Herren, die letzten zwei Jahre waren nicht einfach. Für die Unternehmen nicht, für die Anleger nicht, und auch nicht für die Geldpolitik. Die Leidensfähigkeit wurde und wird auf eine harte Probe gestellt. Von Resignation darf aber keine Rede sein. Sie wäre ein schlechter Ratgeber. Ich freue mich darauf, mit Ihnen, den Vertretern aus der Wirtschaft des deutschen Südwestens, die Lage in der Wirtschaft und an den Finanzmärkten zu diskutieren. Zunächst möchte ich die Situation an den Finanzmärkten skizzieren sowie die Lage der deutschen und europäischen Wirtschaft. Der zweite Teil meiner Ausführungen gilt dem deutschen Finanzsektor und dem neuen Eigenkapitalstandard \"Basel II\". I. \"Drei schlechte Jahre an den Finanzmärkten hintereinander gab es in der Nachkriegszeit noch nie. 2002 muss einfach den Kursaufschwung bringen.\" Das war die Hoffnung zu Jahresanfang. Schließlich hatten sich die Finanzmärkte nach dem Schock vom 11. September schnell wieder gefangen. Doch nur, wer die alte Börsenweisheit \"sell in May and go away\" berücksichtigte und sich im Frühjahr aus dem Aktienmarkt verabschiedete, blieb von dem letzten, starken Kurseinbruch verschont. Dazu ein paar Zahlen: Seit die Spekulationsblase am größten war, also seit März 2000, verloren der US Standard and Poor's 500 gut 40 Prozent und der EuroStoxx 50 knapp die Hälfte. Der DAX 30 und der Nasdaq Composite gaben sogar zwei Drittel bzw. drei Viertel nach. Das Kurs-Gewinn-Verhältnis stieg zugleich von früher kaum beobachteten Höhen herab. Die Aktienmärkte sahen im Boom zuvor reichlich überbewertet aus. Es gab auch Warnungen. Aber erst im Nachhinein sind alle schlauer. Die Aktienmärkte waren überbewertet - und dies nicht zu knapp. Die Idee einer \"New Economy\" hatte Anleger dazu verleitet, an dauerhaft systematisch höhere Erträge zu glauben. Seite 2 von 12Deutsche Bundesbank, 08.10.2002 Zu der notwendigen Korrektur vorangegangener Übertreibungen kam in diesem Jahr Bilanzbetrug bei großen US-Unternehmen. Wir können den von unehrlichen Marktteil nehmern verübten Betrug allerdings nicht den Märkten anlasten. Die Verantwortlichen müssen zur Rechenschaft gezogen werden. Bilanzbetrug ist kein Kavaliersdelikt. Der Kurseinbruch traf die Märkte in einem besonders ungünstigen Moment (abgesehen davon, dass es günstige Momente sowieso nicht gibt). Überall war in Kontinentaleuropa eine Kapitalmarktkultur im Entstehen begriffen. Eine attraktive \"exit option\" in Gestalt der \"neuen Märkte\" beflügelte Wagniskapitalgeber. Unternehmen beschafften sich ihr Fremdkapital immer öfter direkt über den Kapitalmarkt, und die Fondsbranche hatte Hochkonjunktur. Ist das Pflänzchen, genannt \"Kapitalmarktorientierung\", in Europa nun zertrampelt? Es sieht jedenfalls ziemlich mitgenommen aus: die Deutsche Börse schließt den \"Neuen Markt\". Nur wenige Unternehmen suchen derzeit Eigenkapital über die Börse. Die Kapitalanlagegesellschaften stemmen sich gegen Mittelabflüsse. Allein Geldmarktfonds florieren, weil sie zwar geringe, dafür aber vergleichsweise sichere Erträge bieten. Wir sollten das zerrupfte Pflänzchen aber nicht voreilig auf den Kompost werfen. Es hat schon Wurzeln geschlagen. Und wir brauchen den Wandel zu einer stärkeren Kapital marktorientierung. Der Börsengang muss auch für mittlere Unternehmen als Weg der Eigenkapitalbeschaffung offen bleiben. Die Anleger dürfen nicht resigniert zum Sparbuch als vermeintlich einzig vertrauenswürdige Anlageform zurückkehren. Nicht zuletzt unser Rentensystem kann nur dann vor dem Kollaps bewahrt werden kann, wenn die kapital gedeckte Säule einen größer werdenden Teil der Last trägt. Verlorengegangenes Vertrauen in die Finanzmärkte muss wiederhergestellt werden. Die Neustrukturierung der deutschen Börsensegmente mit der Aufgabe des \"Neuen Marktes\" ist eine dieser vertrauensbildenden Maßnahmen. Die Überprüfung der Haftungsregeln für Manager gegenüber ihren Aktionären und die Überprüfung des Strafmaßes für Bilanz betrug gehören ebenfalls dazu. Seite 3 von 12Deutsche Bundesbank, 08.10.2002 Zudem müssen die Erwartungen der Anleger ein bisschen zurechtgerückt werden. Die auf der Höhe der Spekulationsblase weit verbreitete Ansicht, die Anlage in Aktien sei eine Garantie für schnellen Reichtum, ist natürlich genauso falsch wie die resignierte Einschätzung, dass mit Aktien kein Geld zu verdienen ist. Die Zusammengehörigkeit von Rendite und Risiko war im Enthusiasmus der Hausse aus dem Blick geraten. Es gilt, die Chancen eines risikodiversifizierten Portfolios herauszustellen. Auf der anderen Seite ist auch den Inhabern junger Unternehmen klar geworden, dass der Aktienmarkt keine kostenlose und unerschöpfliche Geldquelle ist. Turbulenzen auf den Finanzmärkten wirken hinein in die Realwirtschaft Drei Mechanismen fungieren als Transmissionskanäle. Als erstes ist der Vermögenseffekt zu nennen. Wenn das Finanzvermögen wegen rückläufiger Aktienkurse sinkt, konsumieren die privaten Haushalte weniger. ln Europa ist dieser Effekt noch vergleichsweise schwach; die EZB veranschlagt für einen dauerhaften Kursrückgang um 10 Prozent einen Rückgang des Konsums um maximal 0,19 Prozent. Der zweite Übertragungsweg sind steigende Finanzierungskosten der Unternehmen. Marginale Investitionsprojekte werden dadurch unrentabel; sie unterbleiben. Der dritte Übertragungsweg ist schwer in Zahlen zu fassen, deswegen aber nicht unbedeutend. Ein Kursrutsch an den Finanzmärkten verdirbt den Akteuren in der Wirtschaft die Stimmung. Mit der Zuversicht leiden erneut Konsum und Investitionen. II. Der Vertrauensverlust der Wirtschaft ist beträchtlich. Weltweit ist die Unsicherheit- die finanzielle, die wirtschaftliche und zuletzt auch die politische - eklatant gestiegen. Die Stimmung in der Wirtschaft hat sich nach den sehr optimistischen Erwartungen zu Jahresanfang über den Sommer hinweg wieder eingetrübt. Die Frühindikatoren für die Eurozone signalisieren, dass die wirtschaftliche Erholung später kommen und schwächer ausfallen wird, als zunächst erwartet worden war. Sie deuten jedoch nicht auf eine erneute Rezession hin. Seite 4 von 12Deutsche Bundesbank, 08.10.2002 Das Bruttoinlandsprodukt in der Eurozone wuchs im ersten Halbjahr nur minimal. Die Industrieproduktion stagnierte im Sommer, die KapazitätsauslastunQ im Verarbeitenden Gewerbe liegt noch unter dem langjährigen Durchschnitt. ln der EWU hat das Industrievertrauen den seit einem Jahr anhaltenden Aufwärtstrend im Sommer nicht mehr fortgesetzt. ln Deutschland hat der Geschäftsklimaindex des ifo lnstituts sogar viermal in Folge nachgegeben. Der jüngste Rückgang beruhte ebenfalls auf einer schlechteren Einschätzung der Erwartungen, während die Beurteilung der aktuellen Lage stabil war. Immerhin sind im Augusttrotz der gedrückten Erwartungen mehr Aufträge bei deutschen Untenehmen eingegangen ; der Anstieg konzentriert sich auf die Investitionsgüterhersteller. Konjunkturstützend wirkt die Verlangsamung des Verbraucherpreisanstiegs. Stabile Preise stärken die realen Einkommen. Die Preissteigerungsrate liegt nach der ersten Voraus schätzung von Eurostat im September bei 2,2 Prozent, nahe an der Marke für Preis stabilität von zwei Prozent. Basiseffekte aus dem letzten Jahr lassen - ceteris paribus - bis zum Jahresende allerdings einen leichten Anstieg und ab Januar einen deutlichen Rückgang der Preissteigerung erwarten. Dies steht unter dem Vorbehalt, dass vom Ölpreis kein erneuter Preisdruck ausgeht. Die Erzeugerpreise liegen in etwa auf ihrem Vorjahresniveau. Billiger geworden ist vor allem die Energiekomponente in diesem Index. Hier wirkt sich noch der Rückgang der Ölpreise vom vergangenen Winter aus. Energiepreise sind aber sehr volatil. Der gegen wärtige Ölpreisanstieg wird sich bald sowohl im Erzeuger- als auch im Verbraucherpreis index niederschlagen. Im Falle einer militärischen Zuspitzung im Irak ist er sogar ein ernstes Risiko für die Preisstabilität Nach zwei wirtschaftlich schwachen Jahren dürfte sich bei Verbrauchern wie auch bei Investoren Nachholbedarf aufgestaut haben. Er wird sich in der Endnachfrage nieder schlagen, sobald das Vertrauen in die wirtschaftliche Entwicklung wiederkehrt. Seite 5 von 12Deutsche Bundesbank, 08.10.2002 Die Geldpolitik der Eurozone ist weiterhin auf das Erhalten der Preisstabilität ausgerichtet. ln den letzten Monaten mussten wir im EZB-Rat widersprüchliche Signale interpretieren. Die Geldmenge wächst noch immer deutlich stärker, als es der Potentialpfad der europä ischen Wirtschaft erfordern würde. Das starke Geldmengenwachstum wird allerdings von Portfolioumschichtungen zu Gunsten kurzfristiger und sehr liquider Anlagen sowie der Normalisierung des Bargeldverkehrs nach der Eurobargeldeinführung überzeichnet. Wir glauben deshalb, dass das starke monetäre Wachstum derzeit keinen Preisdruck signalisiert. Von der monetären Seite steht einem Aufschwung nichts im Wege. Auf der Grundlage der monetären Daten und der wirtschaftlichen Situation werden wir übermorgen im EZB-Rat die Risiken für die Preisstabilität neu bewerten. 111. Das zweite stabilisierende Element der EWU ist neben dem ESZB der Stabilitäts- und Wachstumspakt Er geht auf eine Initiative Deutschlands zurück. Die EU-Mitgliedsstaaten verpflichteten sich zu über den Konjunkturzyklus hinweg ausgeglichenen öffentlichen Budgets. Der Stabilitäts- und Wachstumspakt hat drei Funktionen: 1. Er soll Konflikten zwischen Geld- und Finanzpolitik vermeiden. Je geringer die Staatsverschuldung, desto geringer ist der Anreiz für die Finanzpolitik, auf niedrige Zinsen zu dringen. Eine solide Finanzpolitik erleichtert eine stabilitätsorientierte Geldpolitik. 2. Er soll Spielraum schaffen für das Wirken der automatischen Stabilisatoren. Darunter versteht man Einnahmen- und Ausgabenpositionen im Staatshaushalt, die sich antizyklisch verhalten. Diskretionäre finanzpolitische Maßnahmen in Form von Konjunkturprogrammen erübrigen sich damit. ln einem strukturell ausgeglichenen Staatshaushalt können automatische Stabilisatoren ihre volle Wirkung entfalten; Seite 6 von 12Deutsche Bundesbank, 08.10.2002 3. Er soll den Abbau der staatlichen Gesamtverschuldung fördern. ln der alternden Gesellschaft Europas kommen neue Lasten auf die öffentlichen Haushalte zu. Diese Lasten sind unseren Kindern nicht in vollem Umfang zuzumuten. Wir müssen Vorsorge treffen. Unabhängig von der konjunkturellen Lage gilt die Obergrenze des Maastrichter Vertrages. Das öffentliche Defizit darf drei Prozent des BIP nicht übersteigen. Die Dreiprozentgrenze ist sogar sanktionsbewehrt. Hartnäckigen Haushaltssündern droht eine Geldbuße von bis zu einem halben Prozent ihres BIP. Hauptziel des Stabilitätspaktes ist ein über den Konjunkturzyklus ausgeglichener Haushalt. Dieses Ziel geht also weit über das Anforderung, die Dreiprozentgrenze für das Defizit einzuhalten, hinaus. Die Mehrzahl der EU-Mitgliedsstaaten ist mit der Haushaltskonsolidierung seither gut vorangekommen. Deutschland, Frankreich, Italien und Portugal hingegen nicht. ln diesen Ländern wurde die gute konjunkturelle Lage in den späten neunziger Jahren nicht zur Haushaltssanierung genutzt. Dies ist den beteiligten Regierungen anzulasten, nicht dem Pakt. Die EU-Kommission hat angeregt, das Zieljahr für den Haushaltsausgleich um zwei Jahre auf 2006 zu verschieben. Im Gegenzug verlangt sie Konsolidierungsfortschritte beim strukturellen Defizit in Höhe von jährlich einem halben Prozentpunkt des BIP. Der Pakt und die Dreiprozentgrenze blieben unangetastet. Die endgültige Entscheidung über diesen Vorschlag der EU-Kommission liegt beim ECOFIN-Rat. Die Eurogruppe sprach sich heute Nacht gegen eine Verschiebung des Zieljahres für den Haushaltsausgleich auf 2006 aus. Gleichzeitig befürwortete sie aber die jährliche Reduktion des strukturellen Defizits um 0,5 Prozentpunkte durch die Länder ohne ausgeglichenen Haushalt. Seite 7 von 12Deutsche Bundesbank, 08.10.2002 Sollten sich die Befürchtungen bewahrheiten, dass Deutschlands Defizit über der Dreiprozentmarke liegt, wäre ein \"Verfahren bei einem übermäßigen Defizit\" einzuleiten. Es stünde Deutschland gut an, dieses Verfahren hinzunehmen, und in der Folge eine ernsthafte Haushaltskonsolidierung zu betreiben. Internationale Untersuchungen zeigen, dass Konsolidierungsbemühungen nur in den Ländern auf Dauer erfolgreich waren, die sie von der Ausgabenseite her betrieben. Wer eine nachhaltige Haushaltssanierung anstrebt, wird diese Erkenntnis berücksichtigen. IV. Nach der Bundestagswahl sollte nun der Weg frei sein, den unterbrochenen Reformkurs in Deutschland fortzusetzen. Vordringlich ist die Bekämpfung der Arbeitslosigkeit. Die Vorschläge der Hartz-Kommission sind ein Anfang. Eine effizientere Vermittlung von Arbeitslosen sollte zu deutlichen Einsparungen bei der Arbeitslosenunterstützung führen. Das ist schon viel wert. Ein Qualifikationsmismatch erschwert den Rückgang der Arbeitslosigkeit. Die angebotenen Qualifikationen entsprechen oftmals nicht den nachgefragten. Der Osten Deutschlands leidet darunter in besonderem und wegen der Abwanderung auch in zunehmendem Maße. Arbeitgeber beklagen immer häufiger, dass es Schulabgängern an Schlüsselqualifikationen fehlt: Lesen, Schreiben, Rechnen. Die Schulausbildung muss verbessert werden. Wettbewerb und Leistungskontrollen schaden dabei sicher nicht. Entscheidend ist es jedoch, neue Arbeitsplätze zu schaffen. Ansatzpunkte müssen die beobachteten Einstellungshindernisse sein. Deutschland leidet unter zu hohen Arbeits kosten, die in der hohen Abgabenbelastung der Arbeitseinkommen und der geringen Lohnspreizung begründet sind. Auch der weitgehende Kündigungsschutz scheint sich in manchen Fällen gegen die Interessen der Arbeitssuchenden zu richten. Eine Lockerung des Kündigungsschutzes zum Beispiel für kleinere Betriebe könnte hilfreich sein. Sie kann unabhängig von der Haushaltslage in Angriff genommen werden. Seite 8 von 12Deutsche Bundesbank, 08.10.2002 V. Meine Damen und Herren, ein solides Finanzsystem ist eine unabdingbare Voraussetzung für eine prosperierende Volkswirtschaft. Das deutsche Finanzsystem, insbesondere das Bankensystem steht im Verdacht, in eine schwere Krise geraten zu sein. ln der Tat sehen wir eine Häufung von Problemfällen und massiven Ergebnisverschlechterungen. Sie sind jedoch nicht systemgefährdend. Das Finanzsystem ist in seiner Stabilität nicht bedroht. Die Gewinn- und Verlustrechnungen der Kreditinstitute sind von beiden Seiten unter Druck geraten. Die Banken leiden unter einer hohen Kostenlast, zu der das im internationalen Vergleich dichte Zweigstellennetz erheblich beiträgt. Die steigende Zahl von Unternehmensinsolvenzen erhöht den Wertberichtigungsbedarf. Hinzu kommt eine Ertragsschwäche, die durch die schleppende Konjunktur noch akzentuiert wird. Mit dem Kursen an den Aktienmärkten sinken die Provisionserträge. Doch auch hier hat die natürliche Marktreaktion längst eingesetzt. Die Konsolidierung der Bankenlandschaft ist in vollem Gange. Seit drei Jahren werden an jedem Bankarbeitstag ein Kreditinstitut und zehn Zweigstellen geschlossen. Eine fünfstellige Zahl von Mitarbeitern wird in diesem Jahr freigesetzt. Die Kostensenkungen beginnen jedoch erst langsam zu greifen, so dass die Bilanzen des Jahres 2002 abermals sehr schwach aussehen werden. Den Kostensenkungen müssen strukturelle Verbesserungen auf der Ertragsseite folgen. Droht uns mit dieser unerfreulichen Lage der deutschen Banken nun eine Kreditklemme, ein \"Credit Crunch\"? Die Statistiken sprechen eine andere Sprache. Die Ausleihungen der Finanzinstitute des Euroraumes stiegen nach dem Ende des Booms kontinuierlich weiter an, allerdings mit deutlich geringerer Wachstumsrate. Im August lagen die Ausleihungen an den Nichtfinanzsektor in Euroland um 5,4 Prozent über Vorjahresniveau. Bei einem Wirtschaftswachstum von weniger als einem Prozent und großzügiger Liquiditätsaus stattung ist das nicht gering zu schätzen. Der Kapitalmarkt als zweiter Kanal für die Fremdfinanzierung der Unternehmen ist voll funktionsfähig. Das umlaufende Volumen an Unternehmensanleihen lag im Euroraum im Seite 9 von 12Deutsche Bundesbank, 08.10.2002 Juli um acht Prozent über seinem Vorjahresniveau. Wir beobachten bei Unternehmens anleihen eine stärkere Differenzierung nach der Bonität der Emittenten. Das ist nicht ungewöhnlich in Zeiten turbulenter Kapitalmärkte. Höhere Zinsaufschläge für weniger solide Unternehmen fördern den volkswirtschaftlich gewünschten Strukturwandel. Insgesamt zeigen die aggregierten Daten eine moderate, aber beständige Zunahme des gesamtwirtschaftlichen Kreditvolumens an. VI. Kreditnehmer berichten dennoch von einer restriktiveren Kreditvergabepolitik der Banken. Stecken dahinter die geplanten neuen Eigenkapitalanforderungen von \"Basel II\"? Ich denke nicht. Die Ertragskrise des deutschen Bankensystems erzwingt, was in wirtschaftlich komfortableren Zeiten aufgeschoben wurde. Der Zins eines Kredits (mit einer bestimmten Laufzeit) hat zwei Hauptkomponenten: das allgemeine Zinsniveau und das individuelle Ausfallrisiko. Die Kombination von geringen Kreditmargen und hoher Risikovorsorge zeigt an, dass das Risiko in den Kreditzinsen nicht genügend berücksichtigt wird. Diese Fehlentwicklung wird nun korrigiert. Für einen Teil der Kreditkunden verbilligt sich dadurch die Finanzierung, für einen anderen Teil wird sie teurer. Letztere prägen offenbar die Wahrnehmung der Öffentlichkeit. Der Basler Kapitalakkord von 1988 definiert, welche Eigenkapitalausstattung für das Bankgeschäft notwendig ist. Das Eigenkapital muss mindestens acht Prozent der risiko gewichteten Aktiva betragen. Dabei wird es bleiben. Basel II modernisiert nur die Risiko gewichtung. Die individuelle Bonität der Kreditnehmer schlägt sich in Zukunft stärker im Eigenkapitalbedarf einer Bank nieder. Für riskantere Ausleihungen muss mehr Eigen kapital vorgehalten werden als für bonitätsmäßig einwandfreie Ausleihungen. Das ist betriebs- und volkswirtschaftlich sinnvoll. Seite 10 von 12Deutsche Bundesbank, 08.10.2002 Höhere Eigenkapitalkosten für risikoreichere Kreditengagements begünstigen den von den Banken aus ureigenem Interesse eingeschlagenen Weg einer risikosensitiveren Kreditvergabe. Die Besonderheiten der deutschen Wirtschafts- und Finanzstruktur hat die Bundesbank bei den Verhandlungen in Basel fest im Blick. Es geht primär um zwei Aspekte: 1. das deutsche Finanzierungssystem baut stärker als andere auf langfristigen Krediten auf, und 2. die deutsche Wirtschaft ist wie wenige andere mittelständisch geprägt. Die Langfristkultur der deutschen Finanzbeziehungen hat unser Finanz- und Wirtschafts system gestärkt. Eine generell stärkere Langfristorientierung wäre ein positiver Beitrag zur Stabilisierung der internationalen Finanzmärkte. Der neue Basler Akkord darf die Kurzfrist orientierung nicht begünstigen. ln dieser Hinsicht hat die Bundesbank deutliche Verhand lungserfolge erzielt. Kleine und mittlere Unternehmen haben in Deutschland eine herausragende Bedeutung. Unternehmen mit weniger als 5 Mio. Umsatz machen zahlenmäßig mehr als 95 Prozent aller umsatzsteuerpflichtigen Unternehmen aus. Mit zunehmender Unternehmensgröße steigt der Eigenkapitalanteil deutlich an. Entsprechend sinken die Bankenverbindlich keiten, und zwar vor allem die langfristigen. Im Durchschnitt steigt daher mit zunehmender Unternehmensgröße die Bonität signifikant an. Dies spiegelt sich zunehmend in den Kreditkonditionen wider. Die Finanzierung kleiner und mittlerer Unternehmen ist in der Regel teurer als von Großunternehmen. Das gilt schon heute. Durch Basel II wird die Risikodifferenzierung noch zunehmen. Ich sehe keine allgemeine Verschlechterung oder Verteuerung der Kreditversorgung für den Mittelstandaufgrund des neuen Basler Akkords. Große Teile des Mittelstandes, nämlich Handwerker und Kaufleute, werden ohnehin unter die günstigeren Eigenkapital regelungen für das Privatkundengeschäft fallen. Seite 11 von 12Deutsche Bundesbank, 08.10.2002 Lassen Sie mich auch klarstellen: Basel II schreibt keine Kreditkonditionen vor. Basel II bietet aber zusätzliche Anreize für risikoorientiertes Bepreisen von Krediten. Die Konditionen werden nach wie vor allein zwischen Bank und Kreditnehmer ausgehandelt. VII. Meine Damen und Herren, in diesen Zeiten turbulenter Finanzmärkte und einer schwachen Konjunktur schießen die Empfehlungen an die Wirtschaftspolitik ins Kraut. Die Politik sollte sich davon nicht hetzen lassen, sollte sich nicht zu Schnellschüssen verleiten lassen. Denn es geht darum, lang fristig orientierte Reformen mit Entschlossenlheit umzusetzen. Es geht um die Zukunft des Wirtschaftsstandorts Deutschland. ln diesen Zeiten turbulenter Finanzmärkte und einer schwachen Konjunktur richten sich die Augen auch auf die Notenbanken. Mit der ruhigen, eindeutig auf Stabilität abzielenden Geldpolitik ist das Eurosystem ein verlässlicher Partner für Wirtschaft und Finanzmärkte. So tragen die europäischen Notenbanken zur Stabilisierung von Wirtschaft und Finanz märkten bei. * * *"}