{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Stärkung der Nachhaltigkeit und längerfristige Lehren aus der Krise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688934/312b5472fc97f200ece973b8279860ff/mL/2009-06-30-zeitler-staerkung-der-nachhaltigkeit-und-laengerfristige-lehren-aus-der-krise-download.pdf", "LOCAL_PDF_FILE": "2009-06-30-zeitler-staerkung-der-nachhaltigkeit-und-laengerfristige-lehren-aus-der-krise-download.pdf", "DATE": "30.06.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10\n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank    Stärkung der Nachhaltigkeit und  längerfristige Lehren aus der Krise Begrüßungsrede auf dem   Symposium der Deutschen Bundesbank —Bankenaufsicht im Dialogﬁ \n  in Frankfurt am Main \nam Dienstag, 30. Juni 2009", "Seite 2 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Zum Symposium —Bankenaufsicht im Dialogﬁ begrüße ich Sie recht herzlich. Der \nGruß richtet sich an alle Teilnehmer des Symposiums, besonders aber an die Da-\nmen und Herren Referenten, von deren Arbeit und Vorbereitung wir heute den Tag über profitieren werden.  \nDer Gedankenaustausch zwischen Marktteil\nnehmern und Aufsicht, der mittlerweile \ngute Tradition geworden ist, ist schon in no\nrmalen Zeiten gut und sinnvoll; in Kri-\nsenzeiten ist er im wahrst\nen Sinne des Wortes not-wendi\ng. Dabei sollen im Fokus \ndieser Veranstaltung weniger das kurzfr\nistige Krisenmanagement als die länger-\nfristigen Lehren für den Finanzsektor, die Aufsicht\n und die an der Regelsetzung \nbeteiligten Institutionen stehen. Diese Lehren müssen er\narbeitet und dann auch \numgesetzt werden. Der Œ wo\nhl menschlichen Œ Versuc\nhung, bei einer Entspan-\nnung der Situation zum —business as usualﬁ \nund damit zu den Fehlern der Vorkri-\nsenzeit zurückzukehren, sollten wir gemeinsam widerstehen. Dafür steht auch der \nLeitgedanke dieses Symposiu\nms, der die Beiträge aller Referenten verbindet, \nnämlich das Prinzip der Nachhaltigkeit, das in den einzelnen Referaten und Dis-\nkussionen über die qualitat\nive Bankenaufsicht, über Risikokonzentrationen und \nStresstests, über Bilanzierungsregeln und \ngrenzüberschreitende Zusammenarbeit \nder Bankenaufsicht entfaltet wird.   \n1. Ein Blick auf die Finanzmärkte zeigt \nŒ trotz gewisser Korrekturen der letzten \nTage Œ seit Februar/März eine schrittweise Erholung\n in wichtigen —Epizentrenﬁ der \nKrise, auf den Geld-, Kapital- und mit Einschränkungen auch den Kreditmärkten.  Die schrittweise Rückkehr des Vertr\nauens der Kreditinstitute untereinander zeigt sich z. B. im Rückgang der spreads zwischen besicherten und unbesi-", "Seite 3 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n cherten Anlagen (Euribor -Eurepo) und der geringeren Beanspruchung der \nEinlagefazilität des Eurosystems \n  Sie zeigt sich am Kapitalmarkt \nim Rückgang der Risikoaufschläge für gut geratete Unternehmensanleihen; auch die \nPrämien für Kreditausfallversi-\ncherungen und speziell die CDS-spreads im Finanzsektor sind gegenüber \nden Höchstpegelständen der Krise gesunken. Sie sind allerdings nach wie \n\nvor sehr volatil und zeugen auch immer noch von hohen Refinanzierungs-\nkosten der Institute am Markt. Wichtig für den deutschen Finanzsektor ist \ndie Erholung des Pfandbriefsegments, die schon vor den Ankaufsankündi-gungen der EZB eingesetzt hatte, hierdurch\n aber weitere Impulse erfahren hat.   \n2. So erfreulich diese Erholung ist, sie darf nicht den Blick verstellen auf wesentli-\nche Risiken, die im weiteren Verlauf des \nJahres und im ersten Halbjahr 2010 auf \nuns zukommen: -  Die dramatische Rating-Herabstufung \nganzer Wertpapierkategorien, vor allem \nstrukturierter Wertpapiere durch die \nRatingagenturen, meist mit dem Euphemis-mus —Ratingmigrationﬁ belegt.  In der bankaufsichtlichen Praxis sind die tatsächlichen Ausfälle von (bisher) gut \ngerateten Tranchen zwar meist gering, in der Regel unter 1 - 2 %. Auch wenn man \nkonservativ einkalkuliert, dass sich diese Werte in den kommenden Jahren nicht nur erhöhen, sondern vervielfachen werden, \nfällt doch die —Achterbahnfahrtﬁ der Ratingeinstufungen ins Auge. Diese davon \nausgehende Prozyklik ist unbestreitbar;", "Seite 4 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n hier besteht Reformbedarf am Basel II-Rahmenwerk.  -  Mit Sorge sehe ich auch Vorüberlegunge\nn von Ratingagenturen, mitten in der Krise die jahrelang angewandte Methodik der Beurteilung von Pfandbriefen zu än-\ndern und hierbei das Emittentenrisiko stärker zu gewichten, obwohl das deutsche \nPfandbriefrecht seit jeher die Besonder\nheit und Unabhängigkeit des Deckungs-stocks auch im Insolvenzfall hervorgehoben \nhat und jüngste Gesetzesänderungen die Selbständigkeit des Deckungsstocks auch mit Sicht auf die Liquidität noch ausgebaut haben.  \n-  Das zweite große Risiko: \nder massive Konjunktureinbruch wird gravierende Folgen für die Kreditrisiken, das Ausmaß der Wertberichtigungen und Kreditrisiko-vorsorge haben. Zahlreiche Frühindikatoren \nsprechen zwar für eine Stabilisierung \nder Konjunktur im Verlauf des Jahres, aber\n ein Niveauverlust von ca. 6 % des BIP \nim Vergleich zum letzten Jahr wird se\ninen Niederschlag in den Bilanzen, den Er-tragsperspektiven der Unternehmen und der Beschäftigung finden. Die meisten \nKreditinstitute haben in weiser Voraussicht \ndie Kreditrisikovorsorge in diesem Jahr \nbereits signifikant erhöht; es bestehen aber Zweifel, ob der massive Einbruch (Rückgang der Aufträge in der Industrie seit Mitte 2008 ca. 30 %) damit schon auf-gefangen wird. \n 3. Der deutsche Gesetzgeber hat im letzt\nen Herbst mit dem Finanzmarktstabilisie-rungsgesetz\n einen notwendigen und Œ wie die Marktentwicklung zeigt Œ auch wir-\nkungsvollen Schritt unternommen, der auch im internationalen Vergleich der Hand-\nlungsfähigkeit der Institutionen unseres St\naates ein gutes Zeugnis ausstellt. Ge-nauso wichtig ist aber jetzt die Ergänzung dieses Gesetzes um die Möglichkeit,", "Seite 5 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n besondere risikobehaftete (—toxischeﬁ) asse\nts auszulagern, die Lasten hierfür auf einen längeren Zeitraum zu verteilen und dadurch die Vertrauensbasis in den Fi-\nnanzsektor zu stärken. Die Bundesbank hatte sich bereits bei den Gesprächen im \nvergangenen Herbst für eine solche Möglichk\neit der Bilanzentlastung - eines —Ak-tivtauschsﬁ belasteter assets gegen garantierte Forderungen Œ ausgesprochen, \nweil historische Erfahrungen mit wirtschaftlichen Umbrüchen im eigenen Land und mit Bankenkrisen in anderen Ländern dies als erfolgreichen Weg belegen. \nDabei ist die notwendige Balance zwischen der Vertrauensstärkung und Entlas-tung der betroffenen Institute, der gebotenen Schonung des\n Staatshaushal-tes/Steuerzahlers und der Vermeidung ordnungspolitisch abträglicher moral ha-\nzard-Effekte zu finden. Dem dient Œ als Gegenleistung für die Auslagerung der Ri-sikopositionen - der ertragsabhängige Ausgleic\nh der Differenz zwischen Buchwert \nund Fundamentalwert durch die Institute über die Zeitachse. Dem dient gleichfalls \ndie ertragsabhängige Nachhaftung der Alteigentümer, bei gleichzeitiger Möglich-\nkeit, neues unbelastetes Kapital (stimmberechtigte Vorzugsaktien) aufzunehmen.  \nEin Wermutstropfen bei dieser schwierigen Balance ist hierbei sicherlich die auf \nVerlangen der EU-Kommission zurückgehende weitere sofortige Wertberichtigung \nder Risikopositionen um 10 %; dies belastet die Eigenkapitalbasis der Institute zu-\nsätzlich und wirkt damit dem Ziel des Gesetzes entgegen, die Kreditvergabebereit-schaft und Kreditvergabemöglichkeiten\n der Kreditwirtschaft zu stärken. Es geht bei den Regeln des Finanzmarktstabilisierungsgesetzes im Ergebnis ja nicht um eine \nEntlastung der Kreditwirtschaft als solche, sondern es geht darum, die Auswirkun-\ngen der Krise auf den —kleinen Mannﬁ, auf die \nArbeitsplätze, auf die Breite der Un-\nternehmen und ihrer Kunden abzupuffern. Es geht auch darum zu zeigen, dass \n\nsich unsere soziale Marktwirtschaft auch in außergewöhnlichen Situationen be-\n\nwährt.", "Seite 6 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  4. Bei der Anpassung de\ns regulatorischen Rahmens im Aufsichts- und Bilanzrecht\n kommt es m. E. darauf an, nicht durch eine Fülle interventionistischer Detailrege-\nlungen die Komplexität zu erhöhen und den Grundstein für neue Felder von Regu-lierungsarbitrage zu legen. Im Mittelpunkt \naller Bemühungen sollte vielmehr ste-hen, nachhaltig wirksame Anreizstrukturen zu schaffen.  - Hierzu gehört nach dem Prinzip —same ri\nsks, same rulesﬁ die Einbeziehung marktrelevanter Schattenbanken (hedge funds, nearbanks, private equity funds) in ein aufsichtsrechtliches Regelwerk und letzt\nlich in eine internationale —Risikoland-karteﬁ. \n - Hierzu gehört die viel diskutierte Anpa\nssung der Vergütungsregeln insbesonde-re bei den variablen Vergütungen, die die mit höheren Erträgen verbundenen Risi-ken, ihre Kapitalkosten und die Abstimmung des Zeithorizonts von Vergütungen und Risiken erreichen sollen. Wegen der Vo\nlatilität des Zeitwertausweises und \nsomit auch der fair-value-Gewinne bietet sich auch eine Orientierung der Vergü-tung an den tatsächlich realisierten und damit nachhaltigen Gewinnen an.  - Zur Rückkehr des Vertrauens in den Verbriefungsmarkt\n gehört schließlich auch \ndie Einführung eines Risikoselbstbehalts fü\nr den Urheber (originator) einer Verbrie-fung; dies war lange Zeit umstritten, soll aber jetzt von der Europäischen Kommis-\nsion in der neuen Bankenrichtlinie umgesetzt werden und entspricht auch den jüngsten Ankündigungen des US-Präsidenten.", "Seite 7 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Bei der Zeitwertbilanzierung\n (fair value accounting) ist deren hohe Volatilität durch das —systematische front loadingﬁ, das\n Abstellen auf künftig erwartete Mittelflüsse, zu hinterfragen. Der Europäische Standardse\ntter IASB ist hierbei seit längerer Zeit \nim Rückstand mit den notwendigen Anpassungen (z. B. Zulassung der discounted cash flow-Methode bei abnormen Marktsituationen), wie sie der US-amerikanische FASB schon vor längerer Zeit vorgenomme\nn hat. In die Richtung einer stärkeren \nAusrichtung der Rechnungslegung an der Nachhaltigkeit auch in Aufschwungpha-sen gehen Vorschläge, neben dem Zeitwert auch den realisierten Gewinn auszu-\nweisen; Investoren erhielten damit zusä\ntzliche Informationen. Ein ausgesprochen \nantizyklisches Element wäre darüber hinaus\n die Einstellung der Differenz zwischen \nZeitwertgewinn aus Finanzinstrumenten und realisiertem\n Gewinn in eine eigenka-pitalstärkende Rücklage. In gewissem Umfang hat der deutsche Gesetzgeber durch das Bilanzrechtsmodernisierungsgesetz bereits in diese Richtung gehandelt \n(Einstellung von 10% der Nettoerträge des Handelsbestandes in die § 340g HGB \nRücklage). \n Bei den notwendigen \nAnpassungen der Eig\nenkapitalanforderungen ist zu berück-\nsichtigen, dass eine generelle Anhebung des\n regulatorischen Mindestkapitals mit-\nten in der Krise ausgesprochen prozyklisch\n wirken würde. Der \nmit einer höheren \nKapitalunterlegung verbunden\ne höhere Risikoanteil des Eigentümers und der darin \nliegende Anreiz zu mehr Na\nchhaltigkeit seines Geschäftsmodells sollte deshalb \nerst bei einer substantie\nllen Beruhigung der Situation umgesetzt werden Œ auch \num dem erhöhten prozyklischen Druck des\n Marktes und der Ratingagenturen bei \nden Kapitalquoten entgegen zu wirken. 5.  Die Systematik von Basel II\n Œ der Grundgedanke der Risikosensitivität und da-\nmit im Unterschied zu Basel I die Ve\nrmeidung einer Quers\nubventionierung von schlechten durch gute Risiken üb\ner die Kapitalkosten Œ di\nese Systematik sorgt na-", "Seite 8 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n turgemäß für ein Atmen der Kapitalunt\nerlegung mit der Entwicklung der Risiken. \nUnabhängig von allen aufsichtlichen Regeln muss jedes \nInstitut schon nach öko-\nnomischen Gesichtspunkten seine Kapitalb\nedürfnisse risikoadäquat steuern. Hier-\nin mag eine gewisse unvermeidbare Zyklik\n liegen, die aber durchaus zu trennen ist \nvon speziellen —prozyklischenﬁ, den Auf- und Abschwung beschleunigenden Ele-\n\nmenten. Unabhängig davon haben wir das Baseler R\negelwerk daraufhin durchgesehen, in-\nwieweit einzelne Elemente und Regeln unter dem Gesichtspunkt der Prozyklik ü-berdacht werden müssen. Dies gilt z. B. Œ wie eingangs erwähnt Œ für die Regeln \nüber die Risikogewichte der strukturierten Wertpapiere. Auch haben wir darauf \nhingewiesen, dass der deutsche Weg bei\n der Berücksichtigung von Neubewer-tungsreserven aus Anleihen (in der Kategorie availabe for sale) von dem Weg ab-weicht, den andere Staaten (USA, UK, F) in dieser Frage gegangen sind. Deshalb \nsoll die bisherige Regelung der Konzer\nnüberleitungsverordnung überprüft werden, \nwonach positive Neubewertungsreserven zu 45 % vom Ergänzungskapital zuzu-schreiben, negative Neubewertungsreserven aber zu 100 % vom Kernkapital ab-zuziehen sind. 6. Ein Regulierungsdefizit und Œ auf di\ne europäische Ebene bezogen Œ ein Har-monisierungsdefizit ist bei den Liquiditätsregeln festzustellen. Die Finanzmarktkri-\nse war in ihrem Ursprung ja stärker eine Liquiditäts- und Marktvertrauenskrise als \neine Kapital- und Solvenzkrise;\n erst mit zunehmender Dauer —frisstﬁ sie sich in die Kapital- und Solvenzquoten hinein. \n\n Der Baseler Ausschuss hat daher bereits 2008 mit neuen Liquiditätsprinzipien, mit Vorgaben für Liquiditätspuffer und Liquiditätsstresstests reagiert.", "Seite 9 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Bei der europäischen Umsetzung sollte die Europäische Kommission hier die \nChance zu einer Harmonisier\nung nutzen. Anders als im Solvenzbereich mit einer \nstärkeren Rolle des home supervisors gilt bei Liquiditätsfragen ja nach wie vor das \nreine Gastlandprinzip (Artikel 41 CRD). \nDies braucht auch nicht grundsätzlich ge-\nändert zu werden; die nationale Aufsicht sollte aber durch europäische Vorgaben \ngehalten werden, bei Filialen ausländischer \nInstitute eine konzernweite Liquiditäts-\nsteuerung nach den Grundsätzen des Heimatlandes dann anzuerkennen (waiver), wenn die Liquiditätsregeln im Heimatland des Unternehmens internationalen oder europäischen Standards entsprechen. Die Harmonisierung wäre hier nicht nur —Selbstzweckﬁ, sondern würde erhebliche Kostenmehrbelastungen für die Institute mit Filialen in anderen Ländern vermeiden; \nauch würde dem leider zu beobach-\ntenden Trend einer immer stärkeren Fragmentierung der Bankenmärkte (home bi-as) entgegengewirkt. Die von der Kommission in anderen Bereic\nhen der Bakenrichtlinie angestrebte \n—maximale Harmonisierungﬁ darf a\nllerdings nicht Œ und sie braucht auch nicht - zu Lasten bewährter Aufsichtsregeln zu gehen, die Besonderheiten spezieller Markt-segmente reflektieren. Dies gilt vor allem für die Behandlung der Immobilienkredite \nspeziell der gewerblichen I\nmmobilarkredite. Diese weisen eine niedrigere Risiko-\ngewichtung auf, weil die niedrigeren Verlus\ntquoten in diesem Marktsegment durch \neinen —hard testﬁ für Deutschland empiri\nsch nachgewiesen worden waren. Die \nKommission hat demgegenüber vorgeschlagen, das Wahlrecht im Zuge der Har-monisierung und der angestrebten Abschaffung aller Wahlrechte zu beseitigen. Der besseren Weg der Harmonisierung wäre dagegen, die risikogerechte Beurtei-lung der Realkredite unabhängi\ng von einem Wahlrecht in der gesamten EU einzu-räumen, wenn die harten objek\ntiven Kriterien (hard tests, begrenzte Beleihungsre-\nlationen) nachweisbar im jeweiligen Land erfüllt sind.", "Seite 10 von 10 \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 95663077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 7. Bei einem Blick auf die —Werkstatt der\n Regulierungﬁ ist zu berücksichtigen, dass der Mitgliederkreis des Baseler Ausschusses auf alle G 20-Staaten erweitert wur-de und nunmehr Vertreter von 27 Ländern und 43 Aufsichtsinstitutionen umfasst. \nDies bedeutet naturgemäß umfangreichere und komplexere Entscheidungs- und Vorbereitungsverfahren. Der mit der Erweiterung angestrebte und sinnvolle Zuge-winn an Repräsentativität und Akzeptanz setzt aber voraus, dass sich auch alle \nBeteiligten Œ auch aus den bisherigen Teil\nnehmerstaaten Œ tatsächlich einbringen können und nicht die Vorbereitung faktisch auf das Sekretariat verlagert wird.   \nMeine Damen und Herren, eine wichtige Erkenntnis aus der Krise ist es, zu be-\nwährten Grundsätzen und langjährigen Erfahrungen zu stehen. Für Organisation \nund Ablauf dieser Tagung heißt dies, auf Klaus Otto und seine bewährten Mitarbei-ter von der —Zeitschrift für das gesamte Kreditwesenﬁ zu setzen.  \nIch sage schon jetzt ein herzliches Dankeschön an Sie, lieber Herr Otto und Ihre \nMitarbeiter für Vorbereitung und Moderation der Tagung und wünsche uns allen \neinen informativen Tag und anregende Gespräche.  *      *      *"], "SECTION": "reden", "RECORD_ID": 721}