{"AUTHOR": "Welteke, Ernst", "TITLE": "Erfolge und Perspektiven der Euro Wirtschaft", "DATE": "20.02.2001", "SECTION": "reden", "RECORD_ID": "20.02.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Noch vor wenigen Jahren war der Begriff der \"Euro-Wirtschaft\" uns unbekannt. Mittlerweile hat er weit über Analystenkreise hinaus neben den ebenfalls neuen Termini \"Euroraum\" und \"Eurosystem\" eine große Bedeutung erlangt. ln internationalen Statistiken werden neben den Daten für einzelne Nationalstaaten auch die aggregierten Daten für den Euroraum publiziert. Darin erkennbar ist die größere Verantwortung, die das ökonomisch intensiver denn je vereinte Europa nun hat. Dieser Verantwortung gerecht zu werden, stellt auch eine Herausforderung des Euro dar. Die Herausforderung richtet sich an die privaten Akteure, wie an die Politik. Ich möchte aber zunächst den Zeigefinger auf uns, die verantwortlichen Geldpolitiker richten. Welche Herausforderungen bestanden und bestehen für die EZB und die nationalen Notenbanken? Welche Bilanz können wir nach zwei Jahren ziehen? Und, welche Aussichten bieten sich dar? II Die EZB hat das eindeutige Mandat, die Stabilität des Geldwertes zu sichern. Als junge und supranationale Institution sah sie sich in den ersten beiden Jahren ihres Bestehans großen Herausforderungen gegenübergestellt. Es gab keine gemeinsame geldpolitische Vergangenheit im Euroraum. Neben den immer gegebenen Unsicherheiten über die zukünftige Wirtschaftslage bestehen Unsicherheiten über die Wirkung geldpolitischer Maßnahmen im größeren Währungsgebiet Wie breiten sich ökonomische Schocks im Zeitablauf und im europäischen Konjunkturzusammenhang aus? Darüber hinaus bestehen Unsicherheiten über das Zusammenwirken zwischen Zentralbanken und privaten Akteuren. Wir als Notenbanker müssen uns fragen, wie Wirtschaftssubjekte und Finanzmärkte auf geldpolitische Maßnahmen reagieren. Andererseits hinterfragen die Marktakteure Motive, Maßnahmen und Absichten der Zentralbank und agieren nach eigenen Erwartungen. Im vereinigten Währungsgebiet, Seite 2 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ so mutmaßte man damals, würden sich neue Strukturen herausbilden, und die bekannten geldpolitischen Transmissionskanäle könnten sich verändern. Alle diese Herausforderungen hat der EZB-Rat von Anfang an sehr ernst genommen. Es gab zudem eine Reihe von Skeptikern, die das ganze Projekt \"Euro\" für verfehlt oder zumindest verfrüht hielten. Viele Fragen wurden aufgeworfen. Würden die Preise im Euroraum stabil bleiben? Würde wieder der alte haushaltspolitische Schlendrian einkehren? Könnte das Eurosystem die Bewährungsprobe eines exogenen Schocks bestehen? Wäre eine einheitliche Geldpolitik möglich, obwohl wichtige Politikbereiche weiterhin in der Hand souveräner Staaten liegen? Die Aufnahme der Tätigkeit des ESZB war wahrlich nicht mit Vorschusslorbeeren bedacht. Um so erfreulicher ist es, dass wir nach zwei Jahren eine positive Bilanz ziehen können. Der EZB-Rat ist seinem eindeutigen Mandat nachgekommen: 1999 betrug der Preisanstieg im Euroraum 1,1 Prozent und lag damit klar unter der Marke für Preisstabilität von zwei Prozent. Im Jahr 2000 wurde die Obergrenze mit 2,3 Prozent zwar überschritten. Grund dafür war aber in erster Linie ein externer Schock: die Verdreifachung des Ölpreises. Das trieb primär die Energiepreise in die Höhe und drohte, über Sekundäreffekte auch eine Lohn-Preis-Spirale in Gang zu setzen. Heute kann man feststellen, daß die europäische Geldpolitik diese Bewährungsprobe bestanden hat. Die Preissteigerung konnte zwar nicht vollends niedrig gehalten werden. Doch das vorrangige Ziel in einer solchen Situation - die Vermeidung von Zweitrundeneffekten- wurde bislang erreicht. Im Dezember betrug die Preissteigerungsrate im Euroraum 2,6 Prozent nach 2,9 Prozent im November. Es bleibt zu hoffen, daß bei den in diesem Jahr anstehenden Tarifverhandlungen in EWU Teilnehmerländern weiterhin Augenmaß bewahrt wird. Europa insgesamt hatte noch nie ein so hohes Maß an Preisstabilität wie in der Zeit des Euro. Seit 1997 konnte - vor allem als Ergebnis des Konvergenzprozesses - die Preissteigerung im Euro-Raum dreimal hintereinander unter zwei Prozent gehalten werden. Auch für deutsche Maßstäbe ist das beachtlich. Seite 3 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Nicht nur die zeitliche Phase der Stabilität ist ausgedehnter als früher. Auch der geographische Raum des Stabilitätsgebietes wuchs erheblich. Heute reicht der Raum stabilen Geldes vom Atlantik bis fast zum Bosporus, von Gibraltar bis zum Nordpolarkreis. Dieser Stabilitätsgewinn beflügelt die Wirtschaft Europas. Noch zu Beginn des letzten Jahrzehnts differierten die Inflationsraten der heutigen Teilnehmerstaaten um gut 18 Prozentpunkte, von zweieinhalb bis über zwanzig Prozent. Jetzt zum Beginn des neuen Jahrtausends, haben sich die Unterschiede eingeebnet und auf niedrigem Niveau stabilisiert. Die bestehenden Unterschiede in den Preissteigerungsraten bedeuten keine Umkehr der langjährigen erfolgreichen Konvergenz. Die EZB wird aufwärtsgerichteten Preistendenzen in der Eurozone entschieden entgegentreten. Die Risiken für die Preisstabilität sind geringer geworden, aber noch nicht verschwunden. Aufwärtsrisiken bestehen im Euroraum unter anderem durch den Anstieg der Nahrungsmittelpreise und in Deutschland durch die letzte Stufe der Ökosteuerreform. Auch bei den Ölpreisen kann noch keine Entwarnung gegeben werden. Der Konvergenzprozeß hat auch die Renditen der staatlichen Titel einander angeglichen. Einige Teilnehmerländer mußten noch 1995 für ihre Staatsschuld zweistellige Renditen zahlen, fünf bis sechs Prozentpunkte mehr als Deutschland. Heute messen wir die Zinsdifferenzen am langen Ende in 50 bis 60 Basispunkten. Die bestehenden Unterschiede haben nun vor allem mit der Liquidität der Titel und der Bonität der Schuldner zu tun. Die Kosten der Währungsunsicherheit und unterschiedlicher Geldpolitik sind entfallen. Die Zinsen im Eurosystem haben sich auf niedrigem Niveau stabilisiert. Aktuell liegen sie für zehnjährige Staatsanleihen unter 5 Prozent. Ein wichtiger Faktor für das Vertrauen in den Euroraum ist der Stabilitäts- und Wachstumspakt Dank des Paktes schreitet die Konsolidierung der öffentlichen Haushalte voran. Die Schuldenquote für das Eurogebiet insgesamt wird sich den Prognosen zufolge um mehr als zwei Prozentpunkte auf einen Stand unterhalb von 70 Prozent des BIP verringern. Die Messlatte für das entsprechende Maastricht Kriterium liegt jedoch bei 60 Prozent. Seite 4 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Auch das Ziel des Stabilitäts- und Wachstumspaktes, öffentliche Haushalte \"close to balance\" zu halten, bedarf noch weiterer Anstrengungen. Die Fiskalpolitik könnte etwas ambitionierter sein. Das Gros der erreichten Verbesserungen geht auf konjunkturelle Mehreinnahmen und nicht strukturelle Reform zurück. Aber immerhin, wir sind auf dem Weg in eine europäische Stabilitätskultur ein Stück vorangekommen. Dem Außenwert und nicht der inneren Stabilität der neuen Währung galt oftmals das Interesse der Öffentlichkeit. Die internationale Wertschätzung der neuen Währung ist für den EZB-Rat ein hohes Gut. Im Rahmen seiner geldpolitischen Strategie gehört der Außenwert des Euro zur zweiten Säule wie die Lohnentwicklung, die Preis- und Kostenindizes, die Branchen- und Verbraucherumfragen sowie andere gesamtwirtschaftliche Indikatoren. Ein Wechselkursziel verfolgt der EZB-Rat indes nicht. Wo es eine zweite Säule gibt, da muß auch eine erste Säule sein. Sie beruht auf der Entwicklung der Geldmenge und den daraus resultierenden Folgen für das Preisniveau. Aktuell reduziert sich der Anstieg des breiten Geldmengenaggregates M31eicht. Das annualisierte Wachstum über den Drei-Monats-Zeitraum vom Oktober bis Dezember lag bei 5,0 Prozent nach 5,1 Prozent davor. Damit liegt der Wert noch immer über dem Referenzwert von 4,5 Prozent. Die geldpolitische Strategie hat sich bewährt und wird auch an den Märkten immer besser verstanden und akzeptiert. Lassen Sie mich resümieren: Nach zwei Jahren Währungsunion konnten die Zweifel der Euro-Skeptiker widerlegt werden. Der Euro ist eine erfolgreiche Währung. Seine Akzeptanz nimmt zu. 111 Aktuell sind die Herausforderungen für die Geldpolitik angesichts der sich verändernden weltwirtschaftliehen Situation. Offensichtlich ist die Unsicherheit über die konjunkturelle Entwicklung in den USA. Die FED hat daher Ende Januar den Leitzins zum zweiten Mal innerhalb kurzer Zeit um 50 Basispunkte auf nun 5 Y:z Prozent gesenkt. Begründet wurde dieser Schritt mit schwindendem Verbrauchervertrauen und eingetrübtem Geschäftsklima. Eine Seite 5 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Abschwächung des Wachstums in den USA wird auch Spuren in der gesamten Weltkonjunktur hinterlassen. Nach einer mehrjährigen Phase stürmischen Wachstums deuten die jüngsten Zahlen auf eine Normalisierung der US-Konjunktur hin. Aber eine Rezession ist es deswegen nicht. Gegen eine Rezession in den USA sprechen die Zinssenkungen der Notenbank, die ungebrochen gute Versorgung der Wirtschaft mit Kapital - kein \"credit-crunch\" - und die expansiven Effekte der geplanten Steuerreform. Europas direkte Abhängigkeit vom Außenhandel ist relativ gering; weniger als zehn Prozent unseres Außenhandels entfallen auf den Handel mit den USA. Ungleich stärker als Europa werden Asien und besonders Japan von der US-amerikanischen Entwicklung betroffen sein. ln Japan hoffte man nach sektoralen und firmenspezifischen Restrukturierungen, nach Reformen in Politik und Verwaltung und einer stärkeren Marktöffnung auf eine zunehmende Binnennachfrage. Jetzt gerät die Konjunktur dort auch außenwirtschaftlich unter Druck. Europa fällt nun eine neue Verantwortung zu. Wir müssen zeigen, dass unsere Wirtschaft aus eigener Kraft wächst und gegen internationale Abschwächungstendenzen resistent ist. Ich bin da zuversichtlich. Die Wirtschaft in Europa wächst solide. Im letzten Jahr hat die Wirtschaftsleistung im Euroraum trotz Ölpreisschock um über drei Prozent zugenommen. ln Deutschland erreichten wir in 2000 mit drei Prozent das höchste Wachstum seit der Vereinigung. Damit nahm die Wirtschaftskraft im letzten Jahr doppelt so stark zu wie im Durchschnitt der letzten Dekade. Auch für das Jahr 2001 ist in Deutschland wie im Euroraum mit einem Wachstum über dem Potenzialwachstum zu rechnen. Die erwartete leichte Abschwächung gegenüber der Vorjahresrate ist kein Grund für Pessimismus. Die Konjunktur erhält Unterstützung von einer gewissen Normalisierung auf den Öl- und Devisenmärkten. Die Steuersenkungen in vielen europäischen Staaten für die Jahre 2000 und 2001 bringen eine Entlastung von rund einem Prozent des BIP. Und das, ohne die Stabilitätsziele zu gefährden. Seite 6 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Wichtige Stimmungsindikatoren liegen deutlich über den Werten für die Vorjahre. Das Konsumentenvertrauen hat sich zwar seit seinem Hoch vor etwa einem Jahr leicht ermäßigt, liegt aber noch immer über den ehemaligen Rekordwerten vom Ende der 80er und Anfang der 90er Jahre. Die KapazitätsauslastunQ der Industrie stieg im vierten Quartal des letzten Jahres noch einmal an. Ihr Wert von 86,3 Prozent für den Euroraum liegt klar über dem historischen Schnitt. Auch in Deutschland waren die Produktionsanlagen im Herbst überdurchschnittlich gut ausgelastet. Hinzu kommt, dass die Auftragslage in der Industrie sich nochmals verbessert hat. Der saisonbereinigte Auftragseingang nahm im vierten Quartal im Vorjahresvergleich um 10 Prozent zu. Angesichts der hohen Kapazitätsauslastung verwundert es nicht, dass dabei die Nachfrage bei den Herstellern von Investitionsgütern überproportional anstieg. Zum ersten Mal seit langem stiegen (saisonbereinigt} im vierten Quartal auch die Auftragseingänge beim Bauhauptgewerbe. Wir werden sehen, ob dies bereits eine anhaltende Stabilisierung der Nachfrage nach Bauleistungen einleitet. Die Binnennachfrage wird von der anziehenden Beschäftigung und den gesunkenen Arbeitslosenzahlen gestützt. Die Zahl der Arbeitslosen im Euroraum ist von Januar 1999 bis August 2000 saisonbereinigt um circa 2 Millionen gesunken. Seit ihrem Höchststand konnte die Zahl der Arbeitslosen sogar um drei Millionen verringert werden. Das hat auch mit dem erfolgreichen Konvergenzprozess vor der Währungsunion zu tun. Parallel zum beträchtlichen Abbau der Arbeitslosigkeit hat die Beschäftigung im Euroraum kräftig zugenommen. Im zweiten und im dritten Quartal2000 wurden die beiden stärksten Beschäftigungszuwachsraten für die Euro-Wirtschaft seit Beginn der Neunziger Jahre gemessen. Die Beschäftigung wuchs zuletzt um jährlich zwei Prozent. Dies kann großteils auf die dynamische Konjunkturentwicklung zurückgeführt werden. Auch die deutschen Werte haben sich deutlich verbessert. Die saisonbereinigte Zahl der Erwerbstätigen stieg im November auf rund 38,7 Millionen. Das waren 550 000 mehr als zwölf Monate zuvor. Die Zahl der Arbeitslosen reduzierte sich binnen Jahresfrist um 130 000 und in den letzten zwei Jahren um 240 000. Dabei konzentriert sich die Verbesserung auf den Westen. Seite 7 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Die Arbeitslosenquote im Osten liegt mit über 17 Prozent deutlich höher und hat sich seit Mitte 2000 auch nicht verbessert. Dabei wird das aktuelle Bild wird etwas getrübt von dem einschneidenden Rückgang des überproportionalen Anteils der Bauwirtschaft Dies ist jedoch ein struktureller Angleichungsprozess, der schon einige Jahre andauert und den wir nicht verhindern sollten. Die Wirtschaft im Osten insgesamt- rechnen wir die Baubranche einmal heraus - hat in den vergangenen Jahren deutlich aufgeholt gegenüber dem Westen, wuchs also schneller. Die Zahl der wettbewerbsfähigen Arbeitsplätze, also der Beschäftigten in Betrieben, die sich am Markt behaupten, nimmt auch dort zu. IV Die europäische Geldpolitik bedeutet nicht nur Herausforderungen für die Notenbanken. Mit der gemeinschaftlichen Geldpolitik reduziert sich die Zahl der makroökonomischen Instrumente. Die notwendige nationale Flexibilität muß daher mit Hilfe der verbliebenen Instrumente gesichert werden. Finanz-, Arbeitsmarkt-, Sozial-, Bildungs- und Strukturpolitik müssen europatauglich ausgerichtet und eingesetzt werden. Dabei kann es zu Zielkonflikten kommen, wie der aktuelle Fallirlands zeigt. Die Finanzminister der EU haben -einem Vorschlag der Kommission folgend - der expansiven irischen Haushaltspolitik formell eine Rüge erteilt. Die Geldpolitik kann auf die irischen Besonderheiten nicht reagieren, sie muß sich am gesamten Euroraum orientieren. Für dieses Problem gibt es zwei denkbare Lösungen. Eine ökonomische und eine politische. Die ökonomische Lösung liegt in einer intensiven Verflechtung der nationalen und regionalen Wirtschaftsräume. Intensiver Handelsaustausch, hohe Kapital- und Arbeitsmobilität und sogenannte \"Spill-overs\" könnten allzu große regionale Divergenzen verhindern. Das ist der eigentliche Grund, warum in der Vorbereitung der Währungsunion die Notenbanker auf eine wirkliche Vollendung des Binnenmarktes gedrängt haben. Im Falle Irlands hemmt sicherlich auch die irische Rand- und Insellage den realwirtschaftlichen Anpassungsprozess zum restlichen Euroraum. Die divergierende Entwicklung liegt aber nicht nur an der räumlichen Distanz zum Rest des Euroraumes. Seite 8 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Da die ökonomische Lösung offenbar noch nicht greift, müssen wir politische Lösungen anstreben. Hierbei ist natürlich primär die nationale Finanzpolitik gefragt. Sie müßte der konjunkturellen Überhitzung antizyklisch entgegenwirken. V Wir müssen beides leisten: Die Politik der Nationalstaaten muß die Realitäten der europäischen Wirtschafts- und Währungsunion stärker berücksichtigen und die Politik in Europa muß die Integration der Märkte weiter vorantreiben. Vieles wurde erreicht. Das Binnenmarktprogramm und die Währungsunion haben schon zu einem wirklichen Zusammenwachsen der europäischen Volkswirtschaften geführt. Die weitgehende Öffnung der netzgebundenen Versorgungsbetriebe - Telekommunikation, Strom- und Gasversorgung und demnächst im klassischen Postgeschäft, in der Wasserversorgung und im schienengebundenen Verkehr- ist ein wichtiger Schritt. Preissenkungen bei gleichzeitiger Qualitätsverbesserung zeigen, dass die EU auch im Sinne der Verbraucher die richtigen Schritte gegangen ist. Für mich als Notenbanker hat die Integration der europäischen Finanzmärkte eine zentrale Bedeutung. Die institutionelle Integration, die Einheitlichkeit von Regeln, Verfahren und Instrumenten läßt noch zu wünschen übrig. Der Wegfall des Währungsrisikos und der wechselkursbedingten Transaktionskosten beschleunigt einerseits die Integration der Märkte. Andererseits legt er die rechtlichen Hemmnisse, die jetzt primär einer tieferen Integration entgegenstehen, frei. Lassen Sie mich zunächst die positive Marktintegration beschreiben. Die Integration der nationalen Geldmärkte zu einem einheitlichen europäischen Geldmarkt wurde schnell und reibungslos, quasi über Nacht vollzogen. Durch die Integration des Geldmarktes wirken geldpolitische Maßnahmen in der gesamten Eurozone rasch und gleichmäßig in den Bankensektor durch. Die Referenzsätze EONIA und EURIBOR sind allgemein akzeptiert und haben sich schnell gegen Konkurrenzprodukte durchgesetzt. Auch die Integration der Kapitalmärkte wird durch die Gemeinschaftswährung beschleunigt. Die Kapitalmärkte sind tiefer, breiter und liquider geworden. Wesentliche Seite 9 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ strukturelle Veränderungen der europäischen Kapitalmärkte haben sich ergeben. Ein Trend zur Disintermediation und Diversifikation in der Finanzierung hat Europa erfaßt. Hervorzuheben sind das rasante Wachstum des Marktes für europäische Unternehmensanleihen sowohl im Qualitätssektor als auch in den Anlagesegmenten mit höherem Risiko. Dieser Markt ist in Europa noch immer relativ unterentwickelt, holt aber auf. Von den Ende 2000 bei Moody's bewerteten 435 europäischen Unternehmen hat inzwischen über die Hälfte ein Rating von Baa oder darunter. Wohlgemerkt: Die Verschlechterung des durchschnittlichen Ratings ist kein Ziel an sich. Sie zeigt aber, daß die Angebotspalette auf der Risiko-Ertragskurve kompletter wird. Damit nimmt der europäische Kapitalmarkt an Breite und Reife zu. Positiv für die Entwicklung des europäischen Marktes für hochverzinsliche Unternehmensanleihen wirkt auch die stärkere Lösung von Vorgaben des US-Marktes. Die Korrelation hat deutlich abgenommen. Dies dürfte auch an der Herausbildung einer eigenständigen europäischen Investorenbasis liegen. Im letzten Jahr konnten etwa 90 bis 95 Prozent einer europäischen High-Yield-Emission bei europäischen Investoren platziert werden, deutlich mehr als ein Jahr zuvor. Zur Disintermediation tragen die verbesserten Möglichkeiten der Aktienemissionen, insbesondere an den \"Neuen Märkten\" Europas bei. Seit Anfang 1998 stieg die Zahl der an den Neuen Märkten (Euro.NM) notierten Unternehmen von 63 um das Achtfache auf 564 an. Im gleichen Zeitraum \"explodierte\" die Marktkapitalisierung geradezu von sieben auf 163 Mrd. Euro. Darin ist der Rückgang des EURO.NM-Index auf etwa ein Drittel nach seinem Höchststand im Frühjahr 2000 bereits eingerechnet. Die Unternehmen finanzieren sich immer mehr über die Begebung von Schuldverschreibungen oder börsennotierten Aktien, sowohl an den traditionellen als auch den Wachstumsbörsen. Die Effizienz auf den Kapitalmärkten nimmt zu, und die Unsicherheit wird reduziert. Es entwickelt sich also - beflügelt durch den Euro -eine europäische Kapitalmarktkultur. Doch von wirklich integrierten Finanzmärkten in Europa sind wir noch entfernt. Seite 10 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrtrist 20. Februar 2001, 19:00 Uhr MEZ Allerdings gibt es auch Defizite, die beseitigt werden müssen. Defizite bestehen z.B. im Zahlungsverkehr. Auf dem Gebiet des Großzahlungsverkehrs sorgen grenzüberschreitende Systeme wie zum Beispiel das TARGET -System zwar für eine effiziente Zahlungsabwicklung innerhalb der EU. Auf dem Gebiet der unbaren Massenzahlungen gibt es aber nach wie vor erhebliche Unterschiede zwischen der Abwicklung von inländischen und grenzüberschreitenden Zahlungen. Es gehört zu den Aufgaben einer Notenbank, die reibungslose Funktion der Zahlungsverkehrssysteme sicherzustellen. Das Eurosystem hat Zielvorgaben für grenzüberschreitende Massenzahlungen definiert, die bis spätestens 2002 verwirklicht werden sollten. Das europäische Bankgewerbe hat inzwischen Verbesserungen für den Massenzahlungsverkehr eingeführt, das Ziel des Eurosystems - eine annähernde Gleichstellung inländischer mit grenzüberschreitenden Zahlungen im Euroraum - wurde aber bislang noch nicht erreicht. ln dem von der Europäischen Kommission herausgegebenen Bericht \"Bank Charges in Europe\" wurde festgestellt, daß für den Auftraggeber einer greunzüberschreitenden Überweisung über 1 00 Euro ein durchschnittliches Entgelt von 15 ~ Euro anfiel. Einschließlich der Gebühren für den Empfänger betragen die Kosten mehr als 17 Euro. Auch in der Liberalisierung der Finanzmärkte in Europa besteht noch großer Handlungsbedarf. Die Europäische Kommission hat im Mai 1999 den Aktionsplan Finanzdienstleistungen vorgelegt. Er enthält insgesamt 42 Einzelmaßnahmen zur Integration der Finanzmärkte. Nach dem Beschluß des Europäischen Rates in Lissabon sollen diese Maßnahmen bis 2005 realisiert werden. Alle Mitgliedstaaten sowie das Europäische Parlament und die Marktteilnehmer haben diesen Plan begrüßt. Die drei Kernziele dieser Maßnahmen sind: • ein einheitlicher und integrierter Firmenkundenmarkt in Europa, • offene und sichere Privatkundenmärkte und • solide Aufsichtsvorschriften, die die Stabilität der Finanzmärkte gewährleisten und ein \"Level Playing Field\" schaffen. Für den Firmenkundenmarkt bringt das Statut der Europäischen Aktiengesellschaft (so vorläufig beschlossen in Nizza) einen wichtigen Fortschritt. Weitere Maßnahmen sind der \"Europass\" für Emissionen und die Richtlin.ie über Übernahmeangebote. Bezüglich Seite 11 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ der Umsetzung dieser Richtlinie steht die Bundesregierung im Wort, in den nächsten Wochen einen Referentenentwurf vorzulegen. Dieser sc': am 1. Januar des nächsten Jahres in Kraft treten, auch dann, wenn die EU-Richtlin.. scheitern sollte. Einen wichtigen Fortschritt für die Aufsicht bringt der Vorschlag eines neuen Baseler Akkords. Die genauere Erfassung der Risiken und ihre adäquate Behandlung wird die Fehlallokation von Kapital vermindern. Ich erwarte, daß Basel II weder international noch national Wettbewerbsverschiebungen auslösen wird. Ein entscheidender Faktor für diese positive Einschätzung ist die Möglichkeit der Nutzung bankinterner Ratings. Dies war und ist ein besonderes Anliegen Deutschlands in den Verhandlungen und kommt nicht zuletzt dem Mittelstand zugute. Das bedeutet sicher eine stärkere Transparenz der Märkte und Unternehmen. Gerade in traditionellen Familienunternehmen wird eine Änderung der Geschäftspolitik erforderlich sein. Durch die Möglichkeit des internen Ratings beschränkt sich jedoch die \"Öffentlichkeit\" auf die Hausbank, die auch bisher einen Überblick über die finanzielle Situation haben musste. Gut geführte und erfolgreiche Unternehmen werden günstigere Konditionen erhalten. Bei anderen mag es umgekehrt eintreten. Das ist unvermeidlich. Ziel von Basel II war es nicht, die Eigenkapitalvorschriften für Banken zu verschärfen oder zu lockern, sondern die risikogerechtere Allokation von Kapital zu erleichtern. Da aber Basel II die Banken in der Summe nicht belasten wird, sollte auch die Wirtschaft insgesamt nicht belastet werden. Weil aber gleichzeitig die Allokation des Kapitals verbessert wird, sollte die volkswirtschaftliche Leistungsfähigkeit nach Basel II höher sein. Nach einem Bericht der EU-Kommission über die Funktionsweise der gemeinschaftlichen Güter- und Kapitalmärkte zahlen die Unternehmen und Verbraucher in Europa einen hohen Preis für die unvollständige Integration der Märkte für Finanzdienstleistungen. Die Kommission spricht richtigerweise auch das Überarbeiten des ordnungspolitischen Rahmens an. Ich denke da an die Richtlinie zur Besteuerung von Zinserträgen. Die Integration der Aktienmärkte in Europa wird durch die zersplitterte Börsenlandschaft gehemmt. Emittenten und Anleger wollen liquide Märkte, die in Handel und Abwicklung effizient, sicher und möglichst kostengünstig sind. Über dreißig nationale Börsen nutzen mehr als zehn verschiedene Handels- und Clearingsysteme. Daneben treten Electronic Seite 12 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ Communication Networks (ECN) wie Jiway oder Tradepoint auf den Plan. Sie werden zum Teil von den wichtigen \"Piayern\" und Eignern der Börsen, den Banken und Investmenthäusern getragen, und könnten im Ringen um die Liquidität im Handel ein gehöriges Wort mitreden. Diese Veränderungen vollziehen sich vor dem Hintergrund vergleichsweise geringer Vereinheitlichung des regulatorischen Rahmens im Wertpapier- und Börsenrecht Die relativ neuen Wettbewerber der Börsen, die ECN, spielen gemessen an den Umsätzen derzeit zwar noch keine große Rolle. Gleichwohl stellt sich das Problem des Wettbe werbes zwischen zugelassenen und regulierten Börsen und den kaum regulierten ECN. Es ist meines Erachtens sehr wichtig, dass hier ein \"Ievei playing field\" geschaffen wird. Vor diesem dynamischen Hintergrund ist eine Analyse des gegenwärtigen Systems der Wertpapier- und Börsenaufsicht in Europa sinnvoll und notwendig. Die Gruppe der \"Wise Men\" unter Leitung von Baron Alexandre Lamfalussy hat am Donnerstag ihren Abschlußbericht vorstellt, der demnächst im ECOFIN-Rat diskutiert wird. Mir erscheint ein graduelles Vorgehen als eine sinnvolle und auch praktisch realisierbare Lösung. So steht es auch im Bericht von Baron Lamfalussy. Vordringlich sollten die regulatorischen Lücken geschlossen und der Prozess der Harmonisierung im Börsen- und Wertpapiersektor vorangetrieben werden. Ein Beispiel ist der \"europäische Pass\" für Emittenten. Die Schaffung einheitlicher Regeln und eine Intensivierung der grenzüberschreitenden Kooperation sind besser als ein BigBang. Ohne ein europäisches Regelwerk wäre auch eine zentrale Börsen- und Wertpapieraufsicht kaum arbeitsfähig. Eine wirksame Börsenaufsicht setzt besondere Marktnähe voraus. Nationale Stellen besitzen diese Marktnähe gleichsam auf natürliche Weise. Auch hier steht die Bundesregierung im Wort. Mit dem 4. Finanzmarktförderungsgesetz soll das Börsengesetz reformiert werden. Das Finanzministerium hat zugesagt, rechtzeitig vor der Sommerpause einen Diskussionsentwurf vorzulegen. Seite 13 von 14Deutsche Bundesbank, 20.02.2001 Deutsche Bundesbank Sendesperrfrist 20. Februar 2001, 19:00 Uhr MEZ VI Meine Damen und Herren, abschließend möchte ich ein Resüme über Erfolge und Perspektiven der Euro Wirtschaft ziehen. Wir alle wissen, daß viele Reformen auf dem Weg zu einer noch dynamischeren Euro-Wirtschaft nötig sind. Die politischen Herausforderungen der europäischen Wirtschafts- und Währungsunion sind längst noch nicht bewältigt. Ich habe mich - als Notenbanker naheliegend - auf Reformen im Finanzsektor beschränkt. Doch ungeachtet der weiteren Aufgaben auf dem Weg der Integration Europas zu einer Wirtschafts- und Währungsunion stelle ich eindrucksvolle Erfolge und gute Perspektiven fest. Stabilität und Wachstum im Euroraum sind in einem Maße verwirklicht, wie es wenige in Deutschland für möglich gehalten haben. Von den Skeptikern der Währungsunion ganz zu schweigen. Mehr noch: Zum ersten Mal seit langem geht das Wachstum nicht am Arbeitsmarkt vorbei. Die zunehmende Beschäftigung und die damit dokumentierte erhöhte Flexibilität der Arbeitsmärkte sind Erfolg und Voraussetzung weiteren Wachstums zugleich. Gestatten Sie mir zum Schluß noch eine persönliche Bemerkung als Mitglied im EZB Rat. Ich bin beeindruckt von der Integration im gelebten Selbstverständnis der Europäischen Geldpolitik. Es ist nicht nur der Vertrag, der aus nationalen Notenbankern nun europäisch denkende Geldpolitiker macht. Es ist vielmehr die gelebte Praxis, das Miteinander, der \"Geist des EZB-Rates\", der auch Kontroversen aushält. Wer näher mit dem ESZB zu tun hat, erfährt: Hier arbeitet eine wirklich europäische Institution. Die Gemeinschaftswährung vereint Europa. Aber: Sie fordert und fördert ein Umdenken in Unternehmen, auf Märkten und in der Politik. Vielleicht ist diese Forderung nach \"europäischem Denken\" die eigentliche Herausforderung des Euro und die Grundlage für den Erfolg der Euro-Wirtschaft. * * * Seite 14 von 14"}