{"AUTHOR": "JensWeidmann", "TITLE": "Tischrede\nanlässlich des 6. Frankfurt Finance Summit", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.05.2016", "TEXT": "Tischrede\n\nanlässlich des 6. Frankfurt Finance Summit\n\n\n\n11.05.2016\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Digitalisierung3 Finanzmarktregulierung4 Niedriges Zinsniveau5 Schluss1 EinleitungSehr geehrter Herr Dr. Raettig,sehr geehrte Damen und Herren,guten Abend, und Ihnen allen ein herzliches Willkommen zum Abendessen im Rahmen des diesjährigen Frankfurt Finance Summit in der Deutschen Bundesbank.Ich spreche heute Abend nicht als Gastgeber, sondern als Gastredner zu Ihnen, doch ich denke, dies ist für die Dinge, die ich zu sagen habe, kaum von Belang. Also bedanke ich mich herzlich für Ihre Einladung und dafür, dass Sie mir die Möglichkeit geben, meine Gedanken darzulegen.Einmal im Jahr bringt Frankfurt Main Finance e. V. Entscheidungsträger von Geschäftsbanken, Versicherungsgesellschaften, Börsen, Regulierungsbehörden und Zentralbanken sowie wissenschaftliche Experten zusammen, um aktuelle Themen der Finanzwelt zu erörtern.Frankfurt ist bekanntermaßen der größte Finanzplatz Deutschlands und das wichtigste Finanzdrehkreuz des Euro-Raums. Einige von Ihnen werden aber vielleicht nicht wissen, dass wir heute Abend an einem Ort zusammengekommen sind, der der Nukleus der Entwicklung dieser Stadt zum bedeutenden Finanzplatz nach dem Zweiten Weltkrieg war.Im alten Teil dieses Gebäudekomplexes, in dem heute die Hauptverwaltung der Deutschen Bundesbank in Hessen angesiedelt ist, hatte einst die Bank deutscher Länder ihren Sitz. Die Errichtung der neu gegründeten deutschen Zentralbank in Frankfurt im Jahr 1948 gilt weithin als Ausgangspunkt für den Aufstieg der Stadt zum größten Finanzplatz Deutschlands.Unter den englischsprachigen Alliierten hatte die Gründung einer Zentralbank im Deutschland der Nachkriegszeit eine heftige Debatte entfacht. Während sich die Amerikaner für ein dezentrales Zentralbanksystem im Stil der Federal Reserve aussprachen, bevorzugten die Briten eher ein zentrales System mit einer Zentralbank in Hamburg.Heute wissen wir, dass die Briten in diesem Punkt nachgegeben haben. Doch was wäre geschehen, wenn die Geschichte anders verlaufen wäre und die Briten sich durchgesetzt hätten? Würden Sie dann morgen vielleicht am Hamburg Finance Summit teilnehmen? Oder wie würde Frankfurt jetzt aussehen, wenn all die Wolkenkratzer nicht gebaut worden wären? Wir werden es nie erfahren.Meine Damen und Herren, seien Sie unbesorgt. Ich werde mich im Folgenden weder in historische Anekdoten vertiefen noch weitere hypothetische Fragen an Sie richten. Stattdessen möchte ich über die derzeitigen Herausforderungen der Finanzbranche sprechen.Der Finanzsektor ist in der Tat in Bewegung oder \"on the move\", wie das Motto dieser Konferenz lautet. Ich bin recht zuversichtlich, dass uns die Marktprozesse in die richtige Richtung bewegen, aber ich bin mir durchaus darüber im Klaren, dass dieser Weg manchmal holprig und kurvenreich sein kann. Dennoch lohnt es sich, die Entwicklungen im Auge zu behalten – sowohl aus aufsichtlicher Perspektive als auch aus regulatorischer Sicht.2 DigitalisierungDie Digitalisierung ist zweifellos eine der größten Herausforderungen für den Finanzsektor. Fintechs, Big Data, Blockchain und ähnlichen technologischen Entwicklungen wird nachgesagt, dass sie das Potenzial haben, die Finanzbranche einschließlich des Zentralbankwesens zu revolutionieren. Und wie jede Revolution – so wird von einigen behauptet – könnte auch diese zu einer grundlegenden Umgestaltung führen.Finanzinstitute sind daher gut beraten, sich neuen Technologien zu öffnen, sofern dies aus unternehmerischer Sicht sinnvoll ist. Andererseits rechne ich nicht damit, dass Banken überflüssig werden. Umso mehr, als es nicht das erste Mal in der Geschichte wäre, dass sich eine mutmaßliche Revolution am Ende doch nur als Evolution entpuppt.Sie werden sich vielleicht an den Song \"Video Killed The Radio Star\" erinnern. Ich glaube nicht, dass \"Fintechs Killed The Retail Bank\" ein Hit werden wird – schlicht und ergreifend deshalb nicht, weil Fintechs und Banken nicht einander ersetzen, sondern sich gegenseitig ergänzen. Aus Sicht der Banken haben wir es mit einer klassischen Make-or-Buy-Entscheidung zu tun: Entweder setzen die Institute interne Entwicklungsressourcen ein, oder sie kaufen die Innovationskraft von Finanztechnologie-Start-ups ein.Im digitalen Zeitalter scheint es unerheblich zu sein, wo Geschäftspartner ihren Sitz haben, doch selbst in Zeiten von Bits und Bytes und ultraschnellem Datenaustausch ist die räumliche Nähe immer noch von Vorteil. Finanzzentren, die den neuen Akteuren ein förderliches Geschäftsumfeld bieten, verfügen über einen entscheidenden Wettbewerbsvorsprung. Der Finanzplatz Frankfurt wird von der jüngsten Fintech-Initiative des hessischen Wirtschaftsministeriums und der Deutsche Börse AG sicherlich profitieren.Selbst Zentralbanken, die ja typischerweise nicht zu den Erstanwendern neuer Technologien gehören, experimentieren mit den neuen Möglichkeiten. So sagte Yves Mersch, Mitglied des Direktoriums der EZB, vor Kurzem: \"Als Zentralbank sind wir vor dem Hintergrund unserer strategischen Überlegungen zur Zukunft der Marktinfrastruktur des Eurosystems auf alle Fälle offen für neue Technologien und haben, wie viele Marktteilnehmer, experimentelle Arbeiten zur Distributed-Ledger-Technologie gestartet.\"Insgesamt eröffnet das digitale Zeitalter dem Finanzsektor enorme Chancen. Gleichzeitig stellt es in zunehmendem Maße eine Gefahrenquelle dar. Hiermit meine ich die stetig wachsende Abhängigkeit von technischer Infrastruktur und die deutliche Zunahme von Cyber-Risiken.IT-Risiken und Cyber-Kriminalität wurden von der europäischen Bankenaufsicht als eines der größten Risiken für Banken identifiziert, und das zu Recht. Die Digitalisierung stellt somit auch die Aufsichtsbehörden vor Herausforderungen. Cyber-Attacken und Systemausfälle können die Reputation von Banken schädigen und das Vertrauen in das Finanzsystem insgesamt schwächen.Die Regulierer müssen die von Fintechs ausgehenden potenziellen Risiken für die Finanzstabilität im Auge behalten, ohne die Innovationsfähigkeit dieser Unternehmen zu beeinträchtigen. Ich kann mich nur John Williams, dem Präsidenten der Federal Reserve Bank von San Francisco, anschließen. Er hat gesagt, dass wir gleiche Wettbewerbsbedingungen für alle Institute brauchen, egal, wie diese sich selbst bezeichnen oder welche Satzung sie sich geben, und dass etwas, das wie eine Ente läuft und wie eine Ente schnattert, grundsätzlich auch wie eine Ente behandelt werden sollte.3 FinanzmarktregulierungNatürlich bezog er sich dabei auf die regulatorische Behandlung von Banken – und nicht von Enten.Das regulatorische und aufsichtliche Umfeld von Banken hat sich in den vergangenen Jahren gewandelt, wobei dieser Verbesserungsprozess noch nicht ganz abgeschlossen ist. Durch Basel III und die entsprechenden europäischen Vorschriften wurden die Kreditinstitute verpflichtet, einen höheren Anteil liquider Vermögenswerte sowie mehr und qualitativ höherwertiges Eigenkapital vorzuhalten. Zudem wurde ein Bankenabwicklungsmechanismus geschaffen, und Banken müssen fortan Kapitalinstrumente halten, die im Abwicklungsfall in haftendes Eigenkapital umgewandelt werden können.Finanzstabilität und ein krisenfestes Bankensystem kommen der gesamten Wirtschaft zugute, nicht zuletzt den Banken selbst. Das Ziel regulatorischer Reformen besteht somit nicht darin, den Finanzsektor zu verärgern, sondern vielmehr darin, die Widerstandsfähigkeit des Bankensektors zu stärken und künftig zu verhindern, dass der Steuerzahler zur Bankenrettung herangezogen wird. Ich halte dies für wichtig, damit unsere Marktwirtschaft weiterhin Unterstützung in der Öffentlichkeit findet.Es gibt einen schönen Aphorismus von Nassim Nicholas Taleb, dem Autor von \"Der Schwarze Schwan\", wonach der Hauptunterschied zwischen staatlichen Bankenrettungen und dem Rauchen darin bestehe, dass es beim Rauchen einige wenige Fälle gebe, in denen die Behauptung, dies sei die letzte Zigarette, tatsächlich stimme.In die Sprache der Ökonomen übersetzt beschreibt dieser Vergleich einen typischen Fall von Zeitinkonsistenz. So mögen Regierungen versprechen, auf Bankenrettungen zu verzichten, um Fehlanreize zu vermeiden. Steht aber die Finanzstabilität auf dem Spiel, sind sie doch geneigt, ihre guten Vorsätze über Bord zu werfen.Lösen höhere Eigenkapitalquoten und die Bail-in-Regeln also das Zeitinkonsistenzproblem? Nein, aber sie verringern es erheblich.Die Neugestaltung des Baseler Regelwerks ist zwar noch im Gange, soll aber im laufenden Jahr abgeschlossen werden. Eine weitere erhebliche Verschärfung der Eigenkapitalanforderungen im Sinne eines \"Basel IV\" steht nicht auf der Agenda. Dies muss, denke ich, gesagt werden, damit der Finanzsektor keiner unnötigen regulatorischen Unsicherheit ausgesetzt ist.Es gibt jedoch einen Regulierungsbereich, in dem bislang noch nicht genug getan wurde – die Behandlung der Staatsanleihen in den Bankbilanzen. Ein Bankensystem kann nur dann wirklich stabil sein, wenn das Schicksal der Banken nicht von der Solvenz der jeweiligen Staaten abhängt. Aus diesem Grund spreche ich mich nun schon seit geraumer Zeit für ein Ende der Vorzugsbehandlung von staatlichen gegenüber privaten Schuldnern aus.Die Einführung von Risikogewichten über 0 % und die Anwendung von Großkreditvorschriften auf Staatsanleihen würden im Euro-Raum auch dazu beitragen, die Glaubwürdigkeit der im Vertrag über die Arbeitsweise der Europäischen Union (AEUV) festgelegten Nicht-Haftungsklausel zu erhöhen, wenn die Banken eine Restrukturierung von Staatsschulden dadurch besser verkraften könnten.Angemessene Eigenkapitalvorschriften sind der beste und wichtigste Beitrag der Finanzmarktregulierung zur Stabilität des Bankensektors. In diesem Sinne ist es erfreulich, dass die durchschnittliche Kernkapitalquote der Kreditinstitute in Deutschland von 9,1 % Anfang 2008 auf 15,6 % Mitte 2015 gestiegen ist und sich die Qualität des Eigenkapitals deutlich verbessert hat.Insgesamt würde ich nicht sagen, dass die Banken durch die Regulierung zu stark belastet werden.Gleichwohl sind kleine und mittlere Institute relativ hohen Belastungen ausgesetzt. Entsprechend dem Grundsatz der Verhältnismäßigkeit sollten wir darüber nachdenken, die regulatorischen und aufsichtsrechtlichen Standards an die Größe der Banken anzupassen, sofern sich daraus kein Risiko für die Finanzstabilität ergibt. Kein Zweifel besteht indessen, dass das neue regulatorische Umfeld für alle Banken eine Herausforderung darstellt.4 Niedriges ZinsniveauDas gegenwärtige Niedrigzinsumfeld stellt die Banken vor eine weitere Herausforderung.Die extrem niedrigen und teilweise sogar negativen Zinssätze sowie die außergewöhnlich flache Zinsstruktur schmälern die Erträge der Banken. Am stärksten leiden hierunter die Institute, die ihren Gewinn vorwiegend durch Nettozinseinnahmen generieren.Die Rentabilität der Banken ist an sich kein Ziel der Geldpolitik. Für die Finanzstabilität ist eine sinkende Ertragskraft jedoch ungünstig, weil die Banken dadurch schlechter in der Lage sind, ihr Eigenkapital durch einbehaltene Gewinne aufzustocken.Wenngleich die Rentabilität der Banken eine notwendige Bedingung für Finanzstabilität sein mag, eine hinreichende Bedingung ist sie nicht. Laut aktuellen Berechnungen der Bank für Internationalen Zahlungsausgleich zu einer Gruppe großer Banken im Eurogebiet hätten diese im Zeitraum von 2007 bis 2014 75 % mehr Gewinne einbehalten können, wenn sie keine Dividenden ausgezahlt hätten.[1] Andererseits würde ich nicht bestreiten, dass sich Banken möglicherweise schwerer tun, neues Kapital aufzunehmen, wenn sie auf Dividendenausschüttungen gänzlich verzichten.Die Fähigkeit der Banken zum Abfedern von Schocks hat auch Einfluss auf die geldpolitische Transmission. Zeigt sich der Bankensektor ertragsschwach, wird es für die Geldpolitik nicht etwa leichter, sondern tendenziell schwerer, ihr Mandat zu erfüllen. Unser Mandat ist die Wahrung der Preisstabilität.Diese ist zwar im AEUV nicht genau definiert, doch der EZB-Rat hat dargelegt, dass er eine Inflationsrate von unter, aber nahe 2 % auf mittlere Frist anstrebt.Gemessen an dieser Zielvorgabe bewegt sich die EZB derzeit in schwierigem Fahrwasser. Die Inflation liegt nahe null und dürfte den Projektionen zufolge nur sehr langsam anziehen. Insofern ist ein expansiver geldpolitischer Kurs im Moment durchaus angemessen.Die ultralockere Geldpolitik darf jedoch nicht zu lange fortgeführt werden, weil sie eine Reihe von Risiken und Nebenwirkungen mit sich bringt.Hierzu ein Beispiel: Je länger eine Zentralbank einen extrem lockeren geldpolitischen Pfad beschreitet – d. h. je länger Forward Guidance gegeben und je aggressiver die quantitative Lockerung betrieben wird –, desto mehr steigt das Risiko, dass bereits eine minimale Straffung oder allein schon die Erwartung einer Straffung die Marktsätze in die Höhe schnellen lässt.Morris und Shin argumentieren beispielsweise, dass Vermögensverwalter es sich nicht leisten können, als Letzte einen geldpolitischen Kurswechsel zu bemerken, weil ihre finanziellen Verluste steigen, wenn viele andere Marktteilnehmer schneller Wertpapiere abstoßen als sie selbst.[2] Daher könnten sie zunehmend nervös werden, je länger die Geldpolitik versucht, ihre Niedrigzinspolitik beizubehalten, wodurch sich wiederum die Wahrscheinlichkeit eines plötzlichen Anstiegs der Risikoprämien erhöhen könnte.Die Nullzinspolitik darf nicht länger andauern, als dies zur Wiederherstellung der Preisstabilität unbedingt erforderlich ist, und Kosten und Nutzen der geldpolitischen Akkommodierung müssen vor dem Hintergrund unseres Preisstabilitätsmandats sorgfältig abgewogen werden. Unterdessen muss die Geldpolitik auf ihre Unabhängigkeit bedacht sein, und sie darf auch nicht zur Geisel der Finanzmärkte oder der Fiskalpolitik werden.Natürlich hat die Geldpolitik zum außergewöhnlich niedrigen Zinsniveau beigetragen: Nicht nur die Forward Guidance, sondern auch der Ankauf langfristiger Staats-, Bank- und Unternehmensanleihen erfolgte mit dem Ziel, die langfristigen Zinssätze zu senken.Die Langfristzinsen werden jedoch nicht von der Geldpolitik allein bestimmt. Sie spiegeln auch die nominalen Wachstumserwartungen wider, und wenn sich das Potenzialwachstum abschwächt, wirkt sich dies dämpfend auf die realen Renditen aus.Wir können also den Weg für höhere reale Zinssätze ebnen, indem wir die Prosperität unserer Volkswirtschaften erhöhen. Es gibt eine ganze Reihe von Maßnahmen, die das Wachstum fördern würden – etwa eine Intensivierung des Wettbewerbs an den Gütermärkten oder eine Flexibilisierung der Arbeitsmärkte. Sie alle liegen jedoch außerhalb des Einflussbereichs der Zentralbank.Den Sparern vorzuhalten, sie würden zu viel sparen, halte ich für ebenso verfehlt wie den Investoren vorzuwerfen, sie würden zu wenig investieren. Beide Anschuldigungen bekommen wir Deutschen zurzeit sehr häufig zu hören: Wir würden zu wenig investieren und zu viel sparen. Und bisweilen wird daraus der Schluss gezogen, Deutschland selbst sei für das niedrige Zinsniveau verantwortlich.Der hohe Leistungsbilanzüberschuss und die vermeintlich zu niedrige Investitionsquote in Deutschland scheinen dies auf den ersten Blick zu bekräftigen. Es stimmt zwar, dass ein Leistungsbilanzüberschuss von mehr als 8 % des BIP nicht tragfähig ist, aber man muss auch berücksichtigen, dass der jüngste Anstieg zu einem großen Teil der Abwertung des Euro und dem starken Ölpreisrückgang geschuldet ist.Außerdem hat Deutschland als alternde Gesellschaft guten Grund zur vorsorglichen Ersparnisbildung. Werden diese Ersparnisse in anderen Euro-Ländern oder sogar außerhalb des Eurogebiets angelegt, hat jede Seite etwas davon – vorausgesetzt, man investiert in Projekte, die eine angemessene Rendite erwirtschaften.Sollten mehr Mittel in Deutschland investiert werden? Das würde ich aus ganzem Herzen begrüßen, allerdings unter demselben Vorbehalt, d. h. solange es sich um sinnvolle Projekte handelt.Inwiefern private Investoren Investitionsvorhaben für sinnvoll erachten, hängt jedoch sehr stark von den weiteren wirtschaftlichen Aussichten des Euro-Raums und Europas ab. Und diesbezüglich herrscht im Moment zweifellos eine große Ungewissheit – das Brexit-Risiko sei hier nur als eine von vielen Unsicherheitsquellen genannt.Ist dies der richtige Zeitpunkt für fiskalpolitische Eingriffe in Deutschland, beispielsweise durch höhere öffentliche Investitionen?Ich würde zwar nicht abstreiten, dass in Bereichen wie Infrastruktur und Bildung noch Raum für zusätzliche öffentliche Investitionen besteht. Doch die deutsche Fiskalpolitik ist aufgrund der Kosten der Flüchtlingsaufnahme ohnehin schon expansiv ausgerichtet, während angesichts der demografischen Belastung eigentlich ein struktureller Überschuss erzielt werden müsste, um die langfristige Tragfähigkeit der öffentlichen Finanzen sicherzustellen.In Anbetracht der soliden Verfassung der deutschen Wirtschaft ist jedenfalls kein zusätzlicher defizitfinanzierter fiskalpolitischer Stimulus erforderlich. Und sollten dennoch derartige Maßnahmen ergriffen werden, wären – wenn überhaupt – bestenfalls marginale positive Übertragungseffekte auf die übrigen Euro-Länder zu erwarten.Eine von Volkswirten der Bundesbank durchgeführte Simulation ergab, dass eine auf zwei Jahre angelegte vorübergehende Erhöhung der öffentlichen Investitionsausgaben in Deutschland in Höhe von 1 % des deutschen BIP einen BIP-Anstieg im restlichen Eurogebiet von gerade einmal 0,2 % im zweiten Jahr bewirken würde. Defizitfinanzierte fiskalische Impulse sind also weder notwendig noch hilfreich.Zugleich ist klar, dass sich die Banken an das Niedrigzinsumfeld anpassen müssen. Um mit meiner Kollegin Sabine Lautenschläger zu sprechen: Die Institute sollten \"nicht versuchen, einfach den Atem anzuhalten bis sie wieder aus der Niedrigzinsphase auftauchen. Dabei könnte ihnen die Luft ausgehen.\"Vielmehr sollten sie ihre Geschäftsmodelle überprüfen, die Chancen der Digitalisierung nutzen und weiter an ihrer Kosteneffizienz feilen. Was die Geschäftsmodelle betrifft, bin ich fest überzeugt, dass sich die Banken selbst etwas Gutes tun, wenn sie hohe Standards anstreben.Die Banken sollten von fragwürdigen Geschäftsmodellen absehen, die etwa auf der Ausnutzung von Steuerschlupflöchern basieren. Sie müssen sicherstellen, dass ihre Geschäftstätigkeit nicht nur den rechtlichen Vorgaben entspricht, sondern auch mit ethischen Standards vereinbar ist – nur, weil etwas nicht ausdrücklich verboten ist, bedeutet dies schließlich nicht, dass es auch tatsächlich erlaubt ist.5 SchlussMeine Damen und Herren,wenn große Herausforderungen vor Ihnen liegen, sollten Sie zumindest auf eine angemessene Energiezufuhr achten. In diesem Sinne möchte ich dem Abendessen nicht länger im Wege stehen.Die morgige Konferenz bietet sicherlich ausreichend Gelegenheit, viele der Themen zu vertiefen, die ich heute nur anreißen konnte.Ich möchte damit schließen, Ihnen allen einen informativen und erfolgreichen Konferenztag morgen und natürlich heute noch einen schönen Abend zu wünschen.Ich danke Ihnen sehr für Ihre Aufmerksamkeit.Fußnoten:Siehe Hyun Song Shin, Bank capital and monetary policy transmission, Podiumsbeitrag im Rahmen der Konferenz \"The ECB and its Watchers XVII\", Frankfurt am Main, 7. April 2016.Siehe Stephen Morris und Hyun Song Shin, Risk Premium Shifts and Monetary Policy: A Coordination Approach, Research Paper Nr. 075_2016 des William S. Dietrich II Economic Theory Center, Princeton University, 2015.", "SECTION": "reden", "RECORD_ID": 328}