{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Industry Dialogue on \"Distributed Ledger Technology – Potential benefits and risks\"\nEinführungsrede bei der G20-Konferenz \"Digitising finance, financial inclusion and financial literacy\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.01.2017", "TEXT": "Industry Dialogue on \"Distributed Ledger Technology – Potential benefits and risks\"\n\nEinführungsrede bei der G20-Konferenz \"Digitising finance, financial inclusion and financial literacy\"\n\n\n\n26.01.2017\n\n|\nWiesbaden\n\n\n|\nCarl-Ludwig Thiele\n\n\nEN\n\nLieber Herr von Weizsäcker,meine sehr geehrten Damen und Herren,wenn ein technisches Thema wie die Blockchain so große mediale Aufmerksamkeit erfährt, dann handelt es sich um etwas Besonderes. Denn das Thema an sich ist nicht einfach.In der Tat verbinden sich mit der Distributed Ledger Technologie große Erwartungen. Teils Hoffnungen, teilweise auch Befürchtungen. Und die diskutierten Auswirkungen gehen weit über den Finanzbereich hinaus.Die Deutsche Bundesbank betreibt große Finanzmarktinfrastrukturen und entwickelt diese auch entsprechend dem technischen Fortschritt weiter. Deshalb müssen wir uns frühzeitig mit den möglichen Chancen und Risiken dieser Technologie beschäftigen.Gemeinsam mit der Deutschen Börse haben wir einen ersten Prototyp zur Blockchain-basierten Abwicklung entwickelt.Dieser Prototyp kann folgende Operationen ausführen:Er wickelt Blockchain-basiert Zahlungen ab, er transferiert Wertpapiere, er kann einfache Delivery-versus-Payment-Transaktionen, bei denen Wertpapierkäufe gegen gleichzeitige Zahlung abgewickelt werden, durchführen,und er kann einfache Corporate Actions, beispielsweise Zinszahlungen für Wertpapiere und Rückzahlungen bei Fälligkeit eines Wertpapieres, ausführen.Das Ziel des Projektes ist es, Schritt-für-Schritt zu lernen,wie die Blockchain funktioniert,wie sicher und verlässlich Blockchain-basierte Transaktionen sind,welche Faktoren die Kosten von Transaktionen via Blockchain beeinflussen,wie effizient und effektiv Blockchain-Prozesse sind undwie sich bestehende Prozesse mit Hilfe der Blockchain-Technologie verbessern lassen.Eines der hier relevanten Schlagworte lautet: Erhöhung der Prozesseffizienz. Durch die Nutzung einer gemeinsamen Datenbasis über alle beteiligten Entitäten hinweg, dürften sich die heute zum Teil sehr aufwändigen Prozesse der Geschäftskontrolle standardisieren und vereinfachen lassen. Darüber hinaus würde eine gemeinsame Datenbasis in Kombination mit einem flexiblen Zugriffsrechtekonzept beispielsweise auch die Voraussetzung schaffen, um die einschlägigen Anforderungen des regulatorischen Berichtswesens sowie der internen Revision mit vermindertem Aufwand erfüllen und sicherer gestalten zu können. Wir haben uns für eine Hyperledger-Blockchain als Basis entschieden. Die wichtigsten Prinzipien bei der Gestaltung des Prototypen auf Hyperledger-Basis waren für uns:Ein geschlossenes Netzwerk, also eine sogenannte \"permissioned blockchain\". Nur zugelassene Nutzer können auf unserer Blockchain aktiv werden. Vertraulichkeit und Verantwortung: Wir glauben, dass Finanztransaktionen auch in Zukunft den heutigen Maßstäben, soweit es Vertraulichkeit und Übernahme der Verantwortung für getätigte Transaktionen betrifft, unterliegen werden. Daher werden nicht nur die Identitäten der handelnden Parteien, sondern auch jede einzelne Transaktion verschlüsselt.Die Anpassungen der Blockchain an die derzeitigen Bedürfnisse und Erfordernisse des Finanzsystems funktionieren in unserer Konzeptstudie. Die massentaugliche Weiterentwicklung birgt jedoch noch viele Herausforderungen.Die Konzeptstudie ist weit von einer einsatzbereiten Anwendung entfernt. Wir befinden uns zunächst auf der Vorstufe zu einer Testanwendung, mit der Wertpapiergeschäfte gegen Geld in großen Volumina simuliert werden können.Ob sich diese Anwendung massentauglich gestalten lässt und ob dies zu vertretbaren Kosten möglich ist, können wir derzeit noch nicht sagen.Lassen Sie mich zusammenfassen: Wir haben in unserem gemeinsamen Projekt eine erste einfache, aber funktionierende Blockchain-Anwendung entwickelt. Sie deckt die grundsätzlichen Anforderungen des Finanzsektors ab.Auf dieser Basis möchten wir einen technisch ausgereifteren Prototyp entwickeln, der dann Aussagen zur technischen Performanz und somit einen Vergleich mit der gegenwärtigen Abwicklungsinfrastruktur zulassen wird.", "SECTION": "reden", "RECORD_ID": 274}