{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Stärkung des Vertrauens - Was bleibt nach Basel III zu tun?", "PDF_URL": "https://www.bundesbank.de/resource/blob/689062/363f7aee33cd2997bc8ca6a0139a8de6/mL/2011-04-05-zeitler-was-nach-basel-iii-zu-tun-ist-download.pdf", "LOCAL_PDF_FILE": "2011-04-05-zeitler-was-nach-basel-iii-zu-tun-ist-download.pdf", "DATE": "05.04.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Seite 1 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nProfessor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Stärkung des Vertrauens Œ Was bleibt nach Basel III zu tun?  in München Dienstag, 5. April 2011", "Seite 2 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSehr geehrte Damen und Herren,  \nbeim Blick auf die Finanzmarktkrise seit 2007 und die seit 2010 zu beobachtende Staatsschuldenkrise wird einem wieder der bekannte Satz des österreichischen Ökonomen Joseph Schumpeter bewusst: \n—Im Geldwesen eines Landes spiegelt sich alles, was ein Land will, tut, erleidet.ﬁ Zu den wesentlichen Reaktionen auf die Finanzkrise gehörten die internationalen Beschlüsse zur Weiterentwicklung bankaufsichtlicher Regeln (Basel III). Im Folgenden will ich nicht zu sehr auf die mittlerweile bek\nannten Details dieser Beschlüsse eingehen, \nsondern - auf ihre Auswirkungen und auf die Umse\ntzung weltweit und in Europa zu sprechen kommen. - Ferner auf ergänzende Regel\nn, die notwendig sind, um einen funktionierenden Ordnungsrahmen für die Finanzmärkte zu sc\nhaffen und das Prinzip der Nachhaltigkeit \nweltweit zu verankern. \n- Schließlich möchte ich auf den Zusammenhang von Bankenkrise und \nStaatsschuldenkrise und die sich abzeich\nnenden Änderungen in der Architektur der \neuropäischen Währungsunion eingehen, die sich in den —Rettungsschirmeﬁ genannten Stabilisierungsmechanismen (EFSF, ESM) mit beeindruckenden Volumina von 500 Mrd. bzw. 700 Mrd. Euro (jeweils ohne IWF-Anteil) niederschlagen.", "Seite 3 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nI. Basel III: Ein wichtiger Schritt \nMit Basel III wurde der Grundstein gelegt für ein robusteres Bankensystem.  1. Mehr und höherwertigeres K\napital bedeutet nicht nur eine erhöhte Fähigkeit, Verluste zu absorbieren, es sorgt idealiter bereits im Vorfeld durch die höhere Haftungsbasis für ein \nvorsichtigeres Agieren, letztlich für di\ne Wiedergewinnung des Vertrauens in die Banken und das Bankensystem.  Der Kapitalerhaltungspuffer löst zu einem\n Teil das regulatorische Paradoxon, wonach \nhöhere Kapitalsätze nie genutzt werden können, weil ein Unterschreiten der Mindestschwellen zu harten aufsichtlichen Sanktionen führt.  Mit dem antizyklischen Puffe\nr für Zeiten exzessiven Kredi\ntwachstums erhalten die \nAufsichtsregeln zum ersten Mal ein explizites antizyklisches Element. \n\n 2. Eine wichtige Erkenntnis der Krise war: Kapita\nl ist wichtig, aber nicht alles; wenn plötzlich \ndas Marktvertrauen in einem global verflochtenen Finanzsystem zusammenbricht, ist die \nLiquidität von zentraler Bedeutung: Die neuen Liquiditätskennziffern sind eine Konsequenz der Erkenntnis, dass Liquidität dem Kapital nicht automatisch folgt; zum ersten Mal erfolgt eine Einigung in diesem Bereich auf internationaler Ebene. \n 3. Die dritte Frage geht von der nüchter\nnen Erkenntnis aus, dass Kapitalquoten \ndefinitionsgemäß ein Quotient sind. Die Erhöhung der Quote kann nicht nur durch die wünschenswerte Erhöhung des Zählers (Kapit\nal), sondern auch durch die Reduzierung des Nenners (Bilanzaktiva) erreicht werden. \nDies ist zu begrüßen, soweit es nicht um Kernbestandteile der Bankenbilanz (vor allem nicht kundengetriebene Eigenhandelspo-\nsitionen, abstrakte und komplexe Wertpapier\ne) geht, schafft aber Probleme, wenn damit \nauch das Kreditangebot von Instituten für die reale Wirtschaft reduziert würde.", "Seite 4 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWir haben deshalb in Basel großen Wert gelegt auf Vertrauensschutz- und Übergangsregelungen, die Schritt für Schr\nitt eine Anpassung an die neuen Baseler \nStandards sicherstellen sollen, ohne gleichzeitig zu einer Einschränkung des Kreditange-\nbotes zu führen. Darüber hinaus haben wir \nbei den Maßnahmen, die international \n—unchartered territoryﬁ Œ Neuland Œ betreten, Wert auf Überprüfungsklauseln gelegt. Damit sollen die neuen Instrumente - die Monatsliquiditätskennziffer —liquidity coverage \nratioﬁ, die Jahresliquiditätskennziffer —net stable funding ratioﬁ und die nicht \nrisikobezogene Kapitalregel —leverage ratioﬁ Œ nach einer Beobachtungsperiode auf uner-\nwünschte Nebenwirkungen überprüft werden. \n 4. Die vierte Frage richtet sich nach \ndem durch die neuen Regeln ausgelösten \nKapitalbedarf. Direkt nach der Veröffentlichung der —final rulesﬁ im Dezember des vergangen Jahres haben wir einen aufsichtlichen Prozess in Gang gesetzt und begleiten \ndie Institute in ihrer Kapitalplanung. Erste Schätzungen, die naturgemäß von großer \nUnsicherheit behaftet sind, lassen einen Basel III-induzierten Kapitalbedarf (Gruppe 1-\nBanken, hartes Kernkapital) von ca. 50 Mrd. • bis zum Jahresende 2018 erwarten. Im \nMoment gibt es keine Signale, die Anlass zu der Sorge geben, dass die neuen Quoten \nnicht erfüllt werden können. Der Großteil des Kapitalbedarfs wird auf die großen und international tätigen Banken fallen; nahezu ausschließlich diese Banken sind betroffen \nvon den Handelsbuchregeln, die von der Nomenklatur ebenfalls unter Basel III geführt \nwerden, aber bereits im Sommer 2009 verabschiedet wurden und mit denen Ausweichreaktionen vom Bank- in das Handels\nbuch deutlich erschwert werden. Auch die sog. Abzugspositionen von Kapital, wie \nz.B. der Umgang mit Beteiligungen, werden gerade bei Konzernen spürbar.", "Seite 5 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n5. Eine logische Konsequenz höherer Kapitalq\nuoten sind niedrigere relative Erträge. Die Zeiten optisch hoher ROE™s (returns on equity), die teilweise noch durch Kapitalrückkäufe \nauf einen möglichst hohen, kurzfristigen shareholder value —getrimmtﬁ wurden, sind vorbei. Niedrigere relative Gewinne sind die Folge eines langfristig stabileren Finanzsystems und liegen deshalb auch im In\nteresse nachhaltig investierender Shareholder.  6. Der durch Basel III ausgelöste Kapitalb\nedarf erfordert auch einen Blick auf die \nKapitalgeber-Seite, insbesondere die Versicher\nungen, die traditionelle und für die Banken \nwichtige Kapitalsammelstellen bilden. Hier ist über Basel III hinaus ein Blick auf das eu-ropäische Regelwerk Solvency II nötig: Während die Passivseite der Versicherungen langfristig ausgerichtet ist, wird durch Solvency II die Aktivseite nach Zeitwertgrundsätzen mit hohen Volatilitäten und entsprechend hohen Kapitalunterlegungen strukturiert. Wir sollten darauf achten, dass die gerade zur Langfristkultur Deutschlands gehörende \nlangfristige Lebensversicherung \nund die hierzu nötigen Kapitalanlagen nicht über das \nMaß einer realistischen Risikovor\nsorge hinaus getroffen werden.  7. Siebtens und letztens darf man bei ei\nner rationalen Diskussion um den Beitrag der \nBanken zur Stabilisierung des Finanzsystems nicht nur auf die höheren \nMindestkapitalquoten von Basel III blicken, die bekanntlich Ende 2018 ein hartes Kernka-pital von 7 % gegenüber bisher 2 % erfordern und auf ein Gesamtkapital von 10,5 % abstellen: - Neben dem schon erwähnten antizyklischen Puffer von bis zu 2,5 % in Zeiten \nexzessiven Kreditwachstums hat jedes\n Institut auch einen ökonomischen Puffer \nvorzuhalten, da keine Bank ihr Geschäft sozusagen unmittelbar an der —regulatorischen Wasserlinieﬁ des Mindestkapitals führen kann.", "Seite 6 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n- Für global systemrelevante Banken Œ sog. \nSIFIs oder SIB™s Œ wird es einen weiteren \nKapitalzuschlag von mindestens 1 bis 2 % geben.  \n- Die neuen Grenzen für die europäisch harm\nonisierte Einlagensicherung bedingen ein Auffüllen der —Sicherungstöpfeﬁ. - In Deutschland ist eine Bankenabgabe Œ nach \nInstitutsgröße gestaffelt Œ zu zahlen. \nInsgesamt werden die tatsächlichen Kosten für die Banken höher sein als dies die reinen \nBasel III-Auswirkungsstudien nahe legen.   II. Umsetzung von Basel III \nFür die Wiedergewinnung des Marktvertrauens entscheidend ist über den Erlass der Regeln hinaus deren praktische Umsetzung. \n1. Die internationale\n Dimension und Wettbewerbsaspekte Œ \nBasel III ist eine Vereinbarung \nder G20-Staaten Œ spielen dabei naturgemäß eine bedeut\nende Rolle. Die G20 Staats- und Regierungschefs waren sich dessen bewusst und haben die Umsetzung von Basel II (als Fundament von Basel III) bis 2011 und Basel III bis 2013 beschlossen. Denn–  - führt eine Jurisdiktion Basel III später als \nandere ein, so wird dies zu nennenswerten und unerwünschten Arbitragegeschäft\nen führen. Es bestehen keine Zweifel, dass die EU-\nStaaten Basel III fristgerecht umsetzen werden. Aus anderen Finanzzentren sind die Signale aber nicht eindeutig. In den USA z.B. haben sich Regierung und Auf-\nsichtsinstitutionen klar —committedﬁ, die Beschlüsse von Pittsburgh und Seoul \numzusetzen; die Signale aus dem Kongress sind leider nicht eindeutig. Die —note of proposed rulemakingﬁ für Basel III steht noch aus (wird für diesen Sommer erwartet). Der Vorschlag zur Umsetzung der Marktrisiko-Beschlüsse von 2009 liegt seit dem Ende des \nletzten Jahres vor, lässt allerdings einen wichtigen Punkt vermissen: die höheren", "Seite 7 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKapitalanforderungen für abstrakte und komplexe Verbriefungen, die Beseitigung der \nArbitrage zwischen Handels- und Bankenbuch. Als Argument wird genannt, der in diesem \nBereich verwendete Rückgriff auf externe Ratings widerspräche dem Dodd-Frank Act. Im Kontext der Gesamtüberarbeitung der Regeln verliert dieses Argument m. E. jedoch an Bedeutung, weil dort eine verpflichtende Eigenprüfung durch jede Bank (als Investor) vorgesehen ist.  Die Kapitalanforderungen für das Handelsbuch steigen nach den Baseler Beschlüssen \nauf das Vier- bis Fünffache und treffen naturgemäß vor allem die großen Investment-banken Œ vielleicht auch ein Grund, warum de\nr Widerstand im Kongress an diesem Punkt besonders groß ist.  2. Arbitrage-Probleme können \naber auch auf der anderen Seite entstehen, wenn eine Jurisdiktion Basel III früher und/oder abweichend vom Konsens umsetzt. Einige Staaten beabsichtigen z.B., von einem Teil ihrer Ba\nnken höhere Kapitalquoten zu verlangen und legen hierzu teilweise eine eigenentwicke\nlte Kapitaldefinition zu Grunde.  \n Der Aufseher eines Staates sollte die Situat\nion —seinerﬁ Banken am besten einschätzen können; es mag daher jeweils gute Gründe für die geschilderten Maßnahmen geben. Für das —finetuningﬁ sieht das Gemeinschaftsrecht Œ wie im Übrigen auch Basel II Œ jedoch eigentlich die Säule II vor.  Insgesamt sollte bei der Umsetzung \nvon Basel III eine Fragmentierung des \nAufsichtsrechts vermieden werden; eines der Kernziele der Basel Regeln Œ level playing \nfield durch gleiche —Spielrege\nlnﬁ Œ wäre damit verfehlt.", "Seite 8 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3. Umsetzung innerhalb der\n Europäischen Union: Innerhalb des Rechtsrahmens der Europäischen Union sind wir bis Mitte Februar davon \nausgegangen, dass die Kommission einen Vorschlag für eine Änderungsrichtlinie zur CRD unterbreiten wird; dies ist geübte und bewähr\nte Praxis von der CRD I (Basel II) bis \nzur CRD III (u.a. Handelsbuch).  \n Im März wurde bekannt, dass die Kommission \nin Abweichung davon plant, wichtige Teile \nŒ nämlich die Säulen 1 und 3 Œ über eine Verordnung umzusetzen.   Diese scheinbar nur formale Frage ist eine wichtige Weichenstellung, die jedenfalls in \nParlamenten und Öffentlichkeit in ihren Auswir\nkungen ausführlich diskutiert werden sollte, \nbevor eine Entscheidung getroffen wird: Der Weg über eine Verordnung lässt für \nnationale Umsetzung, Konkretisierung und Auslegung grundsätzlich keinen Raum (wenn \nnicht eine spezielle europäische Ermächtigung hier\nfür vorliegt). Hier besteht die Gefahr einer erheblichen Rechtsunsicherheit \nund einer komplizierten Gemengelage von \nVerordnung und KWG. Die Bereiche Eigenkapital, Liquidität und Offenlegung Œ die Säu-len I und III Œ müssten nämlich aus dem deutschen Kreditwesengesetz —herausoperiertﬁ werden und würden dann in einer eigenen Systematik und Begrifflichkeit ausschließlich in \nder europäischen Verordnung und in kün\nftigen Ausführungsbestimmungen der EBA \ngeregelt. Die Regeln für die Säule II Œ also Risikotragfähigkeit und Organisationsstruktur Œ wäre dagegen weiterhin im KWG zu treffen, genauso wie Kapital- und Liquiditätsregeln für Finanzinstitute jenseits der Einlagenkreditinstitute. Schließlich ist zu fragen, ob ein ausnahmslos europäisches Auslegungsverfahren nicht \nden zweiten Schritt vor dem ersten tut, solange die Finanzmärkte in Europa nicht \nihrerseits weitgehend integriert sind. Es gibt bekanntlich nach wie vor größere Unterschiede", "Seite 9 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n- in der Finanzierungskultur Œ langfris\ntige versus kurzfristige Finanzierung;  \n- in der Finanzierung der realen \nWirtschaft Œ bankbasierte gegenüber kapitalmarktbasierten Systemen; \n- nicht zuletzt gibt es erhebliche Untersch\niede in der Struktur der Bankensysteme Œ \nstärker dezentral aufgebaute Systeme wie \nin Deutschland, gegenüber stärker \nzentralen Systemen wie in UK. Gerade die Frage Langfristigkeit bzw. Nachhaltigkeit der Finanzierungsstruktur sollte eigentlich durch die Erkenntnisse und Erf\nahrungen der Finanzmarktkrise entschieden \nsein. Umso überraschender ist es, dass die Kommission kürzlich in einer Neuauflage der Hypothekarkreditrichtlinie wi\neder auf ihre früheren Überlegungen zurück gekommen ist \n(Artikel 18 des Entwurfs), Grundsätze und Grenzen für die bei langfristigen Hypothekarkrediten notwendigen Vorfä\nlligkeitsentschädigungen bei vorzeitiger Rückzahlung zu regeln. Zwar scheint die gewählte Formulierung —weichﬁ und lässt Spielraum für nationale Entscheidungen. Letztlich werden aber die bewährten Regeln des langfristigen Hypothekarkredits von der\n Auslegung unbestimmter Rechtsbegriffe (—Rechte der Verbraucher nicht übermäßig erschwert, keine übermäßigen Kostenﬁ) durch \ndie Kommission abhängig. \n\n 4. Der Wiedergewinnung des Marktvertrauens im\n Prozess der Umstellung auf die neuen Regeln sollen auch die aktuellen Stresstests dienen, die von der neuen europäischen Aufsichtsinstitution EBA durchgeführt werden.  Blickt man auf die veröffentlichte Meinung, ist das Urteil darüber klar: völlig unabhängig \nvom Szenario und den Kriterien des Stresstests wird der Daumen gesenkt: —nicht glaubwürdigﬁ. Als vorbildlich we\nrden dagegen die Tests der USA zur", "Seite 10 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDividendenausschüttung gesehen, obwohl diese in ihrem Szenario wesentlich milder sind und in ihren Kriterien nur ansatzweise veröffentlicht wurden. Nur einige Stichworte zum europäischen Stresstest.  o Für Deutschland etwa wird ein Einbruch des \nBIP über zwei Jahre in Höhe von 4,6 % gegenüber der Herbstprognose der Kommission unterstellt.  o Zugleich wird ein breiter Zinsanstieg in\n allen wichtigen Währungsräumen unterstellt. \nSchon dies zeigt, dass ein Stresstest keines\nwegs mit einer —Prognoseﬁ verwechselt werden darf, denn in der Realität we\nrden Konjunktureinbrüche von sinkenden Geldmarkt- und Kapitalmarktzinsen begleitet.  o Kriterium für den Stresstest ist ei\nne Mindestlinie aus sogenanntem —hartem Kernkapitalﬁ und damit deutlich härter als das im letzten Jahr und im US-Stresstest des letzten Jahres geforderte allgemeine Kernkapital.  Der Kapitalbegriff im Einzelnen \nentspricht leider nicht dem geltenden Recht; \nvielmehr verweist die EBA auf Elemente \nder CRD II und ergänzt sie mit einigen Verschärfungen (z. B. bei den Ab-\n\nzugspositionen). o Was die Glaubwürdigkeit des Tests für \nDeutschland angeht: bei uns sind alle Kreditinstitute ab 2 % (genau: 1,3 %) An\nteil an der nationalen Bilanzsumme in den Stesstest einbezogen. In anderen Ländern sind B\nanken mit bis zu 7 und 8 % Anteil an \nder Bilanzsumme nicht einbezogen.  \nInsgesamt sind Stresstests ein traditionelles und wichtiges Mittel der Bankaufsicht. \nGerade bei veröffentlichten Stresstests mit der Möglichkeit erheblicher Marktreaktionen ist aber darauf zu achten, dass ein solcher Test - ähnlich wie ein Rating Œ nicht eine individuelle Prüfung der Risik\nosituation ersetzen kann.", "Seite 11 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIII. Ordnungsrahmen für die Finanzmärkte \n Die am häufigsten gestellte und für die Wiedergewinnung des Vertrauens in das Finanzsystem zentrale Frage im Zusammenhang mi\nt den bankaufsichtlichen Regeln lautet: \nkönnen Sie sicher sein, dass damit eine ähnliche Krise in der Zukunft verhindert wird? \nHistorische Erfahrung und Erkenntnistheorie legen eine gewisse Bescheidenheit bei der \nAntwort nahe. Krisen generell ausschließen zu wollen, wäre wohl eine Anmaßung von Wis-\nsen; die neuen Kapital- und Liquiditätsregeln erhöhen aber in jedem Fall die —Schockabsorberﬁ im System, verbreitern gewissermaßen die \n—Hochwasserrückhaltebeckenﬁ.  \n \nEine umfassende Antwort müsste zudem auch di\ne Geldpolitik der großen Notenbanken, den Blick auf die internationale Liquidität (die Geldmengen- und Kredi\ntaggregate) und generell ein Frühwarnsystem zur Identifizierung von —Blasenﬁ an den Märkten einbeziehen; Letzteres \nist nicht zuletzt Aufgabe des neu gebildeten European Systemic Risk Board (ESRB) in dem die Notenbanken des Eurosystems maßgeblich mitwirken.  \n \nDarüber hinaus möchte ich jedenfalls vier Bereiche hervorheben, die zwar in öffentlichen \nTalkshows zur Finanzkrise kaum erwähnt, \nm. E. dennoch wichtige Voraussetzungen einer erfolgreichen Krisenprävention jenseits des\n klassischen Aufsichtsrechts bilden:  - Erstens: Bei einer isolierten strengen Regu\nlierung der Bankenwelt besteht die Gefahr, \ndass die Risiken nicht verschwinden, sondern nur verlagert werden auf nicht regulierte Institute, auf sogen. Schattenbanken (shadow and near banks) \nŒ Private Equity Funds, Hedge Funds, Special Purpose Vehicles und andere Institute ohne Bankgeschäft im \njuristischem Sinne. Hier muss der Gedanke —same business, same risk, same rulesﬁ durchgreifen. Das Financial Stability Board (FSB) stellt sich dieser Aufgabe, steht aber", "Seite 12 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnoch vor der ersten Hürde, eine operabl\ne Definition solcher vergleichbarer Finanzinstitute zu erarbeiten.\n Die Diskussion um die Eur\nopäische AIFM-Richtlinie, die zum Schluss von Mitgliedstaaten mit starken Finanzplatzinteressen weitgehend abgeschwächt wurde, zeigt ebenso wie die Di\nskussion in den USA, die jedenfalls \nbisher über Registrierungspflichten nicht \nhinaus gehen wollen, welche Schwierigkeiten \nhier noch zu überwinden sind. Wie früher schon bei der Diskussion um Hedge Fonds \nvor dem Ausbruch der Finanzkrise geht es u.\n a. darum, ob lediglich eine —indirekte Regulierungﬁ (Ansatz bei den kreditgebenden Banken) ausreichen soll oder Œ wie die EU dies zurecht fordert Œ mit direkter Regulierung mit dem Ziel der Methoden- und \nModelltransparenz, von inhaltlichen \nAnforderungen an das Management und Kapitalregeln zu bevorzugen ist. \n - Zweitens: Die Rechnungslegung/Bilanzier\nung hat eine zentrale Funktion in der Finanzwelt: sie ist Fundament der Gewinnermittlung und Ausschüttungen und damit \n\nzentrale Basis für wichtige Investorenkennziffern wie Kapitalrendite; sie ist auch die Basis des aufsichtlichen Rege\nlwerks. Die Schwächen der in den vergangenen Jahren Œ parallel mit der Verbreitung von Finanzin\nnovationen wie komplexer Verbriefungen (ABS, RMBS, CMBS) Œ zunehmenden Zeitwertbewertung haben sich in der Krise \ngezeigt:   \n In der hohen Volatilität und Œ bei funk\ntionsgestörten Märkten Œ auch geringen Aussagekraft von Marktwerten \n Im immanenten Beitrag der Zeitwertmet\nhode zur —Blasenbildungﬁ an den Märkten: auch nicht realisierte Gewinne, also aufgrund von Marktindikatoren zu erwartende Gewinne, werden nicht nur ausgewiesen, sonder\nn auch ganz real ausgeschüttet. In \nder Abschwungphase steht dann die Substanz nicht ausgeschütteter Reserven als \nGegengewicht zum Einbruch der Kurswerte nicht zur Verfügung.", "Seite 13 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Die unrealisierten Gewinne bildeten auch \nden Boden für Boni und Provisionen, ohne die Frage zu stellen, ob der Periodenerfolg nachhaltig ist.  \n Der deutsche Gesetzgeber hat mit dem B\nilanzmodernisierungsgesetz (BilMoG) einen \ninternational, von den Standard Setzern bisher nicht aufgenommenen, aber dennoch zutreffenden Weg beschritten: unrealisierte Gewinne aus Finanzinstrumenten werden demnach in gewissem Rahmen einer Kapitalr\nücklage (Ausschüttungssperre) zugeführt und stehen damit als —atmender Pufferﬁ für die —mageren Jahreﬁ zur Verfügung. \n - Drittens: um die vor allem von De\nrivaten (z. B. CDS) ausgehenden Risiken einzugrenzen, sind robuste Marktinfrastrukt\nuren nötig, z. B. die geplante Einrichtung zentraler Gegenparteien (CCP™s), die die Tr\nansparenz dieser bisher nur bilateral \nabgewickelten Geschäfte herstellen und durch netting-Verfahren und Garantieeinschüsse der beteiligten Part\neien das Systemrisiko reduzieren. \n - Viertens schließlich Œ und das ist die Au\nfgabe des —joint forumsﬁ von Banken-, Versicherungs- und Marktaufsichtsinstitutionen Œ geht es darum, Standards für eine nachhaltige Kreditvergabe zu erarbeiten; es geht um vorsichtige Bewertung, solide Beleihungsrelationen (LTV™s; keine Beleihun\ng über 100 %; kein —equity withdrawalﬁ). Es geht auch um die Überprüfung von Haftungsregeln mit negativen Anreizwirkungen, wie die in den USA praktizierten non-recourse loans.", "Seite 14 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIV. Künftige Architektur der Europäischen Währungsunion\n Œ wirksame \nEindämmung der Staatsverschuldung, —Rettungsfondsﬁ unter Wahrung der \nfinanziellen Eigenverantwortung der Mitgliedstaaten.  Die Frage wie —wetterfestﬁ das Bankensystem des Landes ist, ist eng mit dem Vertrauen in \nBonität und Belastbarkeit des jeweiligen Staates und Staatshaushalts verbunden. Dies zeigt der Blick auf die Situation in Griechenland und Irland; dies zeigt auch die Tatsache, dass selbst innerhalb eines Bankk\nonzerns die Refinanzierungskosten (—spreadsﬁ) \nunterschiedlich sind, je nachdem ob das Sitz\nland einer Tochtergesellschaft eine höhere oder niedrigere Marktbonität aufweist als das Sitzland der Muttergesellschaft.  \nFür die Beurteilung der Situation ist eine nähere Analyse der Staatsschuldenkrise hilfreich: \nin der Zeit vor der Währungsunion hat sich sinkendes Marktvertrauen gegenüber einzelnen Staaten im Wechselkurs niedergeschlagen; daraus folgten die bekannten \nAnpassungskrisen, wie sie vor der Währungsunion im damaligen EWS auftraten und im Übrigen auch durchaus finanzielle Folgen (—währungspolitischer Beistandﬁ) für Deutschland und die Bundesbank hatten. Inne\nrhalb der Währungsunion, in der der Wechselkurs als \nAnpassungsinstrument ausscheidet, entladen sich \nKrisen im Zinsniveau für Staatsanleihen, letztlich in der Frage des Zugan\ngs eines Staates zum Kapitalmarkt. Die Ursachen solcher \nkrisenhafter Zuspitzungen sind aber die gleichen: letztlich geht es immer um Vertrauenskrisen, um schwindendes Marktvertrauen in Bonität und Solidität eines Staates, \nin die Wettbewerbsfähigkeit seiner Wirtschaft, in die Solidität seines Finanz- und \nBankensystems. \n \nDaraus folgt: ein finanzieller Beistand durch \nKredite und Bürgschaften kann in zugespitzten \nSituationen notwendig sein. Er kann aber die tiefer sitzenden Probleme nicht von sich aus \nlösen, sondern nur Zeit kaufen, innerhalb der die betroff\nenen Länder ihre Fundamentaldaten verbessern müssen, also entschlossene Maßnahmen zur Haushaltssanierung, zur", "Seite 15 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVerbesserung ihrer Wettbewerbsfähigkeit (z. B. Gesundheits- und Rentensystem, Banken-system, öffentlicher Dienst) ergr\neifen müssen, um die Probleme an der Wurzel zu packen.  \nDraus folgt zum Zweiten: jeglicher —Rettungsschirmﬁ kann nur sinnvoll sein, wenn die \nAnreizmechanismen stimmen und nicht eine \n—moralische Versuchungﬁ (moral hazard) gefördert wird, eigene Anstr\nengungen eines Landes zugunsten de\nr Hoffnung auf dauerhafte Unterstützung durch leistungsstarke Partner zurück zu stellen. \n Dies erfordert die Wahrung der Grundpfeiler, auf denen das Europäische Währungssystem beruht: das Prinzip der finanziellen Eigenverant\nwortung eines Landes (no bail-out) und zur Sicherung des Stabilitätsvertrauens das Abstinenzgebot an die Notenbank gegenüber mo-netärer Staatsfinanzierung, also der Finanz\nierung staatlicher Aufgaben und Defizite durch die Notenbank.  Dies bedeutet: eine Härtung des Stabilitäts- \nund Wachstumspakts, die Rückgängigmachung \nder leider 2003/04 unter Beteiligung der damaligen deutschen Regierung erfolgten Aufweichung ist dringend notwendig; u. a. sollte das Prinzip der —umgekehrten Mehrheitﬁ eingeführt werden, um das Problem zu entschärfen, dass in den europäischen Gremien oft \n—potentielle Sünderﬁ über —aktuelle Sünderﬁ zu entscheiden haben (dies gilt auch und vor allem für die Feststellung eines —exzessiven Defizitsﬁ und damit für die Eröffnung des Defizitverfahrens). \n Dies bedeutet auch: die Ausgestaltung ei\nnes Rettungsschirms (EFSF bis 2013; \nanschließend ESM) mit strikter Konditionalität, \nalso Abhängigkeit der Kredithilfen und Garantien von der Erfüllung von Auflagen des IWF und der EU.", "Seite 16 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dies bedeutet ferner: klare Regeln für Marktdisziplin: auch die privaten Gläubiger (institutionelle Anleger, Krediti\nnstitute) müssen realistisch \ndamit rechnen, bei fehlender Schuldentragfähigkeit eines Landes herangezogen zu werden. Nur damit kann man eine Wiederholung der Jahre vor der Kr\nise verhindern, in denen ein signifikantes —Unterschießenﬁ der Risikowahrnehmung an den Märkten von ei\nnem ebenso starken Überschießen der Marktreaktionen in der Krise abgelöst wurde. K\nonkret heißt dies: eine klare Festlegung auf \nUmschuldungsklauseln (CAC™s) in den \nAnleihebedingungen der europäischen Staatsanleihen für die Zukunft (ab 2013) und eine klare Festlegung auf einen  —bevorrechtigten Gläubigerstatutsﬁ für die Kredite, die aus dem Rettungsfonds gewährt werden. \n Die Grundsatzbeschlüsse der Staats- und Regierungschefs vom 11./12. Dezember des \nletzten Jahres haben diese Kriterien im Wesentlichen beachtet; es kommt nunmehr darauf an, sie auch bei der konkreten Ausformulierung und Umsetzung des Regelwerks zu be-herzigen. Das heißt in meinen Augen z. B. St\naatsanleihenkäufe des Stabilisierungsfonds am \nSekundärmarkt zuverlässig auszuschließen, da di\nes im Widerspruch zur Konditionalität und Marktdisziplin stünde. Dies heißt auch, die Regeln für die Beteiligung privater Gläubiger ex \nante klar festzustellen und nicht erst in der Krise —case by caseﬁ unter dem Druck der \nMarktsituation zu entscheiden. \n\n Insgesamt hat die Krise gezeigt, dass die Architektur des Europäischen Währungssystems ergänzungsbedürftig ist, dass insbesondere der \nStabilitäts- und Wachstumspakt gehärtet \nwerden muss. Sie hat  aber auch gezeigt: selbst bei im Grundsatz soliden Staatsfinanzen \nkönnen Krisen aufgrund anderer Ursachen (Blasenbildung, überdimensoniertes Banken-system - wie im Falle Irlands) nicht ausgesch\nlossen werden, die spezielle Mechanismen erforderlich machen. Das Beharren auf dem Wesentlichen, den grundlegenden", "Seite 17 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAnreizmechanismen für eine langfristig st\nabile, funktions- und wettbewerbsfähige \nWährungsunion ist hierbei die eigentliche Solidar\nität, die wir sowohl unseren Partnerländern wie auch den kommenden Generationen gegenüber zeigen müssen. Eine Umgestaltung der Währungsunion in Richtung Transferunion \nwürde dagegen langfristig Stabilität und \nAkzeptanz des Systems eher untergraben als schützen. \n  * * *"], "SECTION": "reden", "RECORD_ID": 617}