{"AUTHOR": "JensWeidmann", "TITLE": "Von Zahnärzten und Ökonomen – zur Bedeutung eines konsistenten wirtschaftspolitischen Ordnungsrahmens\nRede bei der Juristischen Studiengesellschaft", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.02.2014", "TEXT": "Von Zahnärzten und Ökonomen – zur Bedeutung eines konsistenten wirtschaftspolitischen Ordnungsrahmens\n\nRede bei der Juristischen Studiengesellschaft\n\n\n\n11.02.2014\n\n|\nKarlsruhe\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2  Wirtschaftspolitik: Regeln oder Freiraum?2.1  Geldpolitik2.2  Finanzpolitik2.3 Finanzmarktregulierung3 Fazit1 EinleitungSehr geehrte Damen und Herren,Paul Samuelson sagte einmal: \"Mir ist egal, wer die Gesetze eines Landes macht – oder seine Verträge aufsetzt – solange ich die ökonomischen Lehrbücher des Landes schreiben kann.\"Paul Samuelson war nicht nur einer der bedeutendsten Ökonomen des vergangenen Jahrhunderts, er hatte auch ein Talent für die Pointe. Und ich könnte mir auch vorstellen, dass er mit dieser Haltung auf Sympathie innerhalb der Ökonomenzunft gestoßen ist. Doch nach meiner Ansicht vernachlässigt diese Sichtweise wichtige Zusammenhänge zwischen ökonomischer Theorie und Gesetzgebung. Die ökonomische Analyse des Rechts liefert zahlreiche Belege, wie sehr die Gesetzgebung das Wirtschaftsleben beeinflusst. Und nicht wenige rechtliche Regelungen fußen letztlich auch auf ökonomischen Einsichten, zum Beispiel dass Preisstabilität am besten durch unabhängige Notenbanken gewährleistet wird oder dass monetäre Staatsfinanzierung eine stabilitätsorientierte Wirtschaftsordnung untergräbt.Ökonomen ignorieren die Folgen von Gesetzgebung und Rechtsprechung also auf eigene Gefahr hin. Aus meiner Sicht ist ein reger Austausch zwischen Juristen und Ökonomen nicht nur sinnvoll, sondern zwingend notwendig. Ich freue mich daher sehr, heute mit Ihnen zusammen diesen Dialog weiter vorantreiben zu können, und bedanke mich herzlich für die Einladung.2  Wirtschaftspolitik: Regeln oder Freiraum?Wie fruchtbar der Austausch zwischen Ökonomen und Juristen sein kann, belegt ein Konzept, das die deutsche Wirtschaftspolitik nachhaltig geprägt hat: die Ordnungspolitik. Ein \"höchst seltsamer Zufall\", wie der Rechtswissenschaftler Franz Böhm es später nannte, führte diesen 1933 mit seinem Kollegen Hans Großmann-Doerth und dem Ökonomen Walter Eucken an der Rechts- und Staatswissenschaftlichen Fakultät der Universität Freiburg zusammen, wo alle drei fortan forschen und lehren sollten. Dieses Zusammentreffen markierte die Geburtsstunde des deutschen Ordoliberalismus, der \"Freiburger Schule\".   Geprägt von den Erfahrungen der Weltwirtschaftskrise und der totalitären Kommandowirtschaft, ist das Kernelement des Ordoliberalismus der Wettbewerb, aber nicht mehr der ungezügelte Wettbewerb der Klassiker, sondern ein geschützter, ein geordneter Wettbewerb. Oder wie es Bundespräsident Gauck in seiner Rede beim Walter-Eucken-Institut vor wenigen Wochen ausgedrückt hat: Es geht um eine \"Ordnung, die den Einzelnen weder einer staatlichen Bevormundung unterwirft noch einem Markt, auf dem die Starken so groß werden können, dass sie selbst die Regeln bestimmen.\"Ordoliberalismus ist daher mehr als das Streben nach wirtschaftlicher Effizienz. Indem der \"Wettbewerb althergebrachte Privilegien und zementierte Machtstrukturen aufbricht, bietet er Raum für mehr Teilhabe, mehr Mitwirkung.\" Auch darauf hat der Bundespräsident hingewiesen.Aus Sicht des Ordoliberalismus entscheidend ist ein geeigneter Rahmen, innerhalb dessen sich ein geordneter Wettbewerb vollziehen kann. Beschreiben lasse sich ein solcher Rahmen laut Walter Eucken durch sogenannte \"konstituierende und regulierende Prinzipien einer Wettbewerbsordnung\".Eine zentrale Rolle hat dabei ein funktionierendes Preissystem. Denn Preise haben in einer Marktwirtschaft eine entscheidende Informations- und Lenkungsfunktion, egal ob es um Güter, Dienstleistungen oder Vermögenswerte geht.Dieses Grundprinzip ergänzt Walter Eucken durch sechs weitere Prinzipien, die zusammen eine Wettbewerbsordnung kennzeichnen: Offene Märkte, Vertragsfreiheit, Konstanz – im Sinne von Beständigkeit oder Verlässlichkeit – der Wirtschaftspolitik, Haftung für eigenes Handeln, Privateigentum und den Primat der Währungspolitik, der mir als Geldpolitiker besonders am Herzen liegt.Aufgabe der Wirtschaftspolitik ist damit zweierlei: Zum einen gilt es, diese Prinzipien durch geeignete Regeln zu konkretisieren, damit sie operabel – das heißt ggf. auch justiziabel – werden, sich zueinander in Beziehung setzen lassen und tatsächliche Bindungswirkung entfalten. Zum anderen muss die Wirtschaftspolitik die Anforderungen einer Wettbewerbsordnung in Einklang mit anderen politischen Zwecken bringen, etwa wenn die Ergebnisse von Marktprozessen sozialpolitisch unerwünscht sind.Der Blick auf die sozialen Folgen von Marktprozessen ist eine wichtige Ergänzung der Ordnungspolitik und Kennzeichen der sozialen Marktwirtschaft. Der Zusammenhang von Marktkräften, ihren sozialen Folgen und Eingriffen zu deren Korrektur ist dabei häufig komplex, so dass naheliegende Maßnahmen nicht immer die besten und bisweilen nicht einmal effektiv sind – gut gemeint ist eben nicht immer gut gemacht.Ökonomen können es dabei der Politik zwar nicht abnehmen, unterschiedliche Ziele abzuwägen. Aber sie können und sollen die wirtschaftlichen Kosten und Nebenwirkungen unterschiedlicher Handlungsoptionen aufzeigen.Bei flüchtiger Betrachtung scheint es vielleicht, als könne sich mit dieser Aufgabenbeschreibung Keynes‘ Wunschvorstellung des Ökonomen als Zahnarzt realisieren. Er sagte wörtlich: \"Wenn Ökonomen es schaffen könnten, als bescheidene, kompetente Leute wahrgenommen zu werden, ähnlich wie Zahnärzte, das wäre wunderbar.\"Ich fürchte aber, dass diese Vorstellung der Rolle der Ökonomen ein frommer Wunsch bleiben wird. Zwar sind Ökonomen in der Tat meist bescheiden oder kompetente Menschen – manchmal sind sie auch beides.Vermutlich sind die wirtschaftswissenschaftlichen Erkenntnisse in den letzten Jahren aber kontroverser diskutiert worden als die Erkenntnisse der Zahnheilkunde. Denn die Komplexität der Wirklichkeit, die Dynamik einer zusammenwachsenden Weltwirtschaft und die Unsicherheit, die gerade von Umbrüchen wie der Finanz- und Wirtschaftskrise ausgeht, bringen es mit sich, dass es häufig keine einfachen, Antworten auf wirtschaftspolitischen Fragen gibt und dass sich diese Antworten auch mit der Zeit ändern können.Zum einen ist eine leistungsfähige Wettbewerbsordnung in ihrer konkreten Ausgestaltung einem stetigen Wandel unterworfen. Im Lichte geänderter Rahmenbedingungen müssen auch die zuvor genannten ordnungspolitischen Prinzipien ggfs. neu operationalisiert werden. Gleichzeitig gilt es, andere sozial- oder gesellschaftspolitische Ziele ggfs. neu mit den Anforderungen einer Wettbewerbsordnung abzuwiegen. Zum anderen kommt auch eine regelgebundene, ordnungspolitisch motivierte Wirtschaftspolitik nicht ohne Ermessensentscheidungen aus.Um den ordnungspolitischen Prinzipien wie dem Wettbewerbsprinzip und dem Haftungsprinzip grundsätzlich Geltung zu verschaffen, bedarf es also Regeln. Sie sollen das Handeln der am Wirtschaftsprozess Beteiligten so einengen, dass die Marktkräfte dann zu besseren ökonomischen Ergebnissen führen, die auch nachhaltiger und sozial gerechter sind als die eines ungezügelten Wettbewerbs oder die einer staatlichen Planwirtschaft.Um diese zu gewährleisten, muss ein bestehender Ordnungsrahmen stets daraufhin überprüft werden, ob er noch angemessen ist. Gegebenenfalls muss er nachjustiert werden.Ein Beispiel dafür ist die Agenda 2010. Die damaligen Spielregeln im Arbeits- und Sozialrecht hatten sich selbst in Phasen des wirtschaftlichen Aufschwungs als hohe Hürden für den Einstieg in den Arbeitsmarkt erweisen. Über die Konjunkturzyklen hinweg stieg die Arbeitslosigkeit daher immer weiter an, bis sie schließlich eine nicht mehr tragbare Höhe erreichte.Die dann ergriffenen Maßnahmen haben die Flexibilität erhöht und so die Barrieren zum Eintritt in den Arbeitsmarkt gesenkt, denn zum Beispiel macht es die Liberalisierung der Leiharbeit den Arbeitgebern leichter, Arbeitssuchende einzustellen. Darüber hinaus haben die Zusammenlegung von Arbeitslosen- und Sozialhilfe und die Verkürzung der Anspruchsdauer auf Arbeitslosengeld die Anreize zur Arbeitsaufnahme verstärkt.Der Wettbewerb auf dem Arbeitsmarkt ist so tendenziell stärker geworden, für manche sicherlich auch härter. Aber er hat auch dazu geführt, dass in Deutschland derzeit rund 42 Millionen Beschäftigte am Erwerbsleben teilhaben, mehr als jemals zuvor, und dass die Zahl der registrierten Arbeitslosen von in der Spitze über 5 Millionen auf nunmehr knapp 3 Millionen gefallen ist und dass die Chancen, als Arbeitsloser wieder Arbeit zu finden, viel größer sind als vor der Reform.Und es gehört auch zur Erfolgsgeschichte der Reformen, dass im Zuge des Aufschwungs eben nicht nur atypische Beschäftigungsverhältnisse geschaffen wurden. So ist in den Jahren 2003 bis kurz vor der Krise die Zahl der Leiharbeiter zwar um fast 400.000 gestiegen, gleichzeitig nahm aber die Zahl der sozialversicherungspflichtigen Beschäftigungsverhältnisse um rund 1.250.000 zu. Dieses Bild hat sich auch nach dem Wirtschaftseinbruch nicht geändert.Wichtig für diesen Erfolg war aber auch, dass die Sozialpartner Spielraum hatten, um auf veränderte wirtschaftliche Bedingungen zu reagieren. Besonders bedeutsam sind in diesem Zusammenhang beschäftigungsfreundlichere Lohnabschlüsse und die seit dem \"Pforzheimer Abschluss\" im Jahr 2004 gängigen Tariföffnungsklauseln zur Beschäftigungssicherung. Forschungsergebnisse legen nahe, dass diese Maßnahmen wesentliche Ursachen für die Wiedererlangung der Wettbewerbsfähigkeit[1] und den geringen Anstieg der Arbeitslosigkeit[2] während des wirtschaftlichen Einbruchs infolge der Finanzkrise waren.Wie wichtig die richtigen Rahmenbedingungen für eine funktionierende Wettbewerbsordnung sind, hat auch die Finanzkrise gezeigt. Das zentrale ordnungspolitische Prinzip \"Wer den Nutzen hat, muss auch den Schaden tragen.\" war für große Banken ausgehebelt, weil sie sich aufgrund ihrer wirtschaftlichen Bedeutung darauf verlassen konnten, vom Steuerzahler gerettet zu werden.Wenn Gewinne privat bleiben, Verluste aber im Krisenfall vom Steuerzahler zu schultern sind, untergräbt das verantwortliches Handeln. Regeln, die dem Haftungsprinzip entsprechen und sicherstellen, dass z.B. Banken, wie Unternehmen ohnehin schon, in Zukunft ihre Verluste selber tragen, ohne dass die Finanzstabilität gefährdet wird, sind ganz zentral für das Funktionieren der Wirtschaftsordnung.Gerade dieses Beispiel verweist aber auch auf das zuvor von mir beschriebene Spannungsfeld zwischen dem Ordnungsrahmen und dem Ermessen bei wirtschaftspolitischen Eingriffen. Prinzipiengeleitetes Handeln und klare Regeln, die den Handlungsspielraum der Wirtschaftspolitik eingrenzen, erhöhen ihre Berechenbarkeit und können viele Probleme entschärfen, wie zum Beispiel das der Zeitinkonsistenz, auf das ich noch zurückkommen werde. In der Krise wurde aber auch hinterfragt, ob es stets geboten oder überhaupt möglich ist, diesen Ordnungsrahmen einzuhalten.Das Insolvenzrecht konkretisiert das Haftungsprinzip. Aber wäre es bei systemisch relevanten Finanzinstituten in jedem Fall konsequent durchgesetzt worden, hätte dies, so vielfach die Befürchtung, unverhältnismäßig hohe Kosten verursacht, durch die Ansteckung anderer Finanzmarktakteure und die Ausbreitung der Krise.Lassen sich mich im Folgenden den Versuch unternehmen, Ihnen anhand einiger ausgewählter Politikbereiche zu skizzieren, wie in einer prinzipiengeleiteten Politik das Wechselspiel zwischen regelgebundenen und fallweise getroffenen Entscheidungen aussehen sollte – und wo eine diskretionäre Politik absolute Grenzen finden muss.2.1  GeldpolitikBeginnen möchte ich mit dem Bereich, der mir allein schon aus beruflichen Gründen besonders am Herzen liegt: der Geldpolitik.Für Walter Eucken hatte die Währungspolitik eine zentrale Bedeutung: \"Alle Bemühungen, eine Wettbewerbsordnung zu verwirklichen, sind umsonst, solange eine gewisse Stabilität des Geldwertes nicht gesichert ist. Die Währungspolitik besitzt daher für die Wettbewerbsordnung ein Primat\", schreibt er beispielsweise in seinen Grundsätzen der Wirtschaftspolitik. Es wird sie kaum verwundern, dass ich als Notenbanker Euckens Einschätzung zur Bedeutung der Geldpolitik teile.Für die Geldpolitik zentral ist ein Problem, das sich auch in vielen anderen Bereichen der Wirtschaftspolitik eine Rolle spielt: die Zeitinkonsistenz. Lassen Sie mich das anhand eines Beispiels erklären, das ursprünglich vom amerikanischen Wirtschaftsprofessor Alan Blinder stammt.Nehmen wir an, ein Professor hat zwei Ziele: 1. die Studenten sollen den Vorlesungsstoff lernen; 2. sein Aufwand – zum Beispiel für die Klausurkorrektur – soll möglichst gering sein. Der Professor entschließt sich nun, für das Ende des Semesters eine Klausur anzukündigen. Er hofft so sicherzustellen, dass die Studenten auch tatsächlich lernen.Aber: Wenn die Studenten am Ende des Semesters gelernt haben, hat der Professor einen Anreiz, doch keine Klausur zu schreiben, um die Klausuren nicht korrigieren zu müssen. Da die Studenten diesen Anreiz des Professors aber kennen, werden sie gar nicht oder nur ungenügend lernen.Wie lässt sich das Problem lösen? Indem in der Prüfungsordnung festgeschrieben wird, dass am Ende des Semesters auf jeden Fall eine Klausur stattfindet. Die Hochschule bindet sich also vorab an eine feste Regel.In ihrem berühmten Aufsatz \"Rules, Discretion and Reputation in a Model of Monetary Policy\" erklären die amerikanischen Ökonomen Robert Barro und David Gordon[3], wieso aus dem Problem der Zeitinkonsistenz eine inhärente Tendenz zur Inflation folgt.Denn kurzfristig kann die Geldpolitik nicht nur die Inflation, sondern auch die Konjunktur und damit die Beschäftigung beeinflussen, wobei hier nicht an die mandatskonforme expansive Geldpolitik in Zeiten schwacher Konjunktur und niedriger Inflation gedacht ist, sondern an eine darüber hinausgehende geldpolitische Stimulierung.Wenn nun die Geldpolitik überraschend expansiv wird, steigt zwar die Inflation. Aber die realen Löhne sinken, Unternehmen stellen daher zusätzliche Arbeitskräfte ein, Beschäftigung und Wachstum erhöhen sich kurzfristig, was politisch durchaus attraktiv sein kann und zunächst auch die Zustimmung der Bevölkerung finden könnte.Anders sieht das gesamtwirtschaftliche Ergebnis aber aus, wenn die Beschäftigten mit einem solchen geldpolitischen Manöver rechnen: Dann erhöht sich zwar die Inflation, aber die Reallöhne bleiben gleich, weil die Arbeitnehmer in Erwartung der expansiveren Geldpolitik bereits höhere Löhne durchsetzen konnten.Man landet dann in der schlechtesten aller Welten: Höhere Inflation, aber kein konjunktureller Stimulus. Dieses Phänomen war in den 70er-Jahren als Stagflation in vielen Industrieländern anzutreffen.Die Krux besteht nun darin, dass sich genau dieses schlechte Ergebnis einstellen wird, solange sich die Geldpolitik an der kurzfristigen Zustimmung zu ihrer Politik ausrichtet. Denn die Wirtschaftsakteure werden immer mit einer expansiven Maßnahme rechnen und in ihrer Erwartung vorwegnehmen –ebenso wie Studenten antizipieren, dass es keine Klausur gibt und daher nicht lernen. Dieses Dilemma lässt sich folglich nur auflösen, wenn sich die Geldpolitik glaubwürdig auf eine Stabilitätsorientierung verpflichtet – und damit glaubhaft der Möglichkeit entsagt, durch eine überraschend expansive Geldpolitik kurzfristige konjunkturelle Strohfeuer zu entfachen.Eine sehr strikte Regelbindung der Notenbank, nämlich einen Automatismus, hatte Milton Friedman im Kopf: Getreu seiner Überzeugung, \"unser Geld ist zu wertvoll, um es Notenbankern zu überlassen\", schlug er bereits in den 1960er Jahren vor, den Notenbanken eine feste Rate für das Geldmengenwachstum vorzuschreiben, um den inhärenten Anreizen zu einer inflationären Geldpolitik zu begegnen.Das setzt aber einen stabilen Zusammenhang zwischen dem Geldmengenwachstum und der Preissteigerungsrate und eine hinreichend zuverlässige Steuerbarkeit der Geldmenge durch die Notenbank voraus. Doch der Zusammenhang zwischen Geldmenge und Inflation ist im Zeitverlauf nicht immer hinreichend stabil, erst recht nicht in Krisenzeiten. Damit fehlt für eine Geldmengensteuerung aber eine entscheidende Voraussetzung.Barro und Gordon sahen deshalb in der Unabhängigkeit der Notenbank und der Verpflichtung der Geldpolitik auf Preisstabilität ein geeignetes Vorgehen, um Geldwertstabilität durchzusetzen und der Notenbank gleichzeitig ein gewisses Maß an geldpolitischer Freiheit zu lassen. Und tatsächlich: Viele empirische Untersuchungen wie die von Alesina und Summers[4] oder von Grilli, Masciandaro und Tabellini[5] haben den Erfolg unabhängiger, der Preisstabilität verpflichteten Notenbanken belegt.Und wie nützlich wiederum ein gewisses Maß an Flexibilität sein kann, wenn sie in einer klaren Festlegung auf das Primärziel Preisstabilität verankert ist, zeigt gerade der Stabilisierungsbeitrag der Notenbanken während des Höhepunkts der Finanzkrise im Herbst und Winter 2008.Wie lässt sich aber verhindern, dass mit geldpolitischem Freiraum das Ziel der Preisstabilität aus den Augen gerät? Ein wichtiger Anker neben dem Primärziel Preisstabilität und der Unabhängigkeit der Notenbanken ist das Vertrauen der Öffentlichkeit und damit die Glaubwürdigkeit der Notenbank hinsichtlich ihrer Stabilitätsorientierung.Notenbanken können Glaubwürdigkeit zum einen dadurch aufbauen, dass sie jahrelang erfolgreich Preisstabilität gewährleisten. Eine solche Erfolgsbilanz schützt zudem ihre Unabhängigkeit. Vertrauen ist somit mühsam erworbenes, um Harold James zu zitieren, \"zentrales Betriebskapital der Notenbanken\", das aufs Spiel zu setzen hohe Kosten haben wird.Glaubwürdig werden Notenbanken in ihrer Stabilitätsorientierung zusätzlich auch dadurch, dass sie sich über eine entsprechende geldpolitische Strategie und eine enge Auslegung ihres Mandats selbst binden. Denn es gilt weiterhin, was der Economist schon 1990 schrieb: \"The only good central bank is one that can say no to politicians\".Gerade in einem so komplexen Gefüge wie der Europäischen Währungsunion benötigen die unabhängigen Notenbanken aber unverrückbare Grenzen ihrer Flexibilität, wie das Verbot der monetären Staatsfinanzierung, damit ihre Unabhängigkeit am Ende nicht in Frage gestellt wird. Nur dann ist auch gewährleistet, dass das Ziel der Preisstabilität selbst in Krisenzeiten nicht hinter der Sicherung staatlicher Solvenz zurücktritt.2.2  FinanzpolitikSowohl theoretische Analysen als auch die historische Erfahrung zeigen, dass solide Staatsfinanzen zentrale Voraussetzung für eine erfolgreiche stabilitätsorientierte Geldpolitik sind – gerade in einer Währungsunion. Auch deswegen sind Regeln auch für die Finanzpolitik sinnvoll.Doch klar ist auch, dass diese anderer Natur sein müssen als bei der Geldpolitik: Schließlich bedeutet Finanzpolitik in viel stärkerem Maße Umverteilung, und die bedarf der demokratischen Legitimation. Personelle Unabhängigkeit kommt daher angesichts der Budgethoheit der Parlamente kaum in Frage, wohl aber eine Beschränkung des finanzpolitischen Handlungsspielraums, beispielsweise in Form einer Schuldenbremse.Auch hier kommt es natürlich auf die Ausgestaltung der Regel an. So sollte eine sinnvolle Regel Raum lassen, um die konjunkturelle Lage oder außergewöhnliche Ereignisse wie etwa Naturkatastrophen zu berücksichtigen. Im Spannungsverhältnis von Regelbindung und Flexibilität ist die tatsächliche Bindungswirkung der Regel ganz entscheidend.Einerseits ist eine nominale Schuldenobergrenze wie die in den USA offenbar bindend, wenn sie aufgrund eines fehlenden Konsenses über eine mittelfristige Konsolidierungsstrategie wiederholt zu Machtproben bis an den Rand der Zahlungsunfähigkeit genutzt wird. Andererseits wurde die Obergrenze bislang stets nach schwierigen politischen Verhandlungen kurz vor knapp immer wieder angehoben. Dies legt nahe, dass eine längerfristig bindende Fiskalregel zielführender ausgestaltet werden kann.Ähnliche Erfahrungen haben wir in Deutschland mit dem Artikel 115 des Grundgesetzes gemacht: Hier reichte üblicherweise die regierungsseitige Diagnose einer \"Störung des gesamtwirtschaftlichen Gleichgewichtes\" aus, um sich über die – ohnehin recht weit gefasste – Grenze für die Neuverschuldung hinwegzusetzen.  Auch die Erfahrung der europäischen Schuldenkrise lehrt uns, dass die tatsächliche Bindungswirkung nicht sehr ausgeprägt war: Seit Beginn der Währungsunion haben Deutschland, Frankreich und Italien in sieben, acht beziehungsweise sogar in neun Jahren die Defizitgrenze von 3 % überschritten.Ob nach ihrer Reform der Stabilitätspakt und der Fiskalpakt hier nicht nur Zähne zeigen, sondern auch wirklich Biss haben, hängt entscheidend von der Europäischen Kommission ab, d. h. davon, wie diese ihren gewachsenen Ermessensspielraum nutzt.Sie hat sich bei der erstmaligen Anwendung der neuen Regeln sehr flexibel gezeigt und Spanien, Frankreich, Slowenien und Zypern längere Anpassungsfristen gewährt als eigentlich im Stabilitäts- und Wachstumspakt vorgesehen.   Aus meiner Sicht sollten solche Abweichungen nur in gut begründeten Ausnahmefällen vorgenommen werden. Denn schließlich werden damit die strukturellen Konsolidierungsanforderungen geschwächt und in die Zukunft verschoben. Werden die Ausnahmen für zahlreiche Länder gleichzeitig angewandt, untergräbt das die disziplinierende Wirkung der Fiskalregeln.Gerade angesichts der Erfahrungen mit den Fiskalregeln steht für mich steht fest: Die Währungsunion kann nur dann langfristig als Stabilitätsunion bewahrt werden, wenn der Ordnungsrahmen der Währungsunion ein zentrales Prinzip der Ordnungspolitik angemessen berücksichtigt: das Haftungsprinzip.Mit Blick auf die Staatsfinanzen heißt das, dass diejenigen, die über die Ausgaben entscheiden, auch die Verantwortung für diese übernehmen müssen. Mit anderen Worten: Kontrolle und Haftung müssen im Gleichgewicht sein.Im Maastricht-Rahmen lagen im Prinzip sowohl Haftung als auch Kontrolle auf nationaler Ebene. In der Krise haben die sogenannten Rettungsschirme EFSF und ESM den Euro-Raum stabilisiert, aber eben auch Haftung für vergangene nationale Fehlentscheidungen zunehmend vergemeinschaftet.Um den Gleichlauf von Kontrolle und Haftung wieder herzustellen, sehe ich nur zwei überzeugende Optionen: Entweder verlagern wir im Rahmen einer Fiskalunion Kontroll- und Eingriffsrechte auf die europäische Ebene, oder wir stärken, im Sinne einer Rückkehr zum Maastricht-Rahmen, wieder die Haftung und Eigenverantwortung der Mitgliedstaaten. Dies bedeutet dann auch in letzter Konsequenz, dass Staatsinsolvenzen nicht ausgeschlossen werden können – und nicht ausgeschlossen werden dürfen. Sie müssen möglich sein, ohne dass das Finanzsystem dabei zusammenbricht.Der derzeitige Spagat zwischen Eigenverantwortung und Gemeinschaftshaftung dürfte auf Dauer zu neuen Dehnungsschmerzen führen. Um es überspitzt mit Adorno zu sagen: \"Es gibt hier kein richtiges Leben im falschen.\"2.3 FinanzmarktregulierungUm das Finanzsystem krisenfester zu machen, und so dem Wettbewerbsprinzip und dem Haftungsprinzip wieder mehr Geltung zu verschaffen, sind auch Änderungen im Bereich der Finanzmarktregulierung notwendig. Als besonders schwerwiegend hat sich in der Krise vor allem das so genannte Too-big-too-fail-Problem herausgestellt, was ich bereits angesprochen hatte: Wenn Banken zu groß oder zu vernetzt sind, um abgewickelt zu werden, ohne dass dabei die Finanzstabilität gefährdet wird, wird das Haftungsprinzip und damit der Wettbewerb ausgehebelt, was zu unverantwortlichem Verhalten einlädt. Das muss sich ändern!Neue Entwicklungen im Finanzsektor, wie zum Beispiel der gestiegene Verschuldungsgrad und das enorme Wachstum des Schattenbankensektors, erfordern auch neue Regeln. Diese neuen Regeln müssen vor allem drei Dinge leisten: Zunächst müssen die Banken widerstandsfähiger werden, das heißt, sie müssen sich mit mehr und mit besserem Kapital gegen mögliche Verluste wappnen. Zweitens brauchen wir effektive Abwicklungsmechanismen, damit Banken im Fall der Fälle auch ohne Gefahr für die Finanzstabilität aus dem Markt ausscheiden können. Und drittens müssen wir sicherstellen, dass diese Regeln nicht durch Ausweichen in andere Bereiche wie zum Beispiel den Schattenbanksektor unterlaufen werden. Spielregeln müssen für alle gelten.Lassen sie mich zunächst auf das Ziel der besseren Kapitalpuffer etwas näher eingehen. Mit den neuen internationalen Regeln, allgemein unter dem Schlagwort Basel III bekannt, sind wir in dieser Hinsicht bereits ein gutes Stück vorangekommen. Banken müssen nun mehr und besseres Kapital vorhalten.Doch manche halten den risikoorientierten Ansatz von Basel III für grundsätzlich falsch. Die Diskussion dreht sich letztlich darum, ob Regeln zur Kapitalausstattung einfach oder komplex sein sollen. Bisher sind Kapitalregeln komplexe Regeln: Das zu haltende Kapital bestimmt sich individuell nach dem Risikoprofil der Aktiva einer Bank.Aus Sicht von Kritikern wie dem Bonner Ökonomen Martin Hellwig werden durch die Risikogewichtung \"wesentliche Risiken jedoch gar nicht erfasst.\" Und er kritisiert, dass \"Banken die Risikogewichtung nutzen, um ihre Geschäfte teilweise bis auf das Hundertfache des Eigenkapitals auszuweiten.\"Dabei ist der Grundgedanke hinter der Risikogewichtung durchaus plausibel: Denn wenn alle Aktiva pauschal mit dem gleichen Prozentsatz an Eigenkapital zu unterlegen sind, haben die Banken einen Anreiz, vor allem in risikoreichere Anlagen zu investieren, um so ihre Eigenkapitalrendite zu erhöhen. Damit ist der Finanzstabilität auch nicht gedient.Der Gouverneur der Bank of England, Mark Carney, vertritt deshalb einen pragmatischen Ansatz: \"Manchmal braucht man eben sowohl Gürtel als auch Hosenträger, damit die Hose nicht rutscht.\" Daher sollte den bisherigen risikogewichteten Regeln auch eine ungewichtete Regel in Form einer einheitlichen Verschuldungsobergrenze zur Seite gestellt werden.Dieser Ansatz scheint mir sinnvoll: Wenn ein Großschaden bis hin zu einer Kernschmelze an den Finanzmärkten droht, ist es gerechtfertigt, ja geboten, auch mehrere Sicherungssysteme einzubauen. Was beispielsweise für Kraftwerke gilt, scheint mir daher auch für das Finanzsystem nicht falsch.Wichtig ist aber auch, dass diese Sicherungssysteme nicht umgangen werden können, indem man Aktiva in weniger regulierte Bereiche wie den Schattenbankensektor auslagert. In dieser Hinsicht bleibt noch einiges zu tun, angefangen bei der Durchsetzung umfangreicher Berichtspflichten.Um das Haftungsprinzip zu stärken, ist es außerdem zentral, dass eine Bank, die zum Beispiel kein tragfähiges Geschäftsmodell besitzt, aus dem Markt ausscheiden können muss, ohne die Finanzstabilität zu gefährden. Ansonsten wird der Wettbewerb im Bankensektor ausgehebelt.Welche Folgen das hat, zeigt eine Studie, die als Diskussionspapier bei der Bundesbank[6] erschienen ist. Fehlt ein effektiver Abwicklungsmechanismus für Banken, kann das dazu führen, dass die Entscheidungen der Banken bei der Kreditvergabe zu großzügig und die Anstrengungen im Rahmen der laufenden Kreditüberwachung zu gering ausfallen. Kapital wird dann nicht mehr der sinnvollsten Verwendung zugeführt, sondern es besteht die Gefahr, dass besonders riskante Kreditengagements tendenziell zu lange mit zu viel Kredit bedacht werden. Das schwächt die gesamtwirtschaftlichen Wachstumskräfte.Ein effektiver Abwicklungsmechanismus stärkt also nicht nur die Finanzstabilität, sondern auch das Wirtschaftswachstum. Entscheidend ist dabei, dass nicht der Steuerzahler herangezogen wird, die Kosten der Abwicklung zu tragen. Vielmehr kommt es darauf an, dass neben den Eigentümern die Fremdkapitalgeber, die entstandenen Verluste übernehmen müssen.Exakt dieser Ansatz ist die Grundlage für entsprechende Arbeiten auf europäischer Ebene, die unter dem Begriff der Banking Recovery and Resolution Directive (BRRD) gemacht wurden. Es mag aber auch Gründe dafür geben, dass die Ende letzten Jahres beschlossene BRRD den Ländern die Möglichkeit einräumt, im Fall einer Gefährdung der Finanzstabilität von der in der Richtlinie festgelegten strengen Haftungskaskade abzuweichen. Dies ist zum Beispiel möglich, indem bestimmte Verbindlichkeiten ausgenommen werden oder indem der Einsatz öffentlicher Mittel im Rahmen eines so genannten Government Financial Stabilisation Tool als Ultima-ratio-Maßnahme erlaubt wird.Der Markt wird seine disziplinierende Wirkung auf die Banken aber nur dann umfassend entfalten können, wenn solche Ausnahmen eng begrenzt werden.3 FazitDer Streifzug durch verschiedene Wirtschaftsbereiche zeigt, dass wohl auch zukünftig eher der Werkzeugkasten der Ökonomen als der Zahnarztbohrer Gegenstand kontroverser öffentlicher Debatten sein wird.Keynes’ Hoffnung dürfte sich daher auch in Zukunft nicht erfüllen.Obwohl Ökonomen keine Zahnärzte sind, werden sie doch von vielen als eine Art Arzt für die Wirtschaft gesehen, wie der Präsident des Instituts für Weltwirtschaft, Dennis Snower, jüngst bemerkte. Im Kern bedeutet das: Tritt eine neue Krise auf, muss schnell die bestmögliche Therapie gefunden werden.Ganz im Sinne einer evidenzbasierten Medizin sollten wir dabei auch in der Ökonomie bewährte, empirisch belegte Prinzipien nicht aus dem Blick verlieren – und dazu zählt insbesondere das Konzept einer unabhängigen, der Geldwertstabilität verpflichteten Notenbank.Ich freue mich nun auf unsere Diskussion!Fußnoten:Dustmann C, B Fitzenberger, U Schönberg and A Spitz-Oener (2014), \"From Sick Man of Europe to Economic Superstar: Germany’s Resurgent Economy\", Journal of Economic Perspectives 28(1), pp. 167-188M.C. Burda und J. Hunt (2011), \"What Explains the German Labor Market Miracle in the Great Recession? In: Brookings Papers on Economic Activity, 273 – 319.Barro and Gordon. 1983. Rules, discretion, and reputation in a model of monetary policy. Journal of Monetary Economics 12: 101-121Alberto Alesina und Lawrence H. Summers (1993): Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence Journal of Money, Credit and Banking, Vol. 25, No. 2, pp. 151-162Grilli, Vittorio, Donato Masciandaro, and Guido Tabellini(1991): \"Political and Monetary Institutions and Public Finance Policies in the Industrial Countries.\" Economic Policy 13, 341 -92.Korte, Joseph (2013): Catharsis −The real effects of bank insolvency and resolution. Deutsche Bundesbank Discussion Paper no. 21/2013", "SECTION": "reden", "RECORD_ID": 466}