{"AUTHOR": "BurkhardBalz", "TITLE": "Die Rolle des Renminbi im internationalen Zahlungsverkehr\nKeynote Speech – 5th European-Chinese Banking Day", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.11.2018", "TEXT": "Die Rolle des Renminbi im internationalen Zahlungsverkehr\n\nKeynote Speech – 5th European-Chinese Banking Day\n\n\n\n14.11.2018\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\nEN\n\n1 Einleitung2 Wie ist der Status der RMB-Internationalisierung?3 Einflussfaktoren der RMB-Internationalisierung4 Die Rolle des Finanzplatzes Frankfurt für die deutsch-chinesische Zusammenarbeit5 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,ein altes chinesisches Sprichwort lautet: „Habe keine Angst davor, langsam zu sein. Fürchte dich nur davor, stehen zu bleiben.“ In der Tat: Beharrungsvermögen und ein langer Atem zahlen sich häufig aus.Geduld und Ausdauer spielen auch eine Rolle, wenn es um die Verankerung des Renminbi (RMB) im Kreis der internationalen Leitwährungen geht. Ich freue mich, dieses Thema – die Rolle des Renminbi im internationalen Zahlungsverkehr – heute beim bereits fünften European-Chinese Banking Day in den Mittelpunkt meiner Keynote Speech zu stellen. 2 Wie ist der Status der RMB-Internationalisierung?Sicherlich ist die Internationalisierung des Renminbi (RMB) in der aktuellen Diskussion nicht mehr so präsent wie noch vor einigen Jahren. Aber die politischen Einflussfaktoren, die auf den Renminbi einwirken, umso mehr. Die Gefahren eines Handelskrieges zwischen den USA und China sind allgegenwärtig und auch die Vorwürfe einer Währungsmanipulation und eines dadurch ausgelösten Währungskrieges sind noch nicht ganz verhallt. Auf diese und andere Themen möchte ich im Folgenden näher eingehen.Die chinesische Regierung verfolgt seit geraumer Zeit das Ziel, die Nutzung des Renminbi unter anderem im internationalen Zahlungsverkehr langfristig der Bedeutung der chinesischen Volkwirtschaft anzugleichen. Darüber hinaus soll auch der Einfluss des Renminbi als Handels- und Investitionswährung stark ausgebaut werden. Die Entwicklungen des Renminbi in den einzelnen Bereichen gestalten sich dabei jedoch nicht immer synchron.Wenn wir uns die Statistiken anschauen, bekommen Sie einen Eindruck davon, weshalb ich in Bezug auf die Rolle des RMB im internationalen Zahlungsverkehr von Geduld und Ausdauer spreche. Während nämlich der Anteil der weltweiten Wirtschaftsleistung, der 2017 in China erbracht wurde, gemessen an der globalen Wirtschaftsleistung gut 17 Prozent[1]  betrug, kommt der Renminbi im August 2018 nur auf einen Anteil von 2,12 Prozent[2] an den internationalen Zahlungsströmen. Für den US-Dollar und den Euro sieht die Situation anders aus: Der Anteil der US-Wirtschaft an der globalen Wirtschaftsleistung betrug 2017 15 Prozent, der Anteil der Eurozone gut 16 Prozent[3]. Der US-Dollar dagegen ist mit einem Anteil von gut 39 Prozent nach wie vor unangefochten die weltweit meistgenutzte Währung im Zahlungsverkehr, gefolgt vom Euro mit knapp 34 Prozent[4]. Der Renminbi rangiert dabei im Zahlungsverkehr aktuell auf Platz fünf (nach US-Dollar, Euro, Britischem Pfund und Japanischem Yen). Aber immerhin ist eine Aufwärtstendenz zu verzeichnen, da er vergangenes Jahr noch Rang sechs belegte. Die Verwendung des Renminbi als globale Handelswährung hat nach einem negativen Trend in den Jahren 2016 und 2017 wieder an Momentum gewonnen. Der Stand von 2,45 Prozent im September 2015 wurde jedoch noch nicht wieder erreicht[5].Ein Teil dieser Entwicklung dürfte darauf zurückzuführen sein, dass die chinesische Volkwirtschaft schwächer wuchs als in früheren Jahren. Dies hat sich auch auf Handelsaktivitäten und die dahinterstehenden Zahlungsströme ausgewirkt.Im Bereich der Devisenreserven zeichnet sich ein ähnliches Bild ab. Gemäß einer aktuellen Umfrage unter Notenbanken und Staatsfonds bezüglich ihrer Planungen für die Verwaltung von Devisenreserven, wird sich an der derzeitigen Gewichtung in naher Zukunft nicht viel ändern. Zwar zählte der Renminbi im vergangenen Jahr zu den größten Gewinnern. Standardwährung für die Neuanlage von Währungsreserven ist jedoch nach wie vor der Dollar. Umso wichtiger ist ein langer Atem der chinesischen Regierung, um auch auf diesem Gebiet ihr Ziel zu erreichen. Im vergangenen Jahr betrug der Anteil des Renminbi an den globalen Devisenreserven nur 1,7 Prozent. Er lag damit noch hinter dem kanadischen Dollar. Dies ist nicht zuletzt auch auf die Sorge um die Finanzstabilität in China sowie die Restriktionen im Kapitalverkehr zurückzuführen. Auf diesem Gebiet müssen Fortschritte erreicht werden, soll der Renminbi an Attraktivität als Devisenreserve gewinnen.Die Strategie der Internationalisierung des Renminbi ist jedoch, wie bereits erwähnt, auf einen langfristigen Erfolg ausgerichtet. Daher sollten Phasen, in denen die Nutzung des RMB stagniert, nicht verwundern. Das Ziel der chinesischen Regierung ist klar: Der Renminbi soll als vertrauenswürdige und weitverbreitete internationale Reservewährung, Handelswährung und Zahlungsverkehrswährung etabliert werden.Mit der bereits genannten notwendigen Geduld konnte China im Oktober 2016 einen beachtlichen Erfolg feiern: Der Renminbi wurde in den Währungskorb des Internationalen Währungsfonds (IWF) aufgenommen, dem die sogenannten Sonderziehungsrechte zugrunde liegen. Neben dem US-Dollar, dem Euro, dem Japanischen Yen und dem Britischen Pfund gehört der RMB seitdem diesem ausgewählten Kreis an Währungen an. Der erste, formale Schritt des Renminbi auf dem Weg zu einer internationalen Leitwährung wurde damit erfolgreich vollzogen.Im Vorfeld waren langjähriges politisches Werben und ein Prozess der vorsichtigen Öffnung der chinesischen Kapitalmärkte notwendig. Mit verschiedenen Programmen, die ausländischen Investoren den Zugang zu den chinesischen Kapitalmärkten ermöglichen sollen, wurde die Nutzung des Renminbi als Reserve- und Investitionswährung schrittweise ausgebaut. Mit der Etablierung von Bond Connect im Jahr 2017, einem Joint Venture des China Foreign Exchange Trade System (CFETS) und der Hong Kong Exchanges and Clearing Limited, erreichte diese Entwicklung einen Meilenstein: Unter anderem soll es Bond Connect ausländischen Investoren einfacher machen, am Handel auf dem chinesischen Markt für festverzinsliche Wertpapiere teilzunehmen. Mittlerweile sind knapp 400 ausländische Investoren dem Interbanken Bond Markt mittels Bond Connect beigetreten. Im März hat Daimler in Form eines Renminbi Bond als erstes großes deutsches Unternehmen die Öffnung des chinesischen Kapitalmarktes für internationale Emittenten genutzt.Darüber hinaus hatten es vor allem ausländische Finanzkonzerne bislang zumeist recht schwer in China. Doch in diesem Jahr kündigte Chinas Staats- und Parteichef Xi Jinping eine „neue Phase der Öffnung“ an. Nun ist es ausländischen Unternehmen erlaubt, die Mehrheit an chinesischen Banken, Brokern oder auch Versicherern zu übernehmen. Außerdem dürfen Ausländer zukünftig bis zu 51 Prozent an Finanzunternehmen halten. Dies ist ein wichtiger Schritt zu einer weiteren Öffnung der Kapitalmärkte, da ausländische Investoren bisher eigenständig gar nicht auf den chinesischen Finanzmärkten aktiv sein konnten. Ihnen blieb mit maximal 49 Prozent nur die Rolle eines Juniorpartners.Auch wenn die Märkte die neue Öffnung bisher noch verhalten aufgenommen haben, ist dies ein großer Fortschritt. Zudem hat die chinesische Regierung angekündigt, die Begrenzung der Beteiligung in den nächsten Jahren komplett aufzuheben und damit den Joint Venture-Zwang für ausländische Finanzdienstleister vollends aufzuheben. Aber Geduld wird bei den internationalen Investoren sicherlich auch noch in naher Zukunft gefragt sein. Bond Connect und die Auflockerung des Joint Venture-Zwangs reihen sich ein in eine Kette von Maßnahmen zur Etablierung einer modernen Marktinfrastruktur. Beispielsweise ermöglicht das Interbankenzahlungsverkehrssystem CIPS, Cross-border Interbank Payment System, das Clearing und Settlement von grenzüberschreitenden RMB-Zahlungen. CIPS startete im Oktober 2015 mit 19 direkten Teilnehmern, im August 2018 nahmen bereits 31 Finanzinstitute direkt und 750 Finanzinstitute indirekt teil. CIPS macht die Bedeutung der internationalen Standardisierung in einer zunehmend globalisierten Wirtschaft offensichtlich. Denn CIPS basiert auf den sogenannten ISO 20022 Standards, die auch im europäischen Zahlungsverkehr stark auf dem Vormarsch sind. Je mehr international tätige Institute diesen Standard verwenden, umso einfacher ist die Nutzung von CIPS international, was die Internationalisierung des Renminbi erleichtert.Dementsprechend ist auch die Verwendung des ISO 20022 Standards in CIPS der Internationalisierung des RMB überaus dienlich, sobald auch immer mehr international tätige Institute diesen Standard verwenden.Des Weiteren nutzen 25 chinesische Banken, die 86 Prozent der chinesischen Cross-Border Zahlungen repräsentieren, die SWIFT Global Payment Initiative (SWIFT gpi). SWIFT gpi bietet mehr Transparenz durch einheitliche Standards und die Möglichkeit eines permanenten Nachverfolgens (Trackings) von Zahlungen. Dies sichert eine schnelle, transparente und kostengünstige Abwicklung bei RMB-Transaktionen, auch wenn bei der Überführung der internationalen Zahlungen in das nationale chinesische Zahlungsverkehrssystem immer noch Transformationen nötig sind, die Zeit kosten.3 Einflussfaktoren der RMB-InternationalisierungDie erfolgreiche Umsetzung der Strategie „Internationalisierung des RMB“ beruht auf zwei Kernelementen, die in gegenseitiger Wechselwirkung stehen:Die bereits dargestellte schrittweise Liberalisierung und internationale Öffnung der Kapitalmärkte sowiedie weltweite Verbreiterung der Nutzungsbasis des RMB.Die Aufnahme des Renminbi in den IWF-Währungskorb ist in diesem Zusammenhang ein unterstützendes Element.Im Mittelpunkt soll dabei jedoch nicht mehr nur die reine Währungspolitik stehen. Stattdessen werden zunehmend realpolitische Aspekte in den Vordergrund gerückt.Eine Schlüsselrolle spielt die sogenannte „Belt and Road“-Strategie, die von China entwickelt 2013 erstmals der Öffentlichkeit vorgestellt wurde. Diese beinhaltet eine Wiederbelebung der alten Seidenstraße, die von China durch Zentralasien und den Mittleren Osten über Osteuropa nach Westeuropa führte, ergänzt um einen Handelsweg auf See. Entlang dieser beiden Routen sind Milliardeninvestitionen des chinesischen Staates und beteiligter Unternehmen in verschiedene Infrastrukturprojekte geplant, mit deren Hilfe der Handel der entlang der Handelswege gelegenen Länder untereinander und mit China stimuliert werden soll. Gleichzeitig erhofft sich die chinesische Führung dadurch, die Nutzung des Renminbi durch die Handelsaktivitäten begleitende Zahlungsströme in den Staaten entlang der Routen zu fördern. Die chinesische Regierung setzt ihre Hoffnungen dabei nicht nur auf das Gelingen der Projekte in den zahlreichen Entwicklungsländern entlang der beiden Routen. Es sollen vielmehr auch die Handelsbeziehungen mit Deutschland als der größten Volkswirtschaft in Europa weiter gestärkt werden: So bildet Duisburg mit dem größten Binnenhafen seiner Art in Europa das „westliche“ Ende der oft als neuen Seidenstraße bezeichneten Handelsroute. Der Finanzplatz Frankfurt als eines von weltweit 23 Renminbi Clearing-Zentren bildet dabei die Brücke für Zahlungsströme zwischen Deutschland und China.In letzter Zeit gerieten die chinesischen Bemühungen indes wieder vermehrt unter starken Druck. So belasten die zusätzlichen Zölle auf chinesische Waren und ein drohender Handelskrieg mit den USA die Beziehungen zwischen den beiden Ländern und damit auch das globale Gleichgewicht. Dies kann einen negativen Einfluss auf die gesamte Weltwirtschaft nach sich ziehen, da ein Handelskrieg im Zweifel nur Verlierer kennt. Das Aufschaukeln von Zöllen und Gegenzöllen untergräbt eine wichtige Quelle unseres Wohlstandes. Doch während des jüngsten Treffens des Internationalen Währungsfonds auf Bali haben sowohl die Vereinigten Staaten als auch China erkennen lassen, dass beide Seiten nicht an einer Eskalation des Handelskonflikts interessiert seien. Ich hoffe sehr, dass sich dies auch bewahrheitet.In dieser Diskussion wird der chinesischen Führung oft vorgeworfen, eine Abwertung des Renminbi zu ihren Gunsten zu nutzen und damit eine Abwertungsspirale zu riskieren. Doch bisherige Untersuchungen haben gezeigt, dass China kein Interesse an einer künstlichen Abwertung des Renminbi hat. So versprach auch Yi Gang, Gouverneur der People‘s Bank of China (PBoC), bei dem Treffen auf Bali, dass China im Handelskonflikt keine Abwertungsspirale auslösen werde. China möchte auch künftig den Markt über den Wechselkurs entscheiden lassen und sich nicht an einem Abwertungswettlauf beteiligen.Dies ist sehr zu begrüßen. Vor dem Hintergrund gelockerter monetärer Bedingungen hat die PBoC mehrere Maßnahmen ergriffen, um den bis Mitte August anhaltenden Abwärtstrend des Renminbi zu stoppen – mit Erfolg. Die seither erkennbare, leichte Aufwärtstendenz des Renminbi bestätigt dies. Aufgrund der unsicheren Wirtschaftsentwicklung ist die Sorge um die eine Abwertung und erneute Kapitalabflüsse jedoch weiterhin spürbar, zumal China eine der letzten großen Volkswirtschaften ist, welche ihre Geldpolitik in Teilen weiter lockert.4 Die Rolle des Finanzplatzes Frankfurt für die deutsch-chinesische ZusammenarbeitDie guten Beziehungen zwischen unseren beiden Ländern werden vor allem vom Finanzplatz Frankfurt aus traditionell intensiv gepflegt. Die Deutsche Bundesbank schaut bei der Pflege der deutsch-chinesischen Beziehungen nicht nur zu, sondern leistet einen aktiven Beitrag. Vor einem Jahr hat mein Vorgänger Carl-Ludwig Thiele an dieser Stelle eine Studie der Deutschen Bundesbank mit der Academy of Internet Finance der Zheijang University Hangzhou, dem Sino-German-Center und Prof. Bernd Skiera von der Goethe-Universität Frankfurt, unterstützt von der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) angekündigt, in der das Zahlungsverhalten von Konsumenten in Deutschland und China untersucht wurde. Die Ergebnisse wurden nun veröffentlicht. Dabei lassen sich einige Parallelen zwischen unseren Ländern erkennen. In China nehmen die Anbieter von innovativen Zahlungsverfahren wie Alipay und WeChat mit Marktanteilen von bis zu 65 Prozent im Onlinehandel und an der Ladenkasse schon heute eine dominierende Rolle ein. In ländlichen Gebieten besitzt allerdings das Bargeld noch den größten Einfluss. Auch in Deutschland gewinnen innovative Bezahlverfahren zunehmend an Marktanteilen, noch sehen viele Verbraucher jedoch nicht den Nutzen bzw. misstrauen der neuen Technik. Aus diesem Grund werden herkömmliche Bezahlverfahren weiterhin bevorzugt. Die Studie reiht sich in zahlreiche Initiativen zur Förderung des gegenseitigen Austauschs und Verständnisses ein. Das bereits erwähnte Sino-German-Center of Finance and Economics, ein von der Goethe-Universität in Frankfurt und der Renmin University in Peking getragenes Forschungszentrum, dient dabei als Plattform für den Austausch von unabhängigen Ideen und organisiert beispielweise regelmäßig Workshops in Frankfurt und Peking.Das Interesse an einem engen Austausch zwischen China und Deutschland dürfte in den nächsten Jahren noch zunehmen: Durch den bevorstehenden Brexit wird Frankfurts Rolle als bedeutendes Finanzzentrum innerhalb der Europäischen Union immer wichtiger. Dabei werden nicht nur chinesische Wirtschaftsvertreter, sondern auch Vertreter aus Politik und Wissenschaft in Wirtschafts- und Finanzfragen vermehrt den Austausch mit dem Finanzplatz Frankfurt suchen. Außerdem könnten die aktuellen geopolitischen Diskussionen dazu führen, dass wir unsere bestehende transatlantische Partnerschaft um eine stärkere Akzentuierung unserer Kooperation mit dem asiatischen Raum ergänzen.5 FazitMeine Damen und Herren,im Deutschen gibt es ein Sprichwort: „Wer langsam geht, kommt auch zum Ziel.“ Die Internationalisierung des Renminbi war aufgrund des beeindruckenden Wachstums der chinesischen Volkswirtschaft jahrelang eine Erfolgsgeschichte. Die wirtschaftliche Neuausrichtung in China hat zu einer Phase der relativen Ernüchterung geführt. Doch so langsam scheinen sich die Perspektiven wieder zu verbessern. In diesem Zusammenhang erkennen wir die ungebrochene Bereitschaft der chinesischen Entscheidungsträger in Politik und Wirtschaft, dem Renminbi zu einer der chinesischen Volkswirtschaft entsprechenden Rolle im internationalen Wirtschaftsgeschehen zu verhelfen. Diese Bereitschaft zeigt, dass der Weg des Renminbi zu einer umfassenden Internationalisierung noch nicht am Ende ist. Wir dürfen also auf die weiteren Entwicklungen gespannt sein.In diesem Sinne wünsche ich Ihnen spannende Diskussionen und interessante Einsichten. Allen aktiven Beteiligten mit Bezug auf den Renminbi wünsche ich weiterhin viel Ausdauer und Geduld: Ich bin mir sicher – beides wird sich am Ende auszahlen.Vielen Dank für Ihre Aufmerksamkeit. Fußnoten:Vgl. Statistisches Bundesamt.Vgl. SWIFT RMB Tracker.Vgl. IWF.Vgl. SWIFT RMB Tracker.Vgl. SWIFT RMB Tracker.", "SECTION": "reden", "RECORD_ID": 70}