{"AUTHOR": "Welteke, Ernst", "TITLE": "Europa gewinnt mit dem Euro an Gewicht", "DATE": "11.05.2001", "SECTION": "reden", "RECORD_ID": "11.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 11.05.2001 Inhalt 1 2 3 4 5 6 Vorteile der Währungsunion ......................................................................... 2 Gemeinsame Geldpolitik als Muster für Europapolitik .................................. 3 Europa gewinnt nach innen .......................................................................... 4 Europa gewinnt nach außen ......................................................................... 8 Europa gewinnt als Kontinent ..................................................................... 1 0 Der Euro gewinnt durch ein zusammenwachsendes Europa ..................... 11 ln Europa gibt es jetzt schon im dritten Jahr eine gemeinsame Währung und eine harmo nisierte Geldpolitik für einen Kontinent vom Atlantik bis zur Ägäis, von der Straße von Gi braltar bis zum Nordpolarmeer. Ähnlich der Hanse des 13. und 14. Jahrhunderts bildet das Eurogebiet einen starken Wirt schaftsraum. Ihre Stadt, die Freie und Hansestadt Hamburg, gehörte damals und gehört auch heute führend dazu. Sie trägt als eine unter sieben verbliebenen in Deutschland den Namen \"Hansestadt\". Heute wie damals prägen Weltoffenheit und Handel das Leben und die Menschen in dieser Stadt. Gibt es einen besseren Ort, um die Vorzüge der gemeinsamen europäischen Währung für den zusammenwachsenden Wirtschaftsraum zu erörtern? Auch der Zeitpunkt ist gut gewählt, denn diese Woche begehen wir die Europa-Woche. 1 Vorteile der Währungsunion Preisstabilität wird umso wirksamer, je ausgedehnter der geographische Stabilitätsraum ist. Durch die Währungsunion wird sichergestellt, dass fast der gesamte gemeinsame Wirtschaftsraum Westeuropas mit einer einheitlichen stabilen Währung arbeiten kann. ln dem einheitlichen Währungsraum liegen die unmittelbaren Vorteile der Währungsunion. Sie beseitigt Verzerrungen des Wettbewerbs durch Wechselkursschwankungen. Die Kurs sicherungskasten der Wirtschaft bei grenzüberschreitendem Handel und ausländischen Direktinvestitionen entfallen. Die Transaktionskosten auf den Märkten sinken, weil die Preise direkt vergleichbar sind.Deutsche Bundesbank, 11.05.2001 Umtauschkosten für Sorten und Devisen gehören der Vergangenheit an. Die Vorteile für Deutschland liegen auf der Hand: Sechs unserer zehn wichtigsten Handel~partner und unsere vier beliebtesten Reiseländer sind Partner in der Währungsunion. Der größere Währungsraum bewirkt zugleich eine gesunkene Abhängigkeit von weltwirt schaftliehen Entwicklungen. Ihre Auswirkungen auf die Binnenwirtschaft werden abgefe dert. Dies sind Vorteile nicht nur für die Wirtschaft, sondern für jeden Bürger. Vorteile, die bei jeder Transaktion, jedem Handelsgeschäft, jeder Auslandsreise anfallen. Dagegen fallen die Umtauschkosten der Währungsumstellung nur einmal an. Ich bin sicher, dass mit dem Näherrücken der Bargeldumstellung auch in der Bevölkerung eine breite Zustimmung zur neuen Währung wachsen wird. Die Notenbanken des Eurosy stems, die Regierungen und viele Verbände, Vereine und private Initiativen informieren über die Umstellung auf das Euro-Bargeld. Es ist für die Akzeptanz und das Vertrauen in die Währung sehr wichtig, dass wir die Menschen umfassend über das neue Geld und die Umstellungsmodalitäten informieren. Mit der Vertrautheit wird auch das Vertrauen wach sen. 2 Gemeinsame Geldpolitik als Muster für Europapolitik Doch mein heutiger Vortrag soll über die Vorteile des Euro im engeren Sinne hinausge hen. Meine These lautet: Europa gewinnt mit dem Euro an Gewicht. Und zwar nach innen und außen. Eine erste Begründung dafür sind natürlich die direkten Vorteile des Euro für Bevölkerung und Wirtschaft. Aber hinter dem Euro steckt ja mehr. Die Währungsunion wurde bewusst der politischen Union vorausgeschickt, in der Hoff nung, damit den Integrationsprozess in Europa zu beschleunigen. Tatsächlich bildet die Geldpolitik nun den ersten wirklich europäisch ausgerichteten Politikbereich. Mit eigenen europaweiten Institutionen basierend auf europäischem Recht und mit einer für den ge samten Euroraum konzipierten (geld-)politischen Strategie. Diese Europäisierung findet ihren Ausdruck im gleichen Stimmrecht für alle Mitglieder des EZB-Rates unbesehen ihrer nationalen Herkunft. Darüber hinaus werden auch nationaleDeutsche Bundesbank, 11.05.2001 oder regionale Besonderheiten bei der Beurteilung der geldpolitischen Lage nicht berück sichtigt. Sie können nicht berücksichtigt werden, weil es nur einen Leitzinssatz für den ge samten Euroraum geben kann. Die Mitglieder des EZB-Rates vertreten daher auch nicht ihre Länder. Sie sind europäi sche Geldpolitiker und richten sich in ihren Entscheidungen nicht nach nationalen Daten, sondern ausschließlich nach ökonomischen Daten des gesamten Euroraumes. Soviel Europa gibt es in keinem anderen Politikbereich. Allein schon dadurch stärkt der Euro Europa im Bewusstsein der politisch Handelnden, aber auch der Öffentlichkeit. Die geldpolitisch Handelnden müssen europaweit eng zu sammenarbeiten. Das beschränkt sich beileibe nicht auf den EZB-Rat. Zur Vor- und Nachbereitung sowie zur Umsetzung der Beschlüsse des EZB-Rates tagen zahlreiche Kommissionen und Ausschüsse, in denen auf Arbeitsebene konkrete Fragen der europäi schen Geldpolitik angegangen werden. Daraus wurde eine enge Zusammenarbeit und Verzahnung der Notenbanken im Europäi schen System der Zentralbanken. Die Mitarbeit in den verschiedenen Gremien überlagert gleichsam als Sekundärorganisation die eigentliche Bundesbankstruktur. Hier wächst Eu ropa zusammen und das Verständnis füreinander schafft auch Vertrauen. Doch auch im Bewusstsein der beobachtenden Öffentlichkeit wächst Europa zusammen. Die EZB-Watcher in den Medien und in volkswirtschaftlichen Abteilungen von Banken, Verbänden und staatlichen Stellen beschäftigen sich seither intensiv mit der Inflationsrate von Irland, der Beschäftigungszunahme in den Niederlanden oder den Wachstumsaus sichten von Portugal. Die professionellen unter ihnen schließen sich zu internationalen EZB-Watcher-Gruppen zusammen und vertiefen damit auch ihre europäische Veranke rung. 3 Europa gewinnt nach innen Diese Europäisierung eines Politikbereiches strahlt auf andere Bereiche aus. Zunächst drängt sich Europa stärker ins Bewusstsein der Menschen und gewinnt- hoffentlich - durch stärkere Präsenz auch im Ansehen.Deutsche Bundesbank, 11.05.2001 Darüber hinaus fördert und fordert die gemeinsame Geldpolitik auch europäisches Denken und Handeln auf anderen Politikfeldern. Der Euro ist jedoch kein Allheilmittel. Geldpolitik hat ihre Grenzen. Das Ziel der europäi schen Geldpolitik wurde bewusst auf Preisstabilität beschränkt. Für die Konjunkturpolitik hat sie unterstützende Funktion, soweit das Ziel der Preisstabilität nicht beeinträchtigt wird. Dies wurde gerade in jüngerer Zeit von manchem Kommentator mißachtet. Hier unter scheidet sich nämlich der Auftrag des Europäischen Systems der Zentralbanken von dem Fed-System. Letztere muß nach dem Humphrey-Hawkins Act von 1978 mehrere Ziele verfolgen: Wirtschaftswachstum im Einklang mit dem Potentialwachstum, hohes Beschäftigungsniveau, Preisstabilität und moderate Langfristzinsen. Entsprechend folgt die Fed auch beschäftigungs-und konjunkturpolitischen Motiven. Für das Eurosystem hingegen können konjunkturelle Schwankungen allein nicht Maßstab des geldpolitischen Handeins sein. Ziel ist allein die Sicherung der Preisstabilität, die wir bei einer mittelfristigen Preissteigerung von unter zwei Prozent als gegeben ansehen. Die geldpolitische Strategie der EZB stützt sich auf zwei Säulen. Mit der ersten wird die Entwicklung der Geldmenge als langfristiger Vorlaufindikator für Preistendenzens einge schätzt. Inflation ist letzten Endes immer ein monetäres Phänomen. Ergänzend dazu wer den in der zweiten Säule die mittelfristigen Preisaussichten anhand einer breiten Auswahl an Indikatoren beurteilt. Langsameres Wachstum, sinkende KapazitätsauslastunQ oder nachlassende Inflationserwartungen signalisieren beispielsweise Spielraum für sinkende Leitzinsen. Die aktuelle Entwicklung zeigt uns, daß der monetäre Überhang abgebaut wurde. Das Gelmengenwachstum hat sich seit Frühjahr 2000 dem Referenzwert von 4,5 Prozent an genähert. Der aktuelle Wert für den Dreimonatszeitraum Januar bis März d.J. liegt mit 4,8 Prozent nur noch knapp darüber. Außerdem haben sich Hinweise bestätigt, daß das Geldmengenwachstum durch Geldmarktfondsanteile und Geldmarktpapiere gehalten von Ansässigen außerhalb des Euroraumes, überzeichnet wird. Die relevante Geldmengenabgrenzung folgt aber dem Inländerkonzept Rechnet man diese Faktoren heraus, dann zeigt die erste Säule der geldpolitischen Strategie keine Preisrisiken mehr an.Deutsche Bundesbank, 11.05.2001 Auch die zweite Säule deutet etwas abnehmenden Preisdruck an. Die Wachstumsaus sichten für den Euroraum haben sich aufgrund außenwirtschaftlicher Einflüsse ver schlechtert. Außerdem ist die Lohnentwicklung moderat geblieben. Die aktuelle Preissteigerungsrate wird durch einige temporäre Sonderfaktoren z.B. im Be reich der Nahrungsmittel nach oben gezogen. Voraussichtlich in 2002 dürfte die Preisstei gerungsrate wieder unter zwei Prozent sinken. Insgesamt zeichnen beide Säulen der geldpolitischen Strategie ein günstiges Bild. Daher hat der EZB-Rat gestern beschlossen, die Leitzinsen um 25 Basispunkte zurückzu nehmen, den Mindestbietungssatz für die Hauptrefinanzierungsgeschäfte auf 4,5 Prozent. Diese Entscheidung hat der EZB-Rat unabhängig von Meinungen und Äußerungen der Fi nanzpolitiker oder Marktteilnehmer getroffen. Die Unabhängigkeit der geldpolitischen In stitutionen ist Voraussetzung für ihre Stabilitätsorientierung. Dennoch strahlt die Geldpolitik auf andere Politikfelder aus und diese auf die Geldpolitik. Die Versuchung, sich zu geldpolitischen Themen zu äußern, liegt nahe, weil die nun euro- päische Geldpolitik ungewohnte Anpassungen für andere Politikfelder erfordert. Die natio- nalen Wechselkurse und Zinssätze übten vor der Währungsunion eine Pufferfunktion für andere Politikbereiche aus. Den nationalen Akteuren standen mehr Instrumente zur Ver fügung, um ökonomische Schocks aufzufangen und auf konjunkturelle Entwicklungen zu reagieren. , Im einheitlichen Währungsraum entfallen die Instrumente Zins- und Wechselkurs. Die Re aktionsfähigkeit der nationalen Politik wird gemildert, wenn nicht die anderen Politikfelder entsprechend flexibler reagieren als früher. Der Wegfall der Wechselkurse stellt höhere Anforderungen an die Wettbewerbsfähigkeit der Standortregionen. Zum einen können Schocks den Euroraum asymmetrisch treffen, etwa wenn eine Branche besonders betroffen ist. Da die europäische Geldpolitik darauf keine Rücksicht nehmen kann, die Zinsen also europaweit einheitlich sind, ergeben sich regionale und nationale Sonderkonjunkturen, wenn nicht Fiskal-, Sozial- und Arbeitsmarktpolitik entsprechend an tizyklisch reagieren. Dies führt dazu, dass die Gemeinschaft auf die kompensierende Funktion nationaler Politi ken in den einzelnen Staaten achten muss. So wurde dieses Jahr zum ersten Mal ein Mit-Deutsche Bundesbank, 11.05.2001 gliedsstaatfür seine prozyklische Fiskalpolitiktrotz boomender Konjunktur gemahnt, Ir land. Zum anderen bewirken die national divergierenden Steuer-, Sozial- und Wirtschaftssyste me ein unterschiedliches Reagieren der nationalen Volkswirtschaften. Die einheitliche Währung lässt die relativen Kosten suboptimaler nationaler Lösungen auf einzelnen Poli tikfeldern offenkundig werden. Dies führt dazu, dass der Druck zu strukturellen Reformen in Richtung flexiblerer Märkte durch die Währungsunion wächst. Wiederholt hat der EZB Rat strukturelle Reformen ge fordert. Mit strukturellen Reformen würde zum einen die Anpassungsgeschwindigkeit der nationa len Märkte verbessert und die Geld- und Wirtschaftspolitik unterstützt. Darüber hinaus können strukturelle Reformen auch das Potentialwachstum steigern. Damit würde die Hö he des inflationsfreien Wirtschaftswachstums positiv verändert. Lassen Sie mich das am Beispiel der Arbeitsmärkte erläutern. Flexible Arbeitsmärkte er leichtern die Geldpolitik erheblich. Sie führen zu schnellen Anpassungen von Löhnen und Arbeitsangebot an veränderte wirtschaftliche Gegebenheiten. Strukturelle Rigiditäten hin gegen führen im Aufschwung zu schnellen Lohnsteigerungen und damit zu einer mögli chen Lohn-Preis-Spirale. Diese sogenannten Verspannungen der Arbeitsmärkte zwingen die auf Preisstabilität ausgerichtete Geldpolitik zu Gegenmaßnahmen. Im Ergebnis bleiben möglicherweise die Preise relativ stabil, aber die konjunkturelle Dynamik führt auch nicht zum nennenswerten Abbau der Arbeitslosigkeit. So zeigt gerade der deutsche Arbeitsmarkt zahlreiche Symptome struktureller Verwerfun gen, die wir ernst nehmen müssen. Etwa 80 Prozent unserer Arbeitslosigkeit sind struktu reller, nur ein Fünftel konjunktureller Natur. Nach wenigen Quartalen relativ hohen Wachstums - drei Prozent im letzten Jahr- zeigen sich deutliche Verspannungserscheinungen auf dem Arbeitsmarkt in Deutschland. Auch im Osten bemerken wirtrotz viel zu hoher Arbeitslosigkeit einen wirtschaftlich hemmenden Fachkräftemangel in einigen Branchen.Deutsche Bundesbank, 11.05.2001 Dabei liegt die Arbeitslosenquote in den USA etwa auf dem hälftigen Niveau, diejenige in den Niederlanden bei gut einem Drittel. Offensichtlich liegt unsere strukturelle Arbeitslosigkeit so hoch, dass wir diese Vergleichs werte ohne weitere Reformen nicht allein durch eine bessere Konjunktur erreichen kön nen. Die einheitliche Währung hilft uns, diese Entwicklungen richtig zu deuten, weil der Puffer man kann auch sagen: der Schleier- unterschiedlicher Wechselkurse und Zinsen entfal len ist. So bewirkt der Standortwettbewerb in Europa eine Europäisierung der Politik. Ab schirmen durch nationale Geld- und Wechselkurspolitik geht nicht mehr. Orientierung am positiven Beispiel der Nachbarn und europataugliche Politikkonzeptionen sind auch in den Politikbereichen geboten, in denen nationale Institutionen entscheiden. Die Wirtschaft im gesamten Euroraum wird so dynamischer, die Politik harmonischer und Europa gewinnt. Zweifellos. 4 Europa gewinnt nach außen Europa gewinnt durch den Euro auch nach außen. Mehr als 300 Millionen Menschen le ben in der Europäischen Wirtschafts- und Währungsunion und erwirtschaften mehr als ein Sechstel des weltweiten Sozialprodukts. ln der Wirtschaftskraft wird der Euroraum nur von den Vereinigten Staaten übertroffen, auf welche etwa ein Fünftel des Welt-BIP entfällt. Gemessen am Pro-Kopf-Einkommen hinkt Europas noch etwas hinterher. Im Euroraum liegt das durchschnittliche Einkommen bei etwa zwei Drittel des Wertes für die USA oder Japan. ln der Wirtschaftsstruktur, also dem Anteil der einzelnen Wirtschaftssektoren ähneln sich die Werte für die Triadestaaten auffällig. Überall entfällt mittlerweile mehr als zwei Drittel des Einkommens auf den Dienstleistungssektor. Aber der Außenbeitrag im Euroraum liegt deutlich höher als in den USA oder Japan. Unsere Exporte machen etwa ein Sechstel un seres BIP aus, während die entsprechenden Werte bei den beiden Pazifikanrainern kaum über ein Zehntel hinauskommen. Infolgedessen hält der Euroraum auch die Spitzenstel lung im Weltexport mit einem Anteil von fast 19 Prozent.Deutsche Bundesbank, 11.05.2001 Freilich spielt der US-Dollar die führende Rolle als Handels- und Rechnungseinheit, auch dank seiner Bedeutung auf den Weltrohstoffmärkten. Vertrauen in eine Währung wächst langsam. ln der langfristigen Betrachtung des Bedeutungswandels führender Weltwährun gen zeigt sich diese Zähigkeit. Der US-Dollar benötigte 30 Jahre um nach dem I. Weltkrieg das britische Pfund als führende Weltwährung abzulösen. Seit einem halben Jahrhundert werden die meisten Preise - für Güter und Aktien - auf den Weltmärkten in US-Dollar notiert. Die Rolle des Euro ähnelt hier noch der der D-Mark. Aber der Euro hat sich als zweitwichtigste Weltwährung etabliert. Darin spiegelt sich sowohl das Gewicht der europäischen Wirtschaft wie das Erbe der Vorgängerwährungen wieder. Wichtiger noch: Seine Bedeutung als Finanzierungs- und Investitionswährung steigt seit seiner Einführung. Als Reservewährung nimmt der Euro ebenfalls die zweite Stelle hinter dem US-Dollar ein. ln den möglichen Beitrittsstaaten Ost- und Südeuropas steigt jedoch seine Bedeutung. Die größere Bedeutung des Dollar hat auch mit dem größeren und liquideren Finanz märkten zu tun. Zum einen sind die US-amerikanischen Finanzmärkte stärker kapital marktorientiert und zum anderen sind sie integriert. ln Europa dagegen sind die Finanz märkte stärker bankenorientiert. Bankspareinlagen machen hier etwa 80 Prozent des BIP aus, mehr als das Doppelte des US-Wertes. Bankkredite übersteigen 90 Prozent des BIP, während die entsprechende US-Zahl bei nur 76 Prozent liegt. Dagegen lag die Marktkapi talisierung der Aktienbörsen Ende 1999 in den USA bei fast 130 Prozent, etwa doppelt so hoch wie im Euroraum. Mit dem Euro werden die Finanzmärkte Europas aufholen. Mit der einheitlichen Währung hat die Integration der europäischen Finanzmärkte neuen Schub erhalten. Die früheren Kosten nationaler geld-und währungspolitischer Regimes sowie die damit verbundenen Risiken wurden beseitigt. Die größere Transparenz und Liquidität der Euro-Märkte im Ver gleich zu den kleinen Märkten der Vorgängerwährungen beschleunigen das Wachstum der europäischen Finanzmärkte. Integration, Konzentration und Disintermediation sind die Kernprozesse, die alle vom Euro begünstigt werden. Die europäischen Finanzmärkte sind natürlich eingebunden in das Weltfinanzsystem. Durch den Euro sind sie jedoch in wichtigen Segmenten etwas enger zusammengerückt und damit unabhängiger geworden. Der größere gemeinsame Markt vermag welt wirtschaftliche Schwankungen leichter abzufedern und wirkt als Puffer für die Eu-Deutsche Bundesbank, 11.05.2001 rowirtschaft. Außerdem sichert er unserer Volkswirtschaft durch konkurrenzfähige Finan zierungsbedingungen günstige Voraussetzungen für den harten globalen Wettbewerb. Auch hier gewinnt Europa durch den Euro an Gewicht. 5 Europa gewinnt als Kontinent Europa- damit meine ich nicht nur den Euroraum. Europa gewinnt durch den Euro auch als Kontinent an Gewicht. Die Orientierung der möglichen Beitrittsländer am Wirtschafts modell Westeuropas führt schon jetzt zu sich vertiefenden Beziehungen über den ehema ligen eisernen Vorhang hinweg. Natürlich richtet sich das Interesse stark auf die Europäi sche Union. Aber die Attraktivität einer gemeinsamen starken Währung sollte nicht unter schätzt werden. Die Menschen spüren und wissen um die langfristigen Vorteile eines gemeinsamen Wirt schaftsraumes mit einer stabilen Währung. Ich möchte behaupten, dass das Interesse an stabilem Geld größer ist als die erhofften Vorzüge einheitlich geordneter Gütermärkte. Denken Sie an die starke Attraktivität der D-Mark vor der Vereinigung. Denken Sie an die schon jetzt vorhandene Bindung von etwa 50 Währungen dieser Welt durchweg in unserer Zeitzone- an den Euro oder Währungskörbe mit dem Euro. Zum Teil haben wir mit den betroffenen Volkswirtschaften kaum Gemeinsamkeiten und dennoch orientieren einige Staaten ihre Geld- und Währungspolitik am Euroraum. Denken Sie auch an die Attraktivität des US-Dollar in einigen lateinamerikanischen Staaten, deren Wirt schaftsstruktur so gar nicht derjenigen der USA ähnelt. Daher noch einmal: Eine stabile Währung übt eine hohe Attraktivität aus. Europa gewinnt auch als Kontinent durch den Euro an Gewicht. Nicht umsonst beobachten wir in jüngerer Zeit eine Reihe von Nachahmeffekten. Die De batte um Währungsunionen wie um Wirtschaftsunionen hat durch das erfolgreiche Beispiel des Euro eine Renaissance erfahren. ln Afrika, Asien und Lateinamerika wird über die Frage größerer Währungsräume diskutiert. Bezüglich der Wirtschaftsunionen bildet die jüngst vereinbarte Freihandelszone Amerikas (Free Trade Area of The Americas) ein Bei spiel für die Attraktivität dieser Idee.Deutsche Bundesbank, 11.05.2001 6 Der Euro gewinnt durch ein zusammenwachsendes Europa Wenn Europa aber wirtschaftlich, gesellschaftlich und als Kontinent durch den Euro an Gewicht gewinnt, dann sollte das möglich sein, was ich eingangs als eine der erhofflen Wirkungen des Euro in Erinnerung gerufen habe: Der Euro wird die Integration Europas beschleunigen. Als Notenbanker würde ich das außerordentlich begrüßen. Denn ein zu sammenwachsendes Europa stärkt den Euro als Währung, stärkt das europäische Den ken auf allen Politikfeldern und unterstützt so die europäische Geldpolitik. Also: Europa gewinnt durch den Euro und der Euro durch ein zusammenwachsendes Eu ropa. Doch Vorsicht, das ist kein perpetuum mobile. Um die vielfältigen Chancen des Euro nut zen zu können, müssen wir auch an Europa arbeiten. Integration wird erleichtert, integrie ren müssen wir noch selbst. Die nationale Politik kann sich jetzt stärker europäisch orien tieren. Ob sie es tut, liegt nicht in der Hand der Geldpolitik. Der Euro fördert und fordert eu ropäisches Denken und Handeln. Erzwingen kann er es nicht. Wenn wir wollen, dass Europa an Gewicht gewinnt, dann müssen wir alle europäisch han deln. Auf den Feldern, wo wir Verantwortung tragen. Ich trage Verantwortung für die Geld politik. Der wichtigste Beitrag der Notenbanker liegt darin, eine stabile Währung zu si chern. Ein stabiles Preisniveau bildet die beste Grundlage für Wohlstand, Beschäftigung und soziale Gerechtigkeit. Daran arbeiten wir und daran müssen wir- als Notenbanker- uns messen lassen. Ich bin ganz sicher, dass ein stabiler Euro auch die beste Voraussetzung ist für eine hohe Ak zeptanz der neuen Währung im und außerhalb des Euroraumes. Und der Erfolg der Wäh rungsunion wird die europäische Idee und die praktische Integration beflügeln. Daher bin ich gewiss: Europa gewinnt mit dem Euro an Gewicht. * * *"}