{"AUTHOR": "Axel A.Weber", "TITLE": "Notenbankkommunikation als geldpolitischer Erfolgsfaktor", "PDF_URL": "https://www.bundesbank.de/resource/blob/688962/6aa4b3cd5d3666bfb1664dde7f3691a8/mL/2010-01-26-weber-notenbankkommunikation-und-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2010-01-26-weber-notenbankkommunikation-und-geldpolitik-download.pdf", "DATE": "26.01.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Notenbankkommunikation als geldpolitischer Erfolgsfaktor   Festansprache anlässlich der \nVerleihung des Karl-Klasen-Journalistenpreises \nin Hamburg am 26. Januar 2010", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Die Bedeutung von Not\nenbankkommunikation...........................................................3\n 3 Notenbankkommunikation während der Finanzkrise................................................10\n 4 Schluss.....................................................................................................................11\n Literatur......................................................................................................................\n.........12\n  1 Einleitung Sehr geehrter Herr Bürgermeister von Beust, \nsehr geehrter Herr Klasen, \nsehr geehrte Frau Dr. Gelinsky, meine sehr verehrten Damen und Herren, ich fühle mich geehrt, bei der heutigen Verleihung des Karl-Klasen-Journalistenpreises die \nFestansprache halten zu dürfen. Aus zwei Gründen freue ich mich besonders: \nZum einen weil dieser Journalistenpreis nach einem meiner Amtsvorgänger benannt ist. Karl Klasen war von 1970 bis 1977 Präsident der Deutschen Bundesbank. Zum anderen weil der Preis in dies\nem Jahr an Katja Gelinsky verl\niehen wird, die viele Jahre \nfür die Frankfurter Allgemeine Zeitung au\ns Washington berichtet \nhat und den Lesern \ndiesseits des Atlantiks das pol\nitische und rechtliche \nSystem der Vereinigten Staaten näher gebracht hat.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIch möchte diese Preisverleihung zum Anlass nehmen, darüber zu reden, weshalb Noten-\nbankkommunikation so wichtig für den Erfolg der Geldpolitik ist. 2 Die Bedeutung von Notenbankkommunikation \nZunächst einmal stellt sich die Frage, wa\nrum Notenbanken eigentlich überhaupt transparent und kommunikativ sein sollten.  Als Antwort auf diese Frage ist zum einen auf die Stellung der Notenbanken im Staat hin-zuweisen. Notenbanken sind in aller Regel öffent\nliche Institutionen. Öffentliche Institutionen haben gegenüber der Allgemeinheit \nals ihrem Souverän transparent zu sein, sofern nicht \ntriftige Gründe, wie zum Beis\npiel bei Geheimdiensten, dagegen sprechen. Hinzu kommt, \ndass unabhängige Notenbanken zwar öffentliche Institutionen sind\n, bei ihren geldpolitischen Entscheidungen aber dem demokratischen Willensbildungsprozess entzogen sind. Für \ndiese Unabhängigkeit der Geldpo\nlitik, die sich mehr oder weniger stark ausgeprägt in fast allen entwickelten Volkswirtschaften durchgesetzt hat, gibt es sehr gute Gründe. So gelingt \nes unabhängigen Notenbanken nachweislich besser,\n das Ziel der Preisstabilität zu gewähr-\nleisten, als Notenbanken, die den Weisungen \ndes Regierungsapparats unterworfen sind.  Gerade wegen der hohen Unabhängigkeit unter\nliegen Notenbanken auch \neiner besonderen öffentlichen Rechenschaftspflicht für ihr Handel\nn. Hohe Transparenz ist dafür eine unab-\ndingbare Voraussetzung, Transparenz und Unabhängigkeit sind gewissermaßen zwei Sei-\nten derselben Medaille. Und ganz offensichtlic\nh spielen die Medien in diesem ständigen \nProzess der Rechenschaftslegung eine zentrale Rolle, sowohl als Informationsquelle als \nauch als Meinungsbildner.", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNeben dieser eher staatsphilosophischen Argum\nentation gibt es aber auch handfeste öko-\nnomische Gründe, die dafür sprechen, Geldpolitik nicht als Geheimwissenschaft zu betrei-\nben. So besteht unter den Zentralbanken wie auch in der Wissenschaft heutzutage weit-\ngehend Einigkeit darüber, dass die Kommunikation ein wichtiges Element für die Effektivität der Geldpolitik ist.\n1 Lassen Sie mich dies etwas näher erläutern. Das Ziel der Geldpolitik ist, ein stabiles Preisniveau zu gewäh\nrleisten. Hierzu variiert sie Preis und Menge der bereitgestellten Liquidität, um über verschiedene Transmissionskanäle \ndie wirtschaftliche Dynamik und den Preisdruck \nzu beeinflussen. Die genaue Wirkung der \ngeldpolitischen Impulse ist aber \nvielfach nur sehr mittelbar und damit unsicher. Denn als \nInstrument steht dem Geldpolitiker vor allem der kurzfristige Zins zur Verfügung. Änderun-\ngen des Leitzinses haben zwar sehr deutlichen Einfluss auf die kurzfristigen Marktzinsen. \nSo ziehen Senkungen des Zinssatzes für einwöchige Refinanzierungsgeschäfte unmittelbar \nniedrigere Zinsen für Dreimonatsgeschäfte\n auf dem Interbankenmarkt nach sich.  \nFür den Verlauf der wirtschaftlichen Entwicklung, also für Produktions-, Investitions- oder \nKonsumentscheidungen spielen Geldmark\ntzinsen jedoch eine unbedeutende Rolle. \nEntscheidungen über Realinvestitionen orientieren sich an lang\nfristigen Zinssätzen, schließ-\nlich rentieren sich Sachinvest\nitionen nur dann, wenn sie langfr\nistig die Finanzierungskosten \nwieder einspielen.  \nLangfristige Zinsen, sprich Kapitalmarktzinsen, sind aber Œ ve\nreinfacht gesagt (Risiko- und Liquiditätsprämien vernachlässi\ngend) Œ nichts anderes als das Produkt aller kurzfristigen \n                                           \n 1 Vgl. Blinder, A. (2009), S. 1f.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZinssätze Œ des aktuellen tatsächlichen und der zukünftig erwarteten (Arbitragefreiheit). Damit hängt das Kapitalmarktzinsniveau ganz wesentlich von Zukunftserwartungen ab. Eine \nNotenbank, die das lange Ende der Zinskurve \nbeeinflussen möchte, wird daher gut beraten \nsein, die Steuerung von Erwartungen in ihr Entsc\nheidungskalkül mit einzubeziehen. Wie gut eine Notenbank den Verlauf der Zinskurve ändern kann, hängt also davon ab, wie gut es ihr \ngelingt, die Erwartungen über die zukünftigen Kurzfristzinsen zu steuern. \nWirtschaftliche Entscheidungen wie Investitionen hängen indes weniger von nominalen \nZinssätzen als vielmehr vom Realzins ab, also dem Zinssatz, der sich nach Abzug der er-\nwarteten Inflationsrate ergibt. Die Steuerung der Inflationserwartungen, genauer gesagt, die stabile Verankerung auf einem ni\nedrigen Niveau ist daher ebenfalls\n essenziell für den Stabi-\nlitätserfolg der Notenbank. Es gelingt ihr nämlich deutlich leichter, Preisstabilität tatsächlich zu gewährleisten, wenn die Inflationserwartungen stabil verankert sind. Für die erfolgreiche Steuerung von Erwartungen sind zwei Elemente von ganz wesentlicher \nBedeutung: Zum einen eine überzeugende geldpolitische Strategie und zum anderen die \nmöglichst unmissverständliche Vermittlung dieser Strategie, die sich vor allem in der fort-laufenden Kommunikation geldpolitischer\n Entscheidungen konkretisiert.  Vom theoretischen Standpunkt aus gesehen ist das \nzweite Element, die Kommunikation, an \nsich überflüssig. Wenn die geldpolitische Strategie eindeutig ist, umgesetzt und von den Marktteilnehmern vollständig verstanden wird, bedür\nfte es im Prinzip keiner zusätzlichen \nKommunikation. Tatsächlich gibt es jedoch \nGründe dafür, weshalb die Strategie alleine eben nicht für sich spricht. Eine\nr davon ist, dass geldpolitische Strategien in der Realität \nkeine automatischen Mechanismen \nsind. Eine sinnvolle geldpolitische Strategie wird sich \nstets einen diskretionären Spielraum vorbehalten.", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAm Beispiel des Eurosystems lässt sich ve\nrdeutlichen, welche Bedeutung die geldpolitische Strategie und deren Kommunikation haben. Schematisch betrachtet besteht die Strategie des Eurosystems aus zwei Elementen: Der \nquantitativen Definition von Preisstabilität und der\n Analyse von Risiken für die Preisstabilität.  \nDa der Vertrag über die Arbeitsweise der EU \n(früher EG-Vertrag) der europäischen Geld-politik zwar das Ziel der Preisst\nabilität als primär vorgibt, aber auf eine genauere Definition verzichtet, hat der EZB-Rat selbst eine quantitative Definition vorgenommen: —Unter, aber nahe 2 %ﬁ soll der Anstieg des Harmonisierten \nVerbraucherpreisindex im Euro-Raum auf \nmittlere Frist liegen. In der Außenwirkung hat eine solche numerische Zielvorgabe zwei be-deutsame Vorteile2:  1. Die Rechenschaftspflicht der Notenbank wird\n damit objektiviert und erleichtert. Denn es \ngibt einen Maßstab, an dem gemessen werden kann, ob die Notenbank ihr Ziel erreicht \noder verfehlt hat.  2. Eine glaubwürdige Zielvorgabe trägt dazu \nbei, die Inflationserwartungen der Marktteil-nehmer und der privaten Haushalte zu stabilisieren. \nDas Stabilitätsziel wurde im Durchschnitt der ersten elf Jahre der Währungsunion nur \nhauchdünn verfehlt (2,01 %). \nSeine Bekanntgabe und vor allem das regelmäßige Bekennt-nis dazu haben ebenfalls einen Beitrag zur Stab\nilisierung der Inflationserwartungen geleis-\ntet. Dass die Inflationsrate des Euro-Raums mit Ausnahme der Jahre 1999 und 2009 meist \nknapp oberhalb von 2 % lag, hän\ngt im Übrigen mit den zahlreichen Schocks zusammen, die \n                                           \n 2 Vgl. De Haan, J., Jansen, D.J. (2009), S. 7f.", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nin den ersten Jahren der Währungsunion auftraten und verkraftet werden mussten, insbe-sondere bei Öl- und Nahrungsmittelpreisen. Solchen vorübergehenden Schocks, wie wir sie \n2007 und 2008 besonders deutlich zu spüren bekommen haben, sollte die Geldpolitik nicht \nentgegentreten. Denn solange es keine Zweitrundeneffekte gibt, beeinflussen solche Schocks dauerhaft nur das Preisniveau, nicht aber \ndie Inflationsrate. Deswegen ist es auch so wichtig, die Mittelfristorientierung des Stabilitätsziels zu betonen. Das andere Element der geldpolitischen Strategie ist die Analyse der Preisrisiken. Sie be-steht aus der eher kurzfristig orientierten wirtschaftlichen Analyse und der eher langfristig \norientierten monetären Analyse, den bekannten zwei Säulen. Tr\neffender wäre es gleich-wohl, von den zwei Perspektiven zu sprechen.\n Für die geldpolitischen Entscheidungen bieten sie nämlich Informationen aus unterschiedlichen Blickwinkeln. Erst durch die \nGegenüberstellung der beiden Perspektiven \nwird die geldpolitische Entscheidung hinreichend fundiert.  Die beiden analytischen Perspektiven dienen indes nicht nur der Fundierung der geldpoliti-schen Entscheidungen. Darüber\n hinaus haben sie auch eine \nwichtige Kommunikationsfunk-tion. Sie ermöglichen nämlich \nder Öffentlichkeit, die Entscheidungen des EZB-Rates besser \nnachzuvollziehen und auch besser antizipieren zu können.  \nAußenstehende wird allerdings selbst ein profundes Verständnis des Analyserahmens des \nEurosystems nicht zur perfekten Vorhersage der\n geldpolitischen Entscheidungen befähigen. Eine aktive Notenbankkommunikation ist daher \nsinnvolle und notwendige Ergänzung der \ngeldpolitischen Strategie.", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMan sollte sich im Klaren darüber sein, dass solcherlei Erkenntnis noch gar nicht so lange \nGemeingut im Zentralbankwesen ist. Noch bis \nvor ein bis zwei Jahrzehnten gab es nicht \nwenige Notenbanken, die die Öffentlichkeit an \nihren Erwägungen lieber nicht teilhaben lassen wollten. William Greider schrieb vor zwei\n Jahrzehnten einen Bestseller namens —The \nSecrets of the Templeﬁ. Es war kein Enthüllungsbuch über eine obskure Religionsgemein-schaft. Nein, es ging um die Federal Reserve. Während die Fed erst im Laufe der neunziger Jahre eine zunehmend aktive Kommunika-\ntionspolitik betrieb, war die Bundesbank übrigens schon sehr vi\nel länger vom Nutzen einer \ntransparenten Geldpolitik überzeugt. Ihre Ko\nmmunikationspolitik hat zum Stabilitäts-\nbewusstsein der Deutschen sicherlich einen wichtigen Beitrag geleistet. Die 1998 gegründete Europäische \nZentralbank legte von Anfang \nan großen Wert auf eine transparente Kommunikation. Die transparente Kommunikationspolitik des Eurosystems hat \nneben der mittlerweile vorhandenen Erfolgsbilanz gewiss ganz wesentlichen Anteil daran, dass an der Stabilitätsorientierung des EZB-Rates keine Zwei\nfel mehr bestehen. Das ist sehr wichtig, gerade in einer Zeit, in der sich \nviele Œ auch wir Œ wegen der stark steigenden Staatsschulden Sorgen machen. Die Veröffentlichung der Zinsentscheidung unmitte\nlbar nach der geldpolitischen Sitzung ist \nunter den Zentralbanken mittlerweile Standard geworden Œ wie gesagt, es gab andere Zei-\nten. \nDie monatliche Pressekonferenz des EZB-Präsidenten (und Vizepräsidenten) im Anschluss \nan die Ratssitzung ist hingegen immer noch ei\nne Besonderheit des Eurosystems. Außer-\ngewöhnlich ist sie auch deswegen, weil d\nabei nicht nur ein vorab im Rat abgestimmtes", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEinleitendes Statement verlesen wird, sondern Journalisten auch die Möglichkeit haben, \nFragen zu stellen, so dass eventuelle Unklarheiten in der Kommunikation sofort ausgeräumt \nwerden können. So konnte in der Pressekonferenz Anfang \nDezember unmittelbar und ausdrücklich klar-\ngestellt werden, dass der verkündete Beschluss zur Berechnung des Zinssatzes des letzten \nder drei Zwölfmonatstender nicht \nals zinspolitisches Signal in eine bestimmte Richtung zu \nverstehen ist. Die Pressekonferenz bietet —Kommunikation in\n Echtzeitﬁ, schließlich bekommen die Märkte \nsehr zeitnah einen strukturierten Einblick in die Entscheidung des EZB-Rates. Das Einlei-\ntende Statement greift in seinem\n Aufbau die beiden Säulen der geldpolitischen Strategie Œ \ndie wirtschaftliche und die monetäre Analyse Œ auf und fasst damit die entscheidenden Beweggründe zusammen.  Die Relevanz dieser Informationen lässt sich an den unmittelbaren Kursreaktionen ablesen, die bereits mehrfach untersucht und nachgewiesen wurden.\n3 Die hin und wieder geforderte Veröffentlichung von Sitzungsprotok\nollen brächte den Finanzmärkten indes nur wenig zu-\nsätzlichen Erkenntnisgewinn, kö\nnnte aber für zusätzliche, unerwünschte Volatilität an den \nFinanzmärkten sorgen, zumal sie nur mit deut\nlicher zeitlicher Verzöge\nrung möglich wäre.4  Der hohe Aufmerksamkeitswert so genannter Codewörter in den Statements ist ein zwei-schneidiges Schwert. Einerseits ermöglichen sie ein recht erfolgreiches Erwartungs-management, ohne dass damit schon Vorfestlegungen verbunden wären. Andererseits                                            \n 3 Vgl. Ehrmann, M., Fratzscher, M. (2007). \n4 Vgl. Issing, O. (2005), S. 536ff.", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbergen sie die Gefahr, dass der Fokus der Aufmerksamkeit allzu sehr auf diese Codewörter \ngerichtet wird. Die für das Verständnis der Geldpolitik wichtige, tiefer gehende Analyse der \nwirtschaftlichen und monetären Entwicklung träte dann in den Hintergrund. Abgesehen von einem überschaubaren Kreis von Finanzjournalisten und -marktteilnehmern dürfte eine zu \nverschlüsselte Sprache viele mehr verwirren \nals erhellen. Ich bevorzuge es deshalb, die \nDinge möglichst klar beim Namen zu nennen. Auch Reden, Interviews und andere Formen des öffentlichen Auftritts von Mitgliedern des \nEZB-Rates sind wichtige Elemente der No\ntenbankkommunikation, die Einfluss auf die \nErwartungsbildung haben.5 Hinzu kommen die zahlreichen Veröffentlichungen der Zentral-\nbanken, wie Monatsberichte und Forschungspapiere, die tief greifende und akademisch \nunterfütterte Informationen bieten. 3 Notenbankkommunikation wä\nhrend der Finanzkrise Eine ganz besondere Herausforderung für die Notenbankkommunikation stellt zweifelsohne \ndie Finanzkrise dar. In einer Phase drastisch er\nhöhter Unsicherheit und vielfach erschütter-ten Vertrauens kommt es besonders darauf an, dass die Notenbanken klare und unmissver-\nständliche Signale senden. Die kräftigen Zinssenkungen auf ein historisch niedriges Niveau, die nach dem starken Konjunktureinbruch im letzten Winterhalbjahr nicht nur möglich, sondern auch notwendig waren, wurden kommunikativ intensiv begleitet. In\n der jetzigen Phase, in der das Leitzins-niveau weiterhin so niedrig ist, weil die mittelfristigen Inflationsrisiken gering sind, ist es                                            \n 5 Vgl. Blinder, A. et al. (2008), S. 32ff.", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nenorm wichtig, immer wieder an Eines zu eri\nnnern: Trotz der extrem expansiven Ausrich-\ntung unserer Geldpolitik haben wir von unserem Pr\neisstabilitätsziel keine Abstriche gemacht \nund werden sie auch weiterhin nicht machen. Wenn sich Risiken für die Preisstabilität ab-zeichnen, werden wir gegensteuern.  Dank intensiver Kommunikation ist es nicht \nnur gelungen, zu vermitteln, warum die umfang-\nreichen Liquiditätsoperationen und Sondermaß\nnahmen, die das Eurosystem seit dem Aus-\nbruch der Finanzkrise ergriffen hatte, notwendi\ng waren, nämlich um das Finanzsystem funk-tionsfähig zu halten. Offenkundig gelang es auch, klar zu machen, dass sämtliche Maß-nahmen so gestaltet wurden, dass der spätere Ausstieg zur rechten Zeit möglich sein wird.  Ebenso konnte kommuniziert werden, dass der\n Ausstieg aus den Maßnahmen unkonven-tioneller Geldpolitik und der Beginn einer zinspolitischen Normalisierung gedanklich zu \nseparieren sind, weil sie unterschiedlichen Bedingungen folgen. Die kommunikative Vorbe-\nreitung und Begleitung des Exit\n wird freilich die Herausforder\nung der nächsten Zeit sein Œ \nnicht nur im Eurosystem, sondern auch für andere Notenbanken. \n4 Schluss \nMeine Damen und Herren, das Letzte, was ich tun möchte, ist es einer Preisverleihung un-nötig lange im Wege zu stehen. Lassen Sie mich deshalb zum Ende kommen. Die Medien sind für die Notenbanken ein wichtiger Kanal, um die geldpolitischen Strategien \nund Entscheidungen an die Finanzmärkte und an die breite Öffentlichkeit zu vermitteln. An-", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngesichts der wichtigen Funktion, die die Medien für den Erfolg der Geldpolitik haben, bemü-hen sich die Notenbanken, den Erfordernissen der Medien gerecht zu werden.  \nFür den langfristigen Erfolg der \nstabilitätsorientierten Geldpolitik kommt es nicht alleine dar-\nauf an, die Finanzmarkterwartungen zu lenk\nen. Die gesamte Öffentlichkeit darf keinen Zweifel an der Stabilitätsorientierung haben. Die Medien haben deshalb eine Mitverantwor-tung dafür, dass die Menschen Vertrauen in die Glaubwürdigkeit der Notenbanken gewin-\nnen können. Dazu sind fachlich kompetente Journalisten unverzichtbar. Gerade in einer Zeit, in der ver-stärkt über die wirtschaftliche Zukunft der Printmedien diskuti\nert wird, sollten wir uns dies \nimmer wieder bewusst machen. Umso mehr freue ich mich daher, dass heute mit dem \nKlasen-Preis eine Journalistin geehrt wird, die diese Anforderungen in ganz besonderer \nWeise erfüllt. Ich danke Ihnen für die Aufmerksamkeit.  *    *    * \nLiteratur Blinder, A. et al. (2008), Central bank communication Œ a survey of theory and evidence, ECB working paper series No. 898", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBlinder, A. (2009), Talking about monetary policy: the virtues (and vices?) of central bank \ncommunication, BIS Working Papers No. 274 De Haan, J, Jansen, D.J. (2009), The communication policy of the European Central Bank: An overview of the first decade, DNB Working Paper No. 212  Ehrmann, M., Fratzscher, M. (2007), Explaining monetary policy \nin press conferences, ECB working paper series No. 767 Issing, O. (2005), Kommunikation, Transparenz, Rechenschaft Œ Geldpolitik im 21. Jahr-hundert, in: Perspektiven der Wirtschaftspolitik, Band 6, Heft 4"], "SECTION": "reden", "RECORD_ID": 692}