{"AUTHOR": "JensWeidmann", "TITLE": "Begrüßungsansprache\nanlässlich der Bundesbankkonferenz \"Turning points in history: How crises have changed the tasks and practice of central banks\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.07.2015", "TEXT": "Begrüßungsansprache\n\nanlässlich der Bundesbankkonferenz \"Turning points in history: How crises have changed the tasks and practice of central banks\"\n\n\n\n09.07.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Der weltweite Konsens über die Geldpolitik …3 … und wie er durch die Finanzkrise infrage gestellt wurde3.1 Geldpolitik und Finanzstabilität3.2 Geldpolitik und Preisstabilität3.3  Bedeutendere Rolle der Zentralbanken4 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,ich begrüße Sie alle ganz herzlich zur Bundesbankkonferenz mit dem Thema \"Wendepunkte in der Geschichte: Wie haben Krisen die Aufgaben und die Arbeit von Zentralbanken verändert?\". Dies ist die erste historische Konferenz der Bundesbank, und ich freue mich sehr, dass sie auf ein so großes Interesse gestoßen ist.\"History will teach us nothing\" - die Geschichte wird uns nichts lehren.Die Songs des englischen Musikers Sting gefallen mir für gewöhnlich recht gut, aber ich glaube, mit diesem provokanten Titel ist er auf dem Holzweg. Meiner Ansicht nach können wir durchaus eine ganze Menge aus der Geschichte lernen. Ich würde die Sache deshalb eher so sehen wie Konfuzius, der gesagt hat: \"Studiere die Vergangenheit, wenn du die Zukunft gestalten willst.\"Die Geschichte des Zentralbankwesens ist äußerst aufschlussreich, wenn es darum geht, die Zukunft von Zentralbanken zu gestalten. Aus diesem Grund haben sich einige der renommiertesten und einflussreichsten Ökonomen intensiv mit der Geld- und Währungsgeschichte beschäftigt. Um Lehren aus der Vergangenheit ziehen zu können, bedarf es jedoch sowohl einer profunden Kenntnis der Zentralbankgeschichte als auch eines tiefgreifenden Verständnisses der Herausforderungen, vor denen Zentralbanken heute stehen.Deshalb sind wir stolz darauf, dass auf dieser Konferenz einige der bedeutendsten Experten der Wirtschaftsgeschichte und der Makroökonomie sowie aktive und ehemalige Zentralbanker und - nicht zuletzt - zwei amtierende Finanzminister zusammengekommen sind. Ich möchte daher allen an der heutigen Veranstaltung mitwirkenden Rednern, Diskussionsteilnehmern und Moderatoren ganz herzlich danken.Mein besonderer Dank geht an Harold James, der geholfen hat, die Idee für diese Konferenz zu entwickeln, und während der Planungsphase wertvolle Beiträge hierzu geleistet hat.Bedanken möchte ich mich außerdem bei den Organisatoren dieser Konferenz und insbesondere bei Heinz Herrmann, der das Programm ausgearbeitet hat. Heinz Herrmann war bis zu seinem Ausscheiden Ende letzten Jahres Leiter des Forschungszentrums bei der Bundesbank.Da heute die Schweigephase vor der nächsten geldpolitischen Sitzung des EZB-Rates beginnt, möchte ich klarstellen, dass meine Ausführungen nicht als Kommentar zum aktuellen geldpolitischen Kurs zu verstehen sind.Vielmehr möchte ich Ihnen meine Gedanken zu den gegenwärtigen und zukünftigen Herausforderungen darlegen, denen die Zentralbanken vor dem Hintergrund ihrer Geschichte gegenüberstehen. Als Ausgangspunkt soll dabei der vor der Krise bestehende Konsens über die Geldpolitik dienen.2 Der weltweite Konsens über die Geldpolitik …Die jüngste weltweite Finanzkrise hat unter Wirtschaftswissenschaftlern und Zentralbankern eine lebhafte Debatte über die künftige Rolle und Ausgestaltung der Geldpolitik ausgelöst - genau wie bei früheren Krisen, die mitunter ebenfalls einen Wendepunkt hinsichtlich der Rolle und Funktionsweise von Zentralbanken markierten.Vor Ausbruch der Finanzkrise herrschte eine gewisse Übereinstimmung über die Grundprinzipien der Geldpolitik:[1]Zentralbanken sollten vorrangig die Preisstabilität gewährleisten, also stabile Verbraucherpreise.Zentralbanken sollten von ihren Regierungen unabhängig sein.[2]Eine glaubwürdige Verpflichtung der Zentralbanken auf niedrige Inflation - durch Verankerung der Inflationserwartungen - ist entscheidend für das Erreichen ihres Preisstabilitätsziels.Dieser Konsens prägte die Statuten vieler Zentralbanken, nicht zuletzt auch die 1991 beschlossene Satzung der Europäischen Zentralbank.Mit Ausbruch der Krise wurde diese Ansicht jedoch grundlegend infrage gestellt. Zentralbanken weltweit intervenierten massiv: Die Zinssätze wurden auf historische Tiefstände gesenkt, und es wurden beispiellose Sondermaßnahmen auf den Weg gebracht.Im Euro-Raum, wo sich die Finanz‑ und Wirtschaftskrise 2010 zu einer Staatsschuldenkrise ausweitete, gerieten die geldpolitischen Entscheidungsträger wiederholt unter Druck, eine Zuspitzung der Krise zu verhindern. Bisweilen gingen sie dabei bis an die äußersten Grenzen ihres Mandats, manche glauben, sogar darüber hinaus.Nun, da das Schlimmste überwunden zu sein scheint, stellt sich die Frage, welche Lehren die Zentralbanken daraus ziehen sollten und ob der vor der Krise herrschende Konsens noch gilt. Ich möchte daher im verbleibenden Teil meiner Rede näher auf die drei folgenden Leitfragen eingehen:Welche Rolle sollte die Geldpolitik in Bezug auf die Finanzstabilität spielen? Oder anders ausgedrückt: Sind die Zentralbanken zu nachlässig mit finanziellen Ungleichgewichten umgegangen?Sollte die Geldpolitik ein höheres Inflationsziel festlegen, um die angeschlagene Weltwirtschaft neu zu beleben und - ganz allgemein - der Zinspolitik in Zeiten schwerer wirtschaftlicher Krisen einen größeren Spielraum zu verschaffen?Sind die Zentralbanken als unabhängige, außerhalb demokratischer Kontrolle stehende Institutionen in zu starkem Maße ein politischer Akteur geworden?3 … und wie er durch die Finanzkrise infrage gestellt wurde3.1 Geldpolitik und FinanzstabilitätLassen Sie mich mit der Beziehung zwischen Geldpolitik und Finanzstabilität beginnen: Soll die Geldpolitik im Falle einer Vermögenspreisblase gegensteuern, oder soll sie untätig bleiben und hinterher das Chaos beseitigen, wenn die Blase geplatzt ist? Oder wie William White so prägnant formulierte: \"Should monetary policy ‚lean or clean‘?\"[3] Soll die Geldpolitik also dagegenhalten oder stillhaltenDem Vor-Krisen-Konsens zufolge sollte die Geldpolitik gar nicht erst versuchen, Vermögenspreisblasen vorzubeugen. In diesem Sinne sagte Alan Greenspan auf dem Jackson-Hole-Symposium 2002: \"Die Vorstellung, dass eine zeitlich gut abgestimmte schrittweise Verschärfung der Geldpolitik so hätte kalibriert werden können, dass die Blase Ende der 1990er‑Jahre verhindert worden wäre, ist nahezu mit Sicherheit eine Illusion.\"Ein Blick in die Vergangenheit zeigt jedoch, dass sich die Zentralbanken schon seit jeher mit Fragen der Finanzstabilität befasst haben.Als im 19. Jahrhundert neben den Banknoten erstmals Bankeinlagen aufkamen, wurde die finanzielle Solidität für die Zentralbanken zu einem Thema, weil Banken, die in einem fraktionalen Reservesystem operieren, für einen \"Bank Run\" anfällig sind. Dies ist der Grund, weshalb die Funktion der Zentralbank als \"Kreditgeber der letzten Instanz\" zu jener Zeit an Bedeutung gewann.In der Vergangenheit kam es immer mal wieder zu einer Panik an den Finanzmärkten und einem Ansturm auf die Banken, vor allem in der zweiten Hälfte des 19. Jahrhunderts und in den Anfangsjahren des 20. Jahrhunderts. Die Lehren, die aus den Finanzpaniken - insbesondere aus der Krise von 1907 -  gezogen wurden, waren tatsächlich auch ein wichtiger Katalysator für die Errichtung der Federal Reserve im Jahr 1913.Ursprüngliches Ziel der Fed war seinerzeit die Wahrung der Finanzstabilität. Laut Robert Latham Owen, einem der Urheber des Federal Reserve Act, wurde die Fed gegründet, um regelmäßig auftretende Paniken, die die amerikanische Republik erschütterten und ihr gehörigen Schaden zufügten, zu unterbinden.[4]Wie Carmen Reinhart und Kenneth Rogoff bemerken, \"findet das Preisstabilitätsmandat in der ursprünglichen Gesetzesfassung keinerlei Erwähnung. Das Wort Inflation taucht in dem Dokument überhaupt nicht auf. Und vom gesamtwirtschaftlichen Ziel der Vollbeschäftigung ist nicht im Entferntesten die Rede\".[5]Die enge Ausrichtung auf die Finanzstabilität erwies sich jedoch als problematisch.Als Ende der 1920er-Jahre die spekulative Kreditvergabe immer mehr ausuferte, straffte die Fed in Erfüllung ihres Mandats die geldpolitischen Zügel in einer Situation, in der die Teuerungsraten leicht negativ waren.Während es der Fed nicht gelang, den starken Auftrieb der Vermögenspreise zu stoppen, trugen ihre Zinsschritte zu einem Konjunkturabschwung bei. Dieses Missverhältnis hat die Fehlbewertungen an den Vermögensmärkten besonders deutlich zutage treten lassen. Auf den Crash im Oktober 1929 folgten dann mehrere Wellen von Bankinsolvenzen.Der ehemalige Präsident der US-Notenbank Ben Bernanke räumte anlässlich des neunzigsten Geburtstags von Milton Friedman ein: \"Was die Große Depression angeht, so haben Sie recht, wir haben sie verursacht. Es tut uns sehr leid. Doch [...] wir werden so etwas nicht noch einmal tun.\"[6]Angesichts der Auswirkungen der Weltwirtschaftskrise richteten die Zentralbanken ihren Blick verstärkt auf makroökonomische Ziele - auf die Preisstabilität und im Fall der Fed auch auf die Beschäftigung. Das Ziel der Finanzstabilität hingegen verschwand vom Radar der geldpolitischen Entscheidungsträger - den Konsens unter Zentralbankern habe ich bereits angesprochen.Doch die jüngste Finanzkrise hat - nicht nur seitens der Bank für Internationalen Zahlungsausgleich (BIZ) - ernsthafte Zweifel an der Strategie aufkommen lassen, das Risiko finanzieller Ungleichgewichte stillschweigend in Kauf zu nehmen und den Schaden nachträglich zu beseitigen. Diese Strategie hat sich doch als kostspielig erwiesen.Durch sie wurden nämlich Anreize geschaffen, jene übermäßigen Risiken einzugehen, die entscheidend zur Verschärfung der Krise beigetragen haben. Als die Blase dann platzte, waren die Folgen für die Wirtschaft so gravierend, dass sich die Geldpolitik überfordert sah.Im Gegensatz zu dem vor der Krise bestehenden Konsens werden deshalb nun Stimmen laut, die sich die Finanzstabilität als gleichwertiges oder gar vorrangiges geldpolitisches Ziel neben der Preisstabilität wünschen. Ein solches duales Mandat führt allerdings zu erheblichen Zielkonflikten, vor allem weil die Finanzstabilität ein sehr viel komplexeres Konzept ist als die Preisstabilität und sich ihre Operationalisierung als schwierig gestaltet. Ich habe die Befürchtung, dass hierdurch letztendlich die Glaubwürdigkeit der Geldpolitik im Hinblick auf ihr Ziel, Preisstabilität zu gewährleisten, gefährdet wird.Zudem ist die Geldpolitik nicht das optimale Instrument, um Finanzstabilitätsrisiken zu beseitigen. Die makroprudenzielle Politik bietet gezieltere Instrumente und kann somit besser auf wachsende Ungleichgewichte an den Finanzmärkten reagieren.Die Frage ist, ob eine klare Aufgabentrennung dergestalt, dass sich die makroprudenzielle Politik um die Finanzstabilität und die Geldpolitik ausschließlich um die Preisstabilität kümmert[7], tatsächlich sinnvoll ist. In anderen Worten: Ist die Geldpolitik damit aus dem Schneider?Ich denke nein. Ich bin nicht für ein duales Mandat, aber dennoch davon überzeugt, dass die Geldpolitik nicht tatenlos zusehen kann, wenn finanzielle Ungleichgewichte entstehen.Erstens können wir nicht mit Sicherheit sagen, ob sich finanzielle Ungleichgewichte durch makroprudenzielle Maßnahmen beseitigen lassen. Wir verfügen nach wie vor nur über begrenzte Erfahrungen mit diesen Instrumenten, und der Instrumentenkasten ist immer noch unvollständig.Zweitens hat die Krise anschaulich gezeigt, wie die Instabilität des Finanzsystems die Inflationsentwicklung und die Fähigkeit einer Zentralbank, Preisstabilität zu wahren, beeinflussen kann.Deshalb täte die Geldpolitik gut daran, den Auswirkungen finanzieller Ungleichgewichte auf die Preisstabilität Rechnung zu tragen. Da der Finanzzyklus länger ist als der Konjunkturzyklus, müsste der geldpolitische Horizont erweitert werden. Im aktuellen Jahresbericht der BIZ heißt es dazu: \"Wichtiger denn je ist es, die kurzfristige Sicht durch eine längerfristige zu ersetzen.\"In jedem Fall scheint eine geldpolitische Ausrichtung angebracht zu sein, die eine stärkere Symmetrie zum Finanzzyklus aufweist. Einerseits sollte in ausgeprägten Abschwungphasen die Geldpolitik deutlich gelockert werden. Andererseits sollte sich die Geldpolitik ihrer Auswirkungen auf die Finanzstabilität bewusst sein und deshalb in Aufschwungphasen tendenziell restriktiver sein, als es aufgrund der kurzfristigen Inflationsentwicklung geboten wäre.Der derzeitige Chefvolkswirt der BIZ, Claudio Borio, meint dazu: \"Je mehr man sich auf die langfristige Perspektive konzentriert, desto stärker ergänzen sich Preisstabilität und Finanzstabilität und desto weniger widersprechen sie sich.\"3.2 Geldpolitik und PreisstabilitätDies bringt mich zur zweiten Leitfrage: Sollte das Ziel der Geldpolitik geändert werden?Einige Wissenschaftler[8] haben sich für höhere Inflationsziele ausgesprochen, da die Zentralbanken als Reaktion auf die Krise die Nullzinsgrenze erreicht haben. Außerdem halten sie weitere expansive Impulse sowie einen allgemein größeren Abstand zu der Untergrenze für notwendig.Der Economist formulierte es einst so: \"Von einem Zentralbanker zu verlangen, eine höhere Inflation zuzulassen, kommt der Bitte an einen Kardinal gleich, mehr Sünden zu erlauben.\" Aber Spaß beiseite, hier geht es um den relativen Nutzen einer niedrigen Inflation gegenüber einem größeren geldpolitischen Handlungsspielraum in Krisenzeiten.Ich denke, dass eine Anhebung der Inflationsziele der Zentralbanken der falsche Schluss ist.Zunächst ist festzuhalten, dass diese Nullzinsgrenze nicht unumstößlich ist. Mehrere Zentralbanken haben negative Einlagenzinsen eingeführt, ohne dadurch sofort eine Flucht in Bargeld auszulösen, denn das Halten hoher Bargeldbestände hat auch seinen Preis.Ferner haben die Zentralbanken im Verlauf der Krise bewiesen, dass sie, wenn die Zinsen bereits fast bei null angelangt sind, mithilfe verschiedener Sondermaßnahmen eine zusätzliche Lockerung des geldpolitischen Kurses erreichen können, obschon einige dieser Maßnahmen problematischer sind als andere.Darüber hinaus sprechen die Ergebnisse makroökonomischer Modelle gegen Inflationsziele von über 2 %. Als optimale Teuerungsrate ergibt sich aus diesen Modellen ein Wert von etwa 2 %, sofern die Nullzinsgrenze explizit berücksichtigt wird.Welche Intuition liegt diesem Ergebnis zugrunde? Höhere Inflationsziele verringern das Risiko, dass eine Zentralbank mit Erreichen des Nullzinsniveaus an ihre Grenzen kommt. Während dieser Fall aber eher selten eintritt, führen höhere Inflationsziele effektiv zu einem Anstieg der Wohlfahrtsverluste - und zwar Jahr für Jahr! Um aus einem Paper von Coibion und Koautoren zu zitieren: \"[…] eine Erhöhung des Inflationsziels ist ein zu grobes Instrument, um die erheblichen Kosten von Phasen an der Nullgrenze wirksam zu senken.\"[9]Aus wirtschaftspolitischer Sicht ist jedoch folgender Punkt von Bedeutung: Hinter den niedrigen Zinsen stehen ein geringer Inflationsdruck und ein verhaltener Wachstumsausblick - nicht nur im Euro-Raum, sondern weltweit. Notwendig sind daher Strategien zur Belebung des Trendwachstums. Diese Strategien sollten sich nicht auf eine ultralockere Geldpolitik oder eine stärker schuldenfinanzierte expansive Finanzpolitik stützen, sondern in erster Linie auf Strukturreformen, die zur Steigerung der Produktivität beitragen.In dieser Hinsicht stimme ich mit der Auffassung der BIZ überein, die in ihrem aktuellen Jahresbericht eine Neuausrichtung der Wirtschaftspolitik fordert: \"Damit soll das schuldenfinanzierte Wachstumsmodell abgelöst werden, das als politischer und gesellschaftlicher Ersatz für produktivitätssteigernde Reformen gedient hat.\"Es sind also gute wirtschaftliche Argumente, die gegen höhere Inflationsziele sprechen und nicht die oft zitierte deutsche Inflationsangst. Gleichwohl ist es unbestreitbar, dass die Preisstabilität aus deutscher Perspektive von besonderer Bedeutung ist.In dieser Hinsicht kann es auch lehrreich sein, sich die Situation in Deutschland vor hundert Jahren anzuschauen.Nach dem Ersten Weltkrieg war der deutsche Staat hoch verschuldet. Um den wachsenden Schuldendienst zu finanzieren, druckte die Reichsbank immer mehr Geld. Das Ergebnis war eine Hyperinflation.Bei Ausbruch des Ersten Weltkriegs war ein US-Dollar 4,20 Mark wert. Danach wertete die deutsche Währung stetig ab und setzte im Sommer 1922 zum Sinkflug an.Die meisten Deutschen konnten dieser Entwicklung ganz sicher nichts Lustiges abgewinnen. Ganz anders der bayerische Komiker Karl Valentin, der, als der Dollar im Herbst 1923 die Marke von 40 Milliarden Mark erreichte, ironisch bemerkte: \"Mehr ist er auch nicht wert.\"Doch wie wir heute wissen, irrte er sich. Bis Mitte November 1923, als eine neue Währung eingeführt wurde, stieg der Dollar weiter auf 4,2 Billionen Mark.Es wird oft angemerkt, dass sich die Bürde der Hyperinflation bis heute in das kollektive Gedächtnis der Deutschen eingebrannt hat, ganz so, wie sich die Große Depression in den USA in das kollektive Gedächtnis der Amerikaner eingegraben hat. Dass die Deutschen so großen Wert auf Preisstabilität legen, dürfte in der Tat weitgehend mit dieser Erfahrung zusammenhängen sowie mit der unterdrückten Inflation im Zweiten Weltkrieg, die im Jahr 1948 zu einer zweiten Währungsreform führte.Mindestens genau so wichtig dürften aber die positiven Erfahrungen der Deutschen gewesen sein, die sie mit der D-Mark und ihrer stabilitätsorientierten Zentralbank machten. Die junge Bundesbank gewann rasch an Glaubwürdigkeit als Hüterin der Währung, auch in schwierigen Zeiten.Später, in den inflationsgeprägten 1970er-Jahren, gelang es in Deutschland, die Teuerung recht gut in Schach zu halten. Die Inflation war zwar mit durchschnittlich 5 % recht hoch, aber deutlich niedriger als in anderen Industrienationen (mit Ausnahme der Schweiz): In den Vereinigten Staaten lag sie im Schnitt bei 8 %, in Japan bei 9 %, in Frankreich bei 10 %, im Vereinigten Königreich und in Italien bei 14 % und in Spanien bei 15 %.3.3  Bedeutendere Rolle der ZentralbankenAbschließend möchte ich noch kurz darauf eingehen, dass die Zentralbanken in der allgemeinen Wahrnehmung immer mehr Befugnisse erhalten, was auch Auswirkungen auf ihre Unabhängigkeit hat.Nach Ansicht von Harold James \"schwingt das Pendel zurück\" in Richtung einer stärkeren politischen Kontrolle der Zentralbanken. Er argumentiert, dass sich das Bild der Zentralbank seit der Krise gewandelt hat und nun häufig ein ganz anderes ist als in den 1990er-Jahren, als Zentralbanken vornehmlich als Garant für Preisstabilität galten.[10]Infolge der jüngsten Krise haben die Zentralbanken eine viel umfassendere Rolle übernommen, und ihnen wurden neue Funktionen übertragen. Die weitreichenden Implikationen von Zentralbankentscheidungen haben eine Diskussion über die Grenzen ihres Mandats und die Legitimität ihres Handelns ausgelöst.Was den Euroraum betrifft, so wird die EZB bisweilen sogar als der einzige handlungsfähige Akteur wahrgenommen. Der Einfluss der EZB auf das Schicksal Griechenlands hat in diesen Tagen eine intensive Debatte losgetreten.Die Entwicklung in Griechenland stellt derzeit sicherlich das herausragende und dominierende Thema dar. Und keiner kann bereits heute ernsthaft beurteilen, ob wir uns nicht gerade an einem Wendepunkt in der europäischen Währungsgeschichte befinden, sei es, weil die Unumkehrbarkeit einer Euro-Mitgliedschaft infrage gestellt wird oder weil die Bewegung hin zu einer Transferunion eingeläutet wird.Der Fall Griechenland zeigt überdeutlich, dass die einzelnen Länder der Währungsunion - trotz der stärkeren Integration, die die Krise in Europa mit sich gebracht hat - letztlich immer noch eigenverantwortlich sind. Sie entscheiden selbst darüber, ihre Schulden nicht zu bedienen, ihre Steuern nur unzureichend zu erheben, und ich befürchte speziell im Fall Griechenlands, das Land wirtschaftlich in große Schwierigkeiten zu bringen.Die griechische Regierung hat nicht nur die zuvor getroffenen Vereinbarungen einseitig gekündigt, sondern wird auch vielfach als unzuverlässiger Verhandlungspartner kritisiert. Vor gut einer Woche ist das Hilfsprogramm schließlich ausgelaufen, und der griechische Staat kommt seinen Zahlungsverpflichtungen gegenüber öffentlichen Gläubigern wie dem IWF nicht mehr nach.Im Rahmen eines Referendums hat sich die griechische Bevölkerung außerdem mit deutlicher Mehrheit dagegen ausgesprochen, mit zusätzlichen Konsolidierungsmaßnahmen und Reformen einen weiteren Beitrag zur Zahlungsfähigkeit des Landes zu leisten.Was ist in dieser Situation die Rolle der Zentralbanken?Zentralbanken haben - obwohl sie die Möglichkeiten dazu besitzen - meiner Ansicht nach kein Mandat zur Solvenzsicherung von Banken und Staaten. Eine solche implizite Umverteilung ist - wenn überhaupt - Aufgabe der Regierungen oder Parlamente.Auch wenn es in der Praxis schwierig sein mag, in Echtzeit zwischen Illiquidität und Insolvenz zu unterscheiden, müssen die Zentralbanken ihre Grenzen deutlich aufzeigen. Außerdem sind Zweifel an der Solvenz der griechischen Banken durchaus legitim und nehmen Tag für Tag zu. Eines muss völlig klar sein: Über die weitere Entwicklung in Griechenland und die etwaige Gewährung von Finanzmitteln entscheiden die griechische Regierung und die Hilfe gebenden Staaten, nicht der EZB-Rat.Der EZB-Rat hat den Rahmen für die Gewährung von Notfallliquidität (ELA) zuletzt nicht mehr weiter ausgeweitet, und ich begrüße es, dass die Kapitalverkehrskontrollen weitere größere Mittelabflüsse verhindert haben. Die von der griechischen Regierung ausgelöste Kapitalflucht wird nun nicht mehr länger über ELA finanziert. Das ist aus meiner Sicht ein großer Fortschritt und verlagert die Verantwortung dahin, wo sie hingehört: zu den Regierungen und Parlamenten.Aus meiner Sicht sollte das Eurosystem die Liquiditätszuführung an griechische Banken keinesfalls ausweiten, und Kapitalverkehrskontrollen müssen in Kraft bleiben, bis sich alle Parteien auf ein angemessenes Hilfspaket geeinigt haben und die Solvenz der griechischen Regierung wie auch des griechischen Bankensystems sichergestellt ist.Wenn kurzfristig weitere Hilfen für wünschenswert oder notwendig erachtet werden, ist die Finanzpolitik gefordert, ad-hoc Mittel bereitzustellen.Die immer größeren Erwartungen an den Beitrag der Zentralbanken und die größere Rolle, die sie auch tatsächlich eingenommen haben, sind eher Fluch als Segen. Zentralbanken sind zweifelsohne mächtige Institutionen, doch sie tun gut daran, an einer engen Auslegung ihres Mandats festzuhalten, wenn sie ihre Glaubwürdigkeit und Unabhängigkeit wahren wollen.4 FazitDamit möchte ich nun zum Schluss kommen.Die eingangs erwähnten Grundprinzipien der Geldpolitik haben in meinen Augen ganz eindeutig weiterhin Gültigkeit. Allerdings sollten wir aus den jüngsten Erfahrungen die Lehre ziehen, dass wir die langfristigen Auswirkungen finanzieller Ungleichgewichte auf die Preisstabilität besser im Auge behalten müssen.Im Rahmen dieser Konferenz wird sicher auf viele der Aspekte eingegangen, die ich in meiner Rede angesprochen habe. Ich bin fest davon überzeugt, dass wir zu dem Fazit kommen werden, dass wir sehr wohl aus der Geschichte lernen können. Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten: f1Siehe M. Goodfriend, How the World Achieved Consensus on Monetary Policy, in: Journal of Economic Perspectives, Bd. 21, Nr. 4, 2007, S. 47-68.f2Siehe A. Alesina und L. H. Summers, Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence, in: Journal of Money, Credit and Banking, Bd. 25, Nr. 2, 1993, S. 151-162.f3Siehe W. R. White, Should Monetary Policy \"Lean or Clean\"?, Federal Reserve Bank of Dallas, Globalization and Monetary Policy Institute, Working Paper Nr. 34, 2009.f4Siehe B. S. Bernanke, A Century of US Central Banking: Goals, Frameworks, Accountability, in: Journal of Economic Perspectives, Bd. 27, Nr. 4, 2013, S. 3-16.f5Siehe C. M. Reinhart und K. S. Rogoff, Shifting Mandates: The Federal Reserve’s First Centennial, anlässlich der Tagung der American Economic Association, San Diego, 5. Januar 2013.f6B. S. Bernanke, On Milton Friedman's Ninetieth Birthday, 2002.f7Siehe V. Constâncio, Financial stability risks, monetary policy and the need for macro-prudential policy, Rede beim Warwick Economics Summit, 13. Februar 2015; Deutsche Bundesbank, Die Bedeutung der makroprudenziellen Politik für die Geldpolitik, Monatsbericht März 2015, S. 39-71.f8Siehe O. Blanchard, G. Dell’Ariccia und P. Mauro, Rethinking Macroeconomic Policy, Staff Position Note des IWF, SPN/10/03, 2010.f9O. Coibion, Y. Gorodnichenko, J. Wieland, The Optimal Inflation Rate in New Keynesian Models: Should Central Banks Raise Their Inflation Targets in Light of the Zero Lower Bound?, Review of Economic Studies Nr. 79, 2012, S. 1371-1406.f10H. James, Making the European Monetary Union ­- the role of the Committee of Central Bank Governors and the origins of the European Central Bank, Cambridge, 2012.", "SECTION": "reden", "RECORD_ID": 389}