{"AUTHOR": "AndreasDombret", "TITLE": "Auf dem Weg zu einer Small Banking Box – welches Geschäftsmodell braucht welche Regulierung?\nVortrag auf dem Bayerischen Sparkassentag", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.06.2017", "TEXT": "Auf dem Weg zu einer Small Banking Box – welches Geschäftsmodell braucht welche Regulierung?\n\nVortrag auf dem Bayerischen Sparkassentag\n\n\n\n29.06.2017\n\n|\nErlangen\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Banken und Sparkassen im Umbruch3 Starke Regulierung, schwache Institute?4 Regulierung: stark, komplex und proportional?5 Einfach, aber wirksam: Die Small Banking Box6 Fazit1 EinführungSehr geehrter Herr Ministerpräsident Seehofer,sehr geehrter Herr Präsident Netzer,meine sehr geehrten Damen und Herren,vielen herzlichen Dank für Ihre freundliche Einladung. Es ist mir eine ausgesprochene Freude, auf dem Bayerischen Sparkassentag vorzutragen. Der enge Austausch zwischen der Bundesbank und den Sparkassen hat gute Tradition und ist mir ein wichtiges Anliegen.Das Thema meines Vortrages sind die Auswirkungen der Regulierung auf kleinere Banken und Sparkassen. Beginnen möchte ich aber mit dem Thema Vertrauen. Denn Vertrauen ist ein ganz entscheidendes Element der Geschäftsmodelle von Banken und Sparkassen – kleinere und mittlere Institute bilden hier keine Ausnahme.Für diese kleineren und regional verankerten Häuser spielt Vertrauen eine ganz besondere Rolle. Dass Privatkunden und Unternehmen auf die regionale Präsenz und auf langjährige Verbindungen bauen, hat sich ganz deutlich in der letzten Finanzkrise gezeigt: Während das Vertrauen in die Finanzmärkte allgemein schwand, stiegen die Einlagen bei Genossenschaftsbanken und Sparkassen rasant an. Ich denke, dies ist ein Zeichen für tiefes Vertrauen in die nachhaltigen Geschäftsmodelle dieser lokal verankerten Institute.Aber auch diese Geschäftsmodelle stehen vor Herausforderungen. Und dazu passt der Titel des Sparkassentages in diesem Jahr: \"Modernes Banking. Erfolgreiches Geschäftsmodell\". Bei aller Stärke des bisherigen Geschäftsmodells müssen die Sparkassen ein erfolgreiches und modernes Geschäftsmodell haben. Die Herausforderungen, vor denen Sie stehen, sieht man vor allem daran, dass das Filial- und Bankensterben weitergeht – auch bei Sparkassen und Genossenschaftsbanken. Die Gesamtzahl der deutschen Institute ist im vergangenen Jahr um 72 auf 1.888 gesunken – das sind immerhin 3,7 Prozent weniger Institute. Der Rückgang bei den Sparkassen war mit 2,4 % nicht ganz so gravierend, aber auch spürbar. Von den 413 Instituten in 2015 sind zehn durch Fusionen weggefallen.[1]Vielen bereitet dieses Bankensterben Kopfschmerzen. Sie sorgen sich um die Vielfalt im Bankensektor. Andere hingegen stellen fest, dass dieser Abbau ein notwendiges Übel im deutschen Bankensektor sei, der als 'overbanked' bezeichnet wird. Eine Marktbereinigung wird von ihnen als notwendig und unumgänglich angesehen.Wie so oft liegt die Wahrheit  in der Mitte: Ein gewisses Maß an Rückbau von Geschäftsaktivitäten ist in der aktuellen Situation sicherlich unvermeidbar und sinnvoll. Das heißt aber nicht zwangsläufig, dass die Zahl der Banken und Sparkassen zurückgehen muss; genauso gut können auch größere Banken kleiner werden.Ein hochgradig konsolidierter Sektor ist sicherlich nicht im Interesse unseres Landes – so sehe ich es zumindest. Denn ein vielfältiges Bankensystem – mit kleinen, mittelgroßen und großen Instituten und mit verschiedenen Geschäftsmodellen – ist nach meiner festen Überzeugung der beste Garant für Stabilität und dafür, dass die unterschiedlichen Kundenbedürfnisse erfüllt werden.Deshalb nehme ich es auch sehr ernst, wenn Bankenregulierung als eine wichtige Ursache für das Banksterben genannt wird. Wenn behauptet wird, dass aus der Regulierung Wettbewerbsnachteile für kleine Institute entstünden, ist das kein Vorwurf, den man als Beteiligter einfach so vom Tisch wischen kann oder sollte.Deswegen möchte ich heute zu Ihnen über die Folgen der Regulierungsreformen seit der Finanzkrise sprechen und dabei ein besonderes Augenmerk auf die kleineren, regionalen Sparkassen und Banken legen. Ich werde den großen Wert der Reformen aufzeigen, aber ich werde auch fragen, ob und wo die neuen Regeln die kleineren Banken möglicherweise überfordern. Zum Abschluss werde ich auf eine mögliche Entlastung kleinerer Institute zu sprechen kommen und dabei vor allem auf die sogenannte \"Small Banking Box\" eingehen.2 Banken und Sparkassen im UmbruchDoch bevor wir über Regulierung und Aufsicht sprechen, lassen Sie uns kurz einen Blick auf die Herausforderungen für den deutschen Bankensektor werfen. Banken und Sparkassen befinden sich nämlich mitten in einer großen Umbruchphase: Die über Jahre aufgebauten Überkapazitäten müssen wieder abgebaut werden, das Geschäfts- und Marktumfeld ist deutlich rauer geworden und der Sinkflug des Zinsniveaus macht insbesondere zinslastigen Geschäftsmodellen schwer zu schaffen. Schließlich zwingt die Digitalisierung zu einem ganz neuen Maß an Effizienz und Innovation.Mit anderen Worten: Die Kräfte der Marktwirtschaft und des Fortschritts fordern Banken und Sparkassen enorm heraus.Nun höre ich aber immer öfter, dass die neue Regulierung das Hauptproblem der Banken und Sparkassen in Deutschland darstellt. Ich sage es ganz gerade heraus: Das ist ungefähr so, als würde man behaupten, dass die Kohlewirtschaft wiederbelebt werden könnte, wenn man nur die staatliche Regulierung zurückdrehe.Denn es ist ganz klar: Völlig unabhängig von der Regulierung steht der Bankensektor vor massiven Herausforderungen. Und der Sektor wird mit großer Wahrscheinlichkeit weiter schrumpfen.Das heißt zweierlei: Sie, die Leiter und Mitarbeiter der Institute, müssen alles daran setzen, sich in diesem sich wandelnden Umfeld durchzusetzen. Dazu gehört es, sich teilweise neu zu erfinden; dazu gehört auch, das bestehende Geschäft noch besser und noch effizienter auszugestalten.Aber auch wir Aufseher müssen, wie ich finde, selbstkritisch hinterfragen, wo Nachbesserungsbedarf bei der Regulierung besteht. Und dabei gibt es aus meiner Sicht eine ganz entscheidende Aufgabe: Die operative Entlastung kleiner, regional tätiger, und weniger riskanter Banken und Sparkassen von Regeln, die eigentlich für große, international tätige Banken geschaffen wurden. Und damit bin ich nun beim Kern meiner heutigen Ausführungen.3 Starke Regulierung, schwache Institute?Es geht nämlich um die sogenannte Verhältnismäßigkeitsdebatte in der Regulierung, die nun schon seit einigen Monaten intensiv geführt wird.Blicken wir zehn Jahre zurück: Die Finanzkrise hat schonungslos offen gelegt, welche Lücken in der Regulierung bestanden. Diese Lücken wurden systematisch ausgenutzt, und das Ergebnis war ein massiver gesamtwirtschaftlicher Schock. Seitdem ist klar: Nicht eine starke Regulierung schadet einer Volkswirtschaft, sondern vielmehr schwache Regeln.Mit Basel III und der Bankenunion gibt es in Europa nun die dringend benötigten strengeren Regeln und einen gemeinsamen europäischen Aufsichtsansatz. Wir können nun also in gewissem Maße besser schlafen.Aber diese Regeln sind vornehmlich auf die großen, international vernetzten Banken ausgerichtet. Das ist auch nicht weiter verwunderlich, denn diese Institute haben das Epizentrum der Krise gebildet. Der Baseler Ausschuss konzentriert sich folgerichtig genau auf diese Häuser.Gerade in Europa werden aber die internationalen Standards seit Basel I auf alle Institute angewendet. Und damit haben wir in der EU ein einheitliches Regelwerk. Allerdings wird diese Einheit schon seit Basel II mit einem hohen Aufwand für kleinere und mittlere Institute erkauft.Die Basel III-Reformen haben dies weiter zugespitzt – denn die Regeln werden immer zahlreicher, immer komplizierter und immer detaillierter. Das ist dem Leitprinzip der Reformen geschuldet: Risikoorientierte Steuerung und Regulierung soll Bankgeschäfte mit möglichst effizientem Einsatz von Eigenkapital ermöglichen. Um aber eine Unterkapitalisierung zu verhindern, braucht dieser Ansatz sehr genaue Regeln. Das erhöht den sogenannten Compliance-Aufwand – also den Aufwand, die Regeln einzuhalten und das auch nachzuweisen.Dieser Aufwand lohnt sich besonders für solche Kreditinstitute, die den Kapitaleinsatz zu Gunsten höherer Erträge stark optimieren; und es lohnt sich für solche Kreditinstitute, die besonders groß sind, denn sie profitieren von den Skalenerträgen – so sinken nämlich die Fixkosten je Produkt mit steigendem Geschäftsvolumen. Dies erleichtert dann auch die Finanzierung einer größeren Compliance-Abteilung.Bei kleineren, regional orientierten Instituten hingegen sind zumeist weder diese Skalenerträge noch die starke Risikoneigung als Einkommensquelle gegeben. Der Aufwand der Regulierung ist – auf das Einzelgeschäft bezogen – ähnlich oder gar höher, der Nutzen dieser komplexen Ansätze jedoch etwas geringer.Mit anderen Worten: Der komplexe, risikoorientierte Ansatz gibt denjenigen Instituten einen Vorteil, die über eine große Organisation verfügen, die komplexe Geschäfte betreiben und die höhere Risiken eingehen. Dies gibt deshalb zu denken, weil die große Mehrheit der deutschen Banken und Sparkassen kleinere Institute sind: ca. 1.000 Kreditinstitute in Deutschland wiesen 2016 eine Bilanzsumme von unter 1 Mrd. Euro aus; weitere ca. 500 hatten eine Bilanzsumme zwischen 1 und 5 Mrd. Euro.Vor diesem Hintergrund müssen wir uns zwei Fragen stellen: Wie angemessen sind die neuen Regeln für kleinere, regional tätige Institute? Und können wir unverhältnismäßige Anforderungen vereinfachen oder gar streichen?4 Regulierung: stark, komplex und proportional?Bevor ich über Lösungen für diese Fragen spreche, lassen Sie mich bitte noch eines klarstellen: Ich bin kein Anhänger der These, dass kleine Banken und Sparkassen systematisch und vorsätzlich benachteiligt würden. Regulierung und Aufsicht sind nämlich bereits seit vielen Jahren in vielen Teilen verhältnismäßig ausgestaltet. Ich bin auch nicht der Ansicht, dass kleinere oder regionale Institute per se risikofrei sind; vielmehr braucht jedes einzelne Kreditinstitut eine robuste Regulierung zum Vorteil Aller.Das heißt: Auch die kleinen Wettbewerber können keinen regulatorischen Freifahrtschein erwarten, auch sie dürfen nicht im regulierungsfreien Raum agieren. Das heißt außerdem: Jede Regeländerung muss die notwendige Voraussetzung erfüllen, dass die Finanzstabilität nicht in Frage gestellt wird. Aber innerhalb dieser Grenzen stehe ich voll und ganz hinter dem Ziel, die unverhältnismäßigen Lasten für kleinere Institute abzubauen.Nichts tun ist deshalb gar keine Option für mich. Denn so wichtig und richtig die Reformen waren, so sehr müssen wir doch auch erkennen, dass sie – was kleinere Institute angeht – in wesentlichen Teilen übers Ziel hinaus geschossen sind.Das bedeutet nicht, dass ich vorschlagen würde, Mindestanforderungen bei Eigenkapital und Liquidität für kleinere Banken und Sparkassen zu senken – sei es durch ein systematisches Absenken oder durch undurchsichtige Ausnahmeregelungen. Zum einen bringt dies kaum Entlastung für die zumeist gut kapitalisierten kleineren Institute, zum anderen ist das Niveau der Mindestanforderungen bereits jetzt recht ausgewogen.Vielmehr rege ich an, strenge Regeln für Eigenkapital und Liquidität beizubehalten und zugleich sinnvolle Erleichterungen bei komplizierten Regeln für Organisation oder Verwaltung zu finden: Einfacher, aber robust – so muss nach meiner Vorstellung Regulierung für nicht große, nicht komplexe und nicht riskante Banken und Sparkassen sein.Für mich heißt das: die Regeln müssen auf den Prüfstand. Einen guten Anfang sehe ich in der Überprüfung der CRR und CRD IV, die aktuell in der EU erfolgt. So hat die Kommission in ihrem Vorschlag für eine CRR II und eine CRD V die Absicht erklärt, die Belastungen für kleinere Institute in allen Reformbereichen zu senken. Der Konsultationsentwurf sieht diverse Erleichterungen und Bagatellgrenzen vor – zum Beispiel bei Offenlegungs- und Meldepflichten, aber auch im Bereich der Handelsbuchregulierung. Für Institute, die unterhalb dieser Bagatellgrenzen liegen, soll es einfachere Regeln geben und manche Anforderung soll sogar ganz entfallen. Das heißt zum Beispiel, dass kleine Institute ohne nennenswerten Eigenhandel nicht die neuen komplizierten Ansätze rechnen müssen.Ich halte Bagatellgrenzen für einen durchaus sinnvollen Ansatz zur Stärkung der Verhältnismäßigkeit in der Regulierung.Dies reicht aber nicht aus – denn damit wird das Regelwerk für kleinere Institute nicht wirklich weniger kompliziert. Hierzu sollten wir nach meiner Meinung einen ganz neuen, wenn Sie mögen, einen radikaleren Pfad zur Stärkung der Verhältnismäßigkeit einschlagen: Den eines eigenen, selbstständigen Regelwerks für kleinere Institute.Dieser neue Weg hat mittlerweile einen Namen: Die \"Small Banking Box\". Meiner Meinung nach ist die \"Small Banking Box\" die am besten geeignete Lösung für den systematischen Abbau operativer Belastungen bei Banken und Sparkassen.Und deshalb freut es mich auch so sehr, dass diese Debatte zunehmend an Fahrt gewinnt – und sich inzwischen sogar hin zu konkreten Projekten bewegt. In Deutschland haben wir als Bundesbank gemeinsam mit der BaFin und dem Finanzministerium bereits einen konkreten Entwurf erarbeitet. Die Verbände haben wir dabei eng eingebunden. In der EU rührt das BMF für das Vorhaben kräftig die Werbetrommel; und wir in der Bundesbank werben für die \"Small Banking Box\", wo wir nur können – zu allererst bei unseren Zentralbankkollegen. Der nächste Schritt muss sein, eine breite Unterstützung für das Vorhaben zu gewinnen – zweifelsohne eine Herausforderung, aber alles andere als unmöglich.Ich habe dabei ein Ziel klar vor Augen: Ein Regelwerk, das kleine Banken fordert, das aber ohne unnötigen Ballast auskommt. Mit unnötigem Ballast meine ich zum Beispiel zu weitreichende Meldeanforderungen oder Vorgaben für Vergütungsregeln. Dadurch werden bestimmt nicht alle Regeln auf einen Bierdeckel passen – aber zumindest würde die Liste der Anforderungen viel kürzer und deutlich verständlicher werden und, der Aufwand für kleine Institute würde dadurch deutlich zurückgehen.5 Einfach, aber wirksam: Die Small Banking BoxDies soll die \"Small Banking Box\" erreichen. Aber wie könnte diese Box nun aussehen? Es klingt so, als bräuchte man dafür ein komplett neues Regelwerk. Das muss aber gar nicht so schwierig sein – ein eigener, kurzer Abschnitt in der CRR würde ausreichen.Die zwei Grundpfeiler der Box sind die Abgrenzung, also für wen ein vereinfachtes Regelwerk gelten könnte, und natürlich die Bereiche, in denen Erleichterungen gewährt werden.Beginnen wir mit der Abgrenzung. Ich hatte über ein Regelwerk für kleine Institute gesprochen. Ein erstes Kriterium dafür, als Bank oder Sparkasse unter vereinfachte Regeln zu fallen, wäre also eine vergleichsweise geringe Bilanzsumme. Eine sinnvolle Grenze, unterhalb der ein Institut die einfacheren Regeln nutzen könnte, läge in etwa im niedrigen einstelligen Milliardenbereich. Welchen Wert man letztendlich wählt, kann zunächst der Diskussion überlassen bleiben. Wenn der Schwellenwert zum Beispiel bei einer Bilanzsumme von 3 Mrd. Euro festgemacht würde, würde dies in Deutschland immerhin 82 Prozent aller Institute, aber nur 14 Prozent der aggregierten Bilanzsumme betreffen.Ein absoluter Schwellenwert allein könnte aber in manchen EU-Ländern dazu führen, dass dort viele oder alle Institute Teil des vereinfachten Regimes würden. Um dies auszuschließen, sollte vermutlich ein zweites, relatives Größenkriterium aufgenommen werden: Nämlich, dass ein Institut nicht größer ist als ein bestimmter Teil des Bruttoinlandsprodukts oder des Bankenmarkts des betreffenden Mitgliedstaates.Diese Kriterien führen zu einer praktikablen und sinnvollen ersten Zuordnung in die Gruppe der kleinen Institute. Sie reichen aber immer noch nicht aus, da sie dazu führen könnten, dass zum Beispiel Institute mit riskanten Geschäftsmodellen auch unter die vereinfachten Regeln fallen. Dies muss vermieden werden; und daher ergeben eine Reihe folgender harter Nebenbedingungen Sinn, die ich nun kurz erläutern möchte:Erstens: Nur solche Institute dürfen Teil der Box werden, die im Abwicklungsfall einem Insolvenzverfahren unterliegen.Zweitens: Anwärter für die \"Small Banking Box\" dürfen keine nennenswerten Kapitalmarkt- oder grenzüberschreitenden Aktivitäten haben.Drittens: Sie sollten allenfalls ein kleines Handelsbuch und auch nur ein kleines Derivatebuch aufweisen.Viertens: Sie sollten keine internen Modelle verwenden, sondern nur den Standardansatz nutzen.Dieser Vorgabenkatalog führt dazu, dass Institute mit riskanteren Geschäftsmodellen von vornherein ausgeschlossen werden. Darüber hinaus dürfen wir auch systemische Risiken, die sich aus der Vernetztheit vieler kleiner Institute ergeben können, nicht vergessen – Stichwort \"too many to fail\".Und schlussendlich sollte die letzte Entscheidung  immer der Aufsicht vorbehalten bleiben. Sollte diese schwerwiegende Einwände haben, kann sie davon absehen, ein Institut unter vereinfachten Regeln zu beaufsichtigen.Diese Wahlmöglichkeit muss übrigens alles andere als eine Einbahnstraße sein. Ich bin der Ansicht, dass es auch den Kreditinstituten, die für die \"Small Banking Box\" in Frage kommen, offen stehen sollte, sich freiwillig für eine Beaufsichtigung unter den anspruchsvolleren Regeln zu entscheiden.Was ich Ihnen aufzeigen wollte, ist Folgendes: Eine sinnvolle und praktikable Abgrenzung der Institute, für die Erleichterungen möglich sind, ist durchaus machbar. Bleibt noch die zweite entscheidende Frage: Was genau soll in der Box eigentlich einfacher werden?In einigen Bereichen könnte eine Vereinfachung dadurch erreicht werden, dass Institute in der Small Banking Box vollständig von bestimmten Anforderungen ausgenommen werden. So kann ich mir für die kleinen Institute eine weitgehende Befreiung von den Offenlegungsvorschriften und die Abschaffung der Vergütungsregelungen vorstellen.Auch über Erleichterungen in anderen Bereichen sollten wir meines Erachtens nachdenken. So könnte das Meldewesen auf ein Kernmeldewesen beschränkt werden – ein Standardansatz im Meldewesen, sozusagen. In der Säule 2, also der aufsichtlichen Überprüfung der Institute, könnte man den Umfang und die Detailtiefe der Prüfungen abbauen. Und auch im Bereich der Corporate Governance sehe ich an einigen Stellen Potenzial.Mit diesen Ansatzpunkten könnte viel erreicht werden. Dazu ist nun ein langer politischer Atem notwendig. Denn die Änderungen müssen in eine Neufassung der CRR einfließen. Hierfür sind europäische Mehrheiten notwendig, und wir wissen alle, wie schwierig es ist, diese zusammen zu bekommen.Aber bei den Reformen muss es Haltelinien geben: Erstens dürfen die gerade erst gestärkten Anforderungen an Eigenkapital- und Liquidität nicht ausgehöhlt werden. Zweitens kann es keine Erleichterungen für systemrelevante Institute geben. Drittens dürfen nur Institute mit unbedenklichem Geschäftsmodell und Risikoprofil in den Genuss von Erleichterungen kommen – bei mittelgroßen Instituten ist hier eher Vorsicht geboten. Diese Haltelinien sind aus Sicht der Bundesbank rote Linien, die nicht überschritten werden dürfen.6 FazitMeine sehr geehrten Damen und Herren, die Regulierungsreformen nach der Finanzkrise sind eine wichtige Errungenschaft; sie auszuhöhlen wäre ein großer Fehler auf Kosten der Allgemeinheit. Aber wir sollten systematisch prüfen, wo die Regulierung für kleine Institute unverhältnismäßig ausfällt.Um mehr Verhältnismäßigkeit herzustellen, bietet sich die \"Small Banking Box\" als eine vielversprechende Lösung an.Der Erfolg dieses Projekt ist aber, wie gesagt, alles andere als sicher. Aber es besteht trotzdem eine realistische Chance: Als ich vor mehr als einem Jahr begonnen habe, für dieses Thema zu werben, da hielten die meisten dies noch für höchst unrealistisch. Das ist heute nicht mehr so – wir haben inzwischen einen Punkt erreicht, an dem der Einsatz sich mehr als lohnt.Lassen Sie uns gemeinsam darauf hinwirken, dass in Brüssel eine Mehrheit für ein derartiges Projekt gewonnen wird – lassen Sie uns ganz sachlich zeigen, warum dies nicht nur für die deutsche Wirtschaft, sondern für die der Europäischen Union insgesamt ein großer Vorteil wäre.Lassen Sie uns dafür mit einer geschlossenen Position auftreten – lassen Sie uns alle an einem Strang ziehen.Wer Vielfalt in der Bankenlandschaft erhalten will, sollte den Mut zur Abstufung in der Regulierung haben – zumindest in gewissem Maße. Dafür haben wir nun eine ausgezeichnete Gelegenheit. Nutzen wir sie.Vielen Dank für Ihre Aufmerksamkeit. Fußnote:Damit setzt sich ein langfristiger Trend fort. Denn die letzten Jahre zeigten bereits einen deutlichen Schwund: In den letzten 20 Jahren ist die Zahl der deutschen Kreditinstitute von mehr als 3.000 auf deutlich unter 2.000 gesunken – dieser Rückgang hat im Wesentlichen bei den kleineren Sparkassen und den Genossenschaftsbanken stattgefunden: Sparkassen gingen dabei um ein Drittel von mehr als 600 auf noch etwa 400 zurück.", "SECTION": "reden", "RECORD_ID": 208}