{"AUTHOR": "Axel A.Weber", "TITLE": "Challenges posed by (financial) globalisation", "PDF_URL": "https://www.bundesbank.de/resource/blob/702658/0f31e8842e9930c11bbdee40d22d623a/mL/2007-03-15-weber-weber-challenges-posed-by-financial-globalisation-download.pdf", "LOCAL_PDF_FILE": "2007-03-15-weber-weber-challenges-posed-by-financial-globalisation-download.pdf", "DATE": "15.03.2007", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Challenges posed by (financial) globalisation \n  Lecture given at the University of Pune Pune, India Thursday, March 15, 2007", "Page 2 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents 1 Introduction...................................................................................................2\n 2 Globalisation: basic remarks and characteristics..........................................3\n 3 Implications and challenges of globalisation.................................................7\n 3.1 Real economic implications\n................................................................7\n 3.2 Globalisation and monetary policy\n......................................................9\n 3.3 Globalisation and financial stability aspects.....................................13\n 4 Concluding remarks....................................................................................16\n  1 Introduction Dear Mr. Jadhav, members of the University of Pune, ladies and gentlemen This is my first visit to India. Although \nI flew in only ten h\nours ago, I am already quite impressed by what I have seen in my very brief\n time here. The official \nslogan of the Indian ministry of tourism \nis: ﬁIncredible India!ﬂ This is almost a \nperfect description of my impressions so far. \nMy speech is entitled ﬁChallenges posed by (financial) globalisationﬂ. \nRegarding globalisation, there isn™t any other term which has attracted nearly as much attention over the past ten years. It is quite justified to say that \nglobalisation and its implicati\nons are the ﬁtopic of the decadeﬂ. And I think that globalisation is very likely to maintain \nthis position in t\nhe foreseeable future. The process of globalisation has various \nfacets. Hence, there are many angles from which one might look at this process (for example, historical, political, \nsocial, or economic). Not surprisingly, in most of my remarks, I shall take a", "Page 3 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ncentral banker™s point of view: I shall focus mainly on the economic implications \nof the ongoing global integration. Besides financial aspects of globalisation, I \nshall cover real economic aspects as well, since both features cannot be meaningfully separated.  2 Globalisation: basic remarks and characteristics \nLet me start by making some basic observ\nations with respect to globalisation. Globalisation is a term referred to pretty often in the media, and by politicians \nand economists. However, there is no single definition of what globalisation \nactually means nor is there a single \nkey figure for measuring its scale and \n\nevolution over time.  To me, a useful approach to defining gl\nobalisation is that, quite fundamentally, \nthe term ﬁglobalisationﬂ describes t\nhe ongoing process of the international \ndivision of labour. In the wake of this\n process, the domestic markets for goods \nand services, as well as the labo\nur markets, are becoming more and more interlinked and interdepend\nent internationally. \nIn the absence of a single yardstick to \ngauge the extent to which globalisation \nis evolving, it is useful to look at \nvarious developments that, in combination, \nreflect this process quite well. Primarily, there are three elements that characterise globalisation.", "Page 4 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nFirst: The steadily rising volume of gl\nobal trade, whose growth rate has been exceeding that of global GDP for a l\nong time now. On average, global trade has grown 50% faster than world GDP over the past 35 years. During the 1990s, global trade even grew twice as \nfast as global GDP. Among the reasons explaining this development, t\nhere are a number of factors which have particular relevance. More and more g\noods and services are becoming tradable. In addition, companies and economies have become more involved \nin foreign trade. As a result, the degree of real economic openness of many countries, measured by total exports and \nimports of goods and services as a ratio of GDP, has increased significant\nly. In the German case, the relevant \nfigure amounted to roughly 75% last year,\n compared with just over 60% in 1990. Second: The ongoing internationalisati\non of production proce\nsses, measured, for example, by the growing volume of foreign direct investments (FDI). FDIs \nhave increased considerably since the 1970s. According to UNCTAD figures, worldwide FDI stocks amounted to over USD10 trillion in 2005. About 77,000 transnational enterprises with roughly \n770,000 branches are involved. FDI flows among developed countries still account for the majority of FDI flows. The share of developing countries as \nrecipients of FDIs, though, has been \nincreasing markedly over the past few years. However, the investment has been concentrated on just a few countries, mainly in Asia. \nThird: The increasing openness of many economies in financial terms, \nmeasured by the ratio of the sum of external assets and liabilities to domestic \nGDP. For Germany, this figure currently amounts to roughly 340%, which is", "Page 5 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthree times as high as in 1990. Com\npared with other developed countries, \nGermany is among those with a high degree of financial openness. In addition, \nthe increasing financial openness of \nmany economies has also been reflected \nby strongly rising internatio\nnal capital flows, for example, in terms of cross-border securities transactions. \nThe process of globalisation has been evolving among developed countries for \nmany decades now. Therefore, in contrast to\n what some observers might think, the current process of globalisation \nper se is neither new nor of special uniqueness. Rather, it is the logical out\ncome of efforts to further exploit the \nbenefits of the division of labour on an international scale. \nHowever, the pace of this process has been increasing rapi\ndly for more than a \ndecade now. In particular, declini\nng costs of telecommunication and \ntransportation have been the main drivers of this development. In addition, skill \nlevels in many regions of the world have improved considerably as has the \nquality of goods and services produced in formerly rather underdeveloped countries. Additionally, what has changed the face of globalisation is the fact that globalisation nowadays extends to a larger \ngroup of countries than in the past. More and more countries with formerly \nrather closed economies have opened themselves to the world market. Thus, new players have entered on to the global stage and are becoming increasingly relevant ec\nonomic powers and, as a result, competitors to established developed countries.", "Page 6 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nAs a consequence, the process of globalis\nation is leading to a shift in weights \nwithin the global economy. This shift is \nnothing exceptional. It is quite a natural \ndevelopment which simply reflects the continuously evolving global economic \nlandscape. Within this process, China and India, in partic\nular, have gained particular relevance over the past decade, in both economic and political \nterms. In the case of India, there can be li\nttle doubt that the world™s largest democracy \nis an emerging global economic pow\ner. Its economic growth has averaged some 8% over the past four years, placing it among the world™s fastest-growing \neconomies, while inflation has rema\nined largely contained. Its dynamic \ndevelopment in foreign trade, for instance, has been quite impressive, too, thus \nleading to a rising share in the volume of global trade. ﬁIndia goes globalﬂ Œ which is the title of a book that was published last year by the IMF Œ is an \nappropriate description of India™s recent development.  I think that the outlined process of globalisation is among the most important \nfactors that have fuelled the global growth dynamics we have been seeing for more than four years now. And it is likely to keep on doing so, at least in the \n\nmedium-term future. IMF estimates suggest that, unless we witness rather unexpected incidents, 2007 will be the fifth consecutive year with an above-average increase in global real GDP. \nAfter having outlined major characteristics of the current process of \nglobalisation, let me continue by \nelaborating more on its implications.", "Page 7 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n3 Implications and challenges of globalisation \n3.1 Real economic implications \nIn various parts of the world, quite a lo\nt of people are rather sceptical if they think about the real economic implications\n of globalisation. In fact, there is \noften an indistinct fear that globalisation is mainly a risky development in which \nthe negative consequences clearly prevail. At the heart of concerns in \ndeveloped countries are the fear of loss of jobs as well as the pressure on the \nsocial security systems. \nWhile recognising the associated challe\nnges, the fact that globalisation is \nbasically a positive phenomenon cannot be\n stressed too much. What are the benefits of globalisation? According to\n foreign trade theory, the international \ndivision of labour, which exploits co\nmparative cost advantages, leads, under competitive conditions, to efficiency\n gains and increases the average per capita income. Compared with a situation without foreign tra\nde, the economies concerned have greater consumption possibilities. In addition, globalisation \nincreases product variety, which is beneficial to consumers, and enlarges the input and output markets for companies. Finally, globalisation intensifies \ncompetition, thus fostering innovation,\n and accelerating the dissemination of \ntechnological expertise. But it is not only economic theory which underlines that globalisation is a positive process. Besides the theoretical\n aspects, empirical evidence clearly shows that there is no developed country which has opted out of the world \neconomy and the associated global ex\nchange of goods and services.", "Page 8 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIn turn, actively participating in t\nhe globalisation process \nis a prerequisite for \nincreasing real income and the livi\nng standard of the population, not an impediment to it. To me, it is obvious \nthat globalisation,\n among other factors, has made a crucial contribution to increa\nsing wealth in more and more parts of the world. However, the integration of formerly rat\nher closed economies into the world \neconomy is a process which has to be set up prudently. Otherwise, the \nintegration process might impact negativ\nely on the domestic economy and the \nwell-being of its population and might incr\nease the risk of crisis instead of \nenhancing the chance of prosperity. This is true of the real sector, and \nespecially of the financial sector and the task of liberalising capital flows. \nThe process of opening to the world economy needs to be accompanied, \namong other things, by a regulatory and supervisory system that strengthens financial institutions and their ability to manage risks as well as strengthening the resilience of the financial and economic system as a whole. Thus, domestic \nfactors, above all, are of major importanc\ne if a country wishes to benefit from globalisation. \nIndia™s approach of liberalising its \ncapital flows as part of far-reaching economic reforms that were initiated in the early 1990s, has proved to be a \nwell-founded strategy. With gradual and cautious steps, which have been \n\ncarefully phased and sequenced across the country, India has successfully paved the way for the stronger position we see it in today.", "Page 9 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nLet me continue by looking more closely at the relationship between \nglobalisation and monetary polic\ny, which is certainly of special interest to a \ncentral banker.  3.2 Globalisation a\nnd monetary policy \nFor central banks, it is important to understand the forces and transmission channels of globalisation in order to ca\nlibrate the monetary policy stance in an adequate way given the domestic goals of monetary policy. Two aspects are of special interest for central banks: Firs\nt, the way in which globalisation changes \nthe domestic inflation processes. Second, \nthe way in which globalisation alters \nthe transmission of monetary policy measures Œ in other words, changes in the short-term interest rate Œ through the economic system. \nBy and large, the first aspect is closely related to real globalisation, whereas \nthe second question deals with the consequ\nences of financial globalisation.  \nGlobalisation and inflation \nThe ongoing increase in real globalisation is coinciding with a decline in \ninflation rates worldwide. It is not sur\nprising that these parallel developments \nhave been given a causal interpretation \nalong the lines that increased real \nglobalisation has been driving down inflation rates. And, indeed, over the past \nsix years, the price of manufacturing \nimports in the euro area has been rather \n\nstable, thus dampening, other things being equal, the increase in the overall", "Page 10 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nconsumer price index. The same developments could be observed in other \nmature economies as well. This prima facie\n evidence seems to support the view that globalisation has \nbeen a main factor in low inflation rates\n. However, I am quite sceptical about whether the story of globalisation ad\nequately captures the aspects that are most important for explaining the decline in\n inflation rates, at least for the euro \narea.  First, the increase in trade volumes relative to GDP is a process that was \nalready under way in the 1970s and 1980s. Ho\nwever, inflation rates during this \nperiod were substantially higher than today. Second, the effects of increased \ntrade with labour-abundant economies will affect only relative prices. It is a well-known fact that, for the aggregate price level and its rate of change, relative price effects have \nno ultimate influence.  It is monetary policy that, over the m\nedium to long term, pins down trend inflation. Globalisation might have cont\nributed to the observable decline in \ncross-country trend inflation as positive price shocks have created an \nenvironment in which some central banks could use ﬁthe opportunistic \n\napproach to disinflationﬂ. But this does \nnot seem a convincing explanation for \nthe bulk of industrial countries. \nThird, even the immediate relative price effects of trade with emerging \n\neconomies are not as benign for inflation in industrial countries as is commonly \nassumed. The rapid industrialisation of \neconomies like China and India has led", "Page 11 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nto sharply rising energy demand from \nthese countries. This demand has \ncontributed markedly to the increases in\n oil and commodity prices over the past \ncouple of years. It is difficult to estima\nte the net effect of these developments on the overall price level in industrial c\nountries. But, in my view, there are no \nreasons to assume that the overall outcome has been one of a more benign inflation outlook. \nTaken all together, there are reasons f\nor exercising caution with regard to the popular globalisation story of inflation. \nIn other words, in my view, the real \neffects of globalisation on the inflatio\nn process are an issue that should be of some interest for monetary policymakers\n. But, at the end of the day, the importance commonly attached to globalisation forces is less clear than \n\npopular views often assume.  \nThe decline in trend inflation worldwide \nis better explained by monetary policy in many countries being geared towards price stability, which is enhanced by the increasing independence of central banks in achieving their goals. \nGlobalisation will have played a supportive role, but, in the final analysis, it is monetary policy that is responsible for medium to lon\ng-term inflation outcomes.  \nFinancial globalisation and the transmission of monetary policy \nAnother aspect of globalisation with potential crucial implications has to do with \nthe impressive growth in cross-border financial flows. As domestic asset prices are increasingly determined by global factors, the transmission channels of \nmonetary policy measures might change as \nwell. This is especially relevant to", "Page 12 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nlong-term interest rates as they consti\ntute one of the main variables through \nwhich monetary policy influences ec\nonomic outcomes and inflation. Does globalisation mean that monetary policy is losing \nits leverage over \ndomestic long-term interest rates? And if \nso, does this mean monetary policy is \nbecoming ineffective?  I do not want to go too much into the details. Let me just make two points: \nFirst, even if it is true that long-term interest rates are increasingly determined \non the global capital market, this by no means renders monetary policy \n\nineffective.  One of the workhorses of international macroeconomic theory, the Mundell-Fleming model, dealt with precisely this \nissue some 40 years ago. And you are familiar with the result that, as long \nas you operate a flexible exchange rate, \nmonetary policy becomes the more effective the higher the degree of capital \nmobility is. The exchange rate channel then more than compensates for the \n\ndecline in the ability to influence long-term rates. Second, one might debate whether influence \nover long-term rates\n is the most important way in which central banks achieve their goal\ns. Issues such as the transparency, independence and credibility of monetary policy are, in my view, far more important in stabilising inflat\nion expectations and thus safeguarding price stability.", "Page 13 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n3.3 Globalisation and fina\nncial stability aspects \nApart from its likely influence on inflati\non and the conduct of monetary policy, \nfinancial globalisation is increasingly affecting financial stability aspects as well. The term ﬁfinancial stabilityﬂ broadly describes the financial system™s ability to perform its key functions efficiently, including in stress situations and periods of \nprofound structural change. This embraces t\nhe efficient allocation of financial \nresources, the settlement of payments and securities transactions, and the \n\nspreading and pricing of risk. \nThe importance which many central banks attach to the stability of the financial \nsystems has increased substantially ov\ner the past few years. Regarding \nfinancial globalisation, the main reason \nfor this development is that the internationalisation of financial flows ha\ns increased the degree of integration of \nthe national financial systems and has therefore also heightened the risks of contagion in the event of turbulence. Financial stability issues are, at least implicitly, also a task for central banks. What is the basic rationale behind this conclusion? The central banks™ primary \nobjective of safeguarding monetary stability, and thereby facilitating sustainable growth and development, is \nbased on the prerequisite of a stable \nfinancial system. In fact, monetary and fi\nnancial system stability are intertwined \nphenomena: Monetary stability can be main\ntained only if the financial system is sufficiently stable to transmit monetary \npolicy signals, for example. In turn, a \nstable financial system is unthinkable without monetary stability, which is a \n\nnecessary, albeit not sufficient prerequisite for financial stability.", "Page 14 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nWith respect to current challenges or, rather risks to financial stability, let me finally and rather briefly mention two developments which are of continuing Œ or even increasing Œ global relevance. \nFirst aspect: global imbalances  \nThe issue of global imbalances has been a continuous part of nearly every analysis dealing with risks to the world economy over the past few years. The term ‚imbalances™ refers to today™s uneven pattern in trade and, closely related \nto this, capital flows among major countries\n or regions. In this connection, it is \nthe US current account that has attracted most attention among economists \nand policymakers as well. Basically, today™s situation is characterised by the fact that the US, in particular, is recording large trade deficits, thus requiring substantial net capital \ninflows, with other countries Œ especially in emerging Asia, but also oil \nexporting countries Œ providing this c\napital through sizeable trade surpluses. Today™s uneven pattern in global trade and capital flows is being accompanied \nby a massive accumulation of foreign exchange reserves Œ mostly in these \nAsian or oil-exporting surplus regions. This reveals that the unprecedented \naccumulation of foreign exchange reserves, following large current account \nsurpluses in many emerging market c\nountries, is as much a part of global \nimbalances as is the US current account deficit. Global imbalances are an ongoing matter of\n concern since they still harbour the latent risk of a disorderly unw\ninding, with substantial negative \nconsequences for global economic growth, employment and stability. Thus,", "Page 15 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nsuccessfully rebalancing the global economy remains a pressing issue of \nglobal relevance. Undoubtedly, this goal can only be achieved through the \n\ncombined policy actions of all parties involved. \nSecond aspect: search for yield in riskier assets The search for yield in riskier assets \nwas one of the main topics during the time \nof record-low interest rates in major economic regions. Key central bank interest rates as well as long-term market interest rates have moved upwards in the meantime, while remaining \nrather moderate by historical standards. \nTherefore, the search for yield in riskier assets still seems to define the actions of many market participants. \nDespite the marked corrections in various financial markets quite recently, \nthere are ongoing signs of relatively low risk premia and still increasing use of leveraged instruments, such as in the credit markets. Both developments \nreflect a rather pronounced feeling of complacency among many market participants. This raises the question of whet\nher risks are appropriately \nreflected in the prices of various financial assets. \nWhy does search for yield entail risks? The search for yield in riskier assets \nmight be a profitable investment if ec\nonomic conditions remain as favourable as they are at present. However, an unexpected deterioration in the \nmacroeconomic environment, for instance, could trigger a turnaround in \nsentiment with widespread repercussions\n. It is therefore key that risks are \nadequately taken into acco\nunt and priced appropriatel\ny. The ongoing search \nfor yield in riskier assets warrants furt\nher close monitoring \nby central banks.", "Page 16 of 16 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n4 Concluding remarks \nGlobalisation, defined as the process of the international division of labour, is a \nquite natural process in an economic\n environment that is evolving continuously. Basically, it is beneficial for \nall the countries participating in this \nprocess. However, the degree to which a country can benefit from the opportunities of open markets \nis determined mainly by domestically influenced \nfactors. India has shown how to integrate successfully in the global exchange of goods and services and has become an emerging market economy of major \n\nimportance. Moreover, (financial) globalisation pos\nes various challenges to both the domestic and global economic and monetary policy environment. The analysis \nof these challenges, their origin and possible implications, remains on the top \nof many central banks™ agenda. Coping successfully with these challenges continues to be vital to fostering sustainable growth and development in many \nparts of the world and is hence a matter of global interest. *    *    *"], "SECTION": "reden", "RECORD_ID": 823}