{"AUTHOR": "Axel A.Weber", "TITLE": "Globale Finanzkrise - Reaktionen und Lehren", "PDF_URL": "https://www.bundesbank.de/resource/blob/688930/86a1cc040fc99a201eb5c4e57a74eb39/mL/2009-06-23-weber-globale-finanzkrise-reaktionen-und-lehren-download.pdf", "LOCAL_PDF_FILE": "2009-06-23-weber-globale-finanzkrise-reaktionen-und-lehren-download.pdf", "DATE": "23.06.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Globale Finanzkrise Œ Reaktionen und Lehren \n  Rede bei der 60. Jahresversammlung des                      ifo Instituts für Wirtschaftsforschung  \n in München  am 23. Juni 2009", "Seite 2 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT \n 1 Begrüßung....................................................................................................2\n 2 Finanzmarktkrise: Rückblick und Standortbestimmung\n................................3\n 3 Die Rolle der Geldpolitik in der Finanzkrise\n..................................................5\n 4 Überarbeitung in der Finanzmarktarchitektur\n................................................8\n 4.1 Stärkung der Systemorientierung.....................................................10\n 4.2 Regulatorische Erfassung des Schattenbankensystems\n..................12\n 5 Schluss.......................................................................................................14\n  1 Begrüßung  \nSehr geehrter Herr Sinn,  meine sehr geehrten Damen und Herren, der Einladung zur 60. Jahresversammlung des ifo Instituts für \nWirtschaftsforschung bin ich gerne gefolgt und begrüße Sie alle recht herzlich. \nDabei möchte ich die Gelegenheit nutzen,\n Ihnen Herr Sinn, stellvertretend für \nall ihre Mitarbeiterinnen und Mitarbeiter, zum 60jährigen Bestehen des Ifo \nInstituts zu gratulieren. In seiner 60jährigen Geschichte hat das Ifo Institut das \nständige Auf und Ab im konjunkturellen \nZyklus beobachtet und eine Reihe von Krisen miterlebt. Die Finanz- und Wirtschaf\ntskrise, in der wir uns momentan befinden, stellt jedoch, was Ausmaß und Schärfe angeht, ohne Frage alle früheren Krisen in den Schatten. Seit nun bald zwei Jahren hält die \nFinanzmarktkrise die Welt in Atem. Neben den umfangreichen Rettungs-\nmaßnahmen, die von Regierungen und Notenbanken weltweit getroffen", "Seite 3 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwurden, lassen uns die Fragen nach den \nKrisenursachen und den Lehren, die \nwir aus der Krise ziehen sollten,\n nicht zur Ruhe kommen.   \n2  Finanzmarktkrise: Rückblick und Standortbestimmung \nDie internationale Finanzarchitektur \nwurde im Zuge der globalen Finanzkrise in \nihren Grundfesten erschüttert. Dabei bildete der ma\nssive Vertrauensschock in \nFolge des Zusammenbruchs der US-amerikanischen Investmentbank Lehman Brothers den Höhepunkt der Verwerfungen. Auf die Frage nach den Krisenur-\nsachen gibt es keine einfache Antwort. Dennoch möchte ich heute auf eine \nausführliche Ursachenanalyse verzichten und nur die grundl\negenden Elemente nennen, deren Kombination den Nährboden für die Krise bereitet hat.  Auf der Mikroebene gab es eine ganze Reihe von Fehlentwicklungen, die in \nder Summe  die Stabilität des Finanzsystems erheblich beeinträchtigt haben. \nHierunter fallen mangelnde Qualitätsstandards im Verbriefun\ngsprozess ebenso wie Fehler im Risikomanagement einzelner Institute, die im Laufe der Krise zu \nTage getreten sind. Beides manifestierte sich in einer massiven Ausweitung des  —Originate to Distributeﬁ (OTD) Œ Geschäftsmodells, die weit über ein ge-sundes Maß einer effizienteren Kreditrisikoverteilung hinausging. Zum anderen wurde das rasche Wachstum sowohl des \nKreditvolumens als auch der darauf \naufsetzenden Märkte für die Transformati\non und den Transfer von Kreditrisiken \ndurch das anhaltend günstige makroökonom\nische Umfeld gestützt. Ein jahre-lang robustes Wachstum der Weltwirtschaft in Verbindung mit meist niedrigen \nInflationsraten, niedrigem Zinsni\nveau, steigenden Vermögenspreisen und ge-ringen Kreditausfallraten verschleierte \nden stetigen Anstieg des Verschul-", "Seite 4 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndungsgrades und ließ Warnungen der Zent\nralbanken und anderer Organisati-onen ungehört verhallen. Diese Begüns\ntigung von Übertreibungen durch das makroökonomische Umfeld ist ein durchaus bekanntes Phänomen im Vorfeld \nvon Finanzkrisen, dem alle Finanzm\narktakteure zu wenig Bedeutung beige-messen haben.  Die globale Dimension der Krise und die Schwere der Verwerfungen in Folge \nder Lehman-Insolvenz machten weltweit rasche und massive Eingriffe von Re-\ngierungen und Zentralbanken erforderlich. Nur so konnte der gefährliche Kreis-lauf aus Vertrauensverlusten, Austrocknen der Interbankenmärkte und dro-henden Bankinsolvenzen durchbrochen w\nerden, der zudem durch die wech-selseitige Rückkoppelung mit der realwirtsc\nhaftlichen Entwicklung verstärkt zu \nwerden drohte. Von Seiten der Finanzpolitik wurden weltweit umfangreiche \nRettungspakte zur Stabilisierung des Banken- und Finanzsystems verabschie-\ndet. Die erste Generation dieser Programme setzt vor allem auf der Passivsei-\n\nte der Bankbilanzen an, indem sie mittels Rekapitali\nsierung und Garantiege-währung in Liquiditätsschwi\nerigkeiten geratene Institute unterstützt. Derzeit \nwird in mehreren Ländern eine zweite \nGeneration von Rettungspaketen verab-\nschiedet, deren Fokus unter dem Schlagwort —Bad Bankﬁ auf der Unsicherheit über die Solidität der Banken auf der Aktivseite liegt. Wenngleich die Notwendigkeit der get\nroffenen Maßnahmen unbestritten ist, darf nicht außer Acht gelassen werden, dass diese Œ ebenso wie die verab-\nschiedeten Konjunkturprogramme, die H\nerr Sinn bereits angesprochen hat Œ \neine erhebliche Belastung für die öffentlichen Haushalte darstellen. Diese Be-", "Seite 5 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlastungen sollten von den Regierung\nen Ernst genommen werden. Insbesonde-re bedarf es glaubwürdiger Konzepte, wie die Haushaltsdefizite mit Überwin-dung des Tiefpunktes der Krise wieder zurückgefahren werden können. Dies \ngilt umso mehr, als die fiskalischen Impulse ihre volle Wirkung nur dann entfal-\nten, wenn das Vertrauen in die lang\nfristige Tragfähigkeit der Staatsfinanzen gewahrt bleibt. 3 Die Rolle der Geldpolitik in der Finanzkrise  \nDie Geldpolitik lieferte neben der Fin\nanzpolitik von Anfang an einen wichtigen \nBeitrag zur Krisenbewältigung. Nur durch das entschlossene Eingreifen der \nNotenbanken weltweit konnte nach der Verschärfung der Krise im Herbst letz-\nten Jahres eine Kernschmelze an den Finanzmärkten verhindert werden. Die \nstarken Vertrauensverluste in Folge der Lehman-Insolvenz zogen, wie eben \nschon angedeutet, insbesondere den Interbankenmarkt stark in Mitleiden-\nschaft. Dies äußerte sich sowohl in einem drastischen Anstieg der Risikoauf-schläge als auch in einem scharfen Einbruch der gehandelten Volumina.  \nDas Eurosystem reagierte auf die resultierende akute Liquiditätsverknappung \ndurch eine deutliche Lockerung der Geldpolitik, insbesondere in Form einer \nnochmals massiven Ausweitung der krisenbedingt ohnehin schon großzügigen \nLiquiditätsbereitstellung. So wurde der \nLeitzins im Eurosystem seit Oktober \nletzten Jahres um insgesamt 325 Basis\npunkte auf 1% gesenkt. Damit hat der \nEZB-Rat den Zinssenkungsspielraum, der \nsich angesichts de\nr nachlassenden Inflationsrisiken und einer dramatis\nchen Verschlechterung der konjunkturellen \nLage ergeben hat, genutzt und hierdurch einen erheblichen konjunkturellen", "Seite 6 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nImpuls gesetzt. Eine weitere Lockerung ergab sich durch eine geänderte Art der Liquiditätszuteilung bei den Refinanzierungsoperationen, indem diese vom \nZinstenderverfahren auf das Mengentenderverfahren mit voller Zuteilung um-gestellt wurden. Seither können sich die Geschäftspartner des Eurosystems \ngegen den Nachweis von Sicherheiten zum Hauptrefinanzierungssatz in jeder beliebigen Höhe refinanzieren.  \nGanz bewusst hat das Euro\nsystem den Bankensektor ins Zentrum seiner liqui-\nditätspolitischen Maßnahmen gestellt. Denn im Unterschied zum US-\namerikanischen Finanzsystem ist das Finanzsystem im Euro-Raum bankba-\nsierter Œ ein Großteil der Refinanzierung im Unternehmenssektor erfolgt nach \nwie vor über Bankkredite. Die Emission \nprivater Schuldtitel wird hingegen nur \ndurch einen vergleichsweise kleinen Kreis von Unternehmen genutzt. Ziel des Eurosystems ist es daher, dass solvente \nBanken weiterhin Zugang zu Liquidi-\ntät haben und somit in der Lage sind, K\nredite zu marktgerechten Konditionen \nan den Unternehmenssektor und die priva\nten Haushalte zu vergeben. Dieser \nFokussierung ist das Eurosystem auch mit seinen jüngsten geldpolitischen Be-\nschlüssen treu geblieben. Diese zielen darauf ab, die Kreditvergabe im Euro-Raum weiter zu unterstützen und zudem einen anhaltenden Rückgang der \nlängerfristigen Geldmarktsätze zu fördern.  \nSo hat der EZB-Rat Anfang Mai das Laufzeitenspektrum der Refinanzierungs-\ngeschäfte durch die Einführung von \nTendern mit einer Laufzeit von 12 Mona-ten ausgedehnt. Dieses neue Refinanzierungsgeschäft wird als Festzinstender mit voller Zuteilung durchgeführt. Dabei liegt der Zinssatz bei der heute statt-", "Seite 7 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfindenden ersten Ausschreibung Œ wie derzeit bei allen Tendern Œ in Höhe des \nHauptrefinanzierungssatzes im Eurosyst\nem. Für die folgenden Ausschreibun-gen behält sich das Eurosystem vor, in Abhängigkeit der wirtschaftlichen Lage \nzur Zeit der Ausschreibungen einen Zinsaufschlag zum Hauptrefinanzierungs-\nsatz vorzunehmen. Ich gehe davon aus, dass der 12-Monats-Tender stark nachgefragt wird und zu einem weiteren Rückgang der Spreads gerade für längere Laufzeiten führt. Komplementär zu der steigenden Nachfrage nach \nlängerfristigen Tendern dürfte sich di\ne Nachfrage nach Refinanzierungsge-schäften kürzerer Laufzeiten verringern. Zudem wurde ein Ankaufprogramm für Covered Bonds im Umfang von 60 Mrd. • beschlossen. Von letzterem verspricht man sich eine Belebung des Marktes \nfür diese Anleihen, der im Zuge der Krise merklich unter Druck geraten ist. Im Idealfall könnten sich sinkende Sprea\nds und eine Zunahme des Handelsvolu-\nmens in diesem Marktsegment auch auf andere Marktsegmente positiv aus-wirken, deren Produkte in einer Substi\ntutionsbeziehung zu Covered Bonds \nstehen. Mittelbar dürfte davon über verbesserte Refinanzierungsmöglichkeiten der Banken auch deren Kreditvergabeverhalten positiv \nbeeinflusst werden. Mit diesem umfangreichen Maßnahmenbündel \nwird das Eurosystem den besonde-\nren Herausforderungen, die sich durch \ndie Finanzkrise stellen, gerecht. Dar-\nüber hinausgehende Schritte sind derzeit nicht erforderlich.  \nPerspektivisch stellt sich eine andere F\nrage, nämlich wie in der Zukunft die nun reichlich und über ein breites Spektrum\n von Laufzeiten und Instrumenten be-\nreitgestellte Liquidität wieder zurückgef\nührt werden kann. Ein rechtzeitiges Ab-", "Seite 8 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nschöpfen der Liquidität ist zum einen \ndem Ziel der Preisniveaustabilität ge-\nschuldet, das nach wie vor unbestritten \ndas Hauptziel jeder geldpolitischen \nEntscheidung des Eurosystems darstellt. Zum anderen gilt es, zukünftige Kri-\nsen zu vermeiden. Denn die Vergangenhei\nt hat gezeigt, dass eine dauerhaft \nallzu großzügige Liquiditätsversorgung \nder globalen Finanzmärkte in Verbin-\ndung mit einem sehr niedrigen Zinsniveau den Aufbau von Vermögens-\npreisblasen begünstigt.  Technisch gesehen erlauben die in der Krise eingesetzten geldpolitischen In-strumente eine vergleichsweise einfac\nhe Rückführung der Liquidität. Es wird \njedoch darauf ankommen, den richtigen Zeitpunkt auszuloten. Einerseits muss \ndie Entscheidung mit Hinblick auf zukün\nftige Risken für die Preisstabilität vor-\nausschauend getroffen werden, d.h. bevor sich der Preisdruck in der Inflations-\nrate niederschlägt. Andererseits gilt es, eine zu frühe Zurückführung ange-\nsichts der konjunkturellen Belastungen zu vermeiden. Das Eurosystem wird \nauch in nächster Zeit alle Entwickl\nungen aufmerksam beobachten, um dieser \nschwierigen Abwägung gerecht zu werden.  \n4 Überarbeitung in der Finanzmarktarchitektur \nDie gerade angesprochenen Maßnahmen fallen alle in den Bereich des aktuel-\nlen Krisenmanagements. Für eine nachhaltige Rückkehr zu Vertrauen und \nStabilität im Finanzsystem ist aber entscheidend, dass wir aus den Fehlern der \nVergangenheit lernen und die Rahmenbedingungen entsprechend anpassen. Eine solche gründliche Aufarbeitung der \nGeschehnisse durch Finanzmarktak-\nteure, Regulatoren und Zentralbanken gebieten allein schon die hohen ge-", "Seite 9 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsamtwirtschaftlichen Kosten der Krise, ganz zu schweigen von dem erhebli-\nchen Vertrauensverlust der Öffentlichkeit\n in das Finanzsystem. Dabei steht außer Frage, dass es zur sinnvollen Anpassung der Finanzmarktarchitektur ei-\nner internationalen Abstimmung bedarf. \nHiervon zeugen sowohl die Schnellig-\nkeit und Stärke, mit denen sich die Fi\nnanzmarktkrise um den Globus verteilt \n\nhat, als auch die Tatsache, dass gerade \ndiejenigen Länder direkt betroffen wa-\nren, deren Finanzsysteme für krisenresistent gehalten wurden Œ nämlich hoch-\n\nentwickelte Volkswirtschaften mit regulierten und beaufsichtigten Marktteil-\nnehmern.  Der derzeit weltweit verfolgte Anpass\nungsprozess geht grundsätzlich in zwei Richtungen. Neben der Stärkung und Ergänzung des bestehenden Aufsichts-\nrahmens findet eine grundlegende Auseinandersetzung mit dem regulatori-\nschen Rahmenwerk statt. Durch Letzteres\n wird der Tatsache Rechnung getra-gen, dass neben den Auswüchsen der Finanzmarktinnovationen auch viele alt \nbekannte Elemente Œ wie ein günstiges makroökonomisches Umfeld Œ zum \nEntstehen der Krise beigetragen haben. Im Folgenden werde ich zunächst auf \ndie Stärkung der Systemorientierung eingehen, die bei der grundsätzlichen \nAuseinandersetzung mit dem regulatorischen Aufsichtsrahmen in den Mittel-\n\npunkt gerückt ist. Anschließend daran möchte ich mit der regulatorischen Er-\nfassung des Schattenbankensystems \neinen Aspekt der notwendigen Erweite-\nrung des regulatorischen Rahmenwerks aufgreifen.", "Seite 10 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4.1 Stärkung der Systemorientierung \nDie Finanzkrise hat gezeigt, dass eine noch so gute mikroprudenzielle, d.h. auf den einzelnen Finanzmarktakteur abstellende, Aufsicht unvollkommen bleiben \nmuss, wenn nicht auch Systemrisiken mit in den Blick genommen werden Œ auch hier gilt also, dass das Ganze mehr ist als die Summe seiner Teile. Aus \ndiesem Grund besteht das langfristig wichtigste Vorhaben für die Stabilität des Finanzsystems ohne Frage in der Stärkung der Systemorientierung. Dazu be-darf es einer ganzen Reihe von Anpa\nssungen der internationalen Finanzarchi-\ntektur. Die Forderung nach\n einer angemessenen Regulierung aller systemrele-\nvanten Marktteilnehmer Œ auf die ich \nan späterer Stelle noch genauer eingehen \nwerde Œ kann dabei als eine notwend\nige Bedingung angesehen werden, die \nerfüllt sein muss, damit Systemrisi\nken berücksichtigt werden können. Darüber \nhinaus sind es im Wesentlichen drei Bereiche, an denen angesetzt werden \nmuss, um eine Stärkung der Systemorientie\nrung hinreichend zu verwirklichen.   Erstens bedarf es einer Verbesserung der Stabilitätsanalyse auf der gesamt-wirtschaftlichen Ebene, das heißt der makroprudenziellen Aufsicht. Zweitens \nmuss das Zusammenspiel mikro- und makroprudenzieller Faktoren besser er-\nfasst werden. Spätestens der Zusammenbruch der Investmentbank Lehman Brothers hat deutlich gemacht, dass mi\nkro- und makroprudenzielle Stabilität \n\nnicht unabhängig voneinander betrachtet we\nrden können. Tatsächlich gibt es \neine große Überschneidung der beiden B\nereiche. Drittens müssen die Ergeb-\nnisse der Finanzstabilitätsanalyse verstärkt Eingang in die laufende Banken-aufsicht, die Regulierung und damit das Verhalten der Finanzmarktakteure fin-\n\nden. Denn jede Finanzstabilitätsanalyse wi\nrd wirkungslos bleiben, solange sie", "Seite 11 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSchwachstellen im Finanzsystem aufdeckt\n, ohne den Grundstein für konkrete, risikomindernde Maßnahmen zu legen.  \nZur Verbesserung der Stabilitätsanalyse auf der Makroebene haben sich die Staats- und Regierungschefs der EU bei ihrem Tre\nffen Ende vergangener Wo-che auf die Schaffung eines European S\nystemic Risk Boards (ESRB) nach den Vorschlägen der De-Larosière-G\nruppe geeinigt. Dieses Gremium soll zum Ziel \nhaben, Systemrisiken frühzeitig zu erk\nennen, und sich aus Vertretern von nati-\nonalen Notenbanken, Aufsichtsbehö\nrden, der EU-Kommission und anderen wichtigen Akteuren zusammensetzen. Ich begrüße diesen Vorschlag im \nGrundsatz ausdrücklich. Wichtig für eine e\nffektive Rolle dieses Gremiums in \nder makroprudenziellen Beobachtung wird aber sein, die Analyse und die Kommunikation der entsprechenden Sachverhalte so weit wie möglich von po-\nlitischen Einflüssen frei zu halten. Zudem ist darauf zu achten, dass die natio-\nnalen Zentralbanken ausreichend stark in dem Lenkungsausschuss dieses \nGremiums repräsentiert sind. Um zu \ngewährleisten, dass die Gewichtung des \nLenkungsausschusses der des gesamten Gremiums entspricht, sollten fünf \nVertreter von Nationalen Zentralbanken dem Lenkungsausschuss angehören.  Auch zu einer besseren Erfassung des Zusammenspiels mikro- und \nmakroprudenzieller Faktoren werden derzeit Bemühungen auf der internationa-\nlen, der europäischen und der nationalen Ebene vorangetrieben. So werden \nder stärker in der makroprudenziellen Analyse tätige Internationale Währungs-fonds (IWF) und das näher\n am Finanzsystem angesiede\nlte Forum für Finanz-stabilität (FSF) ihre Zusammenarbeit int\nensivieren. Ähnliches ist in Europa", "Seite 12 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzwischen dem Bankenaufsichtsausschuss der europäisch\nen Zentralbanken (Banking Supervision Committee Œ \nBSC) und dem Ausschuss der europäi-\nschen Bankenaufseher (Committee of European Banking Supervisors Œ CEBS) \nvorgesehen. Auch innerhalb der Bundesbank wird die Finanzstabilitätsanalyse eine noch größere Bedeutung einnehmen. Wir haben unsere Expertise auf \ndiesem Gebiet seit 1. Mai 2009 in einem neuen Zentralbereich —Finanzstabili-tätﬁ zusammengefasst. Schließlich besteht auf europäischer Ebene Einvernehmen darüber, dass die Ergebnisse des ESRB verstärkt bei bankaufsichtlichen Tätigkeiten berücksich-\ntigt werden müssen.  4.2 Regulatorische Erfassung des Schattenbankensystems \nUm die Finanzmarktaufsicht und -regulierung nachhaltig zu verbessern, ist es \nnicht allein ausreichend, die makroprudenziellen Aspekte in der mikropruden-\nziellen Aufsicht stärker als bislang \nzu berücksichtigen un\nd das Kernbankensys-tem strenger zu regulieren. Ebenso von Nöten ist eine angemessene regulato-\nrische Erfassung des sogenannten Schattenbankensystems, das heißt der Auslagerung von Tätigkeiten, die funktional Bankgeschäfte darstellen, in Be-\nreiche, die nicht der Bankaufsicht unt\nerliegen. Dieses spielte vor und während der Krise eine nicht unbedeutende Rolle. So hat der Ankauf von Kreditverbrie-\nfungen durch spezielle Zweckgesellsc\nhaften, den massiven Anstieg des Ver-schuldungsgrades im globalen Finanzsys\ntem, der der Krise vorausgegangen ist, begünstigt. Zudem hat der schnelle Abbau gehebelter Positionen in der \nstark gewachsenen Hedgefondsbranche zu Marktvolatilität und einer Krisen-", "Seite 13 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nverschärfung beigetragen. Insbesondere nach dem Zusammenbruch der In-vestmentbank Lehman Brothers sahen sich Hedgefonds vielfach gezwungen durch Notverkäufe ihre Fremdkapitalv\nerschuldung abzubauen. Vor diesem \nHintergrund haben es sich die G20 Staaten zum Ziel gesetzt, alle systemrele-\nvanten Marktteilnehmer angemessen zu überwachen und zu regulieren.  Während die Regulierungslücken bei \nder Behandlung von außerbilanziellen Zweckgesellschaften mit den vorgenommenen Anpassungen am Baseler Rahmenwerk im Wesentlichen geschlos\nsen wurden, sind an anderer Stelle die \nAbstimmungen auf europäischer und internationaler Ebene noch in vollem \nGange. So werden derzeit beispielswe\nise Regelungen für eine adäquate Er-fassung von Hedgefonds durch die Finanzaufsicht diskutiert. Die EU-Kom-\nmission hat erst kürzlich einen Richtlinienentwurf zur R\negulierung von Mana-gern alternativer Investmentfonds Œ worunter auch Hedgefonds fallen Œ he-\nrausgebracht. Der Entwurf sieht neben einer EU-weiten Zulassungspflicht der \nFondsmanager umfangreiche Transpare\nnzanforderungen gegenüber den In-vestoren vor. Zudem werden Offenlegungsanforderungen und Berichtspflichten \ngegenüber Aufsichtsstellen für systemisch relevante Fonds sowie grundlegen-\nde Anforderungen an das Risikomanagement festgelegt. \n Grundsätzlich sind diese Ansätze zu begrüßen. Die geforderten Offenlegungs- und Berichtspflichten für Hedgefonds kö\nnnen einen wichtigen Beitrag zur Transparenz des Sektors leisten. Dies\ne wiederum ermöglicht es den Anlegern, \nRisiken besser einzuschätzen, und fördert hierdurch die Marktdisziplin. Zudem \nmacht die höhere Transparenz gegenüber \nAufsichtsbehörden eine frühzeitige", "Seite 14 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nErfassung potenzieller Risiken für die Finanzstabilität möglich. In vielen Fragen bedarf der insgesamt sehr breit angelegte Entwurf allerdings noch einer Klä-rung und Präzisierung der \nVorschläge. Dabei muss darauf geachtet werden, dass der Hauptzweck der Initiative nicht aus dem Blickfeld gerät. Dieser be-\nsteht darin, eine bessere Überwachung vo\nr allem solcher F\nonds zu erreichen, \ndie Hebel einsetzen und von denen insoweit potenzielle systemische Risiken \n\nausgehen. Außerdem stellt eine europäi\nsche Lösung nur einen ersten wichti-gen Schritt zu einer besseren Überwachung \nvon weltweit tätigen Hedgefonds dar. Diese sollte Vorbildcharakter für einen Konsens auf globaler Ebene ha-\nben. Denn bei einem europäischen Alleingang bestünde die Gefahr einer ge-\nringeren Wettbewerbsfähigkeit der europäischen Marktteilnehmer. Schließlich \nwürde eine Abwanderung der Fonds an auß\nereuropäische Finanzplätze mit \ndem Zweck der Regelung, globale Risiken für die Stabilität des Finanzsystems zu begrenzen, kollidieren. Aus diesem\n Grund, sollte darauf geachtet werden, dass bei der derzeit auf internationaler \nEbene in Angriff genommenen Etablie-rung von ﬁBest Practicesﬁ für die Hedgefondsbranche angemessene Standards insbesondere für die Offenlegung und das Risikomanagement festlegt werden.  \n5 Schluss Sehr geehrte Damen und Herren, es gibt viele Baustellen in der internationalen \nFinanzarchitektur. Dabei sind die Ar\nchitekten Regierungen, Notenbanken und Aufseher aus allen Herren Ländern. In diesem Sinne ist nicht nur die Finanz-\nkrise einmalig, sondern auch die au\ns der Krise heraus \nentstandene Bereit-schaft der internationalen Staatengemein\nschaft in Aufsichtsfragen zu kooperie-", "Seite 15 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nren. Allerdings wird diese Bereitschaft \nnicht ewig fortbestehen. Deswegen gilt es hart daran zu arbeiten, dass die einzelnen Bauabschnitte zügig vorankom-men. Oder anders formuliert: Den auf \ndem G20-Gipfel der Staats- und Regie-\nrungschefs am 2. April in London vereinbarten Absichtserklärungen müssen \nnun verbindliche Abkommen zu Aufsicht\ns- und Regulierungsfragen folgen.  Vielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 722}