{"AUTHOR": "AndreasDombret", "TITLE": "Noch mehr Schmerzmittel? - Warum ein größerer Finanzsektor das falsche Rezept für unser Wachstumsproblem ist\nKeynote-Beitrag im Rahmen des \"Symposium on Building the Financial System of the 21st Century: An Agenda for Europa and the USA\" der Harvard Law School", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.04.2016", "TEXT": "Noch mehr Schmerzmittel? - Warum ein größerer Finanzsektor das falsche Rezept für unser Wachstumsproblem ist\n\nKeynote-Beitrag im Rahmen des \"Symposium on Building the Financial System of the 21st Century: An Agenda for Europa and the USA\" der Harvard Law School\n\n\n\n08.04.2016\n\n|\nArmonk, New York\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Geplagt von zwei Krankheiten gleichzeitig3 Finanzielle Schmerzmittel sind nicht die Lösung4 Der Finanzmarkt ist kein Allheilmittel für Wachstum5 Was ist die richtige Medizin? Weniger Schmerzmittel: die bessere Therapie6 FazitÜbersetzung: Deutsche Bundesbank1 EinleitungSehr geehrter Professor Scott,meine sehr geehrten Damen und Herren,2016 wird das \"Program on International Financial Systems\" 30 Jahre alt. Das ist ungefähr das Alter, in dem junge Leute allmählich erkennen, dass Rauchen, Trinken und lange Überstunden nicht spurlos an ihrer Gesundheit vorübergehen. Schlechte Gewohnheiten, die in jüngeren Jahren leichtfertig ignoriert wurden, holen sie jetzt ein. Einige von uns wissen wahrscheinlich, wovon ich rede.Man könnte sagen, dass die heutige Weltwirtschaft einen ähnlichen Punkt in ihrem Leben erreicht hat. Allerdings wäre sie heute 38. Ihr 30. Lebensjahr hat sie 2008 in den Turbulenzen der Finanzkrise erreicht. Damals erkannte die Weltwirtschaft sehr wohl, dass Exzesse ihrer langfristigen Gesundheit schaden. Jetzt ist die Weltwirtschaft acht Jahre älter – aber ist sie auch acht Jahre weiser? Mit anderen Worten: Haben wir unsere schlechten Gewohnheiten so weit abgelegt, dass es uns weitere 40 bis 50 Jahre gut gehen kann? Oder leben wir weiterhin ein ausschweifendes Leben, das uns für die finanzielle Gesundheit von morgen teuer zu stehen kommen wird?In meinen heutigen Ausführungen werde ich argumentieren, dass wir noch nicht genug getan haben, um uns zu verändern. Damit wir zu einer gesunden und florierenden Weltwirtschaft zurückkehren – und dies auch so bleibt –, müssen wir unsere politischen Gewohnheiten verändern. Wir müssen auf eine nachhaltigere Kombination umstellen: weniger Schmerzmittel, weniger Wein, mehr Heilung und größere Abstinenz.2 Geplagt von zwei Krankheiten gleichzeitigUnser Patient, die Weltwirtschaft, kämpft immer noch damit, sich an die neuen Realitäten des Alters \"dreißig plus\" anzupassen. Sie leidet unter zwei Krankheiten zur gleichen Zeit.Die erste ist das Ergebnis des ausschweifenden Lebensstils, den sie vor der Krise geführt hat. Damit meine ich das aufgeblähte Finanzsystem und die extremen Fremdfinanzierungen, die einen bleibenden Berg in der Schuldenlandschaft hinterlassen haben. Genau diese exzessive Verschuldung hat den Weg für die Finanzkrise geebnet. Während der Krise selbst lag klar auf der Hand, dass das Verschuldungsniveau, vor allem im Finanzsektor, gesenkt werden muss. In dieser Hinsicht sind wir jedoch herzlich wenig vorangekommen, sodass wir immer noch ein instabiles Finanzsystem haben.[1]Das zweite Leiden besteht darin, dass das globale Wirtschaftswachstum seit sieben Jahren hartnäckig stagniert.[2] Die meisten politischen Antworten auf die Krise zielten darauf ab, Produktion und Wachstum wieder auf Kurs zu bringen. In den meisten Industrieländern verharrt das Wachstum jedoch auf niedrigem Niveau.Die Weltwirtschaft leidet daher sowohl unter einem stagnierenden Wachstum als auch unter einer übermäßigen Verschuldung. Diese Doppelerkrankung ist sehr schwer zu behandeln – besonders deshalb, weil nicht ganz klar ist, wo genau die Ursache für das Wachstumsproblem liegt.[3] Ist es der ungesunde Lebensstil eines exzessiven Finanzmarktes, oder steckt ein anderes, grundlegenderes Krankheitsbild dahinter? Oder könnte es sich um einen komplexeren Befund handeln, bei dem sich Schulden und niedriges Wachstum wie in einem Teufelskreis gegenseitig verstärken?3 Finanzielle Schmerzmittel sind nicht die LösungWie sollen wir diese Doppelerkrankung behandeln? In den 1980er Jahren setzte sich ein finanzgetriebenes Wachstum als vorherrschende politische Strategie durch. Das bedeutete, dass Finanzliberalisierung weit oben auf der Tagesordnung stand, um die Entwicklung der Finanzmärkte zu fördern, und die Geldpolitik diente als Instrument, um Turbulenzen an den Finanzmärkten zu vermeiden.Tatsächlich erreichte die Geldpolitik im Zeitalter der sogenannten \"Great Moderation\" – zu Deutsch: die große Mäßigung –, das von den 1980er Jahren bis 2007 dauerte, ein hohes Maß an Stabilität. Diese Phase war von einer erfreulich geringen Volatilität der Wachstums- und Inflationsraten gekennzeichnet. Das Ergebnis kann sich nach wie vor sehen lassen. Und ist vielleicht, zumindest teilweise, auf die systematische Geldpolitik der Zentralbanken zurückzuführen. Dies hatte jedoch seinen Preis. Das gewaltige Geldmengenwachstum trieb die Liquiditätsniveaus in die Höhe, was wiederum zur Ausweitung der Bilanzen beitrug und Anreize für das Eingehen überhöhter Risiken schuf.[4]Wie Ben Bernanke es formulierte: \"Finanzstabilität spielte in den geldpolitischen Diskussionen in der Zeit [der großen Mäßigung] größtenteils keine besondere Rolle.\"[5]Angesichts dieser Erfahrung würde ein Arzt, der einen Patienten mit diesen Symptomen behandelt, keine Schmerzmittel mehr verschreiben. Wie sich jedoch herausstellte, ging es mit der monetären \"Medikation\" 2008 erst richtig los. Zuerst in Form von extrem niedrigen Zinssätzen, dann durch eine quantitative Lockerung und zuletzt durch noch mehr monetäre Maßnahmen, die Inflation und Konjunktur anschieben sollten.Die zur Verfügung gestellte Liquidität stabilisierte das Finanzsystem, führte aber auch dazu, dass sich die Vermögenspreise aufblähten.[6] Die Nachwirkungen der expansiven Geldpolitik vor der Krise sollten als Mahnung dienen, nicht noch einmal denselben Fehler zu begehen. Die endlose Zuführung von Liquidität als eine Art Schmerzmittel behandelt nicht die Ursache der wirtschaftlichen Herausforderungen, denen wir gegenüber stehen.Das zweite Schmerzmittel, das in der Zeit vor der Krise häufig zur Förderung der Finanzmarktentwicklung verabreicht wurde, waren Liberalisierung und \"ein bisschen\" Regulierung und Aufsicht. Hinter diesem Ansatz stand der Grundgedanke, dass eine nachgiebige Politik die Investitionen ankurbeln würde. Leider entstand dadurch die Kreditblase.Solide Regulierung und verantwortungsvolle Aufsicht sind die Schlüsselfaktoren, um künftige Blasen zu begrenzen. Ja, wir haben seit der Krise bereits sehr viel erreicht: Basel III und das Konzept der Total Loss Absorbing Capacity – kurz TLAC – auf globaler Ebene, Dodd-Frank in den USA, die Bankenunion im Euroraum. Einige sagen sogar, wir seien bereits zu weit gegangen. Die Realität beweist jedoch das Gegenteil: Höhere Standards stärken die Kreditintermediation und die Wirtschaftsentwicklung. Daran sollte man denken, wenn man die intuitiv einleuchtenden Behauptungen über die Kapitalkosten hört. Diese Behauptungen sind durch die Erfahrungen während der Krise und durch empirische Nachweise entkräftet worden.[7]Kurzum: Diese politischen Maßnahmen stellen weder eine nachhaltige Lebensweise dar noch packen sie das Übel an der Wurzel. Vielmehr haben sie sich als bloßes Schmerzmittel erwiesen. Dies wirft für mich die große Frage auf: Sollen wir so weitermachen und die Symptome mit immer noch mehr Schmerzmitteln bekämpfen – oder versuchen, den Lebensstil von Grund auf so zu verändern, dass die eigentlichen Probleme behoben werden?4 Der Finanzmarkt ist kein Allheilmittel für WachstumAnders formuliert: Müssen wir die Weltwirtschaft mit mehr monetären und finanziellen Impulse behandeln? Und, grundsätzlicher, brauchen wir ein Mehr an Finanzmarkt, um unsere Wirtschaft in Ordnung zu bringen?Über dreißig Jahre lang lautete die einfache Antwort: \"Je mehr, desto besser.\" Wissenschaftliche Nachweise gaben dieser Intuition recht. Studien zeigten, dass die Finanzentwicklung stark mit dem Wirtschaftswachstum korrelierte.[8] Politisch gab es eine klare Präferenz für ein vom Finanzsektor getragenes Wachstum. Deshalb stand Liberalisierung weit oben auf der Tagesordnung.Ich will Sie nicht daran erinnern, wohin all das geführt hat. Wir müssen nur an die enormen Kosten für Banken und die Gesellschaft insgesamt denken, die auf das Platzen der letzten Kreditblase folgten.[9] Außerdem zeigen jüngste wissenschaftliche Erkenntnisse auf Basis historischer Daten, dass es so etwas wie einen zu großen Finanzmarkt tatsächlich gibt.[10] Die Vergrößerung des Finanzmarktes beginnt sich negativ auf das Produktionswachstum auszuwirken, wenn das Volumen der Kreditvergabe an die Privatwirtschaft 100 Prozent des Bruttoinlandsprodukts erreicht. Die meisten Industrieländer haben diese Schwelle vor der Finanzkrise weit überschritten – und tun dies weiter.Die Diagnose für entwickelte Volkswirtschaften wie die EU und die USA lautet daher, dass Finanzintermediation nützlich ist, jedoch nur bis zu einem bestimmten Punkt. Dieser Punkt ist in den meisten Industrieländern überschritten.5 Was ist die richtige Medizin? Weniger Schmerzmittel: die bessere TherapieWelche Lehre kann man daraus ziehen? Es ist die Lehre, dass ein größerer Finanzsektor nicht die Lösung für unsere aktuellen Probleme ist.Das Festhalten an dem einfachen Kurs \"je größer der Finanzmarkt, desto größer das Wachstum\" ist keine nachhaltige Lösung. Damit liefe man Gefahr, sich auf das zu konzentrieren, was derzeit unser dringlichstes Problem ist – die Anhebung der Wachstumserwartungen – auf Kosten unseres langfristigen – und grundlegenden – Ziels, ein stabiles Finanzsystem zu erreichen. Gleichzeitig würden wir damit nachhaltiges Wachstum opfern.Die meisten Ärzte würden wahrscheinlich zustimmen, dass ein differenzierter Behandlungsplan, der auf das langfristige Wohlbefinden des Patienten ausgerichtet ist, besser ist als eine Packung Schmerzmittel pro Woche. Wenn man sie jedoch fragt, was sie genau verschreiben würden, wäre dies jedoch wahrscheinlich genauso, als würde man mehrere Ökonomen um volkswirtschaftlichen Rat bitten. Am Ende hätte man möglicherweise mehr Behandlungspläne als Ärzte – oder auch Patienten.Was wir brauchen, ist ein kleinerer und besserer Finanzsektor – ein Finanzsektor, der die Realwirtschaft und eine nachhaltige Entwicklung fördert. Wie erreichen wir das? Diese Frage lässt sich aus verschiedenen Blickwinkeln angehen. Die Ansatzpunkte, die ich herausstellen möchte, sind jedoch Regulierung und Beaufsichtigung der Finanzmärkte und die Geldpolitik.Wie bereits gesagt, trägt die Zuführung von Liquidität als monetäres Schmerzmittel nicht dazu bei, die Ursache der wirtschaftlichen Herausforderungen zu bekämpfen, denen wir gegenüber stehen. Ohne eine wirtschaftliche Fortschritt auf struktureller Ebene ist die geldpolitische Lockerung nicht der Schüssel zu einer nachhaltigen Wirtschaft. Sie schadet jedoch der Finanzstabilität, da sie Blasen begünstigen kann. Deshalb müssen wir nach einer Ausstiegsstrategie suchen. Es ist wichtig, dass die Zentralbanken intensiv darüber nachdenken, wie sie einen Ausstieg erreichen wollen, sobald die wirtschaftlichen Rahmenbedingungen dies zulassen.Allgemein gesprochen, wird die Integration von Finanzstabilitätsüberlegungen in geldpolitische Handelsrahmen eine zentrale zukünftige Herausforderung sein, wobei die Preisstabilität natürlich der Eckpfeiler der Geldpolitik bleibt. Ich begrüße es, dass die Zentralbanken diese Richtung einschlagen.Eine grundsolide Regulierung und verantwortungsvolle Beaufsichtigung sind für ein stabiles Finanzsystem ebenso unverzichtbar. Über die seit dem Ausbruch der Krise erzielten Fortschritte hinaus sind drei weitere Schritte notwendig. Erstens müssen wir die vereinbarten Reformen glaubwürdig umsetzen – beispielsweise müssen die neuen Bail-in-Regelungen glaubwürdig sein, damit Politiker dem Bail-in in Krisenzeiten nicht zuvorkommen. \"Zombie\"-Banken dürfen nicht aus politischen Gründen am Leben erhalten werden. Unsicherheit über die Bail-in-Regelungen wird die Unsicherheit an den Märkten nur verstärken.Zweitens muss die Beaufsichtigung unerschütterlich sein. Entweder können Banken ihre Risiken selbst angemessen steuern oder die Aufseher müssen sie dazu zwingen – oder letztendlich Disziplinarmaßnahmen ergreifen. Insofern ist jede Aufsichtsbehörde gehalten, die Kapitalanforderungen eines einzelnen Instituts bei Bedarf zu erhöhen. Gleichzeitig müssen wir jedoch aufpassen, dass risikoreiche Aktivitäten nicht in unregulierte Bereiche verlagert werden.Schließlich dürfen wir unsere Reformbemühungen nicht vorzeitig einstellen. Wir müssen der Sonderbehandlung von Forderungen gegenüber Staaten ein Ende setzen. Wir müssen das Schattenbankwesen regulieren. Und wir müssen Basel III zu einem vernünftigen Abschluss bringen. Ja, es gibt die Zusage, die Kapitalanforderungen im Durchschnitt nicht wesentlich anzuheben, wie der Baseler Ausschuss und die G20 klargestellt haben. Beispielsweise haben aber mehrere deutsche Banken ihr regulatorisches Eigenkapital im Zeitraum vom Dezember 2010 bis Juni 2015 mehr als verdoppelt – das ist ein Anstieg von 58 Milliarden auf 118 Milliarden Euro. Wir haben also bereits eine erhebliche Kapitalerhöhung erreicht. Dabei dürfen wir uns jedoch nicht täuschen lassen: Für Portfolios mit höherem Risiko gelten am Ende auch höhere Kapitalanforderungen. Außerdem ist die Zusage, die Kapitalanforderungen nicht wesentlich zu erhöhen, nicht gleichbedeutend damit, dass die Anforderungen wieder auf den Stand vor der Krise sinken werden.Die Quintessenz lautet: Wir dürfen bei der Finalisierung, Umsetzung und Durchsetzung der Reformen zur Wiederherstellung der Finanzstabilität nicht in alte schlechte Gewohnheiten zurückfallen. Finanzintermediation ist für unsere fortgeschrittenen Volkswirtschaften wichtig. Wenn dieser Sektor jedoch nicht oder nicht ausreichend reguliert wird, kann er mehr Schaden als Nutzen bringen. Daran sollten wir bei jeder Entscheidung denken.Über Regeln und deren Umsetzung zu reden, ist jedoch das eine – sie führen nur zu einem besseren Finanzsektor, wenn Banken und Anleger ihr Verhalten entsprechend ändern. Banken, insbesondere die Banken in Europa, müssen ihre Geschäftsmodelle anpassen. Sie müssen sich nachhaltige Gewinnziele setzen, die ethisches Verhalten nicht unterminieren.Derartige finanzpolitische Maßnahmen müssen zweifelsohne von grundlegenden wirtschaftspolitischen Reformen begleitet werden. Ich bin jedoch sicher, dass eine solide Finanz- und Geldpolitik Eckpfeiler eines stabilen Finanzsystems sein werden, das die langfristige Entwicklung der Realwirtschaft fördert.6 FazitVerehrte Kolleginnen und Kollegen,wir sind mit zwei Herausforderungen gleichzeitig konfrontiert: der Wiederbelebung des Wirtschaftswachstums und dem Aufbau eines nachhaltigen Finanzsystems, das tauglich für das 21. Jahrhundert ist.Ich bin davon überzeugt, dass sich die Politik auf eine langfristige Lösung konzentrieren muss – eine dauerhafte Heilung sozusagen statt einer endlosen Verabreichung von Schmerzmitteln. Natürlich dürfen wir nicht die Augen vor den kurzfristigen Herausforderungen verschließen. Aber wir müssen von Lösungen Abstand nehmen, die eine übermäßige Verschuldung begünstigen. Der Finanzsektor wird in der Behandlung für Wachstum eine wichtige Rolle spielen. Dabei wird es jedoch auf seine Qualität und nicht seine Quantität ankommen.Und jetzt, da ich Abstinenz gepredigt habe, wollen wir ein gutes Mittagessen genießen! Fußnoten: Siehe auch McKinsey (2015): \"Debt and (not much) deleveraging\".\"World Economic Outlook\" des IWF, Update vom Januar 2016.S. Lo und K. Rogoff (2015): Secular stagnation, debt overhang and other rationales for sluggish growth, six years on. BIS Working Papers Nr. 482.European Systemic Risk Board (2014): Is Europe Overbanked? Report of the Advisory Scientific Committee Nr. 4/Juni 2014.B.S. Bernanke (2013): A Century of U.S. Central Banking: Goals, Frameworks, Accountability. Rede im Rahmen der Konferenz \"The First 100 Years of the Federal Reserve: The Policy Record, Lessons Learned, and Prospects for the Future\" am 10. Juli 2013.M. Bordo und J. Landon-Lane (2013): Does Expansionary Monetary Policy Cause Asset Price Booms; Some Historical and Empirical Evidence. NBER Working Paper Nr. 19585.A. Admati und M Hellwig (2013): The Bankers' New Clothes: What's Wrong with Banking and What to Do about It, Princeton University Press; C. M. Reinhart und K S Rogoff (2008): This Time is Different. Eight Centuries of Financial Folly, Princeton University Press.R. Levine (2005): Finance and Growth: Theory and Evidence, in: Handbook of Economic Growth.C. M. Reinhart und K. S. Rogoff (2008): This Time is Different. Eight Centuries of Financial Folly, Princeton University Press.J. L. Arcand, E. Berkes und U. Panizza (2015): Too much finance? Journal of Economic Growth, 20(2): 105-148; European Systemic Risk Board (2014): Is Europe Overbanked? Report of the Advisory Scientific Committee Nr 4/Juni 2014.", "SECTION": "reden", "RECORD_ID": 337}