{"AUTHOR": "JensWeidmann", "TITLE": "Ein stabiles Fundament für die Währungsunion\nKarl Otto Pöhl Lecture", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.12.2015", "TEXT": "Ein stabiles Fundament für die Währungsunion\n\nKarl Otto Pöhl Lecture\n\n\n\n03.12.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 BegrüßungPöhl und die europäische Währungsunion3 Pöhl und die deutsch-deutsche Währungsunion4 Zukunft der Wirtschafts- und WährungsunionSchluss1 BegrüßungMeine sehr geehrten Damen und Herren,ich begrüße Sie ebenfalls alle recht herzlich hier in der Hauptverwaltung Hessen der Deutschen Bundesbank, zur ersten Karl Otto Pöhl-Lecture. Ich schließe mich Paul Volcker an und gratuliere Ihnen, lieber Herr von Rosen, dass Sie diese Veranstaltung im Namen der Frankfurter Gesellschaft ins Leben gerufen haben, und hoffe, dass viele weitere Karl Otto Pöhl-Lectures folgen werden.Sehr gerne hat die Bundesbank die Gastgeberrolle für die erste Lecture übernommen. Und es freut mich besonders, dass Sie, liebe Frau Dr. Pöhl, der Einladung ebenfalls gefolgt sind.Ich denke, dass das Gebäude hier an der Taunusanlage recht gut zum Anlass passt, schließlich wurde es in den 1980er Jahren, als Karl Otto Pöhl Bundesbankpräsident war, geplant und gebaut. Und im Gegensatz zum Hochhaus an der Wilhelm-Epstein-Straße gefiel ihm dieses postmoderne Dienstgebäude auch. Bei der Einweihung sprach er jedenfalls von einem \"schön gegliederten, lichtvollen Neubau\" und einem \"städtebaulichen Gewinn\".Wenn er dagegen Gäste hatte, die vom Blick aus dem 12. oder 13. Stock des Bundesbank-Hochhauses auf die Frankfurter Skyline beeindruckt waren, sagte er gerne, das Beste an diesem Ausblick sei, dass man die Bundesbank nicht sehen könne.Die Anekdote zeigt, dass Karl Otto Pöhl auch in ästhetischen Fragen eine klare Meinung hatte - und außerdem einen Sinn für Humor. Und zur Ehrenrettung des Dienstgebäudes in der Wilhelm-Epstein-Straße möchte ich hinzufügen, dass es mit seinen klar gegliederten Strukturen wie kaum etwas anderes die stabilitätspolitische Tradition der Bundesbank versinnbildlicht.Meine Damen und Herren,vor fast genau einem Jahr, am 9. Dezember 2014, verstarb Karl Otto Pöhl; vorgestern wäre er 86 Jahre alt geworden. Es ist also ein guter Zeitpunkt für diese Lecture, die seinen Namen trägt.Dabei ist es dem Zufall geschuldet, dass sie am gleichen Tag stattfindet, an dem der EZB-Rat eine weitere geldpolitische Lockerung beschlossen hat. Sollten Sie die Erwartung haben, dass ich dieses Forum dazu nutze, meine Haltung gegenüber den heutigen Beschlüssen ausgiebig zu erläutern, muss ich Sie enttäuschen, denn ich werde darauf später nur kurz eingehen.Ich möchte den Anlass stattdessen vor allem dazu nutzen, über die Weichenstellungen für die deutsche und europäische Währungspolitik zu sprechen, die Karl Otto Pöhl mitbeeinflusst hat und die heute noch von Bedeutung sind. Er war schließlich an zwei Währungsunionen maßgeblich beteiligt: der deutsch-deutschen und der europäischen.2 Pöhl und die europäische WährungsunionReisen wir also gedanklich zu jenem 20. April 1988 zurück, den Frau Rutzka-Hascher bereits erwähnt hat. An diesem Tag wurde, wie gesagt, das Gebäude, in dem wir uns jetzt befinden, als \"Landeszentralbank in Hessen\" feierlich eingeweiht.Landeszentralbanken waren stolze Institutionen, die Wert auf Eigenständigkeit legten und mit Argwohn betrachteten, was aus der Frankfurter Zentrale kam, die damals noch Dienststelle des Direktoriums hieß. Zu so einem feierlichen Anlass wurde aber natürlich auch der Bundesbankpräsident eingeladen, eine Rede zu halten.Zu Beginn seiner Rede sprach Karl Otto Pöhl über Bezüge zwischen Frankfurt, Goethe und Notenbank. Das lag nahe, schließlich ist die Kunst hier im Haus von Goethes Faust inspiriert; Faust II, um genau zu sein. Im Hauptteil seiner Rede sprach er dann über den Finanzplatz Frankfurt und Themen, die die Akteure am Finanzplatz damals interessierten: Abschaffung der Börsenumsatzsteuer, Erhebung der Quellensteuer, Einführung von Geldmarktfonds und Termingeschäften.Kurz vor Ende seiner Ansprache kam Karl Otto Pöhl schließlich auf die Bedeutung der Preisstabilität und die Möglichkeit einer europäischen Währungsunion zu sprechen. Er sagte dazu:\"Die Bundesrepublik hat einer erfolgreichen Stabilitätspolitik so viel zu verdanken [...] daß es töricht wäre, diese Politik um anderer Zielsetzungen willen aufzugeben oder auch nur zu relativieren. Das gilt auch für das zweifellos wichtige politische Ziel: die Schaffung einer europäischen Währung, ausgegeben und in ihrem Wert garantiert von einer Europäischen Zentralbank.\"Und dann betonte er: \"Die Bundesbank gehört entgegen manchen Behauptungen keineswegs zu den Gegnern eines solchen Projektes. Wir meinen nur: diese europäische Währung der Zukunft, die ja letztlich die D-Mark ablösen soll, darf nicht schlechter, weicher sein als die D-Mark.\"Das Zitat bringt, wie ich finde, schön zum Ausdruck, dass Karl Otto Pöhl zwar durchaus der europäischen Integration gegenüber offen war, aber eben kein glühender Verfechter der gemeinsamen Währung - und das nicht, weil er den Machtverlust der Bundesbank fürchtete, sondern, weil er Sorge um die Stabilität der Währung hatte.Bereits zwei Monate später, im Juni '88, fasste der Europäische Rat von Hannover den Beschluss, eine Sachverständigengruppe einzusetzen. Unter dem Vorsitz des damaligen Kommissionspräsidenten Jacques Delors sollten Vorschläge für einen stufenweisen Übergang zu einer Wirtschafts- und Währungsunion entwickelt werden. Ebenso wie die anderen Notenbankchefs der EG-Länder wurde Karl Otto Pöhl in diese Expertengruppe berufen.Für Pöhl wahrlich keine leichte Aufgabe, befand er sich doch in einem Interessenskonflikt zwischen seiner Funktion als Präsident der Bundesbank, die die Geldpolitik in Europa damals maßgeblich bestimmte, und der Aufgabe der Kommission, konkrete Vorschläge zur Schaffung einer gemeinsamen europäischen Währungsbehörde zu formulieren, die am Ende die D-Mark und die anderen nationalen Währungen abschaffen sollte. Denn eines war klar: Es ging in der Expertengruppe nicht um die Frage, ob es eine Währungsunion geben sollte, sondern darum, wie sie erreicht werden kann.Mit Blick auf die Bundesbank haben manche das sicher so gesehen, wie es Otmar Issing erst kürzlich zum Ausdruck brachte, als er vom \"Absturz aus dem Olymp der Geld- und Währungspolitik\" sprach.Der Delors-Bericht, der im April ’89 vorgelegt wurde, skizzierte den anzustrebenden Endzustand einer Wirtschafts- und Währungsunion und den Weg dorthin in drei Stufen. Die Vorschläge zur Währungsunion waren dabei wesentlich konkreter als die zur Wirtschaftsunion. Im Grunde wurde damit bereits das vorgegeben, was als Maastricht-Rahmen bezeichnet wird: Die Geld- und Währungspolitik wurde vergemeinschaftet, während die Finanz- und Wirtschaftspolitik in nationaler Hand verblieb.Und wenn wir heute über den Bericht der fünf europäischen Präsidenten diskutieren, der den Titel \"Die Wirtschafts- und Währungsunion Europas vollenden\" trägt, dann geht es auch nicht um die Währungsunion im engeren Sinne, sondern um die Wirtschaftsunion, die Fiskalunion, die Kapitalmarktunion und die Bankenunion.Über eine gemeinsame europäische Bankenaufsicht wurde übrigens bereits in der Delors-Kommission diskutiert. Dabei sprachen sich schon damals einige Mitglieder dafür aus, wie etwa der spätere EZB-Präsident Wim Duisenberg. Allerdings fanden ihre Vorschläge keine Mehrheit.Dabei ist freilich zu bedenken, dass Banken zur damaligen Zeit in viel geringerem Maße als heute grenzüberschreitende Geschäfte machten. Insbesondere der Euro hat seitdem die Integration der europäischen Finanzmärkte so weit vorangetrieben, dass eine rein nationale Aufsicht im Euro-Raum inzwischen nicht mehr angemessen ist. Mit der Europäischen Bankenunion hat die Politik folgerichtig im Jahr 2012 einen Rahmen für eine gemeinsame Aufsicht beschlossen. Die Befürworter einer europäischen Bankenaufsicht in der Delors-Kommission haben sich also als besonders vorausschauend erwiesen.Die Delors-Kommission erkannte aber die Unverzichtbarkeit bindender Budgetregeln, und das ist nicht zuletzt auf Karl Otto Pöhl zurückzuführen.Pöhl war auch der Erste, der die berühmte 3 %-Defizitregel in die Diskussion brachte - sagt zumindest der Wirtschaftshistoriker Harold James, der die Protokolle der Kommission studiert hat. Im Delors-Bericht selbst tauchte die Zahl 3 % allerdings noch nicht auf. Stattdessen war abstrakt von einer Obergrenze für die Haushaltsdefizite die Rede. Außerdem stand bereits im Delors-Bericht, dass monetäre Staatsfinanzierung ausgeschlossen sein müsse, um eine stabilitätsorientierte Geldpolitik gewährleisten zu können.Leitmotiv von Pöhls Arbeit in der Delors-Kommission war nach eigener Aussage der \"Grundgedanke, dass eine Währungsunion für ihr Funktionieren eine unabhängige, der Preisstabilität verpflichtete und entscheidungsfähige Zentralbank benötigt\". Und davon konnte er am Ende auch die anderen Mitglieder überzeugen: Die Kommission bekannte sich daher zur Unabhängigkeit und zum vorrangigen Ziel der Preisstabilität.In jüngerer Zeit haben einige prominente Kommentatoren wie zum Beispiel Joseph Stiglitz die Unabhängigkeit der Notenbank in Frage gestellt. Andere wollen wiederum die Finanzstabilität zu einem gleichrangigen Ziel der Geldpolitik erheben.Doch beides, die Bedeutung der Unabhängigkeit und der Vorrang der Preisstabilität, hat aus meiner Sicht nichts an Aktualität verloren: Das Ziel, die Preise auf mittlere Sicht stabil zu halten, sollte nicht durch andere Ziele relativiert werden. Denn das könnte am Ende auch die Unabhängigkeit der Notenbank gefährden, die aber gerade deshalb wichtig ist, damit die Notenbank unbeirrt von diskretionärer politischer Einflussnahme das Ziel der Preisstabilität verfolgen kann. Und vor diesem Hintergrund bereitet mir eine zu große Nähe von Geldpolitik und Fiskalpolitik grundsätzlich Sorgen.Diese Nähe wird gerade mit Staatsanleihekäufen durch Notenbanken gefördert, denn mit diesen Käufen werden die Notenbanken zum größten Gläubiger der Staaten. Das ist insbesondere im Euro-Raum mit seiner asymmetrischen Integration der unterschiedlichen Politikbereiche ein Problem.Angesichts hoher Schuldenstände und einem offenbar nachlassenden Konsolidierungswillen dürfte es später nicht leicht fallen, aus der Politik des sehr lockeren Geldes wieder auszusteigen. Denn es besteht die Gefahr, dass sich die Finanzminister mancher Länder daran gewöhnen, dass die hohen Staatsschulden kaum mit besonderen Belastungen verbunden sind.Die Geldpolitik darf nicht den Ausputzer für andere Politikbereiche spielen. Ökonomen haben in einer kürzlich erschienenen Modellanalyse[1] gezeigt, dass eine Notenbank, die versucht, mit ihrer Geldpolitik nicht nur Preisstabilität zu gewährleisten, sondern auch die negativen Wirkungen von Struktur­problemen auszugleichen, am Ende andere Politikbereiche dazu bringt, eigene Anstrengungen zu reduzieren. Das führt zu einer geringeren gesamtwirtschaftlichen Wohlfahrt. Denn letztlich kann nur die allgemeine Politik in Form von wachstumsfreundlichen Strukturreformen und durch nachhaltige Staatsfinanzen die Grundlagen für dauerhaftes Wachstum legen.Lassen Sie mich kurz auf die heutige Entscheidung des EZB-Rats eingehen. Zunächst einmal: Die heute vorgelegten Stabsprojektionen des Eurosystems zeigen keine besorgniserregende wirtschaftliche Entwicklung im Euro-Raum. Sie bestätigen aus meiner Sicht vielmehr, dass der deutliche Rückgang der Energiepreise die Konjunkturerholung im Euro-Raum stützt. Der Energiepreisrückgang erklärt außerdem zu einem Gutteil die Entwicklung der Verbraucherpreise.Zwar ist die Euro-Abwertung der vergangenen Wochen stimulierend in die Prognose eingegangen, diese Abwertung ist aber nicht allein auf die erwartete Lockerung der Geldpolitik des Eurosystems zurückzuführen. Sie ist beispielsweise auch Folge von gefestigten Zinserhöhungserwartungen für die Vereinigten Staaten von Amerika.Klar ist, dass die Preisentwicklung nach der Prognose im nächsten und wohl zum Teil auch im übernächsten Jahr unter unserer Norm für Preisstabilität liegen wird. Das sollte nicht leichtfertig zur Seite gewischt werden. Aber angesichts der dominanten Rolle des Energiepreisrückgangs für die Preisentwicklung im Euro-Raum und der bereits ergriffenen umfangreichen geldpolitischen Maßnahmen, die auch mit Risiken und Nebenwirkungen verbunden sein können, habe ich eine weitere Lockerung nicht für notwendig gehalten.  Phasen, in denen sinkende Energiepreise die Inflation zeitweilig in den negativen Bereich fallen ließen, hat es immer wieder gegeben: Zum Beispiel 1986/87, zu Zeiten von Karl Otto Pöhl, und die Geldpolitik tat gut daran, durch solche temporären Schocks hindurchzuschauen, solange es keine Hinweise für Zweitrundeneffekte gibt. Und die sehe ich derzeit nicht.Meine Damen und Herren,der Delors-Bericht zeigte nur die groben Linien einer Währungsunion auf und blieb in weiten Teilen sehr vage.Unter dem Vorsitz Karl Otto Pöhls entwarfen die Notenbankchefs dann das Statut der Europäischen Zentralbank, das dem Maastrichter Vertrag als Protokoll angehängt wurde. Er selbst bezeichnete dies in einem Interview einmal als seine wichtigste persönliche Leistung.3 Pöhl und die deutsch-deutsche WährungsunionParallel zu den Arbeiten am Statut der EZB kam der Vereinigungsprozess in Deutschland ins Rollen.Im Sommer dieses Jahres hat die Bundesbank das 25. Jubiläum der deutsch-deutschen Währungsunion gefeiert. Dabei wurde nicht zuletzt an die logistische Herausforderung erinnert, die zu bewältigen war, um die D-Mark zum 1. Juli 1990 in der DDR einzuführen, also bereits einige Monate vor der Deutschen Einheit.Doch die schnelle Einführung der D-Mark war durchaus ökonomisch umstritten. So hatte Karl Otto Pöhl vor einer überstürzten Währungsunion gewarnt und zunächst eine gewisse wirtschaftliche Konvergenz angemahnt, um die Preisstabilität nicht zu gefährden. Er wusste, dass bei einer zu schnellen Währungsunion die ostdeutschen Unternehmen aufgrund ihrer geringeren Produktivität dem direkten Konkurrenzkampf mit den westdeutschen Unternehmen nicht gewachsen sein würden.Rückblickend sagte er, dass es wohl kaum eine Alternative gegeben habe: \"Insofern war die politische Realität damals stärker als die ökonomische Logik\".Besonders umstritten war die Frage des Umtauschkurses. Hier musste zwischen gegenläufigen Zielen abgewogen werden: Die Inflationsrisiken aus der Währungsumstellung sollten möglichst gering gehalten, die Belastungen für die öffentlichen Haushalte begrenzt, die Wettbewerbsposition der ostdeutschen Unternehmen geschont und die Ersparnisse der DDR-Bürger nicht zu sehr entwertet werden.\"Der Wechselkurs, zu dem die Ost-Mark gegen die West-Mark getauscht wurde, entsprach mit Sicherheit nicht den damaligen ökonomischen Realitäten.\" Das betonte Karl Otto Pöhl auch in seinem letzten Interview, kurz vor seinem 85. Geburtstag. Aber er akzeptierte diese politische Entscheidung. Und selbstverständlich hat die Bundesbank die Bundesregierung bei der Einführung der D-Mark in der damaligen DDR kraftvoll unterstützt.Persönlich sah sich Karl Otto Pöhl aber von der Politik übergangen. Unter anderem deswegen trat er im darauf folgenden Jahr von seinem Amt als Bundesbankpräsident zurück. Der charismatischste Notenbanker Europas - um Harold James noch einmal zu zitieren ­- trat von der politischen Bühne ab.4 Zukunft der Wirtschafts- und WährungsunionEin kritischer Beobachter und Kommentator der monetären Integration in Europa blieb er aber auch nach seinem Ausscheiden aus dem Amt. Bis zum Schluss.In seinem letzten Interview, im Herbst 2014, sagte Karl Otto Pöhl, es müsse sich noch erweisen, ob die Schaffung der EZB als unabhängige Notenbank ein erfolgreicher Schritt in Richtung europäische Integration sei. Aber die EZB sei \"eine der wenigen funktionsfähigen Institutionen in Europa\".Andere sahen in der EZB zeitweilig sogar die einzige funktionsfähige Institution, \"The only game in town\" sozusagen. So bemerkte Helmut Schmidt auf der Verabschiedungsfeier von EZB-Präsident Trichet mit Blick auf die Krise im Euro-Raum: \"Allein die EZB hat sich als handlungsfähig und als wirksam erwiesen.\"Diese Wahrnehmung hat dazu geführt, dass das Eurosystem sehr hohen, vielleicht sogar zu hohen Erwartungen ausgesetzt war, was es alles tun könne und tun müsse. Nicht zuletzt infolge des Nichthandelns der Politik sah es sich immer wieder genötigt, als Krisenfeuerwehr auszurücken.Die Krisenmaßnahmen des Eurosystems haben eine Eskalation der Krise verhindert. Manch einer würde sogar sagen, dass letztlich das Eurosystem den Fortbestand der Währungsunion gesichert hat.Aus Sicht der Politik hat die Notenbank als Krisenfeuerwehr auch klare Vorteile:Sie verfügt über vermeintlich wirkungsvolle Instrumente und vor allem tiefe Taschen.Sie entscheidet unabhängig. Das erspart es den Regierungen, parlamentarische Mehrheiten für unpopuläre Entscheidungen organisieren zu müssen.Ein solcher Einsatz der Notenbankunabhängigkeit würde aber die Gefahr heraufbeschwören, das Ziel der Preisstabilität aus dem Auge zu verlieren. Notenbankunabhängigkeit ist schließlich einzig und allein damit zu rechtfertigen, dass unabhängige, mit einem klaren Mandat \"Preisstabilität\" ausgestattete Notenbanken erfolgreicher in der Inflationsbekämpfung sind.Je weiter die Geldpolitik ihr Mandat auslegt und je stärker sie politisch agiert, desto lauter werden auch (zu Recht) die Stimmen, die eine stärkere Kontrolle der Geldpolitik fordern.Doch wie lässt sich verhindern, dass die Geldpolitik immer wieder in die Rolle des Ausputzers gedrängt wird?Zum einen durch eine enge Auslegung des Mandats durch die Notenbank selbst. Zum anderen durch wirksame Vorkehrungen, die für ein stabiles Finanzsystem, solide Staatsfinanzen und wettbewerbsfähige Volkswirtschaften sorgen. Denn die Krise hat gezeigt, dass der Erfolg der Geldpolitik auch von solchen Faktoren abhängt, über die sie keine direkte Kontrolle hat, wie zum Beispiel solide Staatsfinanzen und eine wettbewerbsfähige Wirtschaftsstruktur.Auch deshalb braucht die Währungsunion ein solideres Fundament. Die ursprüngliche Konstruktion, wie sie in der Delors-Kommission erdacht und im Maastricht-Vertrag umgesetzt wurde, ist fragil. Und es gab von Anfang an Zweifel, ob diese Konstruktion auf Dauer tragfähig ist.Interessant ist in diesem Zusammenhang, was Karl Otto Pöhl im Mai 1988, also noch vor der Delors-Kommission zu den Konsequenzen einer Währungsunion und dem damit verbundenen Wegfall der Möglichkeit von Wechselkursänderungen als Anpassungsinstrument sagte:\"In einer Währungsunion [...] würden [...] die Schwachen immer schwächer und die Starken immer stärker. Wir würden also große Spannungen in der realen Wirtschaft in Europa bekommen. Schon aus diesem Grunde ist eine Währungsunion ohne eine gleichzeitige Integration etwa in der Finanzpolitik, in der Regional- und der Sozialpolitik überhaupt nicht vorstellbar.\"Zwei Jahre später veröffentlichte die Bundesbank eine Stellungnahme, in der es hieß, dass die Währungsunion \"für ihren dauerhaften Bestand eine weitergehende Bindung in Form einer umfassenden politischen Union\" benötige.Eine umfassende Übertragung von Souveränität auf die europäische Ebene wäre in der Tat eine Möglichkeit, die Währungsunion robuster zu machen, vorausgesetzt natürlich, die gemeinschaftlichen Entscheidungen fallen stabilitätsorientiert aus. Doch ich halte den dauerhaften Bestand der Währungsunion auch mit dezentraler Verantwortung für die Finanz- und Wirtschaftspolitik für möglich. Allerdings müssen dann Haftung und Kontrolle wirklich miteinander im Einklang sein.Die Krisenmaßnahmen haben aber Haftung und Kontrolle aus dem Gleichgewicht gebracht, denn sie haben das Element der Gemeinschaftshaftung deutlich gestärkt. So wurden Risiken vergemeinschaftet, entsprechende Durchgriffsrechte wurden der Gemeinschaft aber nicht übertragen.Für eine dauerhaft stabile Währungsunion ist die Einheit von Haftung und Kontrolle eine entscheidende Voraussetzung. Denn nur dann werden verantwortungsvolle Entscheidungen getroffen. Das gilt für die Wirtschaft, wo das Haftungsprinzip die Möglichkeit der Insolvenz einschließt, ebenso wie für die Politik. Vorschläge für eine institutionelle Reform der Währungsunion müssen sich deshalb an diesem Maßstab messen lassen.Vorschläge, die auf weitere Risikoteilung setzen, aber keine Übertragung von Souveränitätsrechten auf die Gemeinschaft vorsehen, tragen nicht dazu bei, die Währungsunion als Stabilitätsunion zu erhalten.Ich sehe im Augenblick keinerlei Bereitschaft, umfassende Souveränitätsrechte an Brüssel abzugeben, geschweige denn Mehrheiten für die dafür notwendige Verfassungs- und Vertragsänderungen. Im Gegenteil: Nationale Politiker reagieren äußerst gereizt auf Mahnungen aus Brüssel und verbitten sich Eingriffe in ihre Haushaltsautonomie.So sagt zum Beispiel der italienische Ministerpräsident Matteo Renzi, dass sich Italien nicht von einem \"Bürokraten aus Brüssel\" die Haushaltspolitik diktieren lasse. Und der französische Premierminister Manuel Valls betont ebenfalls die nationale Souveränität, wenn er sagt: \"Ich akzeptiere keine Lektionen über gutes Wirtschaften.\"Ich würde deshalb zwar nicht so weit gehen, wie der Kommentator der Neuen Zürcher Zeitung, der die Fiskalunion kürzlich als \"Hirngespinst\" bezeichnete. Aber es gibt doch erhebliche Zweifel, dass ein derartiger Integrationssprung auf absehbare Zeit realistisch ist. Es erscheint mir deshalb pragmatischer, an dem dezentralen Ordnungsrahmen mit nationaler Eigenverantwortung festzuhalten und seine Schwächen zu beseitigen.Um die dezentrale Finanz- und Wirtschaftspolitik auf einen stabilitätspolitischen Kurs zu verpflichten, setzte der Maastricht-Rahmen auf zwei Mechanismen: fiskalpolitische Regeln und die Disziplinierung durch die Finanzmärkte.Beide Mechanismen haben sich als nicht sehr wirkungsvoll erwiesen. Die Regeln des Stabilitäts- und Wachstumspaktes wurden seit Bestehen der Währungsunion von manchen Ländern (wie etwa Frankreich und Italien) sogar häufiger verletzt als sie eingehalten wurden. Und die Finanzmärkte unterschieden lange Zeit so gut wie gar nicht zwischen Mitgliedstaaten mit unterschiedlichen fiskalischen Fundamentaldaten. Die Zinsaufschläge für die Länder mit besonders hoher Staatsverschuldung waren zumindest sehr gering.Nun wurden diese Fiskalregeln als Reaktion auf die Krise zwar angepasst, gleichzeitig wurden sie aber deutlich komplizierter und die Kommission hat mehr Freiheitsgrade bekommen bei ihrer Überwachung. Dabei steht die Kommission in einem Zielkonflikt: Einerseits muss sie als Hüterin der Verträge agieren und die Umsetzung der Regeln überwachen. Andererseits ist sie auch eine politische Institution, die verschiedenste Interessen zum Ausgleich bringen soll.Im Ergebnis neigt die Kommission dazu, immer wieder Kompromisse zulasten der Haushaltsdisziplin einzugehen, zum Beispiel indem sie die Anpassungsfristen für Defizitländer ein ums andere Mal verlängerte.Es wäre deshalb ein Fortschritt, wenn eine unabhängige europäische Fiskalbehörde eingerichtet würde, die die bisherigen Aufgaben der Kommission im Rahmen der Haushaltsüberwachung übernimmt. Sie könnte die Haushaltsentwicklung und die Planungen analysieren, Prognosen erstellen und auf dieser Basis die Einhaltung der vorhandenen Regeln beurteilen. Sie könnte eher in der Lage sein, eine objektive Überwachung und transparente und nachvollziehbare Analysen zu gewährleisten, die frei sind von der Berücksichtigung anderer politischer Ziele.Karl Otto Pöhl sagte in einer Rede vor 25 Jahren: \"Wenn solche Regeln zur Haushaltsdisziplin eines Tages überflüssig werden, weil sich Selbstdisziplin und Marktdisziplinierung als wirksam erweisen, umso besser. Die bisherigen Erfahrungen rechtfertigen aber keine allzu hohen Erwartungen.\"Die inzwischen hinzugewonnene Erfahrung bestätigt die Skepsis, dass Selbstdisziplin und Marktdisziplinierung keine wirksamen Garanten solider Staatsfinanzen sind. Die Selbstdisziplin ist schwach, weil Regierungen einen Verschuldungsanreiz haben, der in einer Währungsunion sogar noch größer ist, da ein größerer Kapitalmarkt bereit steht und die Folgen einer unsoliden Politik in größerem Ausmaß auf andere überwälzt werden können. Und die Marktdisziplin funktioniert nicht, solange der gegenseitige Haftungsausschluss nicht glaubwürdig ist.Eigentlich sollte die so genannte \"No-Bail-out-Regel\" gewährleisten, dass unsolides Haushalten der Staaten von den Marktteilnehmern bestraft wird. Die Regel besagt bekanntlich, dass die Mitgliedstaaten der Währungsunion nicht für die Schulden anderer Mitgliedstaaten haften, also jedes Land selbst verantwortlich ist für seine finanzielle und wirtschaftliche Lage.Schon vor der Krise gab es aber Zweifel an der Durchsetzungsfähigkeit dieser Regel und während der Krise zeigte sich, dass diese Zweifel nicht unberechtigt waren. Aus Angst um die Stabilität des Finanzsystems ließen die Euro-Staaten die Insolvenz einzelner Mitgliedsländer nicht zu. Nur im Falle Griechenlands kam zu einem \"freiwilligen Schuldenschnitt\" mit Privatsektorbeteiligung - und das auch erst zwei Jahre nach Ausbruch der Schuldenkrise.Ein glaubwürdiger gegenseitiger Haftungsausschluss würde ein geregeltes Verfahren für die Restrukturierung von Staatsschulden voraussetzen. Man müsste dem staatlichen Zahlungsausfall gewissermaßen den Schrecken nehmen, ihn also möglich machen, ohne dass dadurch die Finanzstabilität gefährdet wird.Der Vorschlag der Bundesbank, die Laufzeit von Staatsanleihen automatisch zu verlängern, wenn ein Land Hilfen beim Rettungsschirm ESM beantragt, zielt genau in diese Richtung. Die privaten Investoren blieben zunächst in der Haftung, bis geklärt wäre, ob die Zahlungsprobleme eines Landes lediglich vorübergehender Natur oder Ergebnis anhaltender Schwierigkeiten sind.Anders als in der Schuldenkrise könnten sich die Investoren dann nicht von den Steuerzahlern der anderen Länder freikaufen lassen. Und es würde den Finanzbedarf des ESM deutlich reduzieren, weil die Schulden gegenüber den Altgläubigern erstmal nicht getilgt würden. Das setzt freilich voraus, dass die Investoren in der Lage sind, die Verluste zu tragen, die sich aus einer späteren Restrukturierung ergeben können.Die bisherigen Regulierungsbemühungen haben zwar die Kapitalposition der Banken deutlich verbessert und damit die Widerstandsfähigkeit des Finanzsystems gestärkt. Staatsanleihen sind aber für viele Banken ein solches Klumpenrisiko, dass ein staatlicher Zahlungsausfall sie auch weiterhin in die Knie zwingen dürfte. Und deshalb halten wir es in der Bundesbank aus stabilitätspolitischer Sicht für nicht sinnvoll, dass Banken unbegrenzt Staatsanleihen erwerben dürfen, und dass sie für diese Papiere kein risikoadäquates Eigenkapital halten müssen. Das hatte gerade in den Krisenländern dazu geführt, dass Banken massiv in Anleihen des eigenen Landes investierten.Wir setzen uns deshalb dafür ein, dass die Vorzugsbehandlung von Staatsanleihen in der Bankenregulierung mittelfristig beendet wird. Auch dies wäre ein Beitrag für ein stabiles Fundament für die Währungsunion.5 SchlussMeine Damen und Herren,ich könnte noch weitere Ansatzpunkte für eine institutionelle Reform der Währungsunion nennen, aber ich möchte es hierbei belassen.Mir war es wichtig zu betonen, dass die Währungsunion ein solides Fundament braucht, das dadurch gekennzeichnet ist, dass Haftung und Kontrolle eine Einheit bilden. Und es war mir wichtig zu betonen, dass der bestehende Ordnungsrahmen, der eine dezentrale Verantwortung in der Wirtschafts- und Finanzpolitik vorsieht, dieses solide Fundament sein kann, wenn seine Schwächen behoben werden.Außerdem wollte ich Ihnen zeigen, dass Karl Otto Pöhl viele Probleme, die sich aus einer gemeinsamen Währung ergeben können, schon frühzeitig erkannt hat.Hellsehen konnte aber auch er nicht. Oder vielleicht doch?Zum Abschluss seiner Rede hier im Haus im April 1988 sagte er: \"Diese Währung kann von mir aus gerne Franc heißen, nur ein Franc fort muß es sein - ein starker Franc. Es wäre vielleicht mehr als nur Symbolik, das Emissionsinstitut für diese europäische Währung in Francfort sur le Main zu errichten.\"Die gemeinsame Währung wurde zwar nicht Franc genannt, die Europäische Zentralbank wurde aber tatsächlich hier in Frankfurt angesiedelt.Natürlich wusste auch Karl Otto Pöhl, dass der Standort Frankfurt alleine keine stabilitätsorientierte Geldpolitik garantieren würde. Deshalb hat er sich dafür eingesetzt, dass der Euro ein solides Fundament bekommt. Stabilität zu wahren ist freilich eine Daueraufgabe.Ich danke Ihnen für die Aufmerksamkeit.FußnoteDavig, T and R Gürkaynak (2015) \"Is optimal monetary policy always optimal?\", International Journal of Central Banking, 11: 353-384.", "SECTION": "reden", "RECORD_ID": 357}