{"AUTHOR": "Welteke", "TITLE": "Neue Währung und neue Strukturen auf Europas Finanzmärkten", "DATE": "18.02.2002", "SECTION": "reden", "RECORD_ID": "18.02.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 18.02.2002 Sehr verehrte Damen und Herren, der Finanzplatz Stuttgart ist ein angemessenes Forum für einen Vortrag über die neuen Strukturen auf Europas Finanzmärkten. Hier spiegeln sich die Veränderungen, die in den letzten Jahren in Europa auftraten, wider: Dazu gehören strukturelle Anpassungen im Bankensektor in Form von Fusionen und Übernahmen sowie Veränderungen im Börsenwesen und in der Unternehmensfincmzierung. Ich möchte meinen Vortrag auf drei Thesen stützen: • • • Meine erste These besagt, dass auf den Finanzmärkten ein Teil der Eurodivi dende bereits realisiert ist. Die Finanzmarktintegration muss jedoch weiter fort schreiten, um die vollständige Eurodividende einzufahren. Als zweite These behaupte ich, dass sich der strukturelle Anpassungsdruck des deutschen Finanz- und Bankensektors unter den Vorzeichen des Euro verstärkt. Und meine dritte These lautet schließlich: Keine Angst vor Basel II: Ich will Sie von den Vorteilen des Baseler Akkords überzeugen, der Kreditrisiken und Kredit kosten in Übereinstimmung bringt. II Ausgangspunkt aller Überlegungen ist natüirlich auch bei diesem Thema der Euro: Er hat im ersten Monat dieses Jahres bereits ;z:wei Hürden genommen, und zwar in einer Weise, die positiv überrascht hat. Die erste Hürde war die Einführung des Euro-Bargeldes Anfang des Jahres. Sie hat dank der guten Vorbereitung und des hohen Einsatzes der Mitarbeiterinnen und Mitar beiter in Banken und Handel reibungslos funktioniert. Besonders zu würdigen ist aber auch die Zustimmung und Gelassenheit der Bevölkerung, die das neue Geld inzwi schen schon ganz selbstverständlich nutzt. Die zweite Hürde waren die Preiswirkungen im Zusammenhang mit der Bargeldeinfüh rung, die im Vorfeld große Befürchtungen ausgelöst hatten. Tatsächlich lag das Preisni veau in der Euro-Zone im Januar um 2 Y2 Prozent höher als im Vorjahr, nach 2,1 Prozent im Dezember. Der mäßige Anstieg wurde zudem durch Sonderfaktoren verursacht und dürfte vorübergehender Natur sein. ln Deutschland betrug die Steige-Deutsche Bundesbank, 18.02.2002 rungsrate zur gleichen Zeit 2,2 Prozent (HVPI), nach 1 ,5 Prozent im Vormonat Bei uns erklärt die witterungsbedingte Verteuerung von Obst und Gemüse und die Erhöhung der Mineral-, Tabak- und Versicherungssteuer die Steigerungen fast vollständig. Die Ergebnisse der Statistik kontrastieren jedoch mit dem, was viele im Alltag an Preis steigerungen wahrgenommen haben oder wahrzunehmen meinten. Hier besteht eine Erklärungslücke, die noch geschlossen werden muss. Wahrscheinlich wird es darauf hinauslaufen, dass manche Produkte und Dienstleistungen, insbesondere jene des täg lichen Lebens teurer geworden sind, während andere im Preis nachgegeben haben. Zu letzteren zählen insbesondere dauerhafte Verbrauchsgüter, die auch im Warenkorb sind, aber nicht täglich gekauft werden. So entsteht eine asymmetrische Wahrnehmung der Preiseffekte. Es könnten sich also hinter der insgesamt moderaten Preisniveauverschiebung deutli chere eurobedingte Preiserhöhungen bei manchen Waren verbergen. Welchen Einfluss die Euro-Bargeldeinführung tatsächlich hatte, und zwar speziell auf die Erzeugnisse des täglichen Verbrauchs, wird sich erst nach einer genaueren Analyse sagen lassen. Die Bundesbank und das Statistische Bundesamt gehen derzeit der Sache nach. Während das neue Geld also reibungslos gestartet ist, taten sich Probleme an einer anderen Stelle auf, die für das Vertrauen in die neue Währung von großer Bedeutung sind. Ich meine damit die Diskussion über den sogenannten \"Blauen Brief' an Deutsch land, um das Entstehen eines übermäßigen Defizits zu verhindern. Am Ende ist der Rat der Wirtschafts- und Finanzminister der Empfehlung der EU-Kommission zur frühzeiti gen Warnung an Deutschland nicht gefolgt. Die Empfehlung wurde nicht zur Abstim mung gestellt. Das Verfahren ist damit formal zwar abgeschlossen, die Angelegenheit aber noch nicht zu Ende. Im Gegenzug hat die Bundesregierung zugesagt, die Haushaltsentwicklung auf allen staatlichen Ebenen, einschließlich der Bundesländer und des Systems der sozialen Si cherung, im Jahr 2002 genau zu überwachen. Zudem hat sie bekräftigt, dass bis 2004 eine nahezu ausgeglichene Haushaltsposition erreicht werden soll. Die Bundesregie rung ist damit eine Selbstverpflichtung eingegangen, die am Ende stärker wirken könnte als dies bei einer Verwarnung der Fall gewesen wäre. Die Begleiterscheinungen des Verfahrens werden im Übrigen dafür sorgen, dass das Augenmerk unserer europäi schen Partner auf Deutschland und seine Finanzpolitik gerichtet bleibt. Wer sich bislang vielleicht noch der Illusion hingegeben hatte, die Europäische Währungsunion wäre al lein eine Sache der Geldpolitik, ist jetzt eines Besseren belehrt worden. Europa ist end-Deutsche Bundesbank, 18.02.2002 gültig bei uns angekommen, und zwar bei Bund, Ländern und Gemeinden. Es wird da mit höchste Zeit, einen nationalen Stabilitätspakt zu schließen. Die Entscheidung der Finanzminister zeigt, dass die Buchstaben des Stabilitäts- und Wachstumspakts für sie nicht in Stein gehauen sind. Um so mehr muss jetzt der Geist des Paktes das Handeln bestimmen. Der Konsolidierungskurs muss noch entschiede ner fortgesetzt werden. Die Bundesbank wird diesen Prozess aufmerksam verfolgen. Die europäische Geldpolitik muss sich bei ihrer Zinspolitik auf die Finanzpolitik verlas sen können. Zur Erreichung des ehrgeizigen Konsolidierungszieles ist in den kommenden Jahren ein kräftiges Wachstum erforderlich. Dazu müssen wir zunächst aus der wirtschaftlichen Flaute herauskommen. Ich möchte im folgenden fünf Punkte nennen, die dafür spre chen, dass der Aufschwung 2002 kommt: 1. Die Preiserwartungen sind auf absehbare Zeit günstig. Das bedeutet, dass das ver fügbare Realeinkommen der Haushalte 2~unehmen und ihre Kaufkraft gestärkt wird. 2. Die vorteilhaften Kreditbedingungen tragen zu einem günstigen Investitionsklima bei. Der langfristige Realzins liegt mit 3 Prozent deutlich unter seinem Durchschnitt der 90er-Jahre von 4 Prozent. 3. Die deutsche Exportwirtschaft ist im Hinblick auf Preise und Qualität ihres Sorti- · ments international wettbewerbsfähig. Die deutsche Exportquote ist 2001 um nicht weniger als 1 % Prozentpunkte auf 35 Prozent gestiegen. Von der Belebung des Welthandels, wie sie für 2002 erwarten wird, werden die deutschen Exporteure mit großer Wahrscheinlichkeit rasch und kräftig profitieren. 4. Durch den umfangreichen Lagerabbau, der das Wachstum 2001 erheblich gebremst hat, wurde bereits ein Teil des Fundaments für den nächsten Aufschwung gelegt. Erfahrungsgemäß wird nämlich bei niedrögem Bestand an Vorräten eine anziehende Endnachfrage unmittelbar produktionswirksam. 5. Der Anpassungsprozess in der Sauwirtschaft, der das gesamtwirtschaftliche Wach stum in den letzten Jahren stark gebremst hat, wird auslaufen. Entscheidend für ein dauerhaftes Wachstum wird sein, dass das Vertrauen der deut schen Investoren in die mittel- und langfristigen Wachstumschancen der heimischenDeutsche Bundesbank, 18.02.2002 Wirtschaft gestärkt wird. Mit mehr Vertrauen in die eigene Kraft könnten außenwirt schaftliche Störungen besser aufgefangen werden. Dass es hieran mangelt, zeigen die Erfahrungen des letzten Jahres. Der Abschwung hatte auch eine psychologische Kom ponente. Deutsche Unternehmen reagieren auf eine Eintrübung auf den Auslands märkten offenbar rascher und heftiger als die Unternehmen in anderen EU-Ländern. Dafür spricht eine Untersuchung der Bundesbank, wonach die direkte Belastung Deutschlands durch den globalen Konjunktureinbruch 2001 nicht signifikant größer wa ren als im Euroraum insgesamt. Die Exportkonjunktur in Frankreich war zum Beispiel stärker betroffen als die in Deutschland. Maßnahmen, die geeignet sind mehr Vertrauen in die Wachstumsperspektiven zu begründen, müssen daher im lnnern ansetzen. Meine Damen und Herren, 111 ich komme nun zu meiner ersten These, die besagt, dass ein Teil der Eurodividende an den Finanzmärkten bereits realisiert worden ist. Die Dividende besteht in niedrigen Zin sen, tieferen und breiteren Märkten und einer verbesserten Absorption von externen Schocks. Davon profitieren Anleger und Kreditnehmer gleichermaßen. Die einheitliche Geldpolitik im Euroraum braucht notwendigerweise einen einheitlichen Geldmarkt, damit der Transmissionsmechanismus funktioniert. Diesem Ziel sind wir schon sehr nahe gekommen. Es gibt keine Verwerfungen am Geldmarkt. Weder die Spitzenrefinanzierungsfazilität noch die Einlagefazilität werden von den Kreditinstituten in größerem Umfang in Anspruch genommen. Insbesondere der unbesicherte Geldmarkt im Eurosystem ist- auch durch leistungsfä hige Zahlungsverkehrssysteme- zusammengewachsen. Dagegen hinkt der besicherte Geldmarkt noch etwas hinterher. Hier bewirkt der Euro jedoch eine Standardisierung, soweit dies aufgrundder unterschiedlichen Rechtssysteme möglich ist. Immerhin hat sich mittlerweile ein grenzüberschreitender Markt für Pensionsgeschäfte {\"Repo-Markt\") mit kurzfristigen Staatspapieren entwickelt. Kennzeichnend für den europäischen Geldmarkt ist des Weiteren eine Konzentration auf wenige Marktteilnehmer. Einige europäische Institute nutzen den liquiden Markt, umDeutsche Bundesbank, 18.02.2002 grenzüberschreitend als Großhändler zu agieren. Insgesamt begünstigt diese Entwick lung die schnelle Transmission geldpolitischer Entscheidungen im Eurosystem. Die europäischen Anleihemärkte bewegten sich schon vor Einführung des Euro aufein ander zu. Der Renditeabstand innerhalb der EWU engte sich von 500 Basispunkten auf unter 30 Basispunkte ein. ln erster Linie ist dies auf den Wegfall des Währungsrisikos zurückzuführen. Die verbleibenden Renditeunterschiede spiegeln die Liquiditätsprämie und die unterschiedliche Bonität der einzelnen Mitgliedsstaaten wider. Bundesanleihen sind im Eurosystem die \"Benchmark\", an der die anderen Anleihen gemessen werden. Dies schlägt sich für den Bund in günstigeren Finanzierungsbedingungen nieder. Ohne Zweifel werden durch die neue Währung schon vorher angelegte Trends, wie die Kapitalmarktorientierung noch verstärkt. Der Anteil der Unternehmensanleihen an allen umlaufenden Titeln ist zwischen 1998 und 2!000 von neun auf zwölf Prozent gestiegen. Zu ihrem Wachstum haben überdies hohe Finanzierungsbedürfnisse infolge von Unter nehmenszusammenschlüssen sowie die starke Mittelnachfrage von Telekommunikati onsunternehmen beigetragen. Aus Sicht der Investoren bieten Unternehmensanleihen eine Chance zu größerer Diversifizierung. Der Laufzeit- und Risikofächer am Anleihe markt \\AJird erNeitert und sorgt für besser funktionierende Märkte. Staatsanleihen alleine eignen sich immer weniger zur Diversifizierung, da sie inzwischen einen sehr homoge nen Markt bilden. Die Aktienmärkte sind ein weiteres Beispiel dafür, dass der Euro zu einem größeren Markt mit erweiterten Anlagemöglichkeiten führt. Der Euro-Aktienmarkt bietet durch sei ne große Bandbreite an Risiko-Ertrags-Kombinationen mehr Diversifikations möglichkeiten als die ehemals national getnmnten Märkte. Die erhöhte Markteffizienz verspricht eine faire Preisbildung. Nach dem Wegfall des Wechselkursrisikos orientieren sich die Investoren an der Bran chenzugehörigkeit der Titel, ihre nationale Basierung spielt eine immer geringere Rolle. Die branchenbezogene Orientierung der Marktteilnehmer geht sogar über den aktuellen Euroraum hinaus auf Länder wie beispielsweise Großbritannien, Schweden und Schweiz, deren Eigenkapitalmärkte als Teil eines gemeinsamen Wirtschaftsraums an gesehen werden. Die Marktkapitalisierung der europäischen Aktienmärkte ist in den letzten Jahren kräftig gestiegen. Sie betrug 1995 knapp 30 Prozent des Bruttoinlandsprodukts, im Jahr 2000 bereits 90 Prozent. Der internationale VergiE~ich zeigt aber, dass noch mehr möglich ist.Deutsche Bundesbank, 18.02.2002 ln Schweden und Großbritannien liegt die Marktkapitalisierung der Aktien bei etwa 160 Prozent und in den USA bei 150 Prozent. Das bisher Erreichte wurde durch Deregulierung, Privatisierung und den europäischen Binnenmarkt ebenso begünstigt wie durch eine wachsende Aktienkultur. ln Deutschland hat sich die Zahl der Aktienbesitzer seit 1997 mehr als verdoppelt. Im Jahresdurch schnitt 2001 besaßen fast 13 Millionen Deutsche Aktien oder Anteile an Investment fonds. Dabei steht Baden-Württemberg bei der Zahl der Aktienbesitzer an der Spitze der Bundesländer: ein Viertel der Einwohner Baden-Württembergs über 14 Jahre halten Aktien oder Fondsanteile. Im Bundesdurchschnitt liegt dieser Anteil deutlich unter 20 Prozent. Meine Damen und Herren, so weit sind der Euro und die europäischen Finanzmärkte bereits eine Erfolgsge schichte. Wir können aber noch mehr erreichen, wenn wir die institutionellen Rahmen bedingungen an die veränderten Gegebenheiten im Eurozeitalter anpassen. ln einem \"Financial Services Action Plan\" hat die EU Kommission im Mai 1999 zur Inte gration der europäischen Finanzmärkte 42 Einzelmaßnahmen vorgeschlagen. Bis zum Jahr 2005 soll ein einheitlicher Finanzmarkt entstehen. Zur Beschleunigung des Rechtssetzungsprozesses wurde das Komitologieverfahren vom EU-Parlament am 5. Februar beschlossen. Ein weiterer Schritt für die Integration der Finanzmärkte wäre eine europäische Über nahmerichtlinie. Insofern kann ein geplantes deutsches Übernahmegesetz bestenfalls eine Übergangslosung darstellen. Es soll einen verlässlichen Rechtsrahmen für faire und transparente Unternehmensübernahmen schaffen. Durch das Vierte Finanzmarktförderungsgesetz sollen die wichtigsten Finanzmarktge setze in Deutschland überarbeitet und den Entwicklungen an den Märkten angepasst werden. Ziel des Gesetzes sind erhöhte Marktintegrität und -transparenz. Eine Verab schiedung in der laufenden Legislaturperiode wäretrotz Verbesserungsbedarf in einzel nen Details wünschenswert.Deutsche Bundesbank, 18.02.2002 IV Langsamer als auf den Geld- und Kapitalmärkten schreitet die Integration der Banken märkte voran. Einen einheitlichen Markt für Bankgeschäfte gibt es im Euroraum noch nicht. Dies gilt besonders für das klassische Kreditgeschäft und das standardisierte Pri vatkundengeschäft. Charakteristisch für diese Marktsegmente sind Produkte, die über wiegend in den einzelnen Heimatmärkten angeboten werden. Doch zeigen sich auch hier Veränderungen. Einige skandinavische und belgiseh niederländische Institute vertreiben standardisierte Produkte grenzüberschreitend. An dere europäische Institute verstärken ihre Alctivitäten in benachbarten Schwellenmärk ten, beispielsweise im Baltikum und auf dem Balkan, und schaffen dadurch zumindest ansatzweise zusammenhängende regionale Märkte. Anstöße kommen außerdem von Direktbanken, die ihre Produkte per Internet europaweit vertreiben. Diese Märkte zeich nen die künftige Entwicklung in Europa vor. Das Großkundengeschäft und das interna tionale Wertpapiergeschäft sind ebenfalls europaweit gut integriert. Im Bereich der ln vestmentbanken gibt es kaum noch national operierende Institute. Das Firmenkreditgeschäft ist neben dem Privatkundengeschäft der zweite bedeutende Geschäftszweig europäischer institute. Der Bankensektor im Euroraum ist bisher noch immer die wichtigste Quelle der Unternehmensfinanzierung. Die Bankkredite insgesamt entsprechen 108 Prozent des BIP. Die Vergleichszahl für die USA ist nur etwa halb so hoch. Bei den Bankeinlagen ist das Bild ähnlich: in Euroland erreichen sie 80 Prozent des BIP, in den USA liegt die Vergleichszahl bei 40 Prozent. Der bereits erwähnte Trend zur Disintermediation wird durch den wachsende Einfluss von institutionellen Investoren wie Versicherungen, Pensionsfonds und Investmentfonds noch verstärkt. Das Bankgeschäft verändert sich. Bankkunden ergänzen ihre Haus bankverbindung durch den gezielten Einkauf einzelner Bankdienstleistungen beim je weils günstigsten Anbieter. Das führte in den vergangenen Jahren zu einem Druck auf die Zinsspannen und letzt lich auch auf die Erträge. Die stärkere Abhängigkeit von Provisionen macht die Er tragslage schwankungsanfälliger. Als Konsequenz aus den erwähnten Entwick:lungen ist die Zahl der Kreditinstitute in der EU zwischen 1994 und 1999 um 16,5 Prozent gesunken, in Deutschland und Frank reich sogar um über 18 Prozent.Deutsche Bundesbank, 18.02.2002 V Ich komme nun zu meiner zweiten These, wonach sich der strukturelle Anpassungsbe darf des deutschen Bankensektors nicht nur unter dem Vorzeichen des Euro mit be sonderer Schärfe stellt. Das gilt zunächst für die Ertragslage, die strukturell zu schlecht ist. Die Aufwand-/Ertrag-Relation lag Ende des Jahres 2000 bei durchschnittlich 74 Prozent; das waren rund 10 Prozentpunkte mehr als das vergleichbare internationale Niveau. (Zieht man jedoch nur die 140 größten Institute in Deutschland heran, dann liegt diese Quote mit 63 Prozent auf einem international wettbewerbsfähigen Niveau.) Die hohe Kostenbelastung der Banken schlägt sich in einer tendenziell rückläufigen Ei genkapitalrentabilität nieder. Im Jahr 1993 betrugt sie fast 5 Prozent, im Jahr 2000 ist sie auf 3 X Prozent gesunken, und 2001 ging sie weiter zurück. Im europäischen Ver gleich belegen deutsche Institute bei der Rentabilität die unteren Ränge. Die Ertragsprobleme sind eng mit der Struktur des Bankensektors verknüpft: Die 140 größten Institute repräsentieren 80 Prozent des Geschäftsvolumens, die restlichen 2 560 Banken teilen sich 20 Prozent des Geschäftsvolumens. Die Institute des genossenschaftlichen Sektors und die öffentlich-rechtlichen Banken verfügen zusammen über einen Marktanteil von fast 50 Prozent. Seide Bankengruppen sind in ihrer Geschäftsstrategie nicht in erster Linie auf Gewinnmaximierung ausgerich tet. Ihre Geschäftspolitik, zum Beispiel die Zweigstellenpräsenz, folgt auch anderen Grundsätzen als einem rein betriebswirtschaftliehen Kalkül. Gleichwohl wirkt sich ihre starke Stellung prägend auf die Erträge aller Institute aus. Die Ertragsschwäche zeigt sich im internationalen Vergleich auch bei den Großbanken. Keine unserer Großbanken schafft nach Profilabilität oder Marktkapitalisierung den Sprung unter die ersten zehn Institute Europas. Bezeichnend für den deutschen Bankenmarkt ist die Konsolidierung der Zahl der Ban ken bei gleichzeitigem Ausbau des Zweigstellennetzes. Seit 1957 hat sich die Zahl der Kreditinstitute auf ein Fünftel (von über 13 000 auf rund 2 800) verringert, während die Zahl der Bankstellen um 75 Prozent zunahm (von rund 26 000 auf rund 46 000).Deutsche Bundesbank, 18.02.2002 Das kontrastiert mit manch anderen Ländern innerhalb der Eurozone, die statt auf hohe Zweigstellendichte auf hohe AutomatisierunfJ und Standardisierung setzen. Belgien und Spanien verfügen beispielsweise mit rund 1 000 Geldautomaten pro 1 Million Einwoh ner über fast doppelt so viele Geldautomaten pro Kopf wie Deutschland (563). Es gibt bei uns also noch erhebliches Rationalisierungspotential bei Standarddienstleistungen. Der Konsolidierungsprozess bei Sparkassen und Genossenschaftsbanken ist bereits angestoßen. Er wird sich in den kommenden Jahren noch beschleunigen. Aber auch bei den Großbanken werden Rationalisierungs- und Umstrukturierungsmaßnahmen durchgeführt, die zu wettbewerbsfähigeren Kostenstrukturen führen sollen. Positiv ist, dass der deutsche Bankensektor in seiner Gesamtheit solide ist. Trotz man cher struktureller Probleme i~t kein Systemrisiko erkennbar. Die Bundesbank und das Bundesaufsichtsamt für das Kreditwesen werden den Umstrukturierungsprozess, der notwendig ist, weiter aufmerksam begleiten. VI Als drittes Thema möchte ich auf Basel II zu sprechen kommen. Der Baseler Akkord ist eine internationale Übereinkunft, die regelt, wieviel Eigenkapital Kreditinstitute zur Un terlegung ihrer Kredite bereithalten müssen. Die derzeitige Regelung der Eigenkapitaluntt3rlegung schert alle Kreditnehmer über ei nen Kamm. Der noch gültige Akkord differenziert in seinen Anforderungen nicht zwi schen guten und schlechten Risiken. Die Bank muss jeden Firmenkredit ungeachtet der Bonität der Unternehmung oder der Zuverläs;sigkeit des Unternehmers mit acht Prozent Eigenkapital unterlegen. Für die Unternehmen mit niedrigem Risiko bedeutet das eine Subventionierung jener mit höheren Risiken, und für die Banken, dass die Banksteue rung oft nur bedingt am Rendite-/Risiko-Profi1l ausgerichtet ist. Zur Zeit werden weitere Studien über die genauen Auswirkungen erarbeitet. Alle Ver handlungspa~ner im Baseler Ausschuss sind an genauen Berechnungen der Kredit wirtschaft zum künftigen Eigenkapitalniveau (Kalibrierungen) interessiert. Die Bundes bank hat dabei die deutschen Besonderheiten der Wirtschafts- und Finanzstruktur im mer im Blick. Es geht primär um zwei Aspekte:Deutsche Bundesbank, 18.02.2002 • • das deutsche Finanzierungssystem baut stärker als andere auf. langfristigen Kre diten auf, die deutsche Wirtschaft ist wie wenige andere mittelständisch geprägt. Gerade die Langfristkultur der deutschen Finanzbeziehungen hat unser Finanz- und Wirtschaftssystem gestärkt. Eine generell stärkere Langfristorientierung wäre ein positi ver Beitrag zur Stabilisierung der internationalen Finanzmärkte. Der neue Baseler Ak kord darf keine Anreize zu einer ausschließlichen Kurzfristorientierung setzen. Diesbe züglich hat die Bundesbank auch deutliche Verhandlungsfortschritte erzielen können. Kleine und mittlere Unternehmen haben in Deutschland eine herausragende Bedeu tung. Unternehmen mit weniger als 5 Mio. Umsatz machen zahlenmäßig mehr als 95 Prozent aller umsatzsteuerpflichtigen Unternehmen aus. Mit zunehmender Unter nehmensgrößesteigt der Eigenkapitalanteil deutlich an. Entsprechend sinken die Ban kenverbindlichkeiten, und zwar vor allem im langfristigen Bereich. Im Durchschnitt steigt daher mit zunehmender Unternehmensgröße die Bonität signifikant an. Jüngste Studien belegen auch für Deutschland, dass Mittelstandskredite relativ zur Gesamtheit aller Unternehmen ein tendenziell schlechteres Rating aufgrund des höheren Risikos auf weisen. Dies spiegelt sich jedoch schon heute in den Kreditkonditionen wider. Die Fi nanzierung kleiner und mittlerer Unternehmen ist in der Regel teurer als von Großun ternehmen. Durch Basel II wird die Risikodifferenzierung noch zunehmen. Ich sehe aber keine allgemeine Verschlechterung oder Verteuerung der Kreditversor gung für den Mittelstand aufgrund des neuen Baseler Akkords. Große Teile des Mit telstandes, nämlich die \"kleinen\" Handwerker und Kaufleute werden unter die günstige ren Regelungen des Privatkundengeschäfts fallen und nicht schlechter als zuvor gestellt sein. Die Qualität der Auswirkungsstudien, welche die G-1 0-Staaten erstellen, wird in den nächsten Monaten verbessert. Insbesondere die Wirkung von Kreditsicherheiten, die den Bedarf von Eigenkapital deutlich senken können, wurde noch nicht vollständig be rücksichtigt. Im Vergleich zum alten Baseler Akkord wurde die Liste der anerkannten Sicherheiten erheblich erweitert. Lassen Sie mich auch klarstellen: Basel II schreibt keine Kreditkonditionen vor. Base.lll bietet nur Anreize für risikoorientiertes Bepreisen von Krediten. Die Konditionen werden nach wie vor allein zwischen Kreditnehmer und Kreditinstitut ausgehandelt. Jedoch führt die Neuregelung des Baseler Akkords zu einer erheblich steigenden Transparenz derDeutsche Bundesbank, 18.02.2002 Kreditentscheidung und ihrer Konditionen. Gänzliches Neuland ist das zwar nicht. Bankinterne Bonitätsbeurteilungsverfahren bilden auch heute den Kern des Kreditge schäfts der Banken. Ihre Weiterentwicklung zu einem differenzierten Ratingverfahren und damit ihre Verwendung zur Ermittlung einer Risikoprämie und zur Preisbildung wurde bisher aber nur in einem Teil der Banken umgesetzt. Eine Ratingkultur muss und wird sich entwickeln. Dazu gehören auch spezielle Ratin gagenturen für den Mittelstand und das Wissen, wie ein solches Rating eingesetzt wer den kann. Es bewertet einerseits den Kreditnehmer hinsichtlich seiner Bonität. Anderer seits macht ein akzeptiertes Rating den Kreditnehmer frei, weil er damit unabhängig von einem einzelnen Kreditgeber wird. Auf diese Weise wird Basel II den Trend zur Kapi talmarktorientierung verstärken und untermauern. Ich bin sicher, dass gerade der Mittelstand sich von Anpassungen an Basel II nicht aus der Bahn bringen lässt. Die Anpassungsfähigkeit des Mittelstandes ist seine Stärke. Meine Damen und Herren, VII Ausgangspunkt meiner Überlegungen war, dass der Euro zu Veränderungen an den Fi nanzmärkten geführt hat und weitere Veränderungen mit sich bringt. Diese Entwicklung hat bereits begonnen und sie wird sich fortsetzen, nicht zuletzt im Genossenschaftsbe reich und bei den Sparkassen. Das neue Marktumfeld eröffnet jedoch eine Reihe an Chancen: ein T~il der Eurodividende ist an den Finanzmärkten schon eskomptiert, die Verbraucher dürfen jedoch noch eine weitere Eurodividende in Form niedriger Preise und Gebühren durch größeren Wettbewerb und effizientere Märkte erwarten. Der Euro und Basel II wirken dabei als Katalysator, der notwendige Veränderungen beschleunigt. Der Euro und Basel belohnen die Tüchtigen und sorgen dafür, dass die Säumigen ihre Kosten selber tragen müssen. Dieses Ziel dürfte gerade im Land der \"Tüftler und Schaffer\" breite Unterstützung finden. * * *"}