{"AUTHOR": "JensWeidmann", "TITLE": "Die Gleichzeitigkeit von Krisenmanagement und Ordnungspolitik\nRede auf der Euro Finance Week", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.11.2012", "TEXT": "Die Gleichzeitigkeit von Krisenmanagement und Ordnungspolitik\n\nRede auf der Euro Finance Week\n\n\n\n19.11.2012\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Die Verbindung zwischen staatlicher Schuldenkrise und privater Schuldenkrise als Problem3 Eine Bankenunion als angemessene Antwort?4 Die richtige Ausgestaltung einer Bankenunion als Erfolgsbedingung5 Schluss1 EinleitungSehr geehrte Damen und Herren,ich freue mich, auch in diesem Jahr wieder auf der Euro Finance Week zu sprechen. Im letzten Jahr habe ich in meiner Rede über zwei Themen gesprochen: die Finanzmärkte und die Staatsschuldenkrise. In diesem Jahr spreche ich über die Staatsschuldenkrise und die Finanzmärkte – allerdings mit einem etwas anderen Schwerpunkt.Werfen wir zunächst einen Blick auf die allgemeine Lage im dritten Jahr der Staatsschuldenkrise. Die Politik in Europa steht noch immer vor zwei Herausforderungen: Sie muss erstens die aktuelle Krise lösen. Und sie muss zweitens die Statik der Währungsunion tragfähiger machen. Diese beiden Herausforderungen hängen natürlich zusammen, denn die kurzfristigen Maßnahmen zur Lösung der Krise dürfen nicht im Gegensatz stehen zu dem, was langfristig für die Stabilität der Währungsunion wichtig ist. In diesem Sinn brauchen wir tatsächlich eine sinnvolle „Gleichzeitigkeit von Krisenmanagement und Ordnungspolitik“.Die Bundesbank hat zwei Wege aufgezeigt, die zu einer stabilen Währungsunion führen. Der eine Weg führt über einen verbesserten Maastricht-Rahmen, in dem nationale Eigenverantwortung gestärkt wird – die Länder sollen selbst entscheiden, aber auch selbst für die Konsequenzen einstehen. Der zweite Weg führt über eine Fiskalunion, in der substanziell nationale Souveränität auf die europäische Ebene verlagert wird.Zurzeit sieht es allerdings nicht so aus, als würde die Politik konsequent einen dieser beiden Wege beschreiten. In der Krise hat sie die gemeinschaftliche Haftung deutlich ausgedehnt, sich also vom Maastricht-Rahmen entfernt. Gleichzeitig gibt es aber wenig Bereitschaft, nationale Kernbefugnisse abzugeben. Der Fiskalunion kommt die Währungsunion also auch nicht wesentlich näher. Unter dem Gesichtspunkt einer schlüssigen Ausgestaltung müssen die zentralen Weichen also noch gestellt werden.Obwohl also die künftige Architektur der Währungsunion unklar bleibt, schreiten die Arbeiten an einer neuen Finanzmarktarchitektur voran – vor allem in Form der europäischen Bankenunion. Dieses Vorgehen hat durchaus seine Berechtigung. Denn egal welchen Weg die Währungsunion künftig nimmt, beide setzen ein deutlich stabileres Finanzsystem mit Regeln voraus, die insbesondere auch die Eigenverantwortung der Anleger stärken. Aber auch beim Projekt Bankenunion gibt es unterschiedliche Vorstellungen über Zweck und Ausgestaltung. In meinen Augen jedenfalls kann die Bankenunion zentraler Baustein einer stabilen Währungsunion sein. Lassen Sie uns diesen Gedanken genauer betrachten und dazu zunächst der Frage nachgehen, was der Grundgedanke hinter der Bankenunion ist.2 Die Verbindung zwischen staatlicher Schuldenkrise und privater Schuldenkrise als ProblemMeine Damen und Herren, das Finanzsystem ist eine offene Flanke der Währungsunion, das hat die Krise deutlich gezeigt. Das Finanzsystem hat eine wichtige Rolle gespielt beim Entstehen der wirtschaftlichen Ungleichgewichte in den Krisenländern und dem massiven Anstieg privater und öffentlicher Verschuldung, der damit einherging.So wurden im Vorfeld der Krise die wirtschaftlichen Perspektiven etlicher Länder drastisch überschätzt. Als diese Erwartungen revidiert werden mussten, kamen zunehmend Zweifel an der Tragfähigkeit der Schulden und der Rückzahlung der gewährten Kredite auf. Und obwohl diese Zweifel sich zunächst auf die Bonität von privaten Haushalten, Unternehmen und teilweise der Staaten bezogen, gerieten auch die Banken dank ihrer Intermediationsfunktion rasch ebenfalls ins Blickfeld – letztlich sind die Bankbilanzen immer auch Spiegel ihrer jeweiligen Volkswirtschaften. Hinzu kam, dass die nationalen Bankensysteme teilweise ohnehin nicht krisenfest aufgestellt waren. Und angesichts der systemischen Gefahren wurden die Risiken des Bankensystems zu Risiken des Staates, der als Retter einspringen musste. Irland zum Beispiel hatte vor der Finanzkrise einen ausgeglichenen Haushalt, in der Krise stieg das Defizit dann zeitweise auf über 30 % der Wirtschaftsleistung. Gleichzeitig belasten Probleme im Staatshaushalt aber auch den Bankensektor – der griechische Schuldenschnitt zum Beispiel hat in die Bilanzen der dortigen Banken große Löcher gerissen.Bedroht diese Rückkopplung die Finanzstabilität der gesamten Währungsunion, so belastet das potenziell auch die Steuerzahler anderer Länder und die gemeinsame Geldpolitik – denken Sie an die Rettungsschirme oder die Sondermaßnahmen des Eurosystems. Diese Risiken, die vom Finanzsystem auf die Währungsunion ausgehen können, wurden vor der Krise sicherlich unterschätzt.3 Eine Bankenunion als angemessene Antwort?Die Frage lautet also: Wie können derartige Risiken künftig besser begrenzt werden? Im Grunde gibt es zwei Ansatzpunkte: Man kann zunächst daran arbeiten, dass eine gefährliche Schieflage gar nicht erst entsteht – sei es auf Seite der Banken oder auf Seite des Staates.Ganz verhindern lassen sich Schieflagen aber nicht. Eine Bestandsgarantie für einzelne Banken etwa kann und darf es in einer Marktwirtschaft nicht geben. Darum muss auch dafür gesorgt werden, dass zumindest der Teufelskreis des wechselseitigen Hochschaukelns durchbrochen wird. Dieses Prinzip der zwei Verteidigungslinien ist nicht neu. Es prägte bereits die bisherige Reform der Finanzmarktregulierung.Bezogen auf unseren konkreten Fall soll eine Bankenunion also zum einen dafür sorgen, dass im Bankensystem weniger Krisen entstehen, die die Staatsfinanzen der unmittelbar betroffenen Mitgliedstaaten überlasten können und dann zum Problem für den übrigen Euro-Raum und die gemeinsame Geldpolitik werden. Und die Bankenunion soll zum anderen gewährleisten, dass die Währungsunion besser für die Krisen gewappnet ist, die nicht verhindert werden können.Entsprechend dieser zwei Verteidigungslinien werden zurzeit vor allem zwei Bestandteile einer europäischen Bankenunion diskutiert: eine gemeinsame Bankenaufsicht sowie ein gemeinsamer Restrukturierungs- und Abwicklungsmechanismus für Banken. Als dritter Bestandteil wird auch eine gemeinsame Einlagensicherung diskutiert. Die ist allerdings etwas in den Hintergrund getreten – in meinen Augen zu Recht.Lassen Sie uns zunächst einen Blick auf die gemeinsame Aufsicht werfen, und auf die Vorteile, die sie bietet. Vier davon halte ich für besonders wichtig:Erstens erhöht eine gemeinsame Aufsicht die Transparenz nationaler Bankensysteme. Und mehr Transparenz bedeutet insbesondere auch weniger Unsicherheit über eventuell verborgene Risiken.Zweitens dürfte eine gemeinsame Aufsicht bewirken, dass nationale Bankensysteme nicht mehr so leicht in den Strudel finanzpolitischer Probleme ihres Heimatstaates gezogen werden. Denn einer supranationalen Aufsicht fällt es leichter als nationalen Aufsehern dann einzuschreiten, wenn heimische Banken für eine zu günstige staatliche oder auch private Kreditaufnahme vereinnahmt werdenDrittens sorgt eine gemeinsame Aufsicht dafür, dass überall die gleichen hohen Standards angewandt werden und insofern gleiche Wettbewerbsbedingungen herrschen. Die Konzentration übermäßiger Risiken in den Bankbilanzen, das Entstehen hypertropher Bankensysteme und die Finanzkrise insgesamt wurden auch dadurch begünstigt, dass einzelne Länder ihre Banken unterschiedlich streng beaufsichtigt haben.Und viertens, erlaubt eine gemeinsame Aufsicht, auch länderübergreifende, systemische Effekte zu berücksichtigen – auch das hätte geholfen, der aktuellen Krise eher vorzubeugen und besser mit ihr umzugehen.Um es zusammenzufassen: Eine gemeinsame Aufsicht könnte das Bankensystem widerstandsfähiger und Krisen weniger wahrscheinlich machen. Die Staatsfinanzen aller Mitgliedstaaten und die gemeinsame Geldpolitik würden dadurch erheblich entlastet.Dennoch: Eine gemeinsame Aufsicht kann natürlich nicht alle Schieflagen im Bankensystem verhindern. Hier kommt der zweite Baustein einer Bankenunion ins Spiel, der gemeinsame Restrukturierungs- und Abwicklungsmechanismus. Er erlaubt es, Banken geordnet abzuwickeln, wenn sie in Schieflage geraten. Beides erspart dem Staat eine teure Bankenrettung – und der Geldpolitik Forderungen, einen Beitrag zur Stabilisierung zu leisten, der zu Konflikten mit ihrem Hauptziel Preisstabilität führen kann.Es ist fast müßig zu erwähnen, dass bei einer solchen Abwicklung natürlich zuerst die Eigentümer und Gläubiger der betroffenen Bank haften müssen. Die Kosten einer Schieflage dürfen nicht vorrangig den Steuerzahlern im jeweiligen Land oder gar in anderen Mitgliedsländern aufgebürdet werden. Daher spricht viel für einen ausreichend dotierten Fonds, in den die beaufsichtigten Banken einzahlen und aus dessen Mitteln dann die Kosten einer Abwicklung oder Sanierung vorrangig gedeckt werden. Auf den Steuerzahler müsste dann nur subsidiär zurückgegriffen werden, das heißt, wenn eine Überforderung des Fonds droht.4 Die richtige Ausgestaltung einer Bankenunion als ErfolgsbedingungDie zentralen Bausteine einer Bankenunion sind also eine gemeinsame Aufsicht und ein gemeinsamer Restrukturierungs- und Abwicklungsmechanismus. Sie tragen dazu bei, die enge Verbindung zwischen dem Bankensystem und dem Staatshaushalt zu lösen. Entscheidend ist aber, wie eine Bankenunion konkret ausgestaltet wird. Hier müssen einige Dinge beachtet werden:Erstens sollte die Bankenunion bei der Europäisierung von Kompetenzen nicht über das Ziel hinausschießen: Nationale Eigenverantwortung kann überall dort bestehen bleiben, wo Risiken auf nationaler Ebene getragen werden können und keine Gefahr für die Steuerzahler anderer Mitgliedsländer besteht.Zweitens gilt auch für die Bankenunion das Leitprinzip einer stabilitätsorientierten Währungsunion: Haftung und Kontrolle müssen im Gleichgewicht sein. Wo die europäische Ebene gemeinsam für Risiken haftet, muss sie auch gemeinsame Eingriffs- und Kontrollmöglichkeiten haben.Drittens brauchen auch die gemeinsame Aufsicht sowie der gemeinsame Abwicklungs- und Restrukturierungsmechanismus Leitlinien und Leitplanken für ihre Entscheidungen. Dies gilt besonders für Krisenzeiten, weil dann der Druck steigt, Entscheidungsspielräume ad hoc neu zu definieren. Notwendig sind daher klar definierte Ziele sowie angemessene und überprüfbare Verfahrensregeln.Viertens muss die Bankenunion nahtlos in einen insgesamt schlüssigen Rahmen für die Währungsunion eingepasst werden.Lassen Sie mich den letzten Punkt etwas näher erläutern. Dazu müssen wir die Perspektive wechseln. Die Bankenunion konzentriert sich auf Probleme, die vom Bankensystem ausgehen. Aber was ist mit Gefahren für die Stabilität des Bankensystems, die von den Staatsfinanzen oder der Gesamtwirtschaft ausgehen? Auch hier, an den Schnittstellen zur makroprudenziellen Politik und zum finanz- und wirtschaftspolitischen Rahmen der EWU, kann man zwei Verteidigungslinien ziehen: Man kann die Wahrscheinlichkeit solcher Fehlentwicklungen, insbesondere in der Finanzpolitik, senken, und man kann deren Auswirkungen auf das Bankensystem begrenzen.Um die Wahrscheinlichkeit von Problemen im Staatshaushalt zu senken, sollte die Bankenunion durch finanzpolitische Eingriffsrechte der europäischen Ebene flankiert werden, die dann angewendet würden, wenn ein Mitgliedstaat nachhaltig gegen die europäischen Regeln oder die Auflagen von Hilfsprogrammen verstößt. Eine solche Flankierung verringert zugleich die Gefahr, dass Probleme im Staatshaushalt über die Mechanismen der Bankenunion auf die Steuerzahler der Währungsunion abgewälzt werden. Wenn die Bankenunion am Ende vor allem dazu dienen würde, durch die Hintertür eine umfassende gemeinsame Haftung einzuführen und schlicht dem Staat mehr Möglichkeiten zu geben, sich zu verschulden, dann wäre der Währungsunion ein Bärendienst erwiesen. Diese Gefahr besteht, und ich glaube, wir sollten sie nicht unterschätzen.Entlang der zweiten Verteidigungslinie muss das Bankensystem besser vor den Auswirkungen von Schieflagen im Staatshaushalt geschützt werden. Einen wichtigen Beitrag leisteten bereits die bisherigen Regulierungsreformen, die ja ebenfalls das Finanzsystem widerstandsfähiger machen. Banken müssen darüber hinaus aber stärker darin gezügelt werden, sich übermäßigen staatlichen Solvenzrisiken auszusetzen. Dazu muss die Bankenunion durch weitere regulatorische Maßnahmen flankiert werden. Zwei sind mir besonders wichtig, und beide zielen letztlich darauf ab, Forderungen an den Staat nicht länger gegenüber anderen bilanziellen Aktiva zu privilegieren: Erstens sollte es eine Obergrenze, eine Art Großkreditbeschränkung, für das Engagement einzelner Banken gegenüber staatlichen Schuldnern geben; zweitens, sollten Banken Staatsanleihen oder Kredite an den Staat entsprechend deren Risiko mit Eigenkapital unterlegen.Die Eigenkapitalunterlegung von Staatsanleihen hätte noch einen weiteren Vorteil: Sie würde dazu führen, dass frühzeitiger Preissignale gesendet würden, wenn sich eine unsolide Entwicklung der Staatsfinanzen abzeichnet – es entstünde Druck zur Konsolidierung. Zusammen mit der gemeinsamen Aufsicht würde dies verhindern, dass Staaten trotz einer Schieflage im Haushalt weiter billige Kredite erhalten und so nicht nur sich selbst, sondern auch die Banken noch tiefer in Haushaltsproblemen verstricken.Wie wichtig es ist, hier höhere Schranken zu setzen, zeigt die gegenwärtige Entwicklung: Es gehört mittlerweile zwar zum guten Ton, die enge Verbindung von Staatsfinanzen und nationalen Bankensystemen zu kritisieren. Angesichts der Geldnöte einzelner Länder ermuntern viele dann aber doch die dortigen Banken, immer mehr Anleihen des eigenen Staates zu kaufen. Das ist ein gutes, weil anschauliches, in der Sache aber schlechtes Beispiel dafür, wie kurzfristige Versuche, die Krise zu bekämpfen, nicht mit den langfristigen Notwendigkeiten zusammenpassen.5 SchlussMeine Damen und Herren, lassen Sie mich zusammenfassen: Richtig ausgestaltet kann eine Bankenunion wichtiger Baustein, ja Stützpfeiler einer stabilen Währungsunion sein. Aber ist sie auch der Schlüssel zur Lösung der Krise? Nein, das ist sie nicht, und mit dieser Erwartung würden wir sie überfordern. Die Bankenunion ist ein in die Zukunft gerichtetes Konzept, sie soll helfen, künftige Risiken zu vermeiden oder diese wenigstens besser zu bewältigen.Die aktuellen Probleme im Bankensystem sind aber vor allem die Folge vergangener Fehlentwicklungen auf der nationalen Ebene. Die Risiken in den Bilanzen sind in nationaler Verantwortung entstanden und müssen auch durch den jeweiligen Mitgliedstaat bewältigt werden. Nur so bleiben Haftung und Kontrolle im Gleichgewicht. Diese Altlasten über eine Bankenunion zu vergemeinschaften, widerspräche dem Zweck und der Begründung der Bankenunion. Es würde sich um finanzielle Transfers handeln. Werden solche Transfers von der Politik für notwendig gehalten, dann sollten sie auch als solche offengelegt werden. In etlichen Ländern wären die bilanziellen Altlasten durchaus von der nationalen Finanzpolitik tragbar, in anderen Fällen stünden die Rettungsmechanismen bereit, die finanzielle Hilfe an Auflagen knüpfen. Hinzu kommt: Die Erwartung, Altlasten könnten auf die künftige Bankenunion und damit die anderen Mitgliedstaaten abgewälzt werden, droht den Reformprozess im Bankensystem zu verschleppen. Denn aus Sicht der Beteiligten kann es sich dann lohnen, die Bilanzbereinigung bis zum Inkrafttreten der Bankenunion hinauszuzögern.Weil aber die Bankenunion ein in die Zukunft gerichtetes Konzept ist und überdies die aktuelle Krise nicht lösen kann, sollte sie zwar zügig, aber nicht überstürzt eingeführt werden. Aus konzeptioneller Sicht ist die Bankenunion  zwar eine notwendige Ergänzung der Währungsunion, ihre Umsetzung ist aber mit vielen Tücken verbunden und wirft etliche Fragen auf:Welche Banken sollen von der gemeinsamen Aufsicht erfasst werden? Nur die systemrelevanten oder alle?Wie bindet die Bankenunion Länder ein, die zwar nicht in der Währungsunion, aber auch Teil der EU und damit des gemeinsamen Binnenmarktes sind?Wie greift der gemeinsame Abwicklungs- und Restrukturierungsmechanismus auf Steuermittel zurück?Wie sehen die EU-rechtlichen Grundlagen einer Bankenunion aus?Wie kann sichergestellt werden, dass die hoheitlichen Funktionen der Bankenaufsicht angemessen legitimiert sind und parlamentarischer Kontrolle unterliegen?Wie verhält sich die Bankenunion zu anderen Politikbereichen, insbesondere zur makroprudenziellen Politik und zur Geldpolitik?Viele dieser Fragen stellen sich noch dringlicher, wenn die Aufsicht bei der EZB angesiedelt wird. Die Bankenunion soll die gemeinsame Geldpolitik entlasten – in der praktischen Umsetzung gibt es aber Interessenkonflikte zwischen Bankenaufsicht und Geldpolitik. Daher müssen beide Bereiche strikt getrennt werden. Diese Trennung ist machbar, aber schwierig – schwierig aus organisatorischer Sicht und schwierig aus rechtlicher Sicht. Eine weitere Herausforderung ist, dass einerseits aufsichtliche Entscheidungen zumindest indirekt parlamentarisch kontrolliert werden müssen, dass andererseits aber die Unabhängigkeit der Notenbanken nicht untergraben werden darf. Und im Zusammenhang mit der Legitimierung aufsichtlicher Entscheidung stellt sich die Frage des Abstimmungsmodus: Da solche Entscheidungen ja auch fiskalische Kosten nach sich ziehen können, wäre nur eine Stimmengewichtung konsequent, etwa nach Kapitalanteilen.Ich bin überzeugt: Gerade damit die Bankenunion ein Erfolg wird, müssen diese Fragen beantwortet werden – und sie werden auch beantwortet werden können. Die Bankenunion ist kein Behelf für akute Probleme, sondern Ordnungspolitik im besten Sinne. Sie bietet die Chance, in die Währungsunion einen wichtigen zusätzlichen Stützpfeiler einzuziehen und sie damit als Stabilitätsgemeinschaft zu sichern. Und vor allem darum sollte es uns gehen.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 539}