{"AUTHOR": "Axel A.Weber", "TITLE": "Monetary policy after the crisis: A European perspective", "PDF_URL": "https://www.bundesbank.de/resource/blob/702782/9227ea8de0cc4f630ececa2714e875c1/mL/2010-10-12-weber-monetary-policy-after-the-crisis-download.pdf", "LOCAL_PDF_FILE": "2010-10-12-weber-monetary-policy-after-the-crisis-download.pdf", "DATE": "12.10.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Monetary policy after the cris\nis: A European perspective   Keynote speech  at the Shadow Open Market Committee (SOMC) symposium in New York City on 12 October 2010", "Page 2 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nInhalt 1 Introduction.................................................................................................................2\n 2 A brief review of the Eurosystem™s response to the crisis...........................................3\n 3 Current and future challenges\n for monetary policy......................................................5\n 3.1 Exit from exceptiona\nl policy measures.............................................................5\n 3.2 Monetary policy and fi\nnancial stability..............................................................8\n 4 Conclusion................................................................................................................10\n  1 Introduction \nLadies and gentlemen It is a pleasure to be here and to speak to such a distinguished audience. Hence, I would like to thank the organisers for their kind invitation.  The Shadow Open Market Committee, founded by Allan Meltzer and Karl Brunner in 1973, \ncan look back on a long and impressive history. The Committee has also served as a role \nmodel for establishing similar bodies in Europe.  Karl Brunner was a visiting professor at the University of Konstanz from 1969 to 1973. \nRegrettably, I missed his lectures at the time \nsince I did not start my economic studies at the \nUniversity of Konstanz until a few years la\nter. Both his teachings and his research \nestablished the reputation of Konstanz as the German centre for monetary research and as \nan ﬁincubator of German monetarismﬂ.1 The ﬁKonstanz Seminar on Monetary Theory and \n                                           \n 1 Monissen, H.G. (1977), Karl Brunner at the University\n of Konstanz, 1969-1973, in Journal of Money, Credit \nand Banking, Vol. 9, pp. 251-253.", "Page 3 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nPolicyﬂ, which he also founded and where I met him later, has ma\nintained its status as an exclusive forum for promising young economists\n and attracts a constant flow of very distinguished monetary experts; it celebrated its 40th anniversary last year. I have enjoyed \nattending the seminars for more than 30 years. \nBeyond that, Karl Brunner™s work has had a major impact on policy in Germany Œ something which is strikingly illustrated by the \nintroduction of monetary targets by the Deutsche Bundesbank in 1973.  In the Konstanz scientific manife\nsto of 1972, Karl Brunner wrote on the division of ﬁmonetary \ntheoryﬂ and ﬁmonetary policyﬂ as distinct academic subjects: ﬁ– theory without application to our environment is useless a\nnd policy discussion or judgement\ns not based on analysis are \ndangerousﬂ.\n2 Over the past four decades, fortunately, both subjects have converged to a large extent, and modern monetary policy has become unthinkable without\n a state-of-the-art theoretical background.  Having said that, I would like to focus on \ncurrent und future challenges facing monetary \npolicy, in particular as regards the euro area.  2 A brief review of the Eurosy\nstem™s response to the crisis \nCentral banks in the euro area and in many other industrialised economies had to take bold \nand decisive action in order to limit the reper\ncussions of the financial and economic crisis. \nOn both sides of the Atlantic, the major central banks have implemented a comprehensive \nset of standard and non-standard measures both to guarantee the liquidity of the financial \nsystem and to counteract deflationary pressures.\n Nevertheless, every central bank had to                                            \n 2 As quoted in Fratianni, M., J. von Hagen (2001), The \nKonstanz Seminar on monetary theory and policy at 30, \nin European Journal of Political Economy, Vol. 17, pp. 641-664.", "Page 4 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \ntailor its response to the crisis to the specific needs of its \nown economy. When it comes to \ncomparing the response of the Eurosystem with that of the Federal Reserve, or the \nmeasures implemented by the ECB Govern\ning Council with those of the FOMC, due \naccount has to be taken of fundamental differenc\nes between the financial structures of the \neconomies concerned. In contrast to the U.S.\n financial system, banks play a dominant role in funding euro-area non-financial corporations. Over the period from 2004 to 2008, bank financing represented, on average, more than two-thirds of total external financing for those \ncorporations, compared with less than one-half in the United States. The Eurosystem™s \nresponse to the crisis has therefore concentrated on measures to enable liquidity-constrained banks to close their short-term funding gaps and, ultimately, to sustain the ability of the banking sector to lend to the real economy. Under this ﬁenhanced credit supportﬂ approach, the Governing Council of the ECB, besides lowering its key interest rates to historically low levels, decided to temporar\nily extend its liquidity operations in terms of frequency and maturity and to expand the list of eligible collateral. Furthermore, we decided to purchase 60 billion euros worth \nof covered bonds. As a result of its liquidity measures, the Eurosystem has become the central counterpar\nty of the euro-area money markets.  Compared with, for example, the Federal Reserve or the Bank of England, however, outright \nasset purchases have played only a minor role\n in the Governing Council™s strategy. The \nCovered Bonds Purchase Programme I just mentioned represents just 3% of the Eurosystem™s balance sheet. The more recently\n established Securities Markets Programme \n(SMP) presently amounts to somewhat more than 60 billion euros, which again equates to 3%. There is no evidence that asset purchases have had any significant impact on average euro-area sovereign bond yields \non which euro-area monetary policy must exclusively focus \nas its main transmission channel. But the SMP risks blurring the different responsibilities \nbetween fiscal and monetary policy. As the risks associated \nwith the SMP outweigh its", "Page 5 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nbenefits, these securities purchases should now be phased out permanently as part of our non-standard policy measures. 3 Current and future cha\nllenges for monetary policy \n3.1 Exit from exceptional policy measures \nThe challenge facing monetary policymakers now and in the ne\nar future is to get the timing and sequencing of the exit from stimulus measures right. This applies to both the non-standard measures as well as th\ne monetary policy stance, and ther\nefore, key interest rates, \nas the two dimensions of the ex\nit. While we are far from declaring the crisis over, it would be \nunwise to postpone relevant considerations \nto the end of the crisis. As regards the Eurosystem™s set of non-standard policy measur\nes, these were designed with exit \nconsiderations in mind. The overwhelming majo\nrity of measures can therefore be easily \nwithdrawn whenever we deem it necessary.  \nAs regards the two dimensions of exit \nconsisting of phasing-out non-standard liquidity \nmeasures and normalizing our clearly expansi\nonary policy stance, there are risks both in \nexiting too early and in exiting too late. I believe the latter are greater than the former. For \nexample, maintaining the accommodative policy stance for too long may risk a de-anchoring \nof inflation expectations, which is costly to reign in. For the time being, however, the policy \nstance remains appropriate, since inflation risks remain low over the policy-relevant horizon.  The two dimensions of ex\nit are independent and separated by concept. Thus, a normalization of key interest rates could in principle start before the phasing-out of non-", "Page 6 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nstandard measures has been fi\nnished. The phasing-out of \nnon-standard measures mainly \ndepends on the situation in the financial markets and the interbank money market, in particular. While improved conditions enabl\ned us to embark on a gradual phasing-out of exceptional policy measures at the end of 2009, renewed financial market tensions in early \nMay forced us to reintroduce some measures that had already been phased out. Looking \nahead, the situation in the financial markets \nshows continuing signs of normalization Œ \ndespite some remaining volatility and fragility. \nAgainst this background, it is necessary, from \na monetary policy point of view, not to postpone the exit from non-standard measures for too long, in particular since we always emphasiz\ned it would be a state-contingent process.  Before I discuss the challenges of the phasing-out in more detail, let me briefly recall some \nkey aspects of our monetary poli\ncy implementation. In the euro area, the bulk of liquidity is \nprovided via revolving refinancing operations (collateralized lending) of different maturities, \nwith the main refinancing operation, that is the one week operation, being the most \nimportant. Prior to October 2008, refinancing operations were conducted as variable rate \ntenders, with allotment amounts closely aligned with the aggregate liquidity needs of the \nbanking system (often referred to as ‚benchma\nrk allotment™). Conceptually, the liquidity needs of the banking system mainly result \nfrom non-banks™ demand for banknotes and substantial remunerated reserve requirements. The particular tender procedure means that average short-term money market rates are normally just slightly above the minimum bid \nrate in the weekly main refinancing operation, which serves as the key policy rate. However, in October 2008, the variable rate\n tender procedure with benchmark allotment \nwas replaced by a fixed rate full-allotment proc\nedure, in order to ensure banks™ liquidity despite the drying up of the interbank money market following the Lehm\nan collapse. The full \nallotment policy allowed banks to accumulate s\nubstantial amounts of surplus liquidity (or", "Page 7 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nexcess reserves to use U.S. terminology), wh\nich could be lent to other banks or placed in the Eurosystem™s deposit facility \nŒ an overnight facility to deposit excess reserves. As a \nresult, short-term money market rates usually traded only a couple of basis points above the \nEurosystem deposit rate throughout most of 2009 and 2010. This was by design. \nMeanwhile, given an ongoing normalization in fi\nnancial markets, money market rates have \nincreased significantly but sm\noothly without any monetary poli\ncy tightening signals and the \ncorresponding headlines.  \nDespite the overall improvements in financial market and money market conditions, some financial institutions, however, continue to rely strongly on t\nhe liquidity support measures provided by the Eurosystem. In principle, the strong demand for central bank liquidity from these Eurosystem counterparties could lead to elevated tender spreads after the return to a \nvariable rate tender procedure. More specifically, banks with limited market access could place high bids in the variable tender procedure, possibly translating into somewhat higher \nmarginal and weighted average rates than were observed before the crisis. Some observers are worried that such an elevated tender spread could blur the monetary policy signal, which is primarily indicated by the minimum bid rate, and thereby complicate the planned \ncontinuation of the gradual phasing-out of t\nhose non-standard measures. However, I do not share these c\noncerns to the same extent. While it seems plausible that \nbanks with limited access to the interbank money \nmarket would tend to place higher bids in \nauctions for central bank liquidity, it should be equally clear that elevated tender spreads would occur only due to the segmentation of the interbank money market and must not be confused with a change in the Eurosystem™s monetary policy stance.", "Page 8 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nIn order to facilitate the return to variable \nrate tender procedures, I believe a good starting \npoint would be to have generous allotment amounts in the main refinancing operations. If \nthese were substantially above the benchmar\nk amount, this would lead initially, in \nquantitative terms, to a quasi-replic\nation of the full allotment result. In such an environment, \nthe immediate impact on money market rates of the switch to variable rate tenders should be modest. Subsequently, the gradual nature of the phasing-out process would be reflected \nin a step-by-step reduction of the allotment \namounts, broadly in line with the estimated \ndecline in banks™ demand for surplus liquidity. Short-term money market rates would, over time, remain close to the level of the key policy rate without undue volatility.  Should additional measures flank \nthe exit from the full allotment policy? I am convinced that \nany such measures Œ if needed at all Œ should not be targeted at individual counterparties. Clearly, monetary policy must act at the macro \nlevel, not the micro level. Monetary policy \nhas to be directed at all monetary institutions as a whole. Therefore, any operational \nmeasures should apply equally to all counterpar\nties of the Eurosystem. But our operational \nmeasures cannot provide the solution to the pr\noblems still plaguing that\n part of the banking \nsector which has limited access to the in\nterbank market. Shareholders and governments solely remain responsible for resolving remain\ning undercapitalization and funding issues at \nindividual financial institutions\n and will have to undertake greater resolution efforts, as non-\nstandard monetary policy measures are gradually being phased-out.  \n3.2 Monetary policy and financial stability \nThis illustrates, however, how quickly monetary policy becomes involved in issues that are \nprimarily financial stability issues. During the remainder of my speech, I would therefore like to focus more generally on the interplay of monetary policy and financial stability.", "Page 9 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nThe question that has been raised\n in this regard against the backdrop of the worst financial \nand economic crisis since the end of the Second World War is ﬁShould monetary policy \nreact to asset prices?ﬂ Put like that, however\n, I find the focus too narrow. It would be more \nappropriate to ask ﬁWhat is the role of\n monetary policy in the financial cycle?ﬂ. While it would be misleading to blame the financial crisis on monetary policy, it has to be \nacknowledged that monetary policy has a significant influence on the financial cycle, \nincluding booms and busts. Before the crisis, policymakers neglected the impact of their \ndecisions on the risk-taking behaviour of financial market players. Yet once market participants recognise that ex\npansionary monetary policy reac\ntions are much stronger during downturns than the moves in the opposite direction \nduring upswings, adverse \nincentives are created.  Hence, monetary policy needs to be more sy\nmmetrical. Such an approach would imply \ntaking greater account of the implicit risks \nstemming from lively money and credit growth, \nbooming asset markets and decreasing risk premiums, especially with regard to their \nimplications for price stability in\n the long run. In turn, this could imply extending the time \nhorizon of monetary policy beyond the standard projection horizon of roughly two years. \nThis is already part of the monetary policy strategy of the ECB™s Governing Council: The \nseparate analysis of money and credit growth provides a very useful toolset for the early \ndetection of rising risk potential in financial markets. Taking the additional information \nprovided by monetary analysis into account, and possibly even more so than before the crisis, does not, however, imply actively ﬁleani\nng against the windﬂ of financial imbalances. \nSomewhat less volatile financial cycles would instead come as a welcome by-product of a medium-term monetary policy st\nrategy that implicitly takes into consideration the repercussions of financial instability on price \nstability over the medium to long term.", "Page 10 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nSuch an approach would, in particular, neither imply nor require establishing financial \nstability as an additional monetary policy tar\nget or downgrading the objective of price \nstability. I just explained why \nmonetary policy is an inappropriate\n tool to fix the underlying \nproblems of banks with limited access to the interbank market. Risks to financial stability \nshould be addressed through financial regulation and macroprudential policy rather than using the blunt tool of short-term interest rates. \n4 Conclusion Let me conclude my remarks. Central banks on both sides of \nthe Atlantic have mitigated the impact of the financial crisis \non the financial system and the economy. Monetar\ny policymakers, too, must learn their \nlessons from the crisis and take greater account of the impact their decisions have on the \nfinancial cycle. The challenge \nahead is to find the right balance between exiting too early \nand exiting too late.  Naturally there are other important topics in monetary policy which I have had to leave out. For example, considerable challenges for monetary policy arise fr\nom the bad shape of public finances in the euro area Œ which is, of course, a problem common to many advanced \neconomies Œ and macroeconomic imbalances \nand growing heterogeneity within the monetary union. Both can hamper the conduct of the single monetary policy in general and \nthe exit from its very accommodative stance \nin particular. Maybe we can touch upon some of these issues in the discussion.", "Page 11 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \nThank you for your attention. *  *  *"], "SECTION": "reden", "RECORD_ID": 661}