{"AUTHOR": "SabineLautenschläger", "TITLE": "Eingangsstatement zum Finanzstabilitätsbericht 2013\nRede anlässlich der Pressekonferenz zum Finanzstabilitätsbericht 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.11.2013", "TEXT": "Eingangsstatement zum Finanzstabilitätsbericht 2013\n\nRede anlässlich der Pressekonferenz zum Finanzstabilitätsbericht 2013\n\n\n\n14.11.2013\n\n|\nFrankfurt am Main\n\n\n|\nSabine Lautenschläger\n\n\nEinleitungEuropäische SchuldenkriseDie Lage der deutschen BankenDie europäische BankenunionEinleitungMeine sehr geehrten Damen und Herren,ich freue mich sehr, Sie heute in der Bundesbank zu begrüßen. Die Vorstellung des Finanzstabilitätsberichts der Bundesbank hat sich als fester Termin etabliert. Auch bei einem Blick in die Runde sehe ich einige bekannte Gesichter. Und ich werde auch in diesem Jahr Ihnen bekannte Themen ansprechen.Denn während die Spannungen im Finanzsystem seit Mitte des vergangenen Jahres abgenommen haben, rücken nun die Nebenwirkungen der Krisenpolitik in den Fokus. Langfristig niedrige Zinsen und eine üppige Liquiditätsversorgung bleiben nicht ohne Nebenwirkungen und belasten beispielsweise die Ertragslage der Banken.Die Krisenpolitik bietet uns eine Atempause, die nun für eine Bereinigung der Bankbilanzen und zu einer Konsolidierung der öffentlichen Haushalte genutzt werden muss. Denn die Schuldenkrise ist noch bei Weitem nicht ausgestanden. Deshalb wird dies mein erstes Thema sein. Den zweiten Schwerpunkt meines Statements bildet die Lage der deutschen Banken. Als Drittes komme ich natürlich noch auf die Bankenunion zu sprechen, die mit den beiden vorangegangenen Themen verbunden ist und die derzeit die Welt der europäischen Aufseher beherrscht.Danach hat Herr Dr. Dombret das Wort: Er wird unter anderem darüber sprechen, wie sich Versicherer im aktuellen Niedrigzinsumfeld schlagen, und welche Auswirkungen die niedrigen Zinsen auf die Immobilienmärkte haben.  Europäische SchuldenkriseLassen Sie uns zunächst einen Blick auf die europäische Schuldenkrise werfen.Ich hatte es bereits erwähnt – seit Mitte des vergangenen Jahres können wir eine gewisse Entspannung an den Märkten für europäische Staatsanleihen feststellen. Hierzu haben sicherlich die Krisenmaßnahmen der europäischen Regierungen und die der Europäischen Zentralbank (EZB) beigetragen. Davon abgesehen sind in einigen Mitgliedsländern aber auch Reformfortschritte zu verzeichnen. So können wir in den Krisenländern einen deutlichen Rückgang der Leistungsbilanzdefizite, sinkende strukturelle Haushaltsdefizite und zumeist rückläufige Lohnstückkosten beobachten.Die eingekehrte Ruhe an den Finanzmärkten ist jedoch trügerisch. So sind die öffentlichen Schuldenstände trotz der Konsolidierungsmaßnahmen bis zuletzt weiter gestiegen. Die aktuelle Entwicklung müssen wir deshalb auch als Vertrauensvorschuss interpretieren, der nun mit weiteren Reformmaßnahmen eingelöst werden muss. Die Fragilität zeigte sich zum Beispiel, als eine Regierungskrise in Portugal Mitte 2013 zu einem kräftigen Anstieg der Renditen portugiesischer Staatsanleihen führte.Schulden belasten aber nicht nur den öffentlichen Sektor. Auch private Unternehmen und Haushalte weisen weiterhin hohe Verbindlichkeiten auf. Die hiervon ausgehenden Risiken dürfen keinesfalls unterschätzt werden. Schließlich stellte die US-Subprime-Krise, also die amerikanische Verschuldungsproblematik des Privatsektors in Verbindung mit Übertreibungen im Immobiliensektor, eine Keimzelle der Finanzkrise dar. Die hohe Verschuldung des Privatsektors ist aber keineswegs nur ein US-amerikanisches Phänomen, sondern auch ein europäisches. In einigen Euro-Ländern konnte der private Sektor zwar Schulden abbauen, die Höhe der Verbindlichkeiten bleibt aber auch dort weiterhin hoch.Diese schwierige Lage des Privatsektors spiegelt sich in den hohen Beständen an Problemaktiva der Banken wider. So stieg der Anteil notleidender Kredite der Banken aus kriselnden Ländern in den vergangenen Jahren ausnahmslos und teilweise drastisch an.Die Lage der deutschen BankenWie geht es aber den deutschen Banken?Die kritische Situation öffentlicher wie privater Schuldner in einigen Krisenländern ist auch heute noch eines der zentralen Risiken für den deutschen Bankensektor.Die Forderungen deutscher Banken gegenüber öffentlichen und privaten Schuldnern aus den vier Programmländern sowie Spanien und Italien sind seit Ende 2009 von 432 Mrd € auf 234 Mrd € deutlich gesunken. Die Ausfall- und Ansteckungsrisiken sind zwar zurückgegangen, aber immer noch beachtlich.Größere Ausfallrisiken finden sich nicht nur gegenüber Schuldnern einzelner Länder. Einige deutsche Banken weisen auch gegenüber konjunkturell anfälligen und von Überkapazitäten geprägten Sektoren weiterhin hohe Exposures auf, etwa bei Schiffskrediten, bei Verbriefungen oder bei Krediten zur Finanzierung ausländischer Gewerbeimmobilien. Diese Geschäftssegmente werden bei dem anstehenden Balance Sheet Assessment durch die EZB und die nationalen Aufseher eine wesentliche Rolle spielen.In diesen Geschäftssegmenten ist das Bild uneinheitlich: Während ein Ende der Flaute auf den Schiffsmärkten nicht in Sicht ist, hat sich die Wertentwicklung der Verbriefungsbestände etwas entspannt. Auch für die Gewerbeimmobilienmärkte lässt sich keine pauschale Aussage treffen. Während die Märkte in Deutschland und den USA eher unkritisch sind beziehungsweise sich spürbar erholt haben, ist die Entwicklung in einigen europäischen Ländern wie dem Vereinigten Königreich, Spanien, aber auch den Niederlanden weiterhin schwierig.Problematisch wäre es für einzelne Banken, wenn es in mehreren dieser konjunkturabhängigen Sektoren gleichzeitig zu Ausfällen käme. Ermutigend ist jedoch, dass die Banken ihre Fähigkeit, Verluste zu absorbieren, weiter gestärkt haben.In den vergangenen Jahren haben die deutschen Institute ihre Kapitalquoten kontinuierlich verbessert. Per Juni 2013 wiesen die zwölf großen deutschen Banken eine durchschnittliche Kernkapitalquote von 15,3 % auf. Das war eine Steigerung von mehr als zwei Prozentpunkten gegenüber dem Vorjahr. Auch der Verschuldungsgrad ist im Mittel von 33 auf 28 gesunken.Diese Entwicklung ist insgesamt erfreulich. Sie zeigt, dass zukünftige regulatorische Vorgaben antizipiert werden. Dies schafft eine gute Ausgangssituation für die anstehende Überprüfung der Bankbilanzen, auf die ich später eingehen werde.Das darf aber nicht darüber hinwegtäuschen, dass einige Banken noch erhebliche Anstrengungen unternehmen müssen, um die Vorschriften des Basel III-Regelwerks zu erfüllen.Etliche Banken werden daher ihre Bilanzen wohl weiter verkürzen. Denn der Anstieg der Kapitalquoten bei den großen deutschen Instituten ist in den vergangenen Jahren weniger durch das Einbehalten von Gewinnen als vielmehr durch den Abbau von Risikoaktiva erreicht worden. So belief sich der Kapitalaufbau von Juni 2012 bis Juni 2013 auf netto gut 3 Mrd €, seit Dezember 2008 auf knapp 20 Mrd €. Dagegen haben die großen deutschen Banken ihre risikogewichteten Aktiva seit Juni 2012 um gut 150 Mrd € verringert, über die vergangenen viereinhalb Jahre sogar um knapp 600 Mrd €. Damit haben diese zwölf Banken ihre Risikoaktiva in den viereinhalb Jahren um mehr als ein Drittel abgebaut. Ich sehe diesen Schuldenabbau – dieses „Deleveraging“ – grundsätzlich positiv, da nicht zuletzt die nicht zum Kerngeschäft der Banken gehörenden Abbauportfolien betroffen waren.Am aktuellen Rand hat sich die Ertragslage der großen Banken stabilisiert. Dabei wirkten zuletzt vor allem das Handelsergebnis und die niedrige Risikovorsorge unterstützend – zwei eher volatile und konjunkturabhängige Ertragskomponenten. Die bedeutendste Ertragsquelle gerade für das deutsche Universalbankensystem, der Zinsüberschuss, ist dagegen rückläufig. Dies liegt auch am aktuellen Niedrigzinsumfeld, das zusätzlich Druck auf die Zinsspanne ausübt.Wie wirkt sich das Niedrigzinsumfeld konkret auf die Banken aus?Das Niedrigzinsumfeld lässt die Ertragskraft von Banken nachhaltig abschmelzen, da der Zinsüberschuss schrumpft. Der Zinsüberschuss verringert sich, wenn auf der Aktivseite beispielsweise hochverzinsliches Altgeschäft ausläuft oder sich auf der Passivseite die Konditionsbeiträge für Spar- und Termineinlagen verringern. Gleichzeitig besteht Unsicherheit darüber, wie sich ein möglicher Zinsschock auf die Ertragslage und die Bilanzen der Institute auswirken würde. Diese Entwicklung schauen wir uns genau an. Wir analysieren im Sinne einer präventiven Aufsicht, wie sich plötzliche Zinsänderungen oder auch die Ertragseffekte eines anhaltenden Niedrigzinsniveaus mittel- und langfristig auswirken.Bei genauer Betrachtung zeigt sich eine strukturelle Ertragsschwäche deutscher Banken.So hat sich die Zinsspanne in den vergangenen drei Jahrzehnten fast stetig verringert. Bis Mitte der 1990er machte die Zinsspanne etwa 2 % aus. Seitdem ist sie um 100 Basispunkte auf knapp 1 % gesunken. Hierfür gibt es viele Gründe. In Deutschland ist die Versorgung mit Bankdienstleistungen im europäischen Vergleich überdurchschnittlich hoch. Hinweise auf Überkapazitäten im Bankensektor sind deutlich zu sehen. Dazu kommen technologische Entwicklungen wie das Internet, die Banken ohne Filialnetz den Marktzugang erleichtert haben. Viele Banken buhlen dennoch verstärkt um die gleichen Kundengruppen, sei es der Mittelstand oder die Privatkunden. Zudem sehen sich Banken einem zunehmenden Wettbewerb auch von Nichtbanken gegenüber. Diese bieten nicht nur Finanzierungen an, sondern werben auch erfolgreich um Anlagegelder.Fehlende Ertragskraft bedeutet für die deutschen Banken mittelfristig vor allem zweierlei: Eigentümer und Investoren müssen sich langfristig auf geringere Renditen einstellen. Bei mangelnden Erträgen müssen die Kostenstrukturen auf den Prüfstand und die Geschäftsmodelle angepasst werden. Und bleiben die Erträge aus, fehlt die Grundlage zur Fortführung der Geschäfte. Marktaustritte dürfen also kein Tabu sein.Die europäische BankenunionMeine Damen und Herren, die Lage an den Finanzmärkten hat sich gegenüber 2012 ohne Frage beruhigt. Von den strukturellen Problemen des Bankensektors darf dies jedoch nicht ablenken. Im Gegenteil – die Erholungsphase muss für notwendige Anpassungen und Reformen genutzt werden. Denn die vor uns liegenden Herausforderungen sind enorm. Dies gilt nicht nur für die Finanzmärkte, dies gilt auch für uns Aufseher und Regulierer. Damit sind wir bei einem Thema, das in den vergangenen Monaten zunehmend für Schlagzeilen gesorgt hat: die europäische Bankenunion. Lassen Sie uns einen Blick voraus auf die kommenden zwölf Monate werfen. Was steht auf der Agenda?Für die neue europäische Aufsicht, kurz SSM (Single Supervisory Mechanism), wurden kürzlich die gesetzlichen Grundlagen geschaffen. Nun geht es an die Umsetzung. Wir werden die Zusammenarbeit zwischen EZB und nationalen Aufsichtsbehörden in einem Rahmenwerk regeln und unsere Arbeiten am neuen gemeinsamen Aufsichtsansatz fortsetzen. Und wir werden Aufsichtsteams aus EZB-Kollegen und nationalen Vertretern zusammenstellen und auf die Übernahme der Aufsicht vorbereiten.Die größte Herausforderung wird in den kommenden Monaten die Überprüfung der Bankbilanzen sein. Der Startschuss ist bereits gefallen. Die Auswahl der besonders kritischen Bilanzposten der 128 betroffenen Banken hat begonnen. Die hier enthaltenen Assets werden anschließend genauer unter die Lupe genommen. Beispielsweise wird die Werthaltigkeit von gestellten Sicherheiten oder die Bewertung von illiquiden Vermögenswerten geprüft. Eine Qualitätssicherung, die die EZB zusammen mit den nationalen Aufsehern in allen Stufen der Überprüfung durchführen wird, soll die Vergleichbarkeit und Belastbarkeit der Ergebnisse gewährleisten. Diese gegenwartsbezogene Untersuchung wird durch einen Stresstest von EZB und European Banking Authority (EBA) ergänzt, der auch potenzielle, zukünftige Risiken aufdecken soll.Das Balance Sheet Assessment ist ein echter Härtetest – für die Banken wie für die EZB und die nationalen Behörden. Die Überprüfung der Bankbilanzen dürfte noch für Unruhe sorgen, da es der EZB kaum gelingen kann, die zum Teil unrealistischen Wünsche des Marktes zu erfüllen. Es wird beispielsweise nicht möglich sein, einen konkreten Kapitalbedarf zu nennen, bevor das gesamte Verfahren – also Bilanzüberprüfung und Stresstest – abgeschlossen ist. Der „Gesundheitscheck“ für Banken ist allerdings auch eine große Chance. Eine rigorose Bilanzbereinigung kann von Altlasten befreien und die Funktionsfähigkeit und Stabilität des europäischen Bankensektors stärken. Wichtig ist, dass auf nationaler Ebene Vorkehrungen zur Deckung eines möglichen Kapitalbedarfs getroffen werden. Die EZB profitiert zudem von dem genauen Einblick in die Risikolage der Banken, die zukünftig unter ihrer Aufsicht stehen. Das Balance Sheet Assessment sehe ich als Chance – für die Aufseher wie für die Banken.Der SSM ist das am weitesten gediehene Element der Bankenunion. Der gemeinsame Abwicklungsmechanismus steckt im Vergleich dazu noch in den Kinderschuhen. Die Zeit drängt. Die Bankenunion braucht neben dem Aufsichts- einen europäischen Abwicklungsmechanismus, um die richtige Balance zwischen Haftung und Kontrolle herzustellen. Es ist nicht sinnvoll, die Aufsicht über europäische Banken auf die europäische Ebene zu verlagern, und dann in der Abwicklungsfrage betroffene Banken wieder an eine nationale Institution zurückzugeben. Und wir Aufseher brauchen ein Instrument für eine marktschonende Abwicklung von Banken, die Eigentümer und Investoren in die Verantwortung nimmt, um unseren Forderungen nach Konsolidierung und Bilanzbereinigung Nachdruck zu verleihen.Ein Vorschlag der Europäischen Kommission liegt auf dem Tisch. Hier sehe ich aber sowohl konzeptionelle als auch rechtliche Probleme. Eine echte europäische Abwicklungsbehörde braucht ein wasserfestes Fundament, denn eine Bankenabwicklung ist immer mit einer Klagewelle Dritter verbunden, das heißt mit Klagen von Bankinvestoren. Für ein wasserfestes Fundament muss das Primärrecht geändert werden. Bis dahin muss es leider bei einem Netzwerk nationaler Behörden und Fonds bleiben, im besten Fall ergänzt durch grenzüberschreitende Lastenteilungsabkommen.Auch eine starke Stellung der Europäischen Kommission in der Abwicklung sehe ich kritisch, da sie für Beihilfeverfahren zuständig ist und sich damit ein nicht sauber zu lösender Interessenskonflikt auftut.Hiermit möchte ich es aber belassen. Herr Dr. Dombret hat noch weitere spannende Punkte für Sie.", "SECTION": "reden", "RECORD_ID": 483}