{"AUTHOR": "Hans", "TITLE": "Auf dem Weg zu einen1 einheitlichen europäischen", "DATE": "26.10.2004", "SECTION": "reden", "RECORD_ID": "26.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 26.10.2004 \"Jedem Anfang wohnt ein Zauber inne, der uns beschützt und der uns hilft zu leben\", heißt es in dem schönen Stufengedicht von Hermann Hesse. \"Jedem Anfang wohnt ein Zauber inne\" - das gilt auch für den europäischen Zahlungsverkehr. Denn hier wird etwas Neues entwickelt. Aus den heute 25 nationalen Systemen soll ein neues Gebilde entstehen, der so genannte einheitliche europäische Zahlungsverkehrsraum. Und weil jedes Kind einen Namen braucht, habe\" ülir ~~nc in rler ~,.1\"\\nfan-,ilie t:. '\"O\"'a bereit~ '\"'6\";,..;,...+. SEP 1\\\" I\"\\ II YYI 111111 L-UI I U I.V II U I I \\.:!lVI~ I;:) ~ CIIII~L. 11 jJ soll es heißen, also Single Euro Payments Areal Die Geburt von SEPA wird alleine im Euroraum jeden der 300 Millionen Einwohner betreffen, die rund 350 Millionen Zahlungsver kehrskonten unterhalten und pro Tag 160 Millionen Transaktionen abwickeln. Und nicht zu vergessen: Auch jedes der 7.000 im Zahlungsverkehr tätigen Kreditinstitute I Die dritte Stufe der Europäischen Wirtschafts- und Währungsunion im Jahre 1999 läutete eine \"friedliche Revolution\" ein. Die Einführung Seite 2 von 20Deutsche Bundesbank, 26.10.2004 des Euro hat für Banken und Zentralbanken - aber auch für uns alle als Verbraucher - nachhaltige Veränderungen mit sich gebracht. Neben der Entwicklung des neuen Echtzeit-Bruttosystems \"TARGET2\" durch das Europäische System der Zentralbanken (ESZB) ist die Schaffung eines einheitlichen Zahlungsverkehrsraums in Europa - also die Geburt von SEPA - für das Eurosystem und damit auch für die Bundesbank eine große Heraüsforderung. Die Bundesbank ist an der Entwicklung des einheitlichen euro päischen Zahlungsverkehrsraums beteiligt, und zwar durch enge Zusammenarbeit mit unseren Partnern innerhalb des Eurosystems sowie im Dialog mit den Banken, unseren Partnern im Markt. Wir werden dabei unsere Erfahrung und Expertise einbringen, die wir über viele Jahre auf nationaler wie internationaler Ebene erworben haben. Gerade für Deutschland als einen der größten Märkte für Abwick lungsleistungen in Europa stellt sich die Frage, wie wir den Weg zu einem einheitlichen europäischen Zahlungsverkehrsraum ebnen können. Aber worum geht es eigentlich bei SEPA? Was sind die Seite 3 von 20Deutsche Bundesbank, 26.10.2004 Vorteile? Wo drückt der Schuh? Wie könnte die politische Marsch route für die nächsten Jahre aussehen? Was können wir gemeinsam tun, damit die Geburt von SEPA möglichst ohne Komplikationen vonstatten geht? Ja und wann ist der Geburtstermin? Nun, der vom EPC genannte Termin, nämlich Anno 2010, ist schon ein sehr ehrgeiziges Datum! Einen noch früheren Termin halte ich für wenig realistisch. II \\fV•l.r:lC\" alc-n h.-:1+ ec- mit Ct:PA .r:lu.f c-i\"h\" t=u''•r \"'\"'';\"h sinrf drei ll'ritnrien I n.J I v l l II V a~ I~U I 10~ ~ I ~lv I: I III vll vL.. IIIU a I I I maßgeblich. • • Erstens: Wir wollen mit :SEPA einen Markt schaffen, in dem bargeldlose, grenzüberschreitende Transaktionen genauso einfach, sicher, effizient und kostengünstig abgewickelt werden wie innerhalb der jeweiligen Landesgrenzen. Aber damit nicht genug. Denn zweitens: Bei Zahlungsvorgängen in Europa soll der Ver braucher künftig die gleichen Instrumente nutzen können wie bei nationalen Zahlungen - dies gilt z. 8. für Lastschrifteinzüge bei Internet-Einkäufen im europäischen Ausland. Seite 4 von 20Deutsche Bundesbank, 26.10.2004 • Und drittens: Der Verbraucher soll künftig frei wählen dürfen, wo er seinen Zahlungsverkehr abwickeln möchte. Warum soll ich bspw. meinen Zahlungsverkehr nicht komplett auch bei einer Bank in Spanien abwickeln können? Daher mein Credo: SEPA soll dem Verbraucher das bieten, was er heute in Deutschland schon hat! Ich meine, für diese Vision lohnt es sich, die Ärmel hochzukrempeln und gegenwärtige Probleme beherzt anzupacken. Für einen einheitlichen Zahlungsverkehrsraum brauchen wir sicherlich keine Nivellierung in jedem Bereich. Was wir aber in jedem Fall brauchen sind einheitliche Verfahren und Instrumente, sprich: einheitliche Standards. Aber hier liegt das Problem. Was sind überhaupt einheitliche Standards? ln vielen Gesprächen, die ich bisher geführt habe, ist mir klar geworden: Jeder hat hier eine andere Vorstellung! Deshalb ist ein gemeinsames Verständnis dringend geboten. Wenn Sie mich fragen: Ich verstehe unter gemeinsamen Standards: • gemeinsame Verfahren - d. h. europäische Zahlungsverkehrs instrumente; Seite 5 von 20Deutsche Bundesbank, 26.10.2004 • gemeinsame technische Standards- z. B. für Datensatzformate, Kommunikations- und Sicherheitsverfahren; sowie • gemeinsame Geschäftspraktiken Entgeltberechnungen und Rückgaben. - bspw. für Laufzeiten, Für mich sind \"gemeinsame europäische Standards\" der Dreh- und Angelpunkt und entscheidend für eine glückliche SEPA-Geburt. Doch auch hier scheiden sich mitunter noch die europäischen Geister. Warum neue Standards einführen? Vvarum hohe Investitionen tätigen, wenn die Abwicklung im Inland bereits heute hocheffizient, voll automatisiert und preisgünstig ist? Warum in ein solches Projekt investieren, Wt3nn der Anteil grenzüberschreitender Massenzahlungen nach wie vor deutlich unter 1 Prozent liegt? Doch wer so fragt, lässt europäische Effizienzgewinne außer Acht. Durch die europäische Brille betrachtet ist und bleibt der nationale Massenzahlungs- verkehr eine \"lnsellösung\". Mit anderen Worten: Die Märkte sind und bleiben in weiten Teilen abgeschottet. Und hier greifen mögliche Vorteile von SEPA: Seite 6 von 20Deutsche Bundesbank, 26.10.2004 Ich glaube zwar nicht, dass die Zahl grenzüberschreitender Trans aktionen künftig rasant zunehmen wird. Aber: Harmonisierung und Standardisierung schaffen mehr Transparenz. Mehr Transparenz fördert den Wettbewerb. Und mehr Wettbewerb sorgt für mehr Effizienz, besseren Service und geringere Preise. Unter diesen Vorzeichen macht die Schaffung eines einheitlichen Zahlungs verkehrsraums in Europa auch ökonomisch Sinn. Damit wir auf unserem Weg zu einem einheitlichen europäischen Zahlungsverkehrsraum gut vorankommen, scheinen mit folgende vier Punkte wichtig zu sein: • • Erstens: Ohne klare Zielvorstellungen und verbindliches Handeln werden wir nicht weiterkommen. Am Ende unseres Weges müssen einheitliche europäische Standards stehen - und zwar ausschließlich! Zweitens: Es gibt noch viel zu tun - das ist wohl wahr. Doch müssen wir bei unserer Arbeit Schwerpunkte setzen. Denn: Weniger ist manchmal mehr. Wer sich zuviel vornimmt, erreicht Seite 7 von 20Deutsche Bundesbank, 26.10.2004 im Zweifel gar nichts! Der Entwicklungsprozess muss überschaubar bleiben und kontrolliert werden können. • Drittens: Einheitliche europäische Standards müssen sinnvoll sein und dürfen nicht hinter den heutigen zurückstehen; ansonsten wären sie den deutschen Verbrauchern nur schwer zu vermitteln. Denken Sie nur an das künftige SEPA Datensatzformat den \"Einheitscontainer\" für den Zahlungstransport Das SEPA-Datenformat sollte für alle Zahlungsinstrumente, also für Überweisungen, Lastschriften und Karteneinzüge verwendbar sein. Ferner sollte es als \"end to-end-Format\" im Verhältnis zwischen Kunde und Bank Anwendung finden sowie in umgekehrter Richtung - also bei Rückgaben unanbringlicher Zahlungen - einsetzbar sein. • Und viertens: Ein fließender Übergang auf europäische Standards schafft Flexibilität. Denken Sie an die Euro Umstellung: Durch die dreijährige Interoperabilität im unbaren Zahlungsverkehr zwischen D-Mark und Euro haben wir die Umstellung auf den Euro gut gemeistert. Seite 8 von 20Deutsche Bundesbank, 26.10.2004 Wie könnte in puncto Standardisierung nun eine sinnvolle Migrationsstrategie aussehen? Ich könnte mir zum Beispiel für IBAN und BIC ein Drei-Stufen-Konzept vorstellen. Erste Stufe: Verbindliche Verwendung von IBAN (International Banking Account Number) und BIC (Bank ldentifier Code) im grenzüberschreitenden Zahlungsverkehr. Daher unterstützen wir die Idee, ab 2007 die Verwendung von IBAN und BIC für alle grenzüber schreitenden Überweisungen verbindlich vorzuschreiben. Zweite Stufe: Verbindliche Nutzung von IBAN und BIC auch im nationalen lnterbanken-Zahlungsverkehr. Vielleicht schon in 2010 oder - falls sinnvoll machbar - auch früher. Das würde bedeuten: Jede Bank führt das neue, mit europäischen Standards kompatible SEPA-Datenformat ein. Folglich könnte das Kreditgewerbe ihren Kunden auch im nationalen Zahlungsverkehr die Verwendung von IBAN und BIC anbieten. Für eine gewisse Übergangszeit wäre allerdings das alte DTA-Datenformat zu unterstützen, da die Umstel lung beim Endkunden nach unserer Erfahrung zeitlich deutlich länger zu bemessen ist. Seite 9 von 20Deutsche Bundesbank, 26.10.2004 Sendesperrfrist 26. Oktober 2004, 16:30 Uhr MEZ Die dritte und letzte Stufe: Verbindliche Nutzung von IBAN und BIC auch in der Beziehung zwischen Kunde und Bank sowie zwischen Bank und Kunde. Das würde bedeuten: Kontonummer und Bankleit zahl entfallen, ebenso das DT A-Datensatzformat für den nationalen Zahlungsverkehr. Übrigens: Eine solche Migrationsstrategie könnte ich mir durchaus auch für andere Standards vorstellen, z. B. für Lästschriften. Apropos Lastschriften: Nicht nur für Europa, sondern insbesondere auch für ne••fc-\"hlanrl I lU 1 LJ U ~.:::J\\..11 II ist das europäische Lastschriftverfahren von großer Bedeutung: Gut 37 Prozent alier Lastschriften in der Europäischen Union entfallen auf den deutschen Markt. Und: Das deutsche Last schriftverfahren ist durch die rvlöglichkeit der Einzugsermächtigung sehr einfach, preiswert und wegen seiner Widerspruchsmöglichkeit sehr kundenfreundlich. Die Diskussion im EPC (European Payments Council) über die pan europäische Lastschrift (PEDD: Pan-European Direct Debit) haben sich lange hingezogen. Das Ergebnis stimmt aber zuversichtlich. Wesentliche Elemente des deutschen Lastschriftverfahrens sind in dieses Modell eingeflossen. Auch hier stellt die vom Zahlungs- Seite 1 0 von 20Deutsche Bundesbank, 26.10.2004 pflichtigen an den Zahlungsempfänger erteilte Einzugsermächtigung ein ganz wesentliches Element dar. Ich bin zuversichtlich, dass das neue Verfahren auch dem deutschen Verbraucher noch mehr bieten wird als die heutige, schon sehr gut funktionierende Lastschrift abwicklung. Wer von Ihnen ein Musikinstrument spielt, weiß, dass eine Melodie nur dann harmonisch klingt, wenn man sich an die vorgegebenen Noten hält. Auch im Zahlungsverkehr brauchen wir eindeutige Spielregeln. Wer legt diese fest? Nun, zum einen der europäische Gesetzgeber, die Normenschmiede in Brüssel. Bekanntlich will die EU-Kommission für den Zahlungsverkehr einen einheitlichen Rechtsrahmen erlassen. Das ist gut und ohne Zweifel sinnvoll. Die Diskussionen in den letzten Monaten haben aus unserer Sicht zu einer erheblichen Verbesserung des Entwurfs beigetragen. Gleichwohl stehe ich einigen Aspekten immer noch mit großer ich den Ansatz, alle Skepsis gegenüber. Zahlungsverkehrsinstrumente durch einheitliche Regeln gleich zu Insbesondere halte behandeln (z. B. hinsichtlich Widerspruchsregeln, Haftungsregeln}, für wenig zielführend; er sollte nochmals überdacht werden. Seite 11 von 20Deutsche Bundesbank, 26.10.2004 Ja und ob der EZB-Rat einschlägige Verordnungen erlassen sollte, um die Geburt von SEPA zu beschleunigen? Zweifelsohne hat er nach Artikel 22 der ESZB-S«3tzung das Recht dazu. Aber eine freiwillige Zusammenarbeit aller Marktteilnehmer, transparente und funktionierende Abstimmungsprozesse sowie - am Ende - verbindliche Vereinbarungen sind m. E. einer staatlichen Regulierung vorzuziehen. Wir haben damit auf nationaler Ebene gute Erfahrungen gemacht. III II Die Schaffung gemeinsamer Standards, d. h. gemeinsamer Ver fahren, gemeinsamer technischer Standards sowie Geschäfts praktiken, zukünftige europäische Infrastruktur im Zahlungsverkehr aussehen? ist klar zu trennen von der Frage: Wie könnte die \"PE-ACH\", \"Pan-European Automated Clearing House\", ist em Begriff, der durch die europäische Zahlungsverkehrslandschaft geistert. Was eigentlich ist ein PE-ACH? Ist PE-ACH nur eine Idee, ein Konzept, ein organisatorischer Rahmen? Seite 12 von 20Deutsche Bundesbank, 26.10.2004 Für mich ist PE-ACH ein System, das folgende Anforderungen erfüllt: offener Zugang für alle Kreditinstitute in der EU, Verwendung europäischer Standards sowie europaweite Erreichbarkeit, was de facto auch bedeutet: eine gesamteuropäische Ausrichtung. Einziges PE-ACH ist zurzeit STEP2, allerdings mit noch sehr geringem Volumen: rund 110 Tausend Transaktionen pro Tag. Zum Vergleich: Im deutschen EMZ (Elektronischer Massenzahlungsverkehr) werden fast 9 Millionen Transaktionen pro Tag abgewickelt, im niederlän dischen EUROPAY-System 11 Millionen und im französischen SIT Verfahren über 40 Millionen Zahlungen. Die Überlegungen, wie die Zahlungsverkehrsinfrastruktur im Jahre 2010 aussehen wird, haben noch nicht so richtig Form angenom men. Warum? Nun, die Gründe liegen auf der Hand: Die Prozess ketten und Strukturen im Interbankenclearing sind heute äußerst effizient. Bilaterales Clearing - in Deutschland von besonderer Bedeutung - wird zum Nulltarif angeboten. Und nicht zuletzt stehen sich widerstreitende geschäftspolitische Interessen der einzelnen Marktteilnehmer gegenüber. Seite 13 von 20Deutsche Bundesbank, 26.10.2004 ln einem sind wir uns wohl einig: Ein neuer uAnstrich\" muss her! Mehr noch: Der Anstrich muss \"europäisch\" eingefärbt sein! Jedes System - sei es im Back-Office von Banken, sei es ein übergreifen des Automated Clearing HousH - muss künftig in der Lage sein, die gemeinsamen europäischen Standards zu verarbeiten. Damit wird Interoperabilität erreicht und die Grundlage für einen offenen Wettbewerb geschaffen. Nationale und grenzüberschreitende Zahlungen könnten dann über jede Infrastruktur im Euroraum geleitet werden. Oder soll das europäische Haus doch gleich ganz renoviert werden? Müssen wir das Bestehende komplett einreißen und von Grund auf neu beginnen? Sind unsere heutigen Systeme \"Dinosaurier\" und pan-europäische Clearinghäuser die Zukunft? Für mich sind weiter hin verschiedene Möglichkeiten denkbar. Erstens: Die eher \"europäisch·-dezentrale Lösung\". Das heißt: Auch nationale ACHs würden zunächst im Rennen bleiben. Es könnten sogar neue ACHs entstehen. Ein Beispiel: Größere osteuropäischen Länder bauen ihre alten ACH·-Strukturen so aus, dass sie in Euro abwickeln können. Pan-europäische Clearinghäuser hätten hier eine Seite 14 von 20Deutsche Bundesbank, 26.10.2004 wichtige \"Verbindungsfunktion\". Sie könnten aber auch für nationale Märkte interessant sein, bei denen ein eigenes ACH nicht effizient wäre. Eine weitere Konsolidierung könnte durch Fusion von nationalen ACHs entstehen. Zweitens: Die \"europäische Transaktionsbanken Iösung\". Ich teile die Meinung, dass die Existenz von Transaktionsbanken durch das PE ACH-Konzept nicht in Frage gestellt wird. Denkbar wäre hier eine zunehmend internationale Ausrichtung von \"Transaktionsbanken\". Diese wären für Kreditinstitute aus unterschiedlichen Ländern zugänglich und würden für sie neben weiteren Teilen der Prozess kette auch die Clearingfunktion übernehmen. Auch hier spielen pan europäische Clearinghäuser nach wie vor eine wichtige Rolle! Drittens: Die \"europäisch-zentrale Lösung\". Nationale ACHs sterben aus oder sie verschmelzen zu großen Anbietern, die grundsätzlich allen Banken in der EU offen stehen. Es würden sich wenige große Clearinghäuser etablieren, die sowohl den gesamten europäischen als auch den nationalen Zahlungsverkehr abwickeln. Allerdings bleibt die Frage: Für wie viele Anbieter wäre letztlich Platz? Für zwei, drei, vier oder mehr ... ? Seite 15 von 20Deutsche Bundesbank, 26.10.2004 Zum Thema zukünftige europäische Infrastruktur im Zahlungsverkehr will ich nicht gleich 95 Thesen vortragen, sondern mich lediglich auf fünf beschränken. Erstens: Der Schlüssel zur Steigerung der Effizienz im europäischen Zahlungsverkehr liegt nicht in der Reglementierung von Strukturen, in der Schaffung von sondern Standards sind künftig Pflicht, und zwar für alle! lnteroperabilität! Europäische Zweitens: Monopolstrukturen sind aus wettbewerbs- und zahlungsverkehrspolitischen Gründen weder erstrebenswert noch ökonomisch sinnvoll. Selbst in einem europäisch-zentralen Szenario muss es mehr als einen Anbieter geben. Drittens: Das bilaterale Clearing, beispielsweise zwischen großen Kopfstellen im europäischen Kreditgewerbe, vielleicht auch zwischen ACHs, lässt sich nicht verbieten. Dies gilt im Übrigen auch für andere Verfahren. Eine PEACH-Nutzungspflicht kann es daher nicht geben. Das Angebot, nicht die Politik, sollte die Nachfrage schaffen! Seite 16 von 20Deutsche Bundesbank, 26.10.2004 Viertens: Auch in pan-europäischen Clearinghäusern können nicht alle Banken in der EU direkte Teilnehmer werden. Nationale Konzentratoren, wie z.B. der EMZ, werden deshalb höchst wahrscheinlich notwendig bleiben. Fünftens: Der Wettbewerb soll's richten und der Markt unter Kasten /Nutzengesichtspunkten entscheiden. Das Marktvolumen für ACH Transaktionen beläuft sich immerhin auf 100 Millionen Transaktionen pro Tag. Strukturen sollten sich entwickeln und nicht vom Reißbrett aus vorgegeben werden. Die Diskussionen um die künftige Infrastruktur im europäischen Zahlungsverkehr werden natürlich auch für die Bundesbank und ihren EMZ nicht ohne Folgen bleiben. Wir werden aber an unserer geschäftspolitischen Zielsetzung festhalten. Die Rolle der Bundesbank im Massenzahlungsverkehr war nie zu verstehen als Ersatz für Marktaktivität, sondern immer als komplementäres Angebot. Damit scheidet eine Positionierung des EMZ als eines von wenigen zentralen pan-europäischen Clearinghäusern in Europa aus. Auch eine Fusion mit anderen ACHs wird aus heutiger Sicht kaum in Frage kommen. Seite 17 von 20Deutsche Bundesbank, 26.10.2004 Die Bundesbank wird also an ihrer Rolle als kostengünstiger und effizienter nationaler \"Konzentrator\" sowie \"Entry point\" für das europäische Interbankenclearing festhalten. Und zwar so lange, wie unser Angebot vom Markt nachgefragt wird. Der strukturellen Komponente wird dabei weiterhin hohe Bedeutung zukommen. Die Notenbank gewährleistet - ähnlich übrigens wie im Großzahlungs verkehr - einen offenen, d.h. wettbewerbsneutralen, Zugang zum lnterbankenclearing. Aber auch der Gedanke, einen eigenen aktiven Beitrag zur Förderung von Sicherheit und Effizienz leisten zu können, wird weiterhin eine bedeutsame Rolle für die Bundesbank spielen. Sie sehen: Die Diskussion um die zukünftige europäische Infra struktur im Zahlungsverkehr ist voll im Gange. Und das ist gut so! Zwar hat sich für die Bundesbank durch die Einbindung in das ESZB die politische Gestaltungsfunktion auch im Zahlungsverkehr geändert - gewiss! Aber gleichzeitig öffnen sich für die Bundesbank auch neue Chancen. Die Bundesbank ist - wenn Sie so wollen - ein \"Scharnier\" kehrspolitik im ESZB und der nationalen Willensbildung im ZKA. zwischen der gesamteuropäischen Zahlungsver Seite 18 von 20Deutsche Bundesbank, 26.10.2004 Die Bundesbank will nach außen Offenheit demonstrieren. Die Bundesbank will keineswegs in einem \"akademischen Elfenbeinturm\" leben - im Gegenteil! Die Bundesbank will - auch oder gerade - als Bestandteil des ESZB weiterhin als Katalysator, Mitgestalter und Setreiber in Erscheinung treten - und dies zum Nutzen der deutschen Kreditwirtschaft und des Finanzplatzes Deutschland! Und deshalb sollte die Bundesbank auf nationaler Ebene in allen EPC Spiegelarbeitsgruppen des ZKA vertreten sein und sich dort aktiv einbringen können. IV Noch einmal: Die Diskussion um die zukünftige europäische Infrastruktur im Zahlungsverkehr ist voll im Gange! Und das ist gut so! Deutschland hat einen hohen europäischen Marktanteil und damit Gewicht. Folglich sollten wir in Deutschland unser ganzes Gewicht in die Waagschale werfen und aus einer starken Position heraus argumentieren. Wir alle wissen jedoch: Wenn etwas Neues entsteht, geht es naturgemäß mit Chancen und Risiken einher. Die Risiken scheuen wir nicht- im Gegenteil: Wir stellen uns ihnen. Und die Chancen? Nutzen wir sie, damit die Vision von einem Seite 19 von 20Deutsche Bundesbank, 26.10.2004 einheitlichen Zahlungsverkehrsraum in Europa Wirklichkeit wird. Ich hoffe, dass sich Deutschland mit Engagement einbringt und seine Interessen in Europa mit Nachdruck vertritt. Das wird allerdings nur gelingen, wenn wir in Deutschland mit einer Stimme sprechen und europäisch denken. Wir brauchen SEPA. SEPA ist unser Wunschkind. Und deshalb darf ich zum Abschluss nochmals Hermann Hesse \"zaubern\" lassen: \"Jedem Anfang wohnt ein Zauber inne\", schreibt der große Dichter. Das trifft auch zu für unsHre Vision von einem einheitlichen Zahlungsverkehrsraum in Europa. Wir stehen aber nicht mehr am Anfang. Manches haben wir schon erreicht - aber genauso viel bleibt noch zu tun. Also: Packen wir's an. * * * Seite 20 von 20"}