{"AUTHOR": "dr., Weber, Axel A", "TITLE": "Jubiläumsfeier zum 50 jährigen Bestehen des", "DATE": "09.12.2004", "SECTION": "reden", "RECORD_ID": "09.12.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 2 von 17 1. Einleitung \"Geldpolitik und Stabilität im neuen Europa\" - bei diesem Thema denkt man unwillkürlich an die Erweiterung der Europäischen Union zum ersten Mai dieses Jahres und an die Herausforderungen, die sich dadurch für die Europäische Währungsunion in ihrer heutigen Form ergeben. ln der Tat hat der europäische Integrationsprozess durch den Beitritt zehn weiterer Mitgliedsländer zur Europäischen Union am ersten Mai dieses Jahres eine neue Dimension erhalten. Mit der Osterweiterung ist die Teilung des europäischen Kontinents endgültig überwunden. Die neuen Mitgliedstaaten sind mit ihrem Beitritt zur EU zwar noch nicht Teil der Europäischen Währungsunion geworden. Der EU-Vertrag sieht aber ihre Aufnahme in die Währungsunion vor, wenn die dafür notwendigen Voraussetzungen, also insbesondere die Konvergenzkriterien des Maastricht-Vertrags, erfüllt sind. Der institutionelle Rahmen der Geldpolitik in der Währungsunion bleibt für potentielle neue MitgliedsländerDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 3 von 17 der gleiche wie für die Mitgliedsländer, die bereits von Anfang an dabei sind. Mit dem Maastrichter Vertrag haben die europäischen Staaten die gemeinsame Geldpolitik von Anfang an auf das Ziel der Preisstabilität verpflichtet und gleichzeitig sichergestellt, dass die Europäische Notenbank und die nationalen Notenbanken bei der Erfüllung dieser Aufgabe von politischen Weisungen unabhängig sind. Damit wird der herausragenden Bedeutung der Preisstabilität für Wirtschaftswachstum und soziale Gerechtigkeit Rechnung getragen. Wie Sie alle wissen, wird der EU-Vertrag in absehbarer Zeit durch eine Europäische Verfassung abgelöst. Anders als im ursprünglichen Entwurf nennt der Verfassungsvertrag in seiner jetzigen Form neben dem ausgewogenen Wirtschaftswachstum auch die Preisstabilität ausdrücklich als Ziel der EU. Die Aufnahme der Preisstabilität in den Zielkatalog ist nicht zuletzt dem hartnäckigen Einwirken von Seiten der Zentralbanken, insbesondere der EZB und der Bundesbank, zu verdanken. Der Verfassungsvertrag bestätigt ferner das Mandat und sichert die Unabhängigkeit der EZB. Die Bundesbank hätteDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 4 von 17 es allerdings vorgezogen, wenn die Unabhängigkeit der nationalen Notenbanken -wie in der Währungsordnung von Maastricht- gemeinsam mit der Unabhängigkeit der EZB in der Grundsatzregelung des Artikels 29 verankert worden wäre, und nicht wie jetzt beschlossen erst in Teil III der Verfassung. Dieser kann in einem vereinfachten Verfahren, jedoch nicht ohne Zustimmung der nationalen Parlamente, geändert werden. Es sollte jedoch allen Beteiligten klar sein, dass die Unabhängigkeit des Eurosystems als wesentliche Rahmenbedingung für Preisstabilität ein unteilbares Ganzes ist. Die unterschiedlichen Regelungen im Verfassungsvertrag dürfen keine materiellen Konsequenzen haben. Im Folgenden möchte ich zunächst skizzieren, wie die Europäische Zentralbank ihr Mandat zur Sicherung der Preisstabilität in den vergangenen sechs Jahren in die Praxis umgesetzt hat. Dabei werde ich sowohl auf die Grundsatzentscheidungen im Hinblick auf die geldpolitische Strategie eingehen als auch auf die spezifischen Probleme, die die Gewährleistung der Preisstabilität in manchen Phasen erschwert haben.Deutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 5 von 17 Wie bereits den Gründern der Währungsunion bewusst war, bedarf die Sicherung der Preisstabilität der Flankierung durch andere Politikbereiche. Vor diesem Hintergrund haben sich die Staats- und Regierungschefs mit dem Stabilitäts- und Wachstumspakt zu haushaltspolitischer Disziplin verpflichtet. Auf die damit verbundenen Probleme und die aktuelle Diskussion um mögliche Reformen des Pakts werde ich im zweiten Teil meines Vortrags eingehen. Im dritten und letzten Teil werde ich kurz diskutieren, welche Herausforderungen für die Geldpolitik des Eurosystems von einer sukzessiven Erweiterung der Währungsunion um die neuen EU-Mitgliedsländer ausgehen. 2. Stabilitätspolitik in der Praxis Nach den negativen Erfahrungen mit einer akkomodierenden Geldpolitik im Gefolge der Ölpreisschocks der 1970er und frühen 1980er Jahre hat sich weltweit die Erkenntnis durchgesetzt, dass der beste Beitrag, den die Geldpolitik langfristig zur gesamtwirtschaftlichen Wohlfahrt zu leisten vermag, in der Sicherung der Preisstabilität liegt. Entsprechend klar gibtDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 6 von 17 der Maastricht-Vertrag dem Europäischen System der Zentralbanken diese Zielsetzung vor. Eine genaue Definition dessen, was unter Preisstabilität zu verstehen ist, enthält der Vertrag von Maastricht allerdings nicht. Ein quantitativer Zielwert erleichtert aber die Verankerung der längerfristigen Preiserwartungen des privaten Sektors und gibt den Bürgern des Euroraums einen Maßstab zur Beurteilung der Notenbankpolitik an die Hand. Der EZB-Rat veröffentlichte deshalb bereits im Herbst 1998 eine quantitative Definition von Preisstabilität Bei der Überprüfung der geldpolitischen Strategie im Mai vergangenen Jahres hat der EZB-Rat diese Definition noch einmal dahingehend präzisiert, dass er mittelfristig eine Teuerungsrate- gemessen am Harmonisierten Verbraucherpreisindex- von \"unter, aber nahe bei 2%\" anstrebt. Ein Grund für diese Spezifikation der Preisniveaustabilität liegt in der allgemein anerkannten Tatsache, dass der gemessene Anstieg des Preisindexes die \"wahre\" Inflationsrate vermutlich überzeichnet. Für Deutschland kommt die Bundesbank zu dem Ergebnis, dass - bezogen auf einen Lebenshaltungskostenindex - die ausgewieseneDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 7 von 17 Teuerungsrate im Durchschnitt um weniger als einen halben Prozentpunkt über der \"wahren\" Teuerungsrate liegen dürfte.1 Daneben spricht die Gefahr von geldpolitisch schwer kontrollierbaren Deflationsprozessen für einen gewissen Sicherheitsabstand der \"wahren\" Inflationsrate von der Null Linie. Die Notwendigkeit eines solchen Abstands resultiert letztlich aus der Tatsache, dass die Zentralbank den kurzfristigen Nominalzins nicht unter Null senken kann. Vergleicht man die Zielvorgabe des Eurosystems mit den realisierten Inflationsraten, so ist zunächst festzustellen, dass die gemessene Teuerungsrate für den gesamten Euroraum in den vergangenen sechs Jahren nicht selten oberhalb der Zwei-Prozent-Marke lag. So auch seit April dieses Jahres, wobei die Teuerungsrate gegenüber dem Vorjahr zuletzt im November 2,2 Prozent nach 2,4 Prozent im Oktober betrug. Nun hat der EZB-Rat allerdings stets betont, Preisstabilität nur auf mittlere Sicht gewährleisten zu können. Auf kürzere Sicht können geldpolitisch nicht kontrollierbare Schocks dazu führen, dass die Teuerungsrate höher oder niedriger 1 Vgl. Deutsche Bundesbank, Monatsbericht August 2002, S. 40-41.Deutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 8 von 17 ausfällt. Im laufenden Jahr waren insbesondere der neuerliche Anstieg der Ölpreise, aber auch erneute Anhebungen indirekter Steuern und administrierter Preise die Ursache für eine erhöhte Teuerungsrate. Da sich geldpolitische Maßna~men erst mit einiger Verzögerung auf die Preisentwicklung auswirken, muss der EZB-Rat für seine geldpolitischen Entscheidungen sowohl die kurz- als auch die längerfristigen Risiken für die Preisentwicklung im Auge behalten. Zu diesem Zweck stützt sich der Rat im Rahmen der geldpolitischen Strategie des Eurosystems auf die wirtschaftliche und die monetäre Analyse und auf das Gegenprüfen der jeweiligen Informationen. Die wirtschaftliche Analyse berücksichtigt die zentralen realwirtschaftlichen Indikatoren und Finanzmarktvariablen. Sie dient vor allem der Einschätzung der kurz- bis mittelfristigen Preisentwicklung. Dagegen zielt die monetären Säule auf den Zusammenhang zwischen dem Geldmengenwachstum und der Preisentwicklung über längere Horizonte ab.Deutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 9 von 17 Im Rahmen der wirtschaftlichen Analyse kommt der Stab des Eurosystems in seiner jüngsten Projektion vom 2. Dezember zu dem Ergebnis, dass die Verbraucherpreise im kommenden Jahr mit einer Rate zwischen 1 ,5 % und 2,5 % und im Jahre 2006 mit einer Rate zwischen 1 ,0 o/o und 2,2% steigen werden. Demnach besteht berechtigte Hoffnung, dass die Preissteigerungsrate während des Prognosehorizonts wieder unter die Zwei-Prozent-Marke sinken wird. Wir sehen dies in der zweiten Jahreshälfte 2005 als wahrscheinlich an. Gleichwohl ist nicht zu übersehen, dass die deutliche Verstärkung des Preisanstiegs im Euro-Währungsgebiet nicht ohne Einfluss auf die langfristigen Inflationserwartungen geblieben ist. Damit sich diese Erwartungen nicht verfestigen, ist die Geldpolitik gefordert, den erhöhten Risiken auf der Preisseite weiterhin mit Wachsamkeit zu begegnen, um das Vertrauen in die Stabilität des Euro dauerhaft zu erhalten. Risiken für die Preisstabilität gehen vor allem vom Anstieg der Ölpreise aus. Hier kommt es darauf an, potentielle Zweitrundeneffekte zu verhindern. Zu den potentiellen Risikofaktoren zählt ferner das kräftige Wachstum derDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 10 von 17 Geldmenge M3. Zwar zeigt die monetäre Analyse, dass die in den letzten drei Jahren gebildete Überschussliquidität vor allem Folge unsicherheitsbedingter Portfolioumschichtungen war. Werden die hohen Geldbestände allerdings nach Rückgang der Unsicherheiten weiter gehalten, so wächst die Wahrscheinlichkeit, dass die Mittel vielleicht doch nachfragewirksam verwandt werden. Die Geldpolitik im Euroraum ist notwendigerweise für alle Länder gleich; sie kann deshalb keinen direkten Einfluss auf die Inflationsunterschiede ausüben. Das Eurosystem hat den Inflationsunterschieden explizit Rechnung getragen, indem es seine Definition der Preisstabilität in Form einer mittelfristigen Inflationsrate von knapp unter zwei Prozent definiert hat, die auch die gegenwärtige Streuung der Inflationsraten berücksichtigt. Falls persistente Inflationsunterschiede beispielsweise auf zu hohe Lohnabschlüsse oder strukturelle Verkrustungen zurückzuführen sind, ist es Aufgabe der nationalen Politik, hier Abhilfe zu schaffen. 3. Fiskalpolitische Flankierung der GeldpolitikDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 11 von 1 7 Mit dieser Überlegung sind wir bereits bei der Flankierung der Geldpolitik durch andere Politikbereiche angelangt. Selbst einer personell, institutionell und finanziell unabhängigen Notenbank wie der EZB kann es schwer fallen, Preisstabilität bei niedrigen Zinsen zu gewährleisten, wenn ihr Kurs nicht von einer stabilitätsorientierten Finanz ( und Lohn-)politik begleitet wird. Verfolgt die Finanzpolitik nämlich eine Politik, bei der ein erheblicher Teil der Ausgaben über Kredite finanziert wird, können die steigenden Zinsausgaben den fiskalischen Gestaltungsrahmen drastisch einschränken und zu einer nicht tragfähigen Schuldendynamik führen. Die fiskalischen Regeln in der Währungsunion sollen möglichen Zielkonflikten zwischen der nationalen Finanzpolitik und der gemeinsamen Geldpolitik vorbeugen. Die Begrenzungen der staatlichen Defizit- und Schuldenquoten verbessern die Anreizstruktur und die Glaubwürdigkeit einer auf Preisstabilität ausgerichteten Geldpolitik. Einschränkungen der staatlichen Verschuldungsmöglichkeiten kommt auch deswegen eine große Bedeutung zu, weil die Verschuldungsneigung derDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 12 von 17 Finanzpolitik durch die Währungsunion noch verstärkt wird. Denn bei gemeinsamer Geldpolitik entfällt der Zinsaufschlag, der von den Gläubigern als Kompensation für das nationale Inflations- und Abwertungsrisiko verlangt wird. Auf diese Weise werden können die negativen Folgen hoher Defizite und Schulden in der Währungsunion zumindest teilweise auf die anderen Mitgliedstaaten abgewälzt werden. Allein auf die Sanktionsmechanismen der Finanzmärkte zu vertrauen, ist daher nicht ausreichend. Vielmehr sind Mindestanforderungen an die in nationaler Verantwortung verbliebene Finanzpolitik auf europäischer Ebene ökonomisch gut begründet. Eine solche Anforderung stellt der Referenzwert von 3% für die staatliche Defizitquote dar. Er erfüllt die zentralen Forderungen an eine finanzpolitische Regel: Einfachheit, Transparenz und Überprüfbarkeit. Wie sind vor diesem Hintergrund die Vorschläge zu einer Reform des Stabilitäts- und Wachstumspakts zu beurteilen, die gegenwärtig diskutiert werden? Grundsätzlich zu begrüßen ist es meiner Auffassung nach, das bereits im EG-Vertrag enthaltene Schuldenkriterium zu konkretisieren und durchzusetzen. Danach darf die Obergrenze von 60%Deutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 13 von 17 für die staatliche Schuldenquote nur überschritten werden, wenn die Quote \"hinreichend rückläufig ist und sich rasch genug dem Referenzwert nähert\". Diese Regelung erscheint sinnvoll, da gerade hohe und steigende Schuldenquoten die Glaubwürdigkeit einer stabilitätsorientierten Geldpolitik gefährden. Daneben binden sie auch Kapital, das sonst in private Investitionen fließen könnte und damit dauerhaft Wachstum und Beschäftigung fördern würde. ln die richtige Richtung geht auch der Vorschlag, im Aufschwung verstärkt auf eine angemessene Ausrichtung der Finanzpolitik zu achten. Allerdings erscheinen mir hier die Durchsetzungsmöglichkeiten letztlich begrenzt. Als problematisch sehe ich es dagegen an, bei der Definition des mittelfristigen Ziels eines \"nahezu ausgeglichenen Haushalts oder eines Haushaltsüberschusses\" länderspezifische Gegebenheiten zu berücksichtigen. Dadurch würden die Regeln für die Finanzpolitik komplexer, intransparenter und damit noch weniger durchsetzbar. Keinesfalls sollte die 3%-Grenze aufgeweicht werden, indem die Ausnahmen ausgeweitet werden, bei denen sieDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank · Seite 14 von 17 überschritten werden darf, oder indem längere Fristen für die Korrektur übermäßiger Defizite eingeräumt werden. Größere Ermessensspielräume verringern die Bindungswirkung der Regeln und eröffnen zusätzliche Einfallstore für an kurzfristigen politischen Motiven ausgerichtete Entscheidungen. Zumal die neuen Regeln deshalb nicht glaubwürdiger werden. Im Gegenteil: werden die Regeln nun, wo sie verletzt werden, geändert, kann dies nur dazu führen, dass auch die Glaubwürdigkeit der neuen Regeln leidet. Einer weitgehenden Demontage des Pakts käme es meiner Ansicht nach gleich, wenn zukünftig bestimmte Ausgaben nicht bei der Berechnung des für die 3%-Grenze relevanten Defizits berücksichtigt würden. Damit würde diese Grenze faktisch aufgeben. Außerdem würde das Signal ausgesendet, dass Regeln nur konsequent genug missachtet werden müssen, um sie zu Fall zu bringen. Damit wäre aber auch jede andere Begrenzung der staatlichen Verschuldung von vornherein unglaubwürdig. Die gegenwärtig diskutierten Vorschläge zur Reform des Stabilitäts- und Wachstumspakts gehen also meiner Ansicht nach ganz überwiegend in die falsche Richtung. Auch dieDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 15 von 17 wenigen bedenkenswerten Vorschläge ändern so gut wie nichts an dem Grundproblem, dass eine angemessene Umsetzung der fiskalischen Regeln letztlich von den betroffenen politischen Akteuren selbst abhängt. 4. Erweiterung der Währungsunion Ich komme nun zum letzten Teil meiner Überlegungen: den Herausforderungen, die sich durch das Entstehen eines \"neuen Europas\" für die Geldpolitik in der Europäischen Währungsunion ergeben. Dazu ist zunächst zu präzisieren, wie sich das im währungspolitischen Sinne \"neue Europa\" von dem uns bisher vertrauten unterscheiden wird. Am 1. Mai dieses Jahres sind acht mittel- und osteuropäische Volkswirtschaften sowie Malta und Zypern der Europäischen Union beigetreten. Eine der Voraussetzungen dafür, dass diese Länder auch der Währungsunion beitreten können, ist eine zumindest zweijährige Teilnahme am Wechselkursmechanismus II. Am 27. Juni dieses Jahres sind mit Estland, Litauen und Slowenien bereits drei der neuen EU-Mitgliedstaaten dem Wechselkursmechanismus II beigetreten. Diese LänderDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 16 von 17 (und übrigens auch Zypern) wollen alle bis spätestens 2007 der EWU beitreten. Die übrigen Staaten planen die Euro Einführung für die drei darauf folgenden Jahre, also bis spätestens 2010. Die Umsetzung dieser Pläne- darauf sei noch einmal hingewiesen- erfordert freilich, dass die Länder die Konvergenzkriterien von Maastricht bis dahin nachhaltig erfüllen. Der im Oktober von der Europäischen Zentralbank veröffentlichte jüngste Konvergenzbericht macht deutlich, dass in allen betroffenen Staaten weitere Konvergenzfortschritte erforderlich sind, damit dieses Ziel erreicht werden kann. Dabei ist es oftmals das Kriterium, die Nettoneuverschuldung unter 3 % des Bruttoinlandsprodukts zu halten, welches besondere Anstrengungen erfordert. Im Hinblick auf die von einigen neuen EU-Ländern dringend gebotenen Konsolidierungsanstrengungen ist die derzeitige Diskussion um eine Modifikation des Stabilitäts- und Wachstumspakts sicherlich eher kontraproduktiv. Allen getroffenen Vorkehrungen zum Trotz ist es nicht auszuschließen, dass die Inflationsrate in den neuen EU Mitgliedsländern möglicherweise auch nach ihrem BeitrittDeutsche Bundesbank, 09.12.2004 Deutsche Bundesbank Seite 17 von 17 zur Währungsunion die durchschnittliche Preissteigerungsrate in der EWU zeitweise übertrifft. Da das ökonomische Gewicht der neuenEU-Länderrecht gering ist, darf man davon ausgehen, dass der Einfluss solcher Entwicklungen auf Stabilität und Geldpolitik im neuen Europagering bleibt. Zusammenfassend kann gesagt werden, dass eine strikte Anwendung der Konvergenzkriterien und eine konsequente Konsolidierungspolitik zur Gewährung der Geldwertstabilität beitragen- dies gilt im neuen wie im alten Europa. * * *"}