{"AUTHOR": "Axel A.Weber", "TITLE": "The role of money in the monetary policy of the Eurosystem", "PDF_URL": "https://www.bundesbank.de/resource/blob/702626/0c8cd87a1ac99dc12d0ff47666a61eed/mL/2006-03-17-weber-role-of-in-money-monetary-policy-of-the-eurosystem-download.pdf", "LOCAL_PDF_FILE": "2006-03-17-weber-role-of-in-money-monetary-policy-of-the-eurosystem-download.pdf", "DATE": "17.03.2006", "TEXT": "-", "PDF_TEXT": ["Embargo: 17 March 2006, 09:30 a.m. local time \n  Professor Axel A Weber President of the Deutsche Bundesbank    The role of money in the mone\ntary policy of the Eurosystem \n   Panel discussion:  \nECB monetary policy: the first seven years \n   An ECB colloquium held in honour of Otmar Issing:  \nMonetary policy: a journey from theory to practice    Frankfurt  16-17 March 2006 –  Œ Check out against delivery Œ \n Deutsche Bundesbank \n Communication \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main, Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511, -3512 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated", "Embargo: 17 March 2006, 09:30 a.m. local time \n It is a great pleasure for me to parti\ncipate in this colloquium to honour \nthe work of Otmar Issing. My brief remarks will focus on the role of \nmoney in the monetary policy framework of the Eurosystem.   The appropriate role of money in monetary policy is a question to which \nOtmar has made an invaluable contribution not only during his tenure \nat the ECB but throughout his whole professional career:   as an academic since 1960 \n as a member of the German Co\nuncil of Economic Experts 1988-1990  as a member of the board of Deutsche Bundes\nbank  and its \nchief economist 1990-1998  and as board member and chief economist of the ECB since \n1998  As President of the Deutsche Bundesbank I would like to take this unique opportunity to pay my tribut\ne to Otmar- both in a personal capacity and on behalf of\n the institution.    The role of money in the design of monetary policy in the euro area has \nbeen one of the more criticised aspects in our monetary policy strategy.  From a theoretical point of view, the NewŒKeynesian approach, which \nforms the current paradigm in monetary economics, by and large doubts the relevance of money to monetary policy making in an \nenvironment in which central banks predominantly use a short-term \n\ninterest rate to achieve their goals.  In addition, though from a theoretical \nless radical point of view, market participants often criticis\ne that the contribution of the monetary analysis \nto the decision-making process of the Governing Council is not as \nobvious as it should be.  I will argue in my following remarks t\nhat both criticisms are unjustified in view of the challenging task of conducting monetary policy in real \ntime in an uncertain environment.  First of all, there is a general consensus that ﬁinflation is a monetary \nphenomenonﬂ Œ as Milton Friedman put i\nt; a central bank that aims at price stability therefore simply cannot afford to completely discard \n\nmonetary indicators; and what I learn from more recent deliberations of \ncentral banks that traditionally have a more critical attitude towards the \nuse of monetary indicators Œ such \nas e.g. the Bank of England Œ \nconfirms my assessment.   Page 2 of 6", "Embargo: 17 March 2006, 09:30 a.m. local time \n However, how exactly monetary analys\nis is implemented and how it is \nused for monetary policy decisions depends crucially on the empirical relationship between monetary aggregates, inflation and other macroeconomic variables of interest.  The question can be put in simple terms: How monetarist should one be? And my simple and agnostic answer is: as monetarist as the \nempirical evidence supports.  There is a well-established long-run relationship between money \ngrowth and inflation in the euro area: monetary aggregates in the euro area prove to have explanatory power for longer-term inflationary \ndevelopments. This is documented, not least, by current research carried out in the Bundesbank.  As long as these relationships hold,\n there are convincing empirical \nreasons for paying close attention to monetary developments in the \npolicy making process.  Beyond this issue, there are further conceptual reasons why money \nshould matter: It offers a suitable longer term perspective for internal \ndecision-making and external communication, and thus enhances \ncredibility. Of course, this latter point is of general importance for \ncentral banks but it has been especia\nlly important for the Eurosystem \nand its monetary policy at the beginning of the thir\nd stage of EMU. In 1999 the Eurosystem did not possess it\ns own established track record. Thus, a strategy making use of the empirically established long-term \nrelationship between money growth and inflation was especially important to gain and secure credibility right from the outset of EMU.  And all this is irrespective of questi\nons as to whether there is an active \n\nrole for money to play in the transmission mechanism, i.e. whether money is exogenous or endogenous.  This brings me back to the more ac\nademic criticism that stems from the \nNew-Keynesian school of thought. Despite all the undoubted merits of \n\nsuch an approach Œ sound theoretical principles, microfoundations, general equilibrium character Œ it also has its shortcomings.  \n Firstly, the transmission mechanism is specified too leanly and mechanistically.   For example, one prominent channel for the role of money in this class \nof models is a real-balance effect \nŒ something that is empirically difficult to verify and arguably too simplistic in the present-day world of \nfinancial markets.   Page 3 of 6", "Embargo: 17 March 2006, 09:30 a.m. local time \n Some years ago, in the contro\nversy between monetarists and \nKeynesians Allan Meltzer argued that: ﬁThe difference between the Keynesians and us is less in the nature of the process than in the range of assets consideredﬁ. Appli\ned to the current environment, those \nwords have not lost much relevance.  Furthermore, the New-Keynesian approach is a natural extension of \n\nthe real business cycle framework to a world with nominal rigidities. As \nsuch, it focuses on short-term deviati\nons of the relevant variables from trend. The empirical evidence for the correlation between money and \ninflation, however, is of a low-fr\nequency nature. In other words, it is more relevant to the trend behaviour of inflation. \n In a nutshell, given the empirical evidence, it seems that the New-\n\nKeynesian framework is missing something important in the working-\nmechanisms of the economy and t\nhe inflation generating processes \nthat govern it. Something that isŒ at least - empirically captured by the \n\ninformation content of monetary aggregates.  Moreover, the merits of analysing monetary developments in a broad \nframework encompassing credit dynamic\ns allows to extract valuable \ninformation with regard to possible financial market tensions caused by \nthe build-up of asset price bubbles.  In the light of these c\nonsiderations it is not so much a question of whether monetary policy in the Eurosystem should pay close attention \nto monetary aggregates. The more relevant issue is how this should \nbest be done, that is, how monetary aggregates should feature in the \nmonetary policy design. \n Here, the challenging task for monetary analysis is how to separate in real time the noise in the s\nhort-run development of monetary aggregates from the part of monetary \ndynamics that signals risks to \nfuture price stability.   Monetary analysis, properly underst\nood and implemented, can not be a \nmechanical forecasting exercise. It has to take into account the possibilities of money dem\nand shocks injecting noise into the liquidity-inflation nexus or possible structural\n shifts in money demand relations.   Up-to-date monetary analysis should \nbe a broadly-based approach and \nan ongoing intellectual endeavour. And this is precisely how monetary \n\nanalysis has developed over the past few years in the Eurosystem. In \n\nan environment of high financial uncertainty it has identified large liquidity shocks which led to significant portfolio shifts in liquid and secure bank deposits. And it has derived a toolbox of liquidity \n\nmeasures signalling possible excess liquidity. \n  Page 4 of 6", "Embargo: 17 March 2006, 09:30 a.m. local time \n Applying this toolbox has allowed to\n separate liquidity developments rooted predominantly in\n financial uncertainties from developments \nsignalling more imminent inflation risks.\n For example the actual strong \nincrease in the money stock M3 which is accompanied by very low \nlevel of interest rates and a strong rise in loans to the private sector.  All in all, an elaborate analysis of monetary aggr\negates as well as their \ncomponents and counterparts is a \nuseful tool for monetary policymakers. It has clearly the potential to enhance the robustness of our judgments about future economic \ndevelopments. In the past few \nyears, academic research has emphasised the advantages of robust \nanalytical tools for appropriate policy responses in an environment of prevailing uncertainty Œ something that has always been known by \npractitioners of central banking. \n However, besides this longer-term nature of the relationship between \nmonetary developments and inflation, there is the need to take into account also other and more short-term risks to price stability. This is \n\nthe core of the economic analysis in the strategy of the Eurosystem. \n Given the different time horizons of the economic and monetary \n\nanalysis I think that the demands that\n are sometimes brought-up in the \npublic debate to merge the two pillars are not convincing. There is no \nexisting model that would allow to integrate the multitude of economic \ninformation that is relevant for monetary policy in one coherent theoretical structure. Th\nis is especially relevant for the integration of \nmonetary aggregates into traditional macroeconomic and \nmacroeconometric models. Insofar, proposals to merge the two pillars \n\nare ill-founded. The ultimate goal of\n the two-pillar structure is the \nefficient utilisation of available information for monetary policy \n\ndecisions and communication. However, one possible approach with \nregard to the information gained through the lens of the economic and monetary analysis might be found in\n a stronger formalised combined \nassessment of the information included in both pillars for future inflation \ndevelopments. This is in a sense what the cross-checking is all about. \n\nOf course, the merits of a more formalised forecasting combination would have to be weighted against any possible loss of information that \nmight be associated with it.  This brings me to another criticis\nm that is sometimes voiced, namely that monetary developments are not regarded as being informative about the Eurosystem™s monetary policy decisions. In my view, this \ncriticism is unjustified:  Firstly, the very nature of the information content of the monetary analysis has to take into account it\ns role as a cross-checking device \nand its focus on longer-term ri\nsks to price stability. \n  Page 5 of 6", "Embargo: 17 March 2006, 09:30 a.m. local time \n Secondly, in an environment of heightened financial market uncertainty \nactual monetary dynamics may to a large part be driven by noise which \ndoes not necessitate a monetary policy reaction. The portfolio-shift \nadjustment of money growth in the post 2001 period can be seen as an \nexample.  By the way: The role of money in our policy decisions has been \nanalysed in recent empirical research; on that issue which found a kind \nof non-linear relationship between monetary developments and policy \n\nreaction. Such threshold effects in my view deserve further empirical investigation.   Let me conclude by saying that the experience of the first seven years \n\nof EMU has shown:  that the monetary analysis plays \nan important role in our policy strategy and our policy decisions \n that the monetary \nanalysis is a challenging and evolving \nexercise given today™s financial market dynamics \n but that, even in such an environ\nment, money has an empirically \njustified informative role.   *    *    * \n   Page 6 of 6"], "SECTION": "reden", "RECORD_ID": 846}