{"AUTHOR": "AndreasDombret", "TITLE": "What does good macroprudential regulation look like?", "PDF_URL": "https://www.bundesbank.de/resource/blob/702846/896254cac960b2ac07c9953d0a32eaac/mL/2011-10-19-dombret-macroprudential-regulation-download.pdf", "LOCAL_PDF_FILE": "2011-10-19-dombret-macroprudential-regulation-download.pdf", "DATE": "19.10.2011", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n  Dr Andreas Dombret Member of the Executive Board of the Deutsche Bundesbank   What does good macroprudential regulation look like?\n   ICFR Annual International Regulatory Summit Berlin 19 October 2011", "Page 2 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContent 1Introduction ................................................................................................................. 22Macroprudential instruments to mitigate systemic risk ................................................ 3\n3Strengthening the regulatory framework by ensuring market functioning and market discipline ......................................................................................................... 4\n4Macroprudential design of crisis management ............................................................ 6\n5The macroprudential mandate in the context of the \npresent challenges ..................... 8\n6Conclusion ................................................................................................................ 10\n 1 Introduction \nGood regulation has a great number of facets. I am impressed by how many of these the organisers successfully included in their conference programme, and I wish to thank the ICFR for inviting me to offer my views on good macroprudential regulation.  The theme of this session is very topical: it does have long-term as well as short-term aspects. Most of my speech will focus on the importance of good macroprudential policies for achieving and securing the long-term stability of the financial system. But I will, later on, also comment on current developments and the need for a macroprudential design in the present crisis management. Macroprudential policy is much talked about, but\n it may not always be clear what the term exactly stands for. I doubt its definition has already been set for good and for all. Having been in investment banking before joining the \nBundesbank, I actually hardly ever used to think about macroprudential policy measures \nŒ something that has quite changed since then.", "Page 3 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nTo explain it in a few words: macroprudent\nial oversight is supposed to complement microprudential regulation and supervision Œ macroprudential policies increasing prudence \nwith respect to the financial system, micropr\nudential policies with respect to single institutions.  To explain it at more length: The main objective of good macroprudential policy is to \nenhance financial stability by applying supervisory and regulatory tools. We want the financial system allocating financial resources and risks efficiently at all times, ie also in \ntimes of stress. However, in the event of a malfunctioning of the system, the economic and social costs should be as low as possible. Miti\ngating systemic risk is crucial for maintaining \nfinancial stability and for minimising the costs of stress. Addressing systemic risk, \nmacroprudential policy rests on thr\nee pillars: first, the strengthening of risk absorbency for systemic risk; second, necessary changes to t\nhe regulatory framework;\n and third, a forward-\nlooking design of crisis management. These th\nree pillars appear powerful and effective. \nHowever, in order for macr\noprudential policy to run smoot\nhly, an adequate macroprudential mandate has to be defined.  2 Macroprudential instruments to mitigate systemic risk \nThe first pillar of macroprudential policies is a simple one: more\n buffers, and with that I mean more risk absorbency. Less simple is the discussion about what kind of buffers should be set and which policymaker s\nhould be implementing them.  When considering systemic risk, a distincti\non between a cyclical dimension and a cross-sectional dimension facilitates the selecti\non of instruments to counter those risk \ncharacteristics. The cyclical dimension is related to possible excessive risk taking or risk", "Page 4 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \naversion over the financial cycle. In contrast, \nthe cross-sectional dimension relates to the \ninterdependence structure of the financial system: the interc\nonnectedness of institutions, \nparallel behaviour and/or common exposures that lead to t\nhe rapid spreading of risks. In the near future, operational macroprudential instruments to c\nounter systemic risk have to be developed. To reduce the cyclical component of systemic risk, time-varying capital and liquidity requirements are at the forefront. Further instruments are under consideration. To address the cross-sectional dimension of systemic risk, stricter capital surcharges as well as \nliquidity ratios for systemically important financial institutions are under discussion in order to \nincrease their resilience and to stabilise their funding.  \nWith respect to our macroprudential toolkit, we can report first successes. The countercyclical capital buffer is about to be \nimplemented as the firs\nt truly macroprudential instrument. It is at the disposal of the national supervisory\n authorities in order to dampen excessive credit growth in thei\nr jurisdiction. A credit boom is often closely connected to the build-up of system-wide risks. Little attention has \nso far been paid to a novelty feature of the buffer, which can be considered as one of the major improvements of Basel III: \nreciprocity\n. This means, for instance, if Germany were to set a buffer of 1% on exposures against \ndomestic borrowers, other jurisdictions would \nhave to impose the same buffer on their banks for cross-border claims against German borrowers. The countercyclical buffer is therefore \nrelated to the origin of the \nexposures instead of the origin of the \nbank. This principle is essential in order to avoid regulatory arbitrag\ne and to counter effectively the build-up of risks in a specific region or sector.  3 Strengthening the regulatory framework by ensuring market \nfunctioning and market discipline", "Page 5 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nLet me now turn to the second pillar. Strengthening the regulatory framework Œ this is more a question of ensuring market functioning and less of increasing state intervention. In principle, the regulatory framework must make sure that risk is borne by those who receive \nthe risk premia. Therefore, we need, first, to credibly remove implicit government guarantees and, second, to enhance transparency. These are two major steps forward on the way to more market discipline and to better market functioning. Agains\nt the backdrop of the present challenges, this may look somewhat out of plac\ne but I am convinced this needs to be at the forefront of policymakers™ considerations. \nA failure of a systemically important bank is likely to cause significant disruption to the wider financial system and to economic activity. This \nis why, up until now, these institutions can \nwell count on a public bail-out. The adverse e\nffects of this implicit state guarantee have \nbeen widely discussed. A first major step towards the resolvability of banks has been made here in Germany, where the so-called ﬁRestrukturierungsgesetzﬂ, the restructuring law, came into force at the beginning of this year. This law strengthens the powers of banking supervision authorities and contains compr\nehensive regulations that facilitate the \nrestructuring and resolution of financial institutions. While these reforms have made progress on the national level, the challenge now lies in the promotion of international consistency of these regimes.\n Therefore, the Financial Stability Board has developed an international framework for cross-border resolution which will be discussed at the upcoming summit in Cannes. On the European level, the Commission is leading the work for a European framework for the management of failing financial institutions.  \nTransparency is another Œ or maybe even the other Œ major issue which has to be strengthened in the regulatory framework. Establishing and maintaining transparency is a permanent topic in the regulatory debate and a necessary condition for market discipline. It \ngoes without saying that market participants need transparency in order to identify and value", "Page 6 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nrisk appropriately. Œ Let me in this context poi\nnt to the lack of transparency in the shadow \nbanking system, which played a crucial role in the recent financial\n crisis and which will also \nsee an action plan which is to be discussed at the summit in early November.  4 Macroprudential design of\n crisis management \nThe third pillar of macroprudential policy refers\n to the forward-looking design of crisis \nmanagement. Crisis management is the policy fiel\nd which seems to receive most of the \nattention at the moment. Let me start with some conceptual remarks before I share my views on some topics of current interest. \nIn times of crisis there is the threat that the short-term benefits of rescue operations are \ngiven priority over the long-term benefits of incentive-compatible financial markets. Therefore, maintaining a long-run perspective in crisis management is of the utmost \nimportance for the policymakers involved. The very existence of suitable Œ ie, in the long-\nrun, stability enhancing Œ crisis resolution \nmechanisms increases the credibility of \nmacroprudential policies. It has a positive impact on market discipline and so contributes to a more stable financial system.  \nFinancial crisis management is more effectiv\ne when it can take advantage of the market forces instead of combating or suspending them. That is an important \nguideline for today™s \nchallenge. Undoubtedly, the vigour and the systemic nature of the current crisis call for \nimmediate and determined action. The efficiency of\n the measures hinges on the mobilisation \nof private investment. Public funds cannot, and should not, resolve this crisis alone. Transparency is key for encouraging private capital and for restoring market discipline. In", "Page 7 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthe current context, for example, it is vital to remove uncertainty on how politics envisage \ndealing with Greek debt going forward.  \nThe systemic nature of the crisis entails severe contagion triggering a loss of confidence in \nEuropean banks. To raise the banks™ resilience, a temporary additional capital buffer is under discussion. There cannot be any doubt t\nhat credibility is crucial for restoring confidence. Gaining credibility calls for a realisti\nc valuation of all relevant exposures and for \nsetting an ambitious benchmark for minimum capital buffers.  While it goes without saying that it was not the banks that are responsible for the current sovereign debt crisis, I can understand the debate which is ongoing about the possible \nrecapitalisation of European banks. Admittedly,\n earmarking the temporary core tier 1 benchmark appears, to some extent, arbitrary. However, a prudent approach tends to emphasise the downside risk. Therefore, it is in my opinion much better to err on the high side so that the worst case does not materialise. For example, a core tier 1 ratio for systemically relevant banks in Europe of 9 % after realistic mark to market of risks, \nintroduced with the right sense of proportion, could be feasible and could provide \nreasonable comfort. Following the principle of prioritising market solutions, there is a clear order. As a principle, the banks should address the capital markets first. Only private banks which fail to raise private capital would receive a public capital injection. As a provider of last resort, the EFSF \ncan make resources available to the countries. Admittedly, such a solution takes some time. However, the crucial point is that the announcem\nent of the measures establishes clarity and, \nin doing so, sets the stage for restoring market confidence.", "Page 8 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n5 The macroprudential mandate in the context of the present \nchallenges It goes without saying that a fundamental cure of the problem certainly requires extensive \nconsolidation as well as reform measures in the countries concerned. And to prevent such a build-up of imbalances in the future, macropr\nudential analysis has to monitor and to warn when risks emerge. However, such warnings have to be translated into policies and actions. \nTo facilitate the transition from analysis to \nremedial action, good macroprudential regulation \nneeds an unambiguous mandate which has to be assigned to an authority. And to make it quite clear: the mandate for macroprudential su\nrveillance encompasses not only the banking \nsystem. It is clear that, over time, we also have to consider extending macroprudential policies to insurance companies, to securities\n and derivatives markets as well as to the infrastructure of \nthe financial system.  A crucial point with respect to macroprudential policy is the bias towards inaction: nobody \nwants to take away the punch bowl in the middle of a party. To act nonetheless, at least \noperational independence of the macroprudential authority from political and banking sector™s influence must be ensured. This independence must, however, be combined with \nappropriate accountability mechanisms.  Some countries have already adopted national mandates. For example, the UK \nconcentrates micro- and macroprudential policy at the Bank of \nEngland. France, in contrast, has established a coordinating body for the central bank and the supervisory agencies, which have been partly reformed but remain independe\nnt from each other. It is essential that national structures need to mirror broadly the European setup to ensure consistency. This \nentails the necessity for coordination between involved bodies or within the designated", "Page 9 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nauthority. Furthermore, a national mandate has to provide for the possibility of issuing warnings and recommendations, both confidential and public. In general, central banks have extensive kno\nwledge of financial markets and the macro economy and should therefore play a prominent role in macroprudential policy. More \nspecifically, in Germany, the Bundesbank is\n well suited to conduct independent, well-\nfounded original research and analyses in order to identify a possible build-up of systemic risk at an early stage as part of an ongoing macroprudential surveillance. For the operational task of applying instruments, the German supervisor BaFin is the appropriate body. Tight coordination between macro- and microprudential policies as well as between the participating institutions needs to be ensured. This should also extend to the Ministry of Finance as it has the ultimate responsibility fo\nr financial policy and is the representative of the taxpayer. \nMacroprudential authorities need to ensure transparency and clear communication of \ndecisions and decision-making processes. Transparency and communication in terms of \npolicy strategy, risk assessment and the use of instruments are indispensable in order to \nmake macroprudential policies comprehensible to financial market participants and the \ngeneral public.  Systemic risk does not respect national borders. Therefore, it is in our best interests to coordinate our actions in order to mitigate systemic risk internationally. The establishment of \nthe European Systemic Risk Board Œ ESRB in short Œ is the European answer to this international challenge. The task of the ESRB is to assess systemic risk, to issue \nrecommendations Œ and, should the situation worsen Œ to issue warnings across Europe. Recently, the scope of the ESRB has even broadened: it will assume a coordinating role for \nmacroprudential policies and guard against protectionism in the re\ngulatory framework. In its", "Page 10 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nwork, the ESRB should draw on the substantia\nl expertise and analytical capabilities of its members to fulfill its mandate. It is my strong belief that national authorities possess the greatest expertise in the analysis of macroprudent\nial risks.  According to the principle of \nsubsidiarity, and because the costs of a crisis are borne on a national level, EU member states need the appropriate authority for macroprudential interventions and the calibration of instruments.  Now, the EU member states must get their macroprudential policies to work. Today™s \nchallenges call for a macroprudential \npolicy which is alert and capable. 6 Conclusion Let me conclude with a very brief outlook. At the current stage, good macroprudential regulation is more about basics such as defining properly the objective, compiling the efficient toolkit and setting up the competent institutions.  One day, this part of the job will be done. Then, we will enter a new stage in which good \nmacroprudential policy is more re\nlated to conduct and to daily routine. From then on, the foreseeable challenges will more or less correspond to the five famous principles of better \nregulation, that is: being \nproportionate, accountable, consistent, transparent and targeted.  I am confident that, in the near future, determined macroprudential policy will be implemented in Germany and that the Bundesbank wi\nll be given a significant role fulfilling", "Page 11 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthis mandate. The five principles of better \nregulation will be important guidelines in this regard. Today, by attending this ICFR conference, I hope I can at least comply with the principle of being transparent. The exchange of\n views between regulators and markets has to be continued.  Thank you very much for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 586}