{"AUTHOR": "JensWeidmann", "TITLE": "Wachstumskräfte stärken – Reformen für mehr Wohlstand\nRede beim Wirtschaftsgipfel der Süddeutschen Zeitung in Berlin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.11.2014", "TEXT": "Wachstumskräfte stärken – Reformen für mehr Wohlstand\n\nRede beim Wirtschaftsgipfel der Süddeutschen Zeitung in Berlin\n\n\n\n28.11.2014\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Investitionen und Wachstum3 Gemeinsamer Markt für Dienstleistungen4 Marktzugangsbarrieren5 Wagniskapitalmärkte6 Kapitalmarktunion7 Schluss1 EinleitungSehr geehrter Herr Kister, sehr geehrte Damen und Herren, ich bedanke mich für die Einladung und freue mich, heute hier bei Ihnen sein zu dürfen.Kennen Sie Will Rogers? Der Mann war in den Zwanziger- und Dreißigerjahren eine der bekanntesten Persönlichkeiten in den USA. Er begann seine Karriere als Lassokünstler und wurde zu einem der ersten Hollywoodstars. Dokumentarfilmer und Zeitungskolumnist war er auch. Kurzum: Er war ein wahres Multitalent.Nicht zuletzt war er ein Humorist, dessen Aphorismen bis heute gerne zitiert werden, weil sie in vielen Fällen nach wie vor aktuell klingen. Dieser Will Rogers hat zum Beispiel behauptet, die drei größten Erfindungen der Menschheit seien (1.) das Feuer, (2.) das Rad und (3.) die Zentralbank.Die Behauptung wurde im Jahre 1920 aufgestellt, also sieben Jahre nach Gründung der Fed. Trotzdem klingt sie überraschend aktuell, denn viele scheinen auch heute der Auffassung zu sein, dass die Zentralbanken den Schlüssel zur Lösung aller unserer wirtschaftlichen Probleme in den Händen halten. Zentralbanken gelten heutzutage als die Instanzen im Kampf gegen Finanz- und Schuldenkrisen und Wirtschaftsschwächen generell. Sie werden von manchen sogar als die einzig handlungsfähigen Institutionen angesehen. Die Erwartungen an die Geldpolitik, insbesondere an die europäische Geldpolitik, sind entsprechend hoch.Dabei müsste klar sein, dass auch Zentralbanken keine Wunderlampe besitzen, an der man nur reiben muss, um alle Wünsche erfüllt zu bekommen. Insbesondere ist es eine Illusion zu glauben, dass man mit den Mitteln der Geldpolitik das Wachstumspotenzial einer Volkswirtschaft dauerhaft anheben oder nachhaltig Arbeitsplätze schaffen kann. Das können letztlich nur Strukturreformen leisten, denn Wachstum und Beschäftigung entstehen in innovativen Unternehmen mit wettbewerbsfähigen Produkten und gut ausgebildeten und hoch motivierten Arbeitnehmern.Das deutet meiner Ansicht nach auch das Beispiel Japan an, auch wenn es für eine abschließende Bewertung der als Abenomics bekannt gewordenen wirtschaftspolitischen Strategie sicher noch zu früh ist.Diese Strategie einer expansiven Geldpolitik in Kombination mit einer kurzfristig stimulierenden Fiskalpolitik und wachstumsfördernden Strukturreformen soll unter anderem die japanische Wirtschaft dauerhaft auf einen höheren Wachstumspfad einschwenken lassen.Doch die anfänglichen Effekte der expansiven Geldpolitik und stimulierenden Fiskalpolitik drohen zu verpuffen. Denn zum Teil beruhte die konjunkturelle Belebung auf reinen Vorzieheffekten in Erwartung einer Mehrwertsteuererhöhung. Wichtiger ist allerdings, dass die angekündigten Strukturreformen, insbesondere die Maßnahmen zur Liberalisierung des Dienstleistungsmarktes und zur Steigerung der Erwerbsbeteiligung, noch nicht in die Tat umgesetzt sind.Die Geldpolitik kann keine Strukturprobleme lösen. Das kann nur die Politik durch wachstumsfreundliche Reformen. Deshalb möchte ich heute darüber sprechen, wie wir das Wachstumspotenzial unserer Volkswirtschaft tatsächlich erhöhen können. Dabei erheben meine nachfolgenden Ausführungen nicht den Anspruch auf Vollständigkeit.So werde ich heute zum Beispiel nichts zum Thema Energiepolitik sagen, die für die Wettbewerbsfähigkeit deutscher Unternehmen besonders relevant ist. Und ich werde auch nicht auf die Folgen des demographischen Wandels eingehen, das habe ich bereits in meiner Rede gestern getan.Um den Aphorismus von Will Rogers aufzugreifen, möchte ich heute gewissermaßen nicht über die Zentralbank, sondern stattdessen über das Feuer und das Rad sprechen. Denn das sind Erfindungen, die die Produktivität gesteigert haben. Ohne Feuer gäbe es keine Energie und ohne Rad keine Mobilität.Wie Erfindungen – oder im Fachjargon technischer Fortschritt – und Wirtschaftswachstum genau zusammenhängen, hat zuerst der amerikanische Ökonom und Nobelpreisträger Robert Solow in einem Modell gezeigt. Das berühmte Solow-Wachstumsmodell ist zwar schon über 50 Jahre alt. Aber es vermittelt damals wie heute zentrale Erkenntnisse darüber, wie Wachstum, Investitionen und technischer Fortschritt in Beziehung stehen.2 Investitionen und WachstumEine der zentralen Erkenntnisse des Solow-Modells ist, dass das Wachstum am Anfang der Entwicklung einer Volkswirtschaft durch den Aufbau von Kapital bestimmt wird. In einem reiferen Entwicklungsstadium ist es dann aber vor allem die Rate des technischen Fortschritts, die das Wachstum prägt.Entscheidend ist aber auch eine weitere Einsicht: Langfristig lohnen sich in einer reifen Volkswirtschaft Investitionen nur dann, wenn es technischen Fortschritt gibt oder mehr Arbeitskräfte zur Verfügung stehen. Denn nur dann steigen die Einkommenserwartungen der Unternehmen.Und damit sind wir mitten in der Debatte um eine wachstumsfreundliche Wirtschaftspolitik für Deutschland und den Euro-Raum angelangt. In dieser Debatte werden vielfach höhere Investitionen als Königsweg zu mehr Wachstum gepriesen: Investitionen erhöhten den produktiven Kapitalstock und damit langfristig das Wachstumspotenzial.Gleichzeitig bedeuteten Investitionen aber auch eine höhere Nachfrage nach Ausrüstungsgütern. Sie kurbelten also auch die Konjunktur an, und zwar im Inland wie im Ausland. Höhere Investitionen in Deutschland zum Beispiel würden dann über den Konjunkturverbund auch den anderen Ländern im Euro-Raum zugutekommen. Sicherlich ist der Importgehalt von privaten Investitionen zumindest höher als der geringe Gehalt bei staatlichen Ausgaben – auch deshalb halte ich die Forderung nach einem staatlichen Konjunkturprogramm in Deutschland zur Ankurbelung der Wirtschaft im Euro-Raum für verfehlt.Doch wer beim Solow-Modell genauer hinschaut, erkennt, dass eher andersherum ein Schuh daraus wird. Die Nachfrage nach Investitionen kann in einer Marktwirtschaft nicht einfach per Dekret festgelegt werden, um so das Wachstumspotenzial zu erhöhen. Umgekehrt ist es richtig: gestiegene Wachstums- und damit Einkommenserwartungen erhöhen die Bereitschaft der Unternehmen zu investieren.Entscheidend sind also die Wachstums- und Einkommenserwartungen. Für Deutschland wirkt hier allerdings die demographische Entwicklung tendenziell dämpfend. So wird vor allem der Rückgang der Arbeitskräfte das Wirtschaftswachstum belasten. Beispielsweise fällt es den Unternehmen zunehmend schwerer, die notwendigen Fachkräfte zu gewinnen. Viele deutsche Unternehmen investieren deshalb im Ausland, was sich auch in den hohen deutschen Leistungsbilanzüberschüssen niederschlägt.Mit Blick auf die geringen Investitionen in Deutschland wird von vielen Kommentatoren auf die öffentlichen Investitionen verwiesen, deren Höhe der Staat direkt beeinflussen kann. Doch auch hier gelten die Zusammenhänge des Solow-Modells: Investitionsraten, die über dem Wachstumspotenzial einer entwickelten Volkswirtschaft liegen, dürften die Wohlfahrt nicht steigern – das gilt für öffentliche ebenso wie für private Investitionen.Angesichts der Tatsache, dass die öffentlichen Nettoinvestitionen seit einiger Zeit negativ sind, scheint hier aber tatsächlich Luft nach oben zu sein. Mindestens genauso wichtig wie die Frage, wie viel Geld für öffentliche Investitionen ausgegeben wird, ist die Frage, wie das Geld ausgegeben wird. Denn auch für öffentliche Investitionen gilt, was jeder private Investor weiß: Nicht jedes Investitionsprojekt ist am Ende sein Geld wert.Ohnehin machen die öffentlichen Investitionen nur einen eher kleinen Teil der Gesamtinvestitionen aus. Und wie gesagt: Jene lassen sich nicht beliebig steuern, sondern sollten der Bevölkerungsentwicklung und dem Produktivitätsfortschritt folgen.Die entscheidende Frage lautet daher: Wie wird die Wirtschaft produktiver? Hier tritt ein weiterer Ökonom auf den Plan, der der Wachstumstheorie entscheidende Impulse gegeben hat: Joseph Schumpeter. Für ihn ist Wachstum ein Prozess der \"schöpferischen Zerstörung\" – ein Unternehmer entwickelt ein neues Produkt oder einen kostengünstigeren Produktionsprozess und setzt sich damit am Markt gegen seine Mitbewerber durch. Wenig produktive Unternehmen verschwinden vom Markt. Insgesamt steigt die Wirtschaftsleistung.Aus dieser Sicht ist der durch innovative Unternehmen entstehende Wettbewerb die Triebfeder des Wachstums – und es lassen sich viele Belege für diese Sichtweise finden. Die wohlfahrtssteigernden Effekte der Europäischen Union sind zum Beispiel nicht in erster Linie dem gestiegenen Handelsvolumen zuzurechnen, wie man vielleicht vermuten könnte. Studien[1] zufolge rührt das Wachstumsplus vor allem daher, dass der größere gemeinsame Markt den Wettbewerb verschärft hat. Und der gestiegene Wettbewerb hat wiederum zu innovativeren und damit produktiveren Unternehmen geführt. 3 Gemeinsamer Markt für DienstleistungenDiese Erkenntnis führt direkt zu mehreren möglichen Ansatzpunkten, um das Wachstumspotenzial in Deutschland und Europa zu erhöhen.Der Binnenmarkt hat sich bei der Erleichterung des Warenverkehrs als äußerst erfolgreich erwiesen. Dementsprechend intensiv ist der Wettbewerb in diesem Bereich. Die Aufschläge, die Unternehmen aufgrund von Marktmacht auf ihre Kosten erheben können, sind gering und beispielsweise mit denen in den USA vergleichbar.Die Schaffung eines transatlantischen Marktes – Stichwort TTIP – könnte in dieser Hinsicht sogar noch für weitere Impulse sorgen. Die USA sind der größte Exportmarkt der EU und ihr drittwichtigster Importpartner für den Warenhandel. Im Bereich des Dienstleistungshandels sind die Verflechtungen zwischen den beiden Regionen sogar noch enger.Und gerade im Bereich der Dienstleistungen hat die EU noch Aufholbedarf, was die Wettbewerbsintensität betrifft. Denn hier sind die Aufschläge auf die Kosten im Durchschnitt höher als in den USA. Man kann wohl sagen, dass die Dienstleistungsrichtlinie der Kommission die Erwartungen nicht erfüllt hat. Die Vollendung des Binnenmarktes für Dienstleistungen verspricht daher erheblichen wirtschaftlichen Nutzen.Ursprünglich sollte die Dienstleistungsrichtlinie das sogenannte \"Herkunftslandprinzip\" verankern, das bereits für den Warenverkehr innerhalb der EU gilt. Dieses Prinzip besagt, dass ein Dienstleistungsunternehmen nicht mehr durch Vorschriften im Einfuhrland behindert werden sollte, wenn es die nationalen Vorschriften in seinem Heimatland erfüllt. Doch in der endgültigen Fassung der Richtlinie tauchte dieses Prinzip nicht mehr auf. Die Durchsetzung des Herkunftslandprinzips auch bei Dienstleistungen würde jedoch ein erhebliches Potenzial bergen – schließlich entfallen in Europa über zwei Drittel der Wertschöpfung auf diesen Bereich.Wachstumskräfte könnten auch dann freigesetzt werden, wenn der Binnenmarkt vollständig in das digitale Zeitalter eintreten würde. Denn im Bereich der digitalen Wirtschaft ist Fragmentierung noch Gang und Gäbe, insbesondere bei rechtlichen Aspekten wie dem Schutz von Privatsphäre und personenbezogenen Daten, Inhalten und Urheberrechten, Haftung von Online-Intermediären, elektronischen Zahlungen und elektronischen Verträgen. Nach wie vor besteht die EU nicht aus einem digitalen Binnenmarkt, sondern aus 28 digitalen Einzelmärkten.Studien[2] zufolge birgt die Schaffung eines harmonisierten und gut regulierten digitalen Binnenmarktes dasselbe Potenzial wie die Einführung des Binnenmarktes in seiner ursprünglichen Form, d. h., sie verspricht ein Wachstumsplus von bis zu 4 %. Allein in Deutschland könnten damit im Zeitraum 2015 bis 2020 bis zu 420.000 neue Arbeitsplätze geschaffen werden.4 MarktzugangsbarrierenBarrieren bestehen im Dienstleistungssektor aber nicht nur auf europäischer Ebene. In Form bürokratischer Hürden gibt es sie hierzulande auch für Unternehmensgründer –  durch vorgeschriebene Behördengänge, entstehende Genehmigungsfristen und anfallende Gebühren. Insgesamt rangiert Deutschland im Doing-Business-Ranking der Weltbank in der Kategorie \"Ease of Starting a Business\" an 114. Stelle. Es besteht also reichlich Verbesserungsspielraum.Und auch wenn die direkten Kosten für die Unternehmen auf den ersten Blick noch überschaubar scheinen mögen – die volkswirtschaftlichen Kosten eines erschwerten Marktzugangs und damit eines schwächeren Wettbewerbs sind nicht zu unterschätzen. Studien[3] legen nahe, dass die eher geringen Unterschiede in den Marktzugangskosten zwischen den USA und der EU immerhin 10 % bis 20 % des Produktivitätsrückstands der EU erklären können. Der Abbau dieser bürokratischen Hürden kostet vergleichsweise wenig und könnte das Wachstum stärken.5 WagniskapitalmärkteNeue, innovative Unternehmen sind entscheidend für die Wettbewerbsintensität und die Produktivität einer Volkswirtschaft. Umso wichtiger ist es, dass diese Unternehmungen sich auch ausreichend finanzieren können. Der Vergleich zwischen den USA und Europa zeigt, dass in dieser Hinsicht noch einiger Aufholbedarf besteht.Junge, innovative Unternehmen sind häufig zu klein und für Banken oft schwierig zu bewerten, daher nehmen diese Unternehmen Kapital häufig in Form von Eigenkapital auf. Wagniskapital spielt in diesem Zusammenhang eine wichtige Rolle.Das Geschäftsmodell eines Wagniskapitalfonds basiert darauf, sich in einem bestimmten Geschäftsbereich Expertise anzueignen und dann Investitionen in mehreren ausgewählten Start-ups in diesem Bereich zu tätigen. Ein hoher Prozentsatz dieser Unternehmen scheitert zwar, aber dafür ist auch der Gewinn im Erfolgsfall sehr hoch.Damit dieses Geschäftsmodell funktioniert, muss der Markt jedoch eine ausreichende Größe haben. Nur dann können Wagniskapitalgeber ihre Investitionen hinreichend streuen. Außerdem muss sichergestellt sein, dass die Rechte der Kapitalgeber ausreichend geschützt sind. Denn nur das garantiert, dass sie auch vom Erfolg ihrer Investitionen profitieren.In beiderlei Hinsicht ist der Wagniskapitalmarkt in Europa ausbaufähig. Zum einen ist er stark fragmentiert, was die Diversifikationschancen schmälert. Zum anderen sind die Rechte der Kapitalgeber unterschiedlich stark geschützt – Großbritannien, das mit Abstand den größten Wagniskapitalmarkt in der EU besitzt, weist auch das höchste Schutzniveau auf. Deutschland erreicht hingegen nur einen Platz im Mittelfeld, was den Schutz von Minderheiteninvestoren anbelangt. Aber natürlich ist der Schutz unterschiedlicher Investorengruppen auch immer ein Abwägungsprozess.Insgesamt ist der Wagniskapitalmarkt in den USA fünfmal so groß wie in der EU. Und das mag auch erklären, warum innovative Unternehmen in den USA gemessen an den Patenten deutlich leichter Kapital anwerben können.Mit Blick auf die Bereitschaft, Eigenkapital aufzunehmen, ist es außerdem nicht hilfreich, dass das Unternehmenssteuerrecht in Deutschland eine unterschiedliche steuerliche Behandlung von Fremd- und Eigenkapital vorsieht – wie auch der Sachverständigenrat in seinem jüngsten Gutachten noch einmal betont hat.6 KapitalmarktunionDoch eine stärkere Integration der europäischen Eigenkapitalmärkte ist nicht nur unter Wachstumsgesichtspunkten vielversprechend. Sie kann auch dabei helfen, die Währungsunion insgesamt widerstandsfähiger zu machen.Ein erneuter Vergleich mit den USA zeigt, dass der Aktienbesitz dort viel weiter über das gesamte Land gestreut ist. Trifft ein negativer Schock eine Industrie oder eine bestimmte Region, so wird dieser Verlust über die Region hinaus auf viele Schultern verteilt.Gleiches gilt für positive Entwicklungen, die sich in höheren Dividenden niederschlagen. Eigenkapitalgeber sind unmittelbar am ökonomischen Risiko, an Gewinnen und Verlusten, beteiligt. Gläubiger werden hingegen – außer im Fall der Insolvenz – bei Verlusten nicht herangezogen.Die integrierten Märkte für Eigenkapital federn in den USA rund 40 % der gesamten konjunkturellen Schwankungen zwischen den Bundesstaaten ab. Im Falle eines regionalen Wirtschaftseinbruchs verteilen sich die Gewinneinbußen der Unternehmen in einem Staat dann auf die Anteileigner aus den anderen Staaten, genauso wie diese im Boom von steigenden Gewinnen profitieren.Nur 25 % der konjunkturellen Schwankungen werden über die Kreditmärkte ausgeglichen, hier findet die Verlustteilung ja nur im Insolvenzfall statt. Und nur 20 % der wirtschaftlichen Schocks werden über die öffentlichen Haushalte abgefedert.[4] Untersuchungen für die deutschen Bundesländer kommen zu ähnlichen Ergebnissen.Eine tiefere Integration der europäischen Eigenkapitalmärkte könnte also maßgeblich dazu beitragen, makroökonomische Schocks sowie die Auswirkungen einer heterogenen Wirtschaftsentwicklung im Euro-Raum besser abzupuffern.Je stärker diese Pufferfunktion von den Kapitalmärkten übernommen wird, umso weniger muss die Fiskalpolitik die Konjunktur stabilisieren, mit den entsprechenden Konsequenzen für die Staatsverschuldung. Denn die Erfahrung lehrt, dass es häufig nicht gelingt, die im Abschwung zur Stabilisierung der Konjunktur aufgenommenen Schulden im Aufschwung auch wieder zurückzuzahlen. Und umso weniger gerät wiederum die Geldpolitik unter Druck, die expansive Finanzpolitik durch eine lockere Geldpolitik zu unterstützen. Sie könnte somit stetiger werden.7 SchlussMeine Damen und Herren, die Geldpolitik ist zwar in der Lage, kurzfristig die Nachfrage mit Blick auf das Ziel Geldwertstabilität zu beeinflussen und damit auch die Konjunktur zu stützen. Doch auf die zentrale Herausforderung des Euro-Raums, die schwachen Wachstumsperspektiven, kann sie keine Antwort geben.Wachstum und Wohlstand werden in der Währungsunion nur dann nachhaltig steigen, wenn wir bestehende Hürden abbauen und den Wettbewerb fördern.Lassen sie mich zum Schluss noch einmal Will Rogers zitieren: \"Es gibt keinen besseren Ort in der Welt, die gegenseitigen Schwächen herauszufinden, als eine Konferenz.\" Wenn ich es richtig verstehe, ist das dann wohl vor allem Ihr Job in den nächsten Minuten, lieber Herr Kister. Ich freue mich auf unser Gespräch!Fußnoten:Badinger, H (2005), \"Growth Effects of Economic Integration: Evidence from the EU Member States\", Review of World Economics 141, 50-78.Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.Markus Poschke, 2010. \"The Regulation of Entry and Aggregate Productivity,\" Economic Journal, Royal Economic Society, vol 120(549), pages 1175-1200, DecemberHoffmann, M,. und B. Sorensen (2012). Don’t expect too much from EZ fiscal union – and complete the unfinished integration of European capital markets. VoxEU. 9. November 2012", "SECTION": "reden", "RECORD_ID": 426}