{"AUTHOR": "AndreasDombret", "TITLE": "Der Euro-Raum - Wege zu einer stabilen Währungsunion\nRede beim Banken- und Unternehmensabend der Hauptverwaltung in Bayern", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.11.2013", "TEXT": "Der Euro-Raum - Wege zu einer stabilen Währungsunion\n\nRede beim Banken- und Unternehmensabend der Hauptverwaltung in Bayern\n\n\n\n28.11.2013\n\n|\nMünchen\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Die nationale Ebene - erste Erfolge sind sichtbar3 Perspektivenwechsel - die Krise aus Sicht der Finanzstabilität4 Teufelskreis linksherum - Staaten stecken Banken an4.1 Schieflagen von Staatshaushalten verhindern4.2 Banken vor Schieflagen der Staatsfinanzen schützen5 Teufelskreis rechtsherum - Banken stecken Staaten an5.1 Schieflagen von Banken verhindern5.2 Staaten vor Schieflagen von Banken schützen6 Fazit1 EinleitungSehr geehrte Damen und Herren,lieber Herr Präsident Müller,ich freue mich, heute beim Banken- und Unternehmensabend der bayerischen Hauptverwaltung in München zu sprechen. \"Der Euro-Raum - Wege zu einer stabilen Währungsunion\" lautet der Titel meines Vortrags.Es herrscht sicherlich Einigkeit über das Ziel der aktuellen Bemühungen im Euro-Raum: eine stabile Währungsunion. Aber haben wir den richtigen Weg eingeschlagen, um dieses Ziel auch zu erreichen? Es ist allgemein bekannt, dass alle Wege nach Rom führen, in eine stabile Währungsunion führen dagegen nur wenige. Ich denke, dass wir uns auf einem richtigen Weg befinden. Zumindest gibt das, was wir am Wegesrand sehen, Anlass zur Hoffnung.2 Die nationale Ebene - erste Erfolge sind sichtbarNehmen Sie das Problem der Wettbewerbsfähigkeit. In den vergangen Jahren haben wir große Ungleichgewichte in den Leistungsbilanzen der Euro-Länder beobachtet. Länder wie Deutschland oder die Niederlande erwirtschafteten stets Überschüsse, Länder wie Griechenland, Spanien oder Portugal dagegen stets Defizite. Diese Ungleichgewichte waren ein Symptom der unterschiedlichen Wettbewerbsfähigkeit der einzelnen Länder.Zurzeit wird wieder einmal diskutiert, ob auch Länder mit Überschüssen dazu beitragen sollten, diese Ungleichgewichte abzubauen. Letztlich aber waren strukturelle Probleme in den Defizitländern Ursache für die Ungleichgewichte - also muss die Anpassung dort erfolgen. Um es mit den Worten von EZB-Präsident Mario Draghi zu sagen: \"Wir müssen sicherstellen, dass die anderen Staaten ihre Wettbewerbsfähigkeit stärken, damit sie so wettbewerbsfähig werden wie Deutschland.\" Andersherum würde es nicht funktionieren.Und wenn wir die Krisenländer betrachten, sehen wir, dass viele inzwischen notwendige Reformen bereits durchgeführt wurden. Entsprechend sind die betroffenen Länder wettbewerbsfähiger geworden und konnten so ihre Leistungsbilanzdefizite abbauen. Nach aktuellen Schätzungen der EU-Kommission dürften die meisten Krisenländer in diesem Jahr einen Leistungsbilanzüberschuss erzielen.Und was noch wichtiger ist: Diese Anpassung wird nicht nur von schrumpfenden Importen, sondern auch von wachsenden Exporten getrieben. Die Exporte aller Krisenländer dürften in diesem Jahr leicht zunehmen; die Spanne reicht dabei von knapp 1 % in Portugal bis zu rund 4 % in Spanien.Mit Blick auf die Staatsverschuldung sind die Krisenländer noch nicht so weit. Ohne Zweifel haben sie in den vergangenen Jahren ihre jährlichen Haushaltsdefizite erheblich abgebaut. Dennoch werden in diesem Jahr alle Krisenländer die 3 %-Grenze des Maastricht-Vertrags überschreiten.Gleichzeitig wachsen ihre Schuldenstände weiter. In Griechenland werden die Staatsschulden zum Jahresende bei mehr als 170 % der jährlichen Wirtschaftsleistung liegen. Und auch in anderen Euro-Ländern liegen sie deutlich darüber: In Italien werden die Staatsschulden Ende 2013 bei 131 % der jährlichen Wirtschaftsleistung liegen, in Portugal bei 128 % und in Irland bei 133 %. Hier liegt also noch ein gutes Stück Wegstrecke vor uns.Doch wir dürfen die Krise nicht nur unter dem Blickwinkel struktureller Probleme in einzelnen Ländern betrachten. Lassen Sie uns darum die Perspektive wechseln und die Krise aus Sicht der Finanzstabilität betrachten - wobei natürlich auch hier die strukturellen Probleme einzelner Länder eine Rolle spielen, insbesondere die Staatsverschuldung.3 Perspektivenwechsel - die Krise aus Sicht der FinanzstabilitätUnter dem Blickwinkel der Finanzstabilität waren die Ansteckungswege das entscheidende Merkmal der Krise. In der ersten Phase der Finanzkrise von 2008 haben sich Banken untereinander angesteckt - zum einen, weil sie finanziell eng miteinander verflochten waren, zum anderen, weil es einen allgemeinen Vertrauensverlust gab. In der zweiten Phase der Krise haben dann die Banken die Realwirtschaft angesteckt - die globale Finanzkrise führte zu einer globalen Rezession. In Europa schließlich haben die Banken die Staaten angesteckt - und die Staaten die Banken. Diese gegenseitige Ansteckung von Banken und Staaten hat die Krise im Euro-Raum befeuert.Im Grunde handelt es sich dabei um einen Teufelskreis. Geraten Staatshaushalte in Schieflage, belastet das die Banken - zum Beispiel, wenn diese Staatsanleihen in ihren Bilanzen halten. Andersherum gilt: Geraten viele Banken gleichzeitig oder gerät eine einzelne große Bank in Schieflage, dann muss im Zweifelsfall der Staat rettend eingreifen. Das wiederum belastet den Staatshaushalt.Dieser Teufelskreis ist ein zentrales Problem für die Finanzstabilität im Euro-Raum. Aber wie können wir ihn durchbrechen? Im Grunde kann er in beide Richtungen durchbrochen werden - einmal linksherum und einmal rechtsherum, wenn Sie so wollen.Linksherum können wir dafür sorgen, dass Banken besser vor Schieflagen von Staatshaushalten geschützt werden. Rechtsherum können wir dafür sorgen, dass Staatsfinanzen besser vor Schieflagen von Banken geschützt werden. Lassen Sie uns gedanklich einmal in beide Richtungen gehen.4 Teufelskreis linksherum - Staaten stecken Banken anLinksherum haben wir zwei grundsätzliche Möglichkeiten, Banken vor Schieflagen von Staatshaushalten zu schützen. Erstens können wir Staatshaushalte an sich stabiler machen, so dass Schieflagen weniger wahrscheinlich werden. Zweitens können wir über Regulierungsvorschriften dafür sorgen, dass Banken besser geschützt sind, falls es doch einmal zu einer Schieflage von Staaten kommen sollte.4.1 Schieflagen von Staatshaushalten verhindernIm Euro-Raum ist es eine besondere Herausforderung, die Stabilität der Staatshaushalte zu sichern. Der Grund dafür ist die besondere Konstruktion der Währungsunion. Die europäische Währungsunion ist besonders, weil sie eine gemeinsame Geldpolitik mit nationalen Haushaltspolitiken kombiniert.Die Geldpolitik für die 17 Euro-Länder bestimmt der EZB-Rat in Frankfurt. Die Haushaltspolitiken der 17 Euro-Länder bestimmen dagegen die nationalen Regierungen und Parlamente - jedes Land entscheidet selbst über seine Staatsausgaben und -einnahmen.In einem solchen Ungleichgewicht der Zuständigkeiten haben die einzelnen Länder Anreize, sich zu verschulden. Die Kosten der Verschuldung verteilen sich nämlich auf alle Mitgliedsländer der Währungsunion - entweder indirekt über höhere Zinsen für alle oder - wie jetzt in der Krise - direkt über die Rettungsschirme. Letztlich haften alle gemeinsam für die Haushaltsführung Einzelner. Haftung und Kontrolle sind nicht im Gleichgewicht.Grundsätzlich gibt es zwei Wege, dieses Ungleichgewicht auszubalancieren. Entweder bekommt die europäische Ebene gewisse Kontrollrechte für nationale Haushalte - das würde eine vertiefte politische Integration bedeuten. Oder wir belassen die Kontrolle der Haushaltspolitik auf nationaler Ebene. Dann aber muss die nationale Ebene auch die Haftung für ihre Politik übernehmen - das würde bedeuten, den bestehenden Rahmen der Währungsunion zu stärken.Der erste Weg würde auf die sogenannte Fiskalunion hinauslaufen. Das setzt aber voraus, dass die Euro-Länder nationale Souveränität auf die europäische Ebene übertragen - zum Beispiel, indem sie die europäische Ebene mit dem Recht ausstatten, bei unsoliden Staatshaushalten einzugreifen.So ein Souveränitätsverzicht ist eine tiefgreifende Veränderung und erfordert umfassende rechtliche Änderungen auf nationaler und auf europäischer Ebene. Vor allem aber müsste nicht nur die Politik eine solche Veränderung tragen, sondern auch die Bürger. Und hier sollten wir realistisch bleiben: Ein solcher Wille ist derzeit nicht zu erkennen - weder in Deutschland noch in den übrigen Euro-Ländern.Es bleibt also nur der zweite Weg, das heißt ein verbesserter Maastricht-Rahmen, sozusagen ein \"Maastricht 2.0\". Dazu gehört unter anderem, die Schuldenregeln zu stärken: Der Stabilitäts- und Wachstumspakt braucht nicht nur Zähne, er muss auch beißen können. Mittlerweile sind die Regeln des Paktes verschärft worden. Jetzt müssen sie auch angewandt und eingehalten werden.Zu einem \"Maastricht 2.0\" gehört aber auch, den Haftungsausschluss wieder ernst zu nehmen: Kein Euro-Land darf für die Schulden eines anderen Euro-Landes haften. Das aber verlangt als ultimatives Element der Eigenverantwortung die Möglichkeit von Staatsinsolvenzen. Staatsinsolvenzen müssen möglich sein, ohne das Finanzsystem des gesamten Euro-Raums zu destabilisieren. Und damit sind wir bei der Frage, wie wir Banken vor solchen Situationen schützen können.4.2 Banken vor Schieflagen der Staatsfinanzen schützenEine Schieflage des Staatshaushaltes belastet Banken vor allem dann, wenn diese Staatsanleihen in ihren Bilanzen halten. Und gerade in den Programmländern sowie in Italien und Spanien haben die Banken sehr viele Anleihen des jeweiligen Staates gekauft - auch während der Krise.Ende August hatten italienische Banken Forderungen gegenüber dem eigenen Staat in Höhe von 10 % ihrer Bilanzsumme. Für spanische Banken lag der entsprechende Wert bei 9 %. Hinzu kommt, dass vor allem schwächere Banken Staatsanleihen kaufen - Banken, die über wenig Eigenkapital verfügen und stark von den Kapitalmärkten abhängen.Wenn wir Banken also künftig besser vor Schieflagen von Staatshaushalten schützen wollen, dann müssen wir bei Staatsanleihen ansetzen. Aus Sicht der Bankenregulierung gibt es zwei Punkte, die hier eine Rolle spielen.Der erste Punkt betrifft das Eigenkapital von Banken. Nach den aktuellen Regeln müssen Banken Kredite an Staaten nicht mit Eigenkapital unterlegen - im Gegensatz zu anderen Krediten. Der Gedanke dahinter war, dass Staaten als Schuldner nicht ausfallen können und Kredite an den Staat damit risikolos sind. Und wo keine Verluste entstehen können, ist ein Puffer in Form von Eigenkapital nicht notwendig. Spätestens die Krise gibt allerdings Anlass, an diesem Gedanken zu zweifeln.Vor diesem Hintergrund scheint es also angebracht, die Regeln zu ändern. Wenn Banken ihre Bestände an Staatsanleihen mit Eigenkapital unterlegen müssten, würde sie das widerstandsfähiger machen gegenüber Schieflagen der Staatshaushalte. Gleichzeitig hätten Banken einen Anreiz, nicht ganz so viele Staatsanleihen zu kaufen.Und das führt zum zweiten Punkt, denn mit Eigenkapital allein ist es nicht getan. Ein zentrales Werkzeug des Risikomanagements ist die Diversifizierung. \"Niemals alle Eier in einen Korb legen\", lautet die Regel. Daher sollte zusätzlich eine Obergrenze für Kredite an einen einzelnen Staat eingeführt werden.Bei Krediten an den Privatsektor gibt es solche Obergrenzen schon längst. Sie verhindern, dass Banken allzu große Positionen gegenüber einem einzelnen Schuldner aufbauen. Damit sind sie weniger empfindlich gegenüber einem Ausfall dieses Schuldners - und das brauchen wir nicht nur für private Schuldner, sondern auch für staatliche.5 Teufelskreis rechtsherum - Banken stecken Staaten anDoch wir müssen den Teufelskreis auch in die andere Richtung durchbrechen - rechtsherum. Wir müssen die Staatshaushalte vor Problemen im Bankensektor schützen. Der Fall Irland zeigt, wie groß diese Notwendigkeit ist: Um seinen Bankensektor zu retten, hat Irland 2010 Schulden in Höhe von 30 % der Wirtschaftsleistung gemacht - die Tatsache, dass wir hier letztlich über Steuergelder reden, macht das Problem natürlich nicht kleiner.Den Teufelskreis in diese Richtung zu durchbrechen, folgt dem gleichen Grundkonzept, das wir eben schon angewandt haben. Erstens müssen wir Banken stabiler machen, damit eine Schieflage weniger wahrscheinlich wird. Zweitens müssen wir dafür sorgen, dass der Staatshaushalt nicht belastet wird, falls dennoch Banken in Schieflage geraten.5.1 Schieflagen von Banken verhindernWenn wir darüber reden, wie Banken stabiler gemacht werden können, öffnen wir ein weites Feld, das weit über die Grenzen Europas hinausreicht. Die Reform der Bankenregulierung ist ein globales Thema, und sie wird auf globaler Ebene betrieben. Die Staats- und Regierungschefs der G20 haben eine umfangreiche Reformagenda entwickelt, die bereits zu einem guten Teil abgearbeitet wurde.Es würde an dieser Stelle zu weit führen, die Regulierungsreform im Detail zu diskutieren. Mit Blick auf die Banken sind ihre zentralen Pfeiler: neue Eigenkapitalvorschriften und neue Liquiditätsvorschriften. Und hier sind wir seit der Krise weit gekommen. Die neuen Regeln nach Basel III verpflichten die Banken dazu, mehr und hochwertigeres Eigenkapital zu halten als jemals zuvor. Gleichzeitig haben wir uns zum ersten Mal überhaupt auf einen internationalen Liquiditätsstandard geeinigt. Sobald die neuen Regeln endgültig umgesetzt sind, werden Banken wesentlich stabiler sein.Doch Regeln bilden nur das Gerüst für ein stabiles Bankensystem. Es muss auch dafür gesorgt werden, dass die Regeln angewandt werden - das ist Sache der Bankenaufsicht. Und hier kommt mit Blick auf Europa ein weiteres Element ins Spiel: die Bankenunion.Anfang Oktober haben sich die Wirtschafts- und Finanzminister der EU formell darauf geeinigt, als ersten Pfeiler der Bankenunion eine gemeinsame Bankenaufsicht zu etablieren. Geplant ist, dass dieser Single Supervisory Mechanism im November 2014 seine Arbeit aufnimmt.Eine gemeinsame Aufsicht wird es erlauben, Banken überall nach den gleichen hohen Standards zu beaufsichtigen. Das verhindert Regulierungsarbitrage. Banken hätten keinen Anreiz mehr, den Aufsichtsansatz eines Landes gegen den eines anderen Landes auszuspielen. Gleichzeitig wird verhindert, dass eine rein nationale Aufsicht einheimische Banken unbewusst mit ungerechtfertigtem Wohlwollen betrachtet.Die Bankenunion ist ohne Frage das größte europäische Projekt seit der Einführung des Euro. Entsprechend sorgfältig sollten wir sie umsetzen. Dazu gehört auch, zunächst den Zustand des europäischen Bankensystems sorgfältig zu überprüfen. Diese Bestandsaufnahme hat bereits begonnen, und sie wird dafür sorgen, dass vor Einführung der gemeinsamen Aufsicht alle Altlasten offen gelegt werden. Der Zeitplan für das Projekt Bankenunion ist sicherlich ambitioniert, aber ich bin zuversichtlich, dass er eingehalten wird.Allerdings können weder bessere Regeln noch eine gemeinsame Aufsicht verhindern, dass einzelne Banken in Schieflage geraten. Und das ist auch gut so, denn die Möglichkeit des Scheiterns ist ein zentrales Element der Marktwirtschaft. Es muss also möglich sein, dass Banken scheitern, ohne dabei das ganze Finanzsystem ins Wanken zu bringen. Mit Blick auf unseren Teufelskreis läuft das auf die Frage hinaus, wie wir Staaten vor Schieflagen von Banken schützen können.5.2 Staaten vor Schieflagen von Banken schützenLetztlich diskutieren wir damit ein Problem, dass bereits während der Finanzkrise 2008 relevant geworden ist: das \"Too-big-to-fail\"-Problem. Banken können so groß oder so vernetzt sein, dass ihr Scheitern die Stabilität des ganzen Finanzsystems gefährdet. Der Zusammenbruch von Lehman Brothers hat vorgeführt, was das bedeutet.Um einen Zusammenbruch des Finanzsystems zu verhindern, können Staaten gezwungen sein, große Banken im Notfall zu retten - auch mit Steuergeldern. Das belastet nicht nur die Staatshaushalte, sondern verzerrt auch die Anreize für Banken. Sie haben einen Anreiz, höhere Risiken einzugehen. Wenn es gut läuft, gewinnt die Bank, wenn es schlecht läuft, verlieren die Steuerzahler.Das \"Too-big-to-fail\"-Problem zu lösen, ist also entscheidend, wenn wir Staatshaushalte vor Schieflagen von Banken schützen wollen. Was wir brauchen, ist ein Abwicklungsmechanismus, der es erlaubt, auch große Banken abzuwickeln, ohne das Finanzsystem zu gefährden, und ohne den Steuerzahler zu belasten.Mit Blick auf Europa kommt hier das zweite Element der Bankenunion ins Spiel: ein gemeinsamer Abwicklungs- und Restrukturierungsmechanismus für Banken.Hier ist es zunächst entscheidend, eine eindeutige Haftungshierarchie festzulegen. Wer haftet im Fall einer Schieflage von Banken? Ohne Frage müssen Eigentümer und Gläubiger ganz vorne stehen, wenn es darum geht, Verluste zu tragen. Die Steuerzahler dagegen sollten, wenn überhaupt, das letzte Glied in der Kette sein.Auf europäischer Ebene wird derzeit eine Abwicklungsrichtlinie diskutiert, die all das berücksichtigt und damit einen großen Schritt nach vorne darstellt. Der aktuelle Entwurf lässt allerdings noch Spielraum, bei der Entscheidung, in welchem Umfang Gläubiger haften müssen. Im Interesse der Marktdisziplin sollte sich das ändern. Wichtig ist auch, dass der Abwicklungsmechanismus möglichst gleichzeitig mit der gemeinsamen Aufsicht eingeführt wird.Insgesamt aber ist die Bankenunion ein wichtiger Meilenstein auf dem Weg in eine stabile Währungsunion, nicht zuletzt, weil sie hilft, den Teufelskreis zwischen Banken und Staaten zu durchbrechen - zumindest rechtsherum.6 FazitMeine Damen und Herren, wir haben die Krise unter dem Blickwinkel der Finanzstabilität betrachtet. Ein wichtiges Element dabei ist die gegenseitige Ansteckung zwischen Banken und Staaten, der Teufelskreis.Um diesen Teufelskreis zu durchbrechen, müssen wir den Hebel an verschiedenen Punkten ansetzen. Wir müssen den Rahmen der Währungsunion verbessern, insbesondere mit Blick auf die Schuldenregeln für Staaten. Wir müssen die Bankenregulierung anpassen. Wir müssen die Bankenaufsicht auf eine europäische Ebene heben. Und wir müssen Mechanismen etablieren, die es erlauben, Banken abzuwickeln, ohne den Staatshaushalt oder die Steuerzahler zu belasten.Wir sollten uns aber bewusst sein, dass wir nicht alle Probleme durch staatliche Regulierung und durch staatliche Aufsicht lösen können. Finanzstabilität beginnt in den Banken selbst. Es ist in der Verantwortung der Banken, so sorgfältig und umsichtig wie möglich zu agieren. Und was das angeht, haben Banken während der Krise einiges an Vertrauen verspielt.Hier muss sich etwas ändern, meine Damen und Herren. Wir brauchen einen Kulturwandel in der Bankenwelt. Die Banken müssen wieder auf den ursprünglichen Zweck des Finanzsystem besinnen: Sie müssen als Dienstleister für die Unternehmen der Realwirtschaft agieren.Gemeinsam mit den bereits genannten Notwendigkeiten wird dieser Kulturwandel dafür sorgen, dass wir unser Ziel erreichen: eine stabile Währungsunion, die Wohlstand und Wachstum für alle ermöglicht.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 474}