{"AUTHOR": "JoachimNagel", "TITLE": "Die Internationalisierung des Renminbi\nRede im Rahmen der IHK-Konferenz \"Internationalisierung des Renminbi – Chancen für Frankfurt\" am 3. Juli 2013 in Frankfurt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.07.2013", "TEXT": "Die Internationalisierung des Renminbi\n\nRede im Rahmen der IHK-Konferenz \"Internationalisierung des Renminbi – Chancen für Frankfurt\" am 3. Juli 2013 in Frankfurt\n\n\n\n03.07.2013\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Nagel\n\n\n1 Begrüßung2 Die Internationalisierung des Renminbi3 Offshore-Zentren: Chancen für den Finanzplatz Frankfurt1 BegrüßungSehr geehrter Herr Dr. Raettig,sehr geehrter Herr Botschafter Shi,sehr geehrter Herr Staatsminister Rentsch,sehr geehrter Herr Dr. Schuknecht,sehr geehrter Herr Ji,sehr geehrte Damen und Herren,ich bedanke mich für die Einladung und für die Möglichkeit, heute im Rahmen der Konferenz: „Internationalisierung des Renminbi – Chancen für Frankfurt“ zu Ihnen sprechen zu können. Ich möchte die Gelegenheit nutzen, mit Ihnen die Internationalisierung einer der derzeit interessantesten Währungen zu diskutieren.Seit die Volksrepublik China im Jahr 2001 in die Welthandelsorganisation WTO eingetreten ist, wächst das Bruttoinlandsprodukt um durchschnittlich 10 % im Jahr. In dieser Zeit hat die Volksrepublik ihren Außenhandel stark ausgeweitet und 2009 Deutschland als Exportweltmeister abgelöst. Durch die beständigen Leistungsbilanzüberschüsse hat das Land die größten Devisenreserven der Welt angehäuft. Diese betragen mittlerweile etwa 3,4 Billionen US-Dollar. Allein die wirtschaftliche Größe und die vielfältigen Handelsbeziehungen mit der ganzen Welt, aber auch der Versuch am faszinierenden Wachstum des Landes partizipieren zu können, wecken den Bedarf in China und seine Währung investieren zu können.Eine aktuelle Umfrage unter Reservemanagern hat ergeben, dass bereits 14 % von ihnen in Renminbi engagiert sind. 37 % ziehen es in Erwägung, in den nächsten fünf bis zehn Jahren in Renminbi zu investieren.[1] Die Nachfrage nach Renminbi als eine Anlage- und Reservewährung ist also gegeben. Dies vielleicht umso mehr, als dass die Bedeutung von nicht-traditionellen Reservewährungen gestiegen ist.Wir alle, ob Vertreter aus Wirtschaft oder Politik, ob private oder institutionelle Anleger, beobachten diesen bemerkenswerten Prozess nicht ohne Erstaunen. Mancher Beobachter fühlt sich vielleicht erinnert an die Zeit des deutschen Wirtschaftswunders – natürlich in wesentlich kleinerem Maßstab. Zu Beginn der 1950er Jahre setzte in Deutschland ein bis dahin beispielloser wirtschaftlicher Aufschwung ein. In dessen Folge baute Deutschland hohe Devisenreserven auf, und die D-Mark erlangte im Laufe der Zeit den Status einer globalen Anlage- und Reservewährung. Das wird bei fortschreitender Liberalisierung des Marktzugangs auch eine langfristige Perspektive für den Renminbi sein.2 Die Internationalisierung des Renminbi Die fortschreitende Öffnung des chinesischen Marktes ist ein Kernthema im aktuellen Fünfjahresplan der Regierung der Volksrepublik. Sie hat es sich zum Ziel gesetzt, die Abwicklung von Direktinvestitionen in Renminbi zu fördern und inländische Banken bei der Vergabe von Renminbi-Krediten im Ausland zu unterstützen. Außerdem soll es Privatanlegern schrittweise ermöglicht werden, in der Währung grenzüberschreitend zu handeln. Zudem wurde die Rolle Hongkongs als Renminbi-Offshore-Zentrum weiter gestärkt. So bieten mittlerweile mehr als 10.000 Banken auf der ganzen Welt ihren Kunden an, Transaktionen in Renminbi abzuwickeln. Das ist ein bemerkenswerter Anstieg, verglichen mit knapp über 900 Banken im Juni 2011.[2]Derzeit werden ca. 0,69 % der globalen Transaktionen in Renminbi getätigt[3]. Das spiegelt natürlich bei Weitem noch nicht die wirtschaftliche Macht Chinas wider. Der Renminbi hat aber im Zuge einer fortschreitenden Konvertibilität das Potenzial, zukünftig eine Rolle unter den globalen Reservewährungen zu spielen.Die grenzüberschreitende Verwendung einer Währung hängt von vielen Faktoren ab. Eine wesentliche Rolle spielt die Größe der Volkswirtschaft, gemessen an der Höhe des Bruttoinlandsprodukts und an der Handelsaktivität. Daneben müssen Anleger auf die Geld- und Fiskalpolitik sowie den Rechtsrahmen vertrauen. Auch die Breite, Tiefe und Liquidität des heimischen Finanzmarktes spielen entscheidende Rollen.Reservewährungen durchlaufen  im Zuge ihrer Internationalisierung normalerweise einen mehrstufigen Prozess von einer Handels- über eine Investitions- hin zu einer Reservewährung. So war es auch bei der D-Mark.Mit der Einführung der D-Mark im Jahr 1948 wurde die rasche Wiederbelebung der deutschen Wirtschaft nach dem Zweiten Weltkrieg eingeleitet; es folgte die Phase des deutschen Wirtschaftswunders in den 1950-60er Jahren. Im Bretton-Woods-System wurde der Kurs der D-Mark gegenüber dem US-Dollar fixiert. Die kontinuierlichen Leistungsbilanzüberschüsse führten im System fester Wechselkurse zu den steigenden Gold- und Fremdwährungsreserven der Deutschen Bundesbank.An welcher Stelle steht nun der Renminbi?Der Renminbi ist  als wesentliches Element in den wirtschaftlichen Entwicklungspfad der Volksrepublik eingebunden und spielt für das chinesische Wirtschaftswunder eine große Rolle. China entschied sich im Jahr 1994 für einen currency peg an den US-Dollar. Diese Festkursbindung unterstützte die exportorientierte Wachstumsstrategie. Im Juli 2005 löste die Peoples Bank of China die feste Dollarbindung und band den Kurs des Renminbi fortan an einen handelsgewichteten Währungskorb. Im April 2012 erweiterte die Zentralbank die Schwankungsbreite von +/- 0,5 % auf +/- 1 % und trieb damit den Liberalisierungsprozess des Wechselkurses weiter voran. Realwirtschaftlich blieb China trotz der globalen Finanzkrise auch nach dem Jahr 2008 auf seinem Wachstumspfad. Und vor allem seit 2009 führen die konstant hohen Leistungsbilanzüberschüsse zu einem weiteren Aufbau der Devisenreserven.Lassen Sie mich ein erstes Zwischenfazit ziehen: Die Internationalisierung der chinesischen Währung verlief bisher gradueller als die teils von heftigen Umbrüchen betroffene D-Mark. Der Zusammenbruch des Bretton-Woods-Systems oder die Krise des EWS zu Beginn der 1990er Jahre wirkten sich stark auf die D-Mark aus.Der US-Dollar ist weiterhin die dominierende Währung in der Abwicklung von Chinas Handelstransaktionen. Jedoch ist die Verwendung des Renminbi in den vergangenen Jahren signifikant gestiegen. Zwischen den Jahren 2010 und 2012 ist der Anteil von Handelstransaktionen, die in Renminbi durchgeführt wurden, von quasi Null auf rund 12 % gestiegen.[4] Dieser Anteil wird voraussichtlich weiter steigen. Als Folge der zunehmenden Verwendung im Außenhandel sind auch die internationalen Renminbi-Einlagen in Hongkong auf mehr als 670 Mrd. Renminbi[5] (ca. 83 Mrd. Euro) deutlich gestiegen.  Meine Frage lautete: An welcher Stelle steht nun der Renminbi? Wir haben gesehen, dass der Renminbi den ersten Schritt zu einer Handelswährung bereits getan hat. Aufgrund der nach wie vor bestehenden Kapitalverkehrskontrollen befindet sich die Währung der Volksrepublik derzeit noch in der Übergangsphase zwischen einer reinen Handels- und einer Investitionswährung. Während Direktinvestitionen in beide Richtungen mittlerweile möglich sind, werden Portfolioinvestitionen weiterhin reglementiert. Allerdings ist auch in diesem Bereich eine Verbesserung zu erwarten.Welche Chancen ergeben sich nun für China und seine Währung durch einen Offshore-Markt, der den Renminbi deutlich von anderen frei handelbaren Währungen abgrenzt?Um den Übergangsprozess von einer reinen Handelswährung zu einer Investitions- und Anlagewährung voranzutreiben, hat die chinesische Regierung den sogenannten Offshore-Renminbi-Markt geschaffen. China kann über diesen Umweg den Renminbi international etablieren und gleichzeitig das inländische Finanzsystem schützen. Solange, bis der Kapitalmarkt ‑ aus Sicht der chinesischen Regierung ‑ breit und tief genug für eine vollständige Liberalisierung ist. Die steigende wirtschaftliche Bedeutung Chinas und die vielfältigen Handels- und Investitionsbeziehungen führen zu einem weltweit stetig wachsenden Bedarf an Transaktionen in Renminbi. Aufgrund der derzeit noch bestehenden Kapitalverkehrsbeschränkungen bleibt nur die Chance, über den Offshore-Markt an der Internationalisierung des Renminbi teilzuhaben.3 Offshore-Zentren: Chancen für den Finanzplatz Frankfurt In der Geschichte ging die Internationalisierung der großen Währungen bisher immer einher mit dem Zuwachs der wirtschaftlichen Macht eines Landes. Im 19. Jahrhundert wurde rund 60 % bis 90 % des internationalen Handels in Britischen Pfund fakturiert. Nach dem Zweiten Weltkrieg überholte der US-Dollar das Pfund als wichtigste Anlage- und Reservewährung. Der Euro trat 1999 in die Fußstapfen der europäischen Währungen und damit auch der D-Mark. Er ist nach dem US-Dollar global die zweitwichtigste Anlage- und Reservewährung.Im Lichte der gestiegenen wirtschaftlichen Bedeutung Chinas erscheint die Internationalisierung des Renminbi also schon lange überfällig. Die chinesische Regierung fördert diesen Prozess seit 2009. Der Übergang von einer reinen Handels- zu einer Investitions- und potenziellen Reservewährung wird insbesondere durch die Einzigartigkeit der Trennung zwischen Onshore- und Offshore-Währung erleichtert.  Der Finanzplatz Hongkong wurde von der chinesischen Regierung als erstes Offshore-Zentrum ausgewählt. Sie legte auch die Höhe der dort verfügbaren Marktliquidität fest. Etwa 80 % des Offshore-Renminbi-Handels werden derzeit über Hongkong abgewickelt.[6] Nach den bisherigen, positiven Erfahrungen soll der Offshore-Markt weiter ausgeweitet werden.Dadurch gewinnen nach den Erfahrungen in Hongkong auch andere Finanzzentren für den Renminbi an Bedeutung. Seit Juli 2012 werden jeweils ca. 4 % des Renminbi-Handels über London und Singapur abgewickelt[7]. Zudem wurde in Singapur und in Taipeh eine chinesische Geschäftsbank als Clearing-Bank für Renminbi-Transaktionen zugelassen. Frankfurt versucht sich als Finanzplatz für den Renminbi-Handel in Europa zu etablieren. Aus Sicht der Deutschen Bundesbank sind alle diese Schritte begrüßenswert. Sie weisen in die richtige Richtung hin zu einem freien Kapitalverkehr. Die starken realwirtschaftlichen Verflechtungen zwischen der Volksrepublik China und Deutschland unterstreichen die Notwendigkeit nach einem aktiveren Renminbi-Handel ‑ vielleicht sogar aus Deutschland heraus?Mit dieser Frage ende ich und freue mich, heute gemeinsam mit Ihnen über die weitere Entwicklung des Renminbi und über Frankfurt als Renminbi-Finanzplatz zu diskutieren. Vielen Dank für Ihre Aufmerksamkeit! [1] RBS (2013), RBS Reserve Management Trends 2012, Central Banking Publications.[2] HSBC Global Research, The rise of the Redback II  (März 2013).[3] SWIFT RMB Tracker (Mai 2013): Abrufbar unter: http://www.swift.com/products_services/renminbi_reports[4] SWIFT (2013): The complicated Path of RMB Internationalisation, abrufbar unter: http://www.swiftinstitute.org/newsletters/the-complicated-path-of-rmb-internationalisation.[5] HKMA (2013) : Monthly Statistical Bulletin (June 2013 – Issue No. 226), abrufbar unter: http://www.hkma.gov.hk/eng/market-data-and-statistics/monthly-statistical-bulletin/table.shtml[6] SWIFT Value Analyser (Oktober 2012).[7] SWIFT Value Analyser (Oktober 2012).", "SECTION": "reden", "RECORD_ID": 506}