{"AUTHOR": "JensWeidmann", "TITLE": "Die Agora als Lehrstück für eine stabilere Wirtschafts- und Währungsunion", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "30.08.2018", "TEXT": "Die Agora als Lehrstück für eine stabilere Wirtschafts- und Währungsunion\n\n\n30.08.2018\n\n|\nAthen\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Griechenland3 Die Zukunft des Euroraums4 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,καλησπέρα! – guten Abend!Ich freue mich sehr, heute in diesem schönen Land, in dieser pulsierenden Stadt, in diesem prestigeträchtigen Hotel am Syntagma-Platz im Herzen des modernen Griechenlands zu sein. Vielen Dank für Ihre Einladung und Ihre herzliche Gastfreundschaft.Lassen Sie mich zunächst sagen, wie sehr mich die Bilder der verheerenden Waldbrände an den Küstengebieten der Region Attika vor einigen Wochen erschüttert haben. Meine Gedanken sind bei den Opfern. Mein Beileid und Mitgefühl gelten ihren Familien und Angehörigen sowie dem gesamten griechischen Volk.Zu Recht wird Griechenland häufig als Wiege der westlichen Zivilisation bezeichnet. Man könnte durchaus sagen, dass die Griechen unsere Denkweise geprägt haben. Oder, um es mit den Worten des englischen Dichters Percy Shelley auszudrücken: „Wir sind alle Griechen. Unsere Gesetze, unsere Literatur, unsere Religion, unsere Kunst haben ihre Wurzel in Griechenland.“[1] Dieser nachhaltige Einfluss zeigt sich an den zahlreichen Wörtern griechischen Ursprungs, die in unseren heutigen Sprachen enthalten sind, darunter etwa „Politik“, „Demokratie“ und „Ökonomie“, aber auch „Idee“, „Theorie“ und „Dialog“.Der österreichische Denker Karl Popper stellte einmal fest: „Der Krieg der Ideen ist eine griechische Erfindung. Er ist eine der wichtigsten Erfindungen, die je gemacht wurden. In der Tat ist die Möglichkeit, mit Worten anstelle von Schwertern zu kämpfen, die eigentliche Grundlage unserer Zivilisation und besonders aller ihrer rechtlichen und parlamentarischen Institutionen.“[2]Wie konnte diese Diskussionskultur überhaupt entstehen? Ausschlaggebend dürfte die sogenannte Agora gewesen sein, der öffentliche Versammlungsplatz, der im antiken Griechenland in den Zentren der Stadtstaaten errichtet wurde. Hier trafen sich die Bürger zum Meinungsaustausch, zu politischen Diskussionen und zu kulturellen Veranstaltungen. Das berühmteste Beispiel einer antiken Agora befindet sich ganz in der Nähe.Vor ein paar Jahren stellte der damalige Bundespräsident Joachim Gauck in einer Rede fest, dass Europa eine Agora brauche, um einen europäischen Bürgersinn zu entwickeln.[3] Die Idee eines öffentlichen Diskussionsforums ist also noch heute von Belang. Tatsächlich zeichnet sich das moderne Griechenland durch eine Kultur des offenen Diskurses und eine gelebte Demokratie aus.Die antike Agora war nicht nur ein Ort des Meinungsaustausches, sondern prägte auch als kommunaler Marktplatz das städtische Leben (wie dies heute noch in Griechenland der Fall ist). Hier boten Händler und Handwerker ihre Produkte zum Verkauf an. Insoweit schuf die Agora eine wesentliche Voraussetzung für den Wohlstand.Um diese Verbindung zwischen Wirtschaft und Politik wird es auch in meiner heutigen Rede gehen. Insbesondere freue ich mich, einige Gedanken zur griechischen Wirtschaft und meine Einschätzung der europäischen Integration mit Ihnen zu teilen.2 Griechenland2.1 WirtschaftslageMeine sehr verehrten Damen und Herren,vor zehn Tagen schloss Griechenland das dritte Anpassungsprogramm erfolgreich ab. Nach mehr als acht Jahren ist das Land nun bereit, wieder auf eigenen Beinen zu stehen. Das sind wirklich erfreuliche Nachrichten!Das griechische Volk hat auf dem Weg zu fiskalischer und wirtschaftlicher Tragfähigkeit bereits große Fortschritte gemacht. Vor der Krise wies Griechenland ein enormes Doppeldefizit auf. Im Jahr 2008 lag der Leistungsbilanzfehlbetrag gemessen am Bruttoinlandsprodukt (BIP) bei 15 Prozent. Auch das Haushaltsdefizit erreichte 2009 einen Höchststand von 15 Prozent. Im Gegensatz dazu konnte die Regierung im vergangenen Jahr einen Haushaltsüberschuss von 0,8 Prozent des BIP vermelden, und die Leistungsbilanz war praktisch ausgeglichen.Dieser eindrückliche Fortschritt ist das Ergebnis der umfangreichen Konsolidierungsmaßnahmen und Wirtschaftsreformen der vergangenen Jahre. Diese Veränderungen haben der Bevölkerung in der Tat große soziale und wirtschaftliche Opfer abverlangt. Angesichts dessen hege ich tiefen Respekt für das griechische Volk und die Art und Weise, wie Sie diese schwierige Zeit gemeistert haben.Im Verlauf eines langwierigen Anpassungsprozesses rutschte Griechenland in eine tiefe Rezession ab. Die Wirtschaftsleistung brach insgesamt um mehr als ein Viertel ein. Mittlerweile ist das Land endlich wieder auf Erholungskurs. Die Wettbewerbsfähigkeit hat sich im Zuge der erfolgten Arbeitsmarktreformen und der gesunkenen Lohnstückkosten verbessert; zusammen mit einer steigenden Auslandsnachfrage verleiht dies den Warenexporten Auftrieb. Auch der Fremdenverkehr boomt. Griechenlands Wirtschaft hat sich stärker geöffnet. Auf dem Arbeitsmarkt trägt die konjunkturelle Erholung ebenfalls allmählich Früchte. So lag die Beschäftigung im ersten Quartal des laufenden Jahres nahezu 8 Prozent über ihrem Tiefstand von Ende 2013. Entsprechend sank die Arbeitslosenquote von rund 28 Prozent im Juli 2013 auf 19,5 Prozent im Mai 2018, was allerdings noch immer sehr hoch ist.Dies ist übrigens nicht die einzige Zahl, die verdeutlicht, dass der Abschluss des dritten Anpassungsprogramms am 20. August nicht etwa die Ziellinie darstellt, sondern vielmehr einen Meilenstein auf einem langen Erholungspfad markiert. Der jüngsten Eurobarometer-Umfrage vom Frühjahr 2018 zufolge beurteilen gerade einmal 2 Prozent der Griechen die aktuelle Wirtschaftslage als gut. Noch bezeichnender dürfte die Tatsache sein, dass die restlichen 98 Prozent die konjunkturelle Situation ihres Landes allesamt als schlecht empfinden. Im deutlichen Gegensatz dazu sind im EU-Durchschnitt die positiven und negativen Antworten auf die Frage zur Einschätzung der jeweiligen Volkswirtschaft mehr oder weniger gleichmäßig verteilt.Alles in allem lässt dies darauf schließen, dass die Konjunkturerholung noch nicht bei der Bevölkerung angekommen ist. Eine Aussage wie „Mission erfüllt“ wäre verfrüht – es gibt noch viel zu tun. Zahlreiche Beobachter betonen, dass für ein stärkeres und inklusiveres Wachstum eine noch ambitioniertere Reformagenda erforderlich wäre. Zusätzliche wachstumsfreundliche Strukturreformen würden die Wirtschaft auf einen steileren Expansionspfad lenken. Außerdem würden sie für mehr Beschäftigungsmöglichkeiten sowie einen schnelleren Zuwachs der Produktivität und der Reallöhne sorgen.In diesem Zusammenhang möchte ich die besondere Bedeutung institutioneller Reformen hervorheben. Studien liefern überzeugende Argumente dafür, dass der Wohlstand einer Volkswirtschaft auf lange Sicht maßgeblich von den Institutionen abhängt. Außerdem könnte ein effizientes Rechtssystem dazu beitragen, das Vertrauen der Öffentlichkeit in eine gerechte politische und wirtschaftliche Ordnung zu stärken.2.2 BankensystemEine florierendere Wirtschaft würde auch dem griechischen Bankenwesen helfen, sich von der Krise zu erholen. Das Problem der notleidenden Kredite ist jedoch so schwerwiegend, dass es sich nicht einfach auflösen wird.Die Banken haben durchaus ihre Handlungsbereitschaft und -fähigkeit unter Beweis gestellt, indem sie bereits Abschreibungen und Verkäufe in beträchtlichem Umfang vorgenommen haben. Ich stimme jedoch voll und ganz der Einschätzung von Yannis Stournaras zu, der kürzlich in einem Interview mit der Financial Times die Auffassung vertrat, dass die Reduzierung der notleidenden Kredite ehrgeiziger erfolgen müsse und die Banken die entsprechenden Verkäufe intensiver vorantreiben sollten.[4]Vor allem würde ein effizienterer und liquiderer Sekundärmarkt für notleidende Kredite, wie er von der griechischen Zentralbank gefordert wird, dazu beitragen, die Risiken auf mehr Akteure zu verteilen. Eine zügige Lösung des Problems der notleidenden Kredite würde den griechischen Bankensektor wieder in die Lage versetzen, seine traditionelle Rolle als Kreditgeber der Realwirtschaft zu erfüllen und dafür zu sorgen, dass Gelder in die produktiven Wirtschaftssektoren fließen.2.3 FinanzpolitikNach dem Abschluss des ESM-Programms steht die griechische Finanz- und Wirtschaftspolitik nun unter genauer Beobachtung. Yannis Stournaras zufolge werden die Märkte dabei Strenge walten lassen. Und ich möchte hinzufügen: Sie lassen auch nicht mit sich reden.Es gilt, das Vertrauen der Anleger wiederzugewinnen und aufrechtzuerhalten. Dafür ist unter anderem ein angemessener finanzpolitischer Kurs erforderlich. Dank der vereinbarten Schuldenerleichterungen wird der Liquiditätsbedarf in den kommenden Jahren recht begrenzt ausfallen. Der Liquiditätspuffer bietet zusätzlichen Schutz.Wohlstand könnte sich in Griechenland künftig dadurch einstellen, dass das Land in den kommenden Jahren seine Fähigkeit unter Beweis stellt, einen soliden finanzpolitischen Kurs beizubehalten und seine Schuldenquote nachhaltig zu senken. Unter solchen Umständen würden die Märkte immer mehr Vertrauen in Griechenland gewinnen, und die zunehmende Finanzierung über den Kapitalmarkt wäre tragbar. Dieser solide Kurs mag beängstigend klingen, doch Griechenland weist derzeit einen deutlichen strukturellen Haushaltsüberschuss auf, sodass keine weitere Fiskalkontraktion notwendig wäre.3 Die Zukunft des EuroraumsMeine sehr verehrten Damen und Herren,lassen Sie mich nochmals auf den zuvor angesprochenen Gedanken der antiken Agora zurückkommen: Was machte ihren wirtschaftlichen Erfolg als Marktplatz für den Warenhandel aus? Offensichtlich wurde Verkäufern und Käufern ein eigener Raum zugewiesen. Diese räumliche Begrenzung erleichterte Händlern das Finden von Kunden. Im Gegenzug konnten letztere problemlos Preise vergleichen. Auf diese Weise verringerte die Agora die Transaktionskosten. Allerdings schafft ein solcher Markt zugleich ein grundlegendes Problem. Aufgrund der ungleichen Informationsverteilung zwischen Käufer und Verkäufer lässt sich der Verkäufer womöglich verleiten, den Käufer zu täuschen, indem er Waren geringerer Qualität oder in einer kleineren Menge als vereinbart liefert. Selbstverständlich werden die Käufer diese Täuschung letztlich bemerken und einem solchen Markt fernbleiben.Die alten Griechen fanden hier eine schlaue Lösung: Sie richteten öffentliche Institutionen ein, um die Markteffizienz zu verbessern und aufrechtzuerhalten.[5] Der Stadtstaat gab normierte Gewichte und Maße vor, welche die Händler verwenden mussten. So gab es beispielsweise auf der Agora einen Steintisch, genannt „sekoma“, in dem sich eine Reihe von Aushöhlungen zum Abmessen unterschiedlicher Volumen befanden. Spezielle Amtsträger, die „agoranomoi“, prüften die Produktqualität und wachten über die ordnungsgemäße Abwicklung von Geschäften. Diese Marktkontrolleure stellten sicher, dass Verkäufer und Käufer für ihre Handlungen rechenschaftspflichtig waren. Sie konnten Strafen verhängen und trugen eine Peitsche als Zeichen ihrer Autorität. Darüber hinaus prägten die Stadtstaaten Münzen, indem sie einen Stempelabdruck auf Silberscheiben anbrachten. In Athen trugen diese Münzen das Abbild der Eulen, die zum Symbol der Stadt geworden sind. Statt die Silberlinge zu wiegen und über den Edelmetallgehalt zu streiten, konnten die Marktteilnehmer diese Münzen einfach zählen. Die Stadtstaaten garantierten den Silbergehalt und machten die Münzen sozusagen zum gesetzlichen Zahlungsmittel auf der Agora.Natürlich bedarf es für die Bereitstellung öffentlicher Güter einer soliden Finanzierung. Den Stadtstaaten entstanden durch die Errichtung der Agora, ihre Instandhaltung und die Entlohnung der mit der Aufsicht beauftragten Amtsträger Kosten. Daher war es nur gerecht, dass sie auch eine Verkaufssteuer („epónion“) erhoben.Insgesamt ist die Agora somit ein gutes Beispiel für ein durchdachtes institutionelles Gefüge, mit dem Transaktionskosten gesenkt und Anreize angeglichen wurden, sodass die Märkte florieren konnten. Diese Lektion beschränkt sich aber nicht nur auf das innere Funktionieren von Volkswirtschaften. Sie gilt gleichermaßen für den europäischen Kontext.3.1 Lehren aus der KriseDie Krise hat uns gelehrt, dass wirtschaftliche und fiskalpolitische Ungleichgewichte in einzelnen Mitgliedstaaten nicht nur ein nationales Problem sind. Wir haben nun in der Praxis erfahren, was einer meiner Amtsvorgänger, Hans Tietmeyer, meinte, als er vor mehr als 20 Jahren vorhersagte, dass eine Währungsunion eine schicksalhafte Verbindung zwischen ihren Mitgliedstaaten schaffen würde, da sich die gegenseitigen Abhängigkeiten dramatisch verstärken. So mussten wir schmerzlich erfahren, wie schnell sich eine lokale Krise in eine Krise des Euroraums ausweiten kann.Einige Beobachter haben den Umfang der Finanzhilfen hervorgehoben, die Griechenland über die vergangenen acht Jahre hinweg von anderen Mitgliedstaaten des Euro-Währungsgebiets erhalten hat. Das möchte ich keineswegs in Abrede stellen. Es wäre allerdings auch nicht richtig, diese Hilfe als einen reinen Akt der Großzügigkeit zu betrachten. Die Solidarität basierte auch auf der Erkenntnis unserer gegenseitigen Abhängigkeit innerhalb der Währungsunion und der unmittelbaren Gefahr für die Finanzstabilität des Euroraums insgesamt.Gemäß dem Vertrag von Maastricht, der die Grundlagen der Wirtschafts- und Währungsunion legte, obliegt die Wirtschafts- und Finanzpolitik weiterhin den einzelnen Mitgliedstaaten. Diese Konstellation schafft jedoch Verwundbarkeiten. Sie intensiviert die Defizitneigung, da sie es in gewissem Maße erlaubt, Kosten auf andere abzuwälzen.Die Gründungsväter des Euro haben versucht, gegen dieses wohlbekannte Risiko Vorsorge zu treffen. Sie untersagten die Finanzierung von Staatsdefiziten durch die Notenpresse, schlossen staatliche Rettungsaktionen aus und richteten ein Defizitverfahren bei übermäßiger Verschuldung ein. Durch wiederholte Verstöße wurden die Fiskalregeln jedoch immer weiter abgeschwächt. Deutschland war hier einer der Hauptschuldigen, indem es Anfang dieses Jahrhunderts – zusammen mit anderen Ländern – zur Verwässerung des Stabilitäts- und Wachstumspakts beitrug. Zudem zeigte sich das institutionelle Gefüge blind gegenüber anderen gesamtwirtschaftlichen und finanziellen Ungleichgewichten.Insgesamt konnte eine Krise mit dem bestehenden institutionellen Rahmen weder verhindert noch bewältigt werden. In Anbetracht dieser institutionellen Defizite tragen die Mitgliedstaaten des Euroraums hier eine gemeinsame Verantwortung für die Entstehung und Ausbreitung der Krise. Wir wurden alle auf dem falschen Fuß erwischt.Wie Sie wissen, wurde das Rettungspaket für Griechenland im Jahr 2010 ad hoc auf die Beine gestellt. Seitdem wurde der institutionelle Rahmen angepasst und verbessert. Eine der Verbesserungen bestand darin, einen dauerhaften Rettungsschirm einzurichten. Der ESM kann Mitgliedstaaten bei Bedarf bedingte Finanzhilfen gewähren, um zu verhindern, dass eine nationale Krise die Stabilität des Finanzsystems im gesamten Euro-Währungsgebiet gefährdet. Ein weiterer bedeutender Fortschritt war die Einführung der Bankenunion. Hier stellt die einheitliche Aufsicht über die Kreditinstitute im Euroraum einen wichtigen Schritt in Richtung eines stabileren europäischen Bankensystems dar. Und für den Fall, dass eine Bank dennoch ausfällt, gibt es nun eine klare Haftungsrangfolge.Im Zusammenspiel mit einer strengeren Finanzmarktregulierung haben die Bankenunion und der ESM die Stabilität der Währungsunion zweifelsohne erhöht. Sollte es heute zu neuen Turbulenzen im Finanzsystem oder in einzelnen Mitgliedstaaten kommen, wäre der Euroraum nun wesentlich besser dafür gewappnet als dies noch vor acht Jahren der Fall war. An dieser Stelle scheint ein Zitat passend, das dem griechischen Schriftsteller Plutarch zugeschrieben wird: „Es steht nicht in der Macht des Menschen, keine Fehler zu begehen; aber die Weisen und Guten lernen aus ihren Fehlern und Irrtümern für die Zukunft.“3.2 Notwendigkeit weiterer ReformenEs steht außer Frage, dass die politischen Entscheidungsträger in Europa aus den Fehlern der Vergangenheit gelernt und einiges besser gemacht haben. Das bisher Erreichte ist aber noch nicht genug. Experten sind sich einig, dass zusätzliche Reformen erforderlich sind, um die Krisenanfälligkeit des Euroraums weiter zu verringern. Der künftig einzuschlagende Weg ist aber noch nicht klar. Seit einiger Zeit ist nun eine intensive Debatte über die zukünftige Struktur der Währungsunion im Gange. Eine Reihe von Konzepten und Vorschlägen liegen auf dem Tisch. Sie unterscheiden sich im Gewicht, das sie einerseits der Risikoteilung und gemeinschaftlichen Haftung sowie andererseits der Eigenverantwortung, einem regelbasierten Rahmen und der Vermeidung von Fehlanreizen beimessen.Wie dem auch sei, ist die Einhaltung des Haftungsprinzips dabei für die Stabilität der Währungsunion von entscheidender Bedeutung. Dieses besagt im Wesentlichen: Wer die Entscheidung über eine Handlung trifft, muss auch die sich daraus ergebenden Konsequenzen tragen – indem er entweder in den Genuss der Vorteile kommt oder den entstehenden Nachteil oder Schaden trägt. Es wäre weder fair noch tragfähig, wenn Entscheidungen auf Kosten anderer getroffen werden könnten. Auf diese Weise würden falsche Anreize geschaffen.So können sich beispielsweise Versicherungsnehmer aufgrund der erworbenen Absicherung ermuntert fühlen, höhere Risiken einzugehen. Hier liegt der Kern des Moral-Hazard-Problems. Und erneut sind es die alten Griechen, die uns ein anschauliches Beispiel liefern, da sie vielleicht die ersten waren, die eine kommerzielle Versicherung einführten.Zu jener Zeit machten unvorhersehbare Wetterbedingungen und Piraterie den Seehandel zu einem höchst gefährlichen Unterfangen. Aber die findigen Griechen schufen recht komplexe Verträge für Darlehen, die zur Ausstattung oder Reparatur von Schiffen in Anspruch genommen werden konnten und die nicht zurückgezahlt werden mussten, wenn das Schiff auf der Reise verloren ging. Kehrte das Schiff erfolgreich zurück, erhielt der Darlehensgeber das von ihm eingesetzte Kapital plus hoher Zinsen zurück, worin sich das eingegangene Risiko und die Versicherungsprämie widerspiegelten. Wenn der Darlehensbetrag allerdings den Wert des Schiffes überstieg, bestand für den Schiffsbesitzer ein Anreiz, sich einfach mit der Kreditsumme aus dem Staub zu machen.Dank einer Rede, die dem Athener Redner Demosthenes zugeschrieben wird, kennen wir die Geschichte eines gewissen Hegestratos.[6] Er soll geplant haben, sein eigenes Schiff während der Reise zusammen mit allen Insassen und der gesamten an Bord befindlichen Fracht zu versenken. Zu seinem Unglück wurde er auf frischer Tat ertappt, sprang über Bord und ward nie wieder gesehen. Gleichwohl führte dieser Vorfall, bei dem es sich historisch um den ersten Fall von Versicherungsbetrug gehandelt haben könnte, zu einem komplizierten Rechtsstreit zwischen einem angeblichen Mitverschwörer und einem Gläubiger.Reisen wir nun gut 2 300 Jahre weiter: Der Maastricht-Rahmen basierte auf einem klaren Verständnis des Haftungsprinzips. Die Mitgliedstaaten sollten in ihrer Wirtschafts- und Fiskalpolitik autonom bleiben. Die Kehrseite bestand dann allerdings in der „No-Bail-Out“-Klausel. Sowohl Handeln als auch Haftung lagen somit auf nationaler Ebene und befanden sich folglich im Gleichgewicht.Heute rufen viele Europäer nach einer stärkeren Risikoteilung. Falls eine solche gemeinschaftliche Haftung eingeführt werden sollte, müssten auch die entsprechenden Souveränitätsrechte auf europäische Ebene übertragen werden. Andernfalls könnte diese Konstellation zu einem möglichen Wiederaufleben ungesunder Entwicklungen beitragen. Mein Eindruck ist allerdings, dass der Wille, Souveränitätsrechte an Brüssel abzutreten, in den meisten Euro-Mitgliedstaaten eher begrenzt ist. Vorerst müssen Reformen daher im Einklang mit dem vom Maastricht-Vertrag vorgegebenen Rahmen erfolgen.Dies schließt jedoch Komponenten einer gemeinsamen Haftung nicht vollständig aus. Beispielsweise könnte eine gemeinsame Einlagensicherung wohl durchaus einen Beitrag zu einem stabileren Finanzsystem leisten, da so die Gefahr von Bank-Runs verringert würde.Mit Blick auf das Gleichgewicht zwischen Handeln und Haftung dürfen Risiken, die unter nationaler Verantwortung eingegangen werden, jedoch nicht vergemeinschaftet werden. Diese Risiken müssten also zunächst abgebaut werden, bevor ein solches System eingerichtet werden kann. Geschieht dies nicht, würde eine gemeinsame Einlagensicherung zu einer Umverteilung ererbter Risiken führen.Ich denke dabei nicht nur an den hohen Bestand notleidender Kredite, sondern auch an die Forderungen gegenüber Staaten in den Bilanzen der Kreditinstitute. Seit der Schuldenkrise können wir nicht mehr so tun, als würde es sich bei Staatsanleihen um risikolose Anlagen handeln. Deshalb setzt sich die Bundesbank für ein Ende der Vorzugsbehandlung von Staatstiteln in der Bankenregulierung ein. Die darin enthaltenen Fehlanreize sollten – natürlich schrittweise – reduziert werden. Es darf auf keinen Fall dazu kommen, dass die Banken durch die Anhäufung enormer Staatsanleihebestände hochgradig anfällig werden.In der aktuellen Reformdiskussion werden vielfach Konzepte erörtert, die neuartige fiskalische Mechanismen beinhalten würden. So wird zum Beispiel argumentiert, dass ein eigener Haushalt für den Euroraum die Wettbewerbsfähigkeit und eine Annäherung der Volkswirtschaften des Euro-Währungsgebiets fördern würde. Ein solcher Haushalt könnte sich jedoch als kontraproduktiv erweisen, wenn er die finanzielle Belastung der EU-Bürgerinnen und -Bürger erhöhen würde. Zudem sollte er angesichts der bereits hohen öffentlichen Schuldenstände keine neuen Gelegenheiten zur staatlichen Schuldenaufnahme schaffen. Wäre er hingegen Teil einer grundlegenden Reform der EU-Finanzen, könnte ein euroraumweiter Haushalt eine zu begrüßende Entwicklung darstellen.3.3 Ein starker Euroraum als Teil einer starken EUMeine sehr verehrten Damen und Herren,bei der Fußball-Weltmeisterschaft in Russland waren europäische Teams sehr erfolgreich. Zwar war die griechische Nationalmannschaft nicht qualifiziert und Deutschland ist kläglich ausgeschieden. Dennoch stammten die letzten vier Mannschaften allesamt aus EU-Mitgliedstaaten. Als Brasilien als letztes nichteuropäisches Team aus dem Wettbewerb ausschied, stellte unser ehemaliger Nationaltorhüter Oliver Kahn im deutschen Fernsehen fest: „Wenigstens bei der WM ein starkes Europa.“ Es war nur ein witziger Spruch, aber er lag natürlich nicht ganz falsch.Wir brauchen auch jenseits des Fußballfelds eine starke Europäische Union. Ich würde sogar sagen, wir brauchen sie mehr denn je. Europa steht vor ernsten Herausforderungen: der Reform des Euroraums, der Flüchtlingskrise, den Brexit-Verhandlungen, internationalen Handelskonflikten sowie verschiedenen geopolitischen Spannungsherden. Die Ereignisse und Entwicklungen der jüngsten Vergangenheit unterstreichen die Notwendigkeit einer engen Kooperation. Basierend auf unseren gemeinsamen Werten müssen wir zusammenarbeiten. Zu diesen Werten, auf denen die EU gründet, gehören die Achtung der Menschenwürde sowie Menschenrechte, Freiheit, Demokratie, Gleichberechtigung und Rechtsstaatlichkeit.Gleichzeitig bedarf eine starke Europäische Union funktionierender Institutionen und eines klaren Fokus. Die EU sollte sich auf die Aufgaben konzentrieren, die besser auf europäischer als auf nationaler Ebene erfüllt werden können – also Aufgaben mit einem klaren europäischen Mehrwert. Dazu zählen etwa die Verteidigung, der Schutz der Außengrenzen, die Migrationspolitik, der Klimaschutz oder der Ausbau der digitalen Infrastruktur. Eine von einem Geist der Solidarität geprägte gemeinsame Asylpolitik würde beispielsweise auch einzelnen Mitgliedstaaten helfen, sich aufgrund ihrer geografischen Lage weniger benachteiligt und im Stich gelassen zu fühlen. Umgekehrt sollten die Aufgaben, die sich besser auf nationaler Ebene verwirklichen lassen, im Einklang mit dem im EU-Vertrag niedergelegten Subsidiaritätsprinzip wieder auf die Staaten oder Regionen übergehen.Eine derartige Ausrichtung der EU würde einen Beitrag zu einem stärkeren Europa leisten.4 FazitMeine sehr verehrten Damen und Herren,die antike Agora hält einige wichtige Lehren bereit. Sie liefert einen frühen Beweis dafür, dass Märkte effizienter funktionieren, wenn der Staat einen anreizkompatiblen Rahmen in Form einer intelligenten Regulierung und Rechtsdurchsetzung schafft. Das Haftungsprinzip ist dabei von essentieller Bedeutung. Und auch Institutionen spielen eine Rolle. Dies galt für das Funktionieren der antiken Marktplätze ebenso wie für die Wirtschafts- und Währungsunion.„Das Ganze ist mehr als die Summe seiner Teile.“ Dieser Satz, den Aristoteles gesagt haben soll, fasst die Idee der europäischen Integration prägnant zusammen. In diesem Zusammenhang ist Griechenland weit mehr als die Wiege der westlichen Kultur: Es ist ein wesentlicher Teil Europas, und ein prosperierendes Griechenland wird auch dem großen Ganzen zugutekommen.Eine stabilere Wirtschafts- und Währungsunion liegt in unserem gemeinsamen Interesse. Es wurde bereits viel getan – sowohl in den Mitgliedstaaten als auch auf europäischer Ebene. Heutzutage würde ein mit der Staatsschuldenkrise vergleichbarer Schock den Euroraum nicht mehr so unvorbereitet treffen, wie dies in der Vergangenheit der Fall war. Der Euroraum ist aber noch nicht vollständig krisenfest. Dazu bedarf es noch weiterer Schritte. Um den Euroraum stabiler zu gestalten, müssen wir uns jedoch nicht zwischen Solidarität und Stabilität entscheiden. Das Gegenteil ist der Fall: Wir brauchen sowohl Solidarität wie auch Stabilität.Σας ευχαριστώ πολύ.Vielen Dank für Ihre Aufmerksamkeit.FußnotenP. B. Shelley (1821), Hellas, Vorwort.K. R. Popper (1963), Vermutungen und Widerlegungen: das Wachstum der wissenschaftlichen Erkenntnis, Mohr Siebeck, 2009, S. 571.J. Gauck, Europa: Vertrauen erneuern – Verbindlichkeit stärken, Rede zu den Perspektiven der europäischen Idee am 22. Februar 2013 im Schloss Bellevue.J. Brunsden und K. Hope, Athens told to stick to reforms or risk losing vital investment, in: Financial Times, 31. Juli 2018.Siehe A. Bresson, The making of the ancient Greek economy – institutions, markets, and growth in the city-states, Princeton University Press, 2016.Siehe beispielsweise D. M. MacDowell (2004), Demosthenes, Speeches 27-38, Against Zenothemis.", "SECTION": "reden", "RECORD_ID": 86}