{"AUTHOR": "JoachimWuermeling", "TITLE": "Digitale Transformation – Herausforderungen für die Finanzbranche\nRede bei der Vertretung des Landes Nordrhein-Westfalen bei der Europäischen Union", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.02.2019", "TEXT": "Digitale Transformation – Herausforderungen für die Finanzbranche\n\nRede bei der Vertretung des Landes Nordrhein-Westfalen bei der Europäischen Union\n\n\n\n19.02.2019\n\n|\nBrüssel\n\n\n|\nJoachim Wuermeling\n\n\n1 Einleitung2 Chancen der Digitalisierung für den Finanzsektor3 Risiken der Digitalisierung4 Europäische Perspektive5 Schluss1 EinleitungSehr geehrte Damen und Herren,ich werde heute Abend über die digitale Transformation in der Finanzbranche sprechen. Wie tiefgreifend die Digitalisierung unser Leben und unser Wirtschaftssystem schon verändert hat und weiter verändern wird, lässt sich heute schon erahnen. Viele Entwicklungen, die heute noch wenig sichtbar und allmählich stattfinden, sind Teil eines großen Umbruchs. Digitalisierung ist kein fernes Zukunftsszenario, sondern passiert jetzt. Und es liegt an uns, diesen Übergang, der von manchen auch als vierte industrielle Revolution bezeichnet wird, mitzugestalten. Mir ist das Thema digitale Transformation wichtig, weil ich im Rahmen meiner Aufgaben bei der Bundesbank häufig und in vielen Bereichen damit konfrontiert bin. Nicht zuletzt in der Bankenaufsicht, für die ich seit 2018 zuständig bin. Hier ist es wichtig zu verstehen, was die Digitalisierung für Banken bedeutet und welche Auswirkungen sie auf das gesamte Finanzsystem haben kann. Wir sind – wie jede andere Institution – angehalten, unsere Aufgaben möglichst effizient und mit hoher Qualität zu erfüllen. Wir sollten die Digitalisierung daher auch selbst nutzen, um unsere Aufgaben noch besser zu erfüllen.2 Chancen der Digitalisierung für den FinanzsektorSehr geehrte Damen und Herren, wie Sie sehen, halte ich die Digitalisierung nicht für eine ferne Vision, sondern bin der Meinung, dass wir uns mitten in der Entwicklung hin zu einem digitalen Finanzsektor befinden. Die digitale Transformation des Finanzsektors wirkt sich bereits auf unseren Alltag aus. Schon heute können Touristen aus den USA und China mit ihren heimischen mobilen Bezahlverfahren in Europa bequem bezahlen, ohne dass es ein vergleichbares europäisches Angebot gibt. Die Digitalisierung verändert die Märkte und vor allem Länder wie die USA oder China gestalten diese Entwicklung maßgeblich mit. Wir in Europa sind gefragt, welche Rolle wir dabei spielen wollen.Nach wie vor gibt es kritische Stimmen, die den volkswirtschaftlichen Nutzen der Digitalisierung infrage stellen, zum Beispiel weil sich dieser nicht eindeutig in Produktivitätsstatistiken zeige. Aus meiner Sicht sehen wir aber im Finanzsektor die Chancen für Wirtschaft und Gesellschaft sehr deutlich. Die Effizienz an den Märkten kann sich weiter erhöhen, weil Informationen immer schneller ausgetauscht werden können. Denken Sie beispielsweise an das Überseekabel, das zwischen New York und London verlegt wurde. Dadurch werden Daten in 60 Millisekunden hin- und hergeschickt. Nur zum Vergleich: Ein Wimpernaufschlag dauert rund 100 Millisekunden. Doch für den Hochfrequenzhandel an der Börse sind 100 Millisekunden eine Ewigkeit und die Investition in das Überseekabel scheint sich für die Beteiligten daher auszuzahlen.Märkte können infolge der Digitalisierung auch internationaler werden: Durch länderübergreifende Regelungen ist gerade Europa ein hervorragendes Beispiel für das Zusammenwachsen unterschiedlicher Märkte. Heute macht es keinen Unterschied mehr, ob sie einen Geldbetrag an ihren Nachbarn überweisen oder an einen Bekannten in Portugal. Auch Wertpapiere können heute schnell und flexibel zwischen allen Ländern des Euroraums übertragen werden. Zu dieser Integration leisten auch die Finanzmarktinfrastrukturen des Eurosystems wie Target2 und Target2 Securities einen wichtigen Beitrag. Auch der Wettbewerb auf den Finanzmärkten nimmt durch die Digitalisierung zu. Viele neue Player drängen mit innovativen Ideen und Dienstleistungsangeboten in den Markt. Für den Endkunden, also für Verbraucher und Unternehmen, wird damit eine höhere Qualität zu niedrigeren Preisen in Aussicht gestellt.Die Chancen der Digitalisierung zeigen sich aber nicht nur in den Märkten, sondern auch bei einzelnen Entscheidungen. Mit Hilfe von Algorithmen können Fehlerquellen in Entscheidungsprozessen besser kontrolliert werden. Zum Beispiel müssen Banken bei der Entscheidung, einem Kunden einen Kredit zu gewähren, dann weniger auf die subjektive Einschätzung eines einzelnen Bankmitarbeiters setzen. Sie können mehr Informationen in die Entscheidung einfließen lassen und diese auch objektiver auswerten. Das gleiche gilt für Investitionsentscheidungen: Menschen, egal wie gut sie geschult sind, unterliegen systematischen psychologischen Verzerrungen. Sinnvoll programmierte Algorithmen können dieses Problem lösen und dazu beitragen, effizientere Entscheidungen zu treffen.3 Risiken der DigitalisierungIch erzähle Ihnen aber auch nichts Neues, wenn ich sage, dass die Risiken im Zusammenhang mit der Digitalisierung in den vergangenen Jahren stark zugenommen haben. So sind Fehler in der Software für sich genommen bereits ernstzunehmende Risiken, aber auch Mitarbeiter können Fehler verursachen. Menschen haben immer einen Einfluss auf IT-Systeme und diese arbeiten daher nur so zuverlässig, wie die Menschen, die sie bedienen. Interne Kontrollsysteme sollen helfen, menschliche Fehler weitgehend auszuschließen.Die Risiken der Digitalisierung werden auch im Jahr 2019 und darüber hinaus eine Herausforderung bleiben. Solange sich digitale Angebote, Hard- und Software ständig weiterentwickeln und die Komplexität von Prozessen und Software zunimmt, wird es Menschen geben, die diese Schwachstellen ausnutzen und Technik, die störanfällig ist. IT-Risiken werden daher ein Dauerthema bleiben.Die Aufsicht hat in den vergangenen Jahren auf die gestiegene Bedeutung IT-bezogener Risiken reagiert und ihre Anforderungen an die IT-Sicherheit weiter spezifiziert. Jede Spezifikation hat aber ihre Grenzen. Die Anforderungen müssen schließlich auf alle beaufsichtigten Institute mit ihren sehr unterschiedlichen IT-Landschaften anwendbar sein und sollten Weiterentwicklungen nicht im Wege stehen, indem sie etwa zu konkrete Anforderungen stellen. Hier wird es auch in Zukunft keine einfachen Vorschriften geben können, sondern prinzipienorientierte Anforderungen, die auf unterschiedliche Technologien und IT-Landschaften angewendet werden können. Darüber hinaus steht die grundsätzliche Frage im Raum: Ist die Regulierung insgesamt noch adäquat für das digitale Zeitalter?Denn so wünschenswert Innovationen sind, sie können auch mit neuen Risiken oder Veränderungen der gesamten Risikolandschaft einhergehen. Marktveränderungen beobachten wir bereits heute.Neue Unternehmen sind in den Markt gekommen – wir reden hier meist von Fintechs und Bigtechs –, die oft einzelne Prozessschritte einer Bankdienstleistung oder technische Hilfeleistungen in Kooperation mit Banken anbieten. Daneben verändern auch innovative Technologien die Art, wie Bankgeschäfte betrieben werden.Bankgeschäfte werden mobiler, bequemer, schneller. Ist der Rechtsrahmen künftig noch angemessen angesichts dieser Veränderungen? Schließlich könnten sich die Risiken für das Finanzsystem ebenso verändern und verschieben.Die historische Erfahrung der Bankenregulierung sollte uns zumindest aufhorchen lassen. Immerhin führten auch Innovationen in der Geschichte des Finanzsystems immer wieder zu Verwerfungen und Finanzkrisen. Und es hat sich gezeigt, dass die Regulierung erst im Nachgang einer Krise auf die neuen Problemfelder reagiert hat und entsprechend angepasst und verschärft wurde. Die Regulierung ist also geneigt, den tatsächlichen Risikoverschiebungen hinterherzuhinken. Erfreulicherweise hat sich der Regulierungsrahmen angesichts der digitalen Dynamik bisher sehr robust gezeigt. Das liegt zu einem guten Teil am Regulierungsansatz, der in Deutschland und auch in Europa gilt: Reguliert werden bestimmte Arten von Finanzdienstleistungen, unabhängig davon, von welchem Unternehmen sie angeboten werden. Denn die konkreten Finanzgeschäfte beinhalten die Risiken, um die es der Finanzaufsicht geht. Es spielt daher zu Recht keine Rolle, ob ein Unternehmen das Label „Fintech“, „Bigtech“ oder „klassische Bank“ trägt – und welche Technologien es einsetzt. Entscheidend sind das konkrete Geschäftsmodell und die damit verbundenen Risiken für das Finanzsystem. Mit diesem Ansatz haben wir einen klaren und bewährten Rahmen geschaffen.Und bei den vermehrten Kooperationen zwischen Banken und externen Anbietern haben wir ebenso gute Erfahrung mit dem Regulierungsansatz gemacht, denn er regelt klar die Verantwortung für Risiken. Es gibt aber noch offene Fragen, was den geeigneten Regulierungsrahmen bei Innovationen im Finanzbereich angeht. Etwa welches Wissen über die neuen Technologien und externen Kooperationspartner Aufseher künftig benötigen werden oder wie ein ausreichender Überblick über die neuen IT-Risiken gewährleistet werden kann. Ich sehe bei diesen Fragen derzeit noch wenig Anlass zum Zurücklehnen.4 Europäische PerspektiveDie Herausforderung ist, zwischen den Chancen und den Risiken der Digitalisierung eine gute Balance zu finden. Für mich ist dabei klar: Digitalisierung ist eine Chance für Europa, deshalb sollten wir auch bei den Risiken europäisch denken. In Europa gibt es bereits regulatorische Neuerungen, die die Grenzen zwischen Banken und neuen Anbietern wie Fintechs und Bigtechs verschwimmen lassen. Die PSD2, die Novellierung der Zahlungsdiensterichtlinie, verpflichtet Banken, eine Schnittstelle für Drittanbieter von Finanzdienstleistungen zu öffnen. So haben beispielsweise Fintechs mit innovativen Bezahlverfahren die Möglichkeit, sich mit ihrer Geschäftsidee zwischen Kunde und Bank zu schalten. Für Kunden bedeutet das mehr Wettbewerb. Aus Sicht der Banken kommt angesichts dieser Entwicklungen einiges an Frust hoch, schließlich konkurrieren sie nun als aufwendig regulierte Unternehmen mit Unternehmen, die nach ganz anderen Spielregeln zu spielen scheinen. Als Bankaufseher muss ich hier ein wenig berichtigen: Wie eben erwähnt, behandeln die bankaufsichtlichen Regeln jedes Unternehmen gleich. Man kann also nicht von einem regulatorischen Vorteil für bestimmte Unternehmen sprechen. Das gilt so gesehen auch für die PSD2: Banken können sich genauso wie die neuen Drittanbieter die Schnittstellen zunutze machen und entsprechende Dienstleistungen entwickeln. Ein anderes Thema, das uns neben den bankaufsichtlichen Regeln beschäftigt, ist der Datenschutz. Bank- und Zahlungsdaten sind sehr sensible Informationen, die als besonders schützenswert gelten. Aus Sicht der Banken geht es im Wettbewerb mit neuen Anbietern also nicht mehr nur um die bankaufsichtliche Regulatorik, sondern auch um andere Rahmenbedingungen, die Teil des Wettbewerbs geworden sind. Wenn wir den europäischen Banken Auflagen erteilen, wie sie diese Daten behandeln sollen, müssen wir auch sicherstellen, dass andere Unternehmen genauso verantwortungsvoll mit diesen Daten umgehen.Wahrscheinlich müssen wir uns in den nächsten Jahren vermehrt mit Wettbewerbsfragen auseinandersetzen, die die Schnittstellen verschiedener Sektoren betreffen. Dabei sollte uns aber klar sein, was das Ziel der einzelnen Regulierungsbereiche ist und welche Interessen schützenswert sind.5 SchlussSehr geehrte Damen und Herren,die Digitalisierung ist im Begriff, die Finanzmärkte grundlegend zu verändern. Wir können diese Entwicklungen fördern und begleiten, indem wir uns in einem breiten und offenen Denkansatz mit der Digitalisierung auseinandersetzen; indem wir das Bewusstsein dafür erhöhen, dass sich Risiken jederzeit ändern und verschieben können, undindem wir ein Rahmenwerk für künftige Entwicklungen schaffen, das mögliche Chancen nicht einschränkt und gleichzeitig den neuen Risiken gerecht wird.Ich bin überzeugt, dass unser europäisches Finanzsystem dazu in der Lage ist und diese Herausforderung meistern kann. So können wir den Weg bereiten, die Digitalisierung in Europa zu einem Erfolg zu machen.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 47}