{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Risiken im Finanzsystem - Herausforderungen für Bankenaufsicht und Notenbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/688842/52e13a42b662c7808ed0f62a82aabdf4/mL/2007-11-09-zeitler-risiken-im-finanzsystem-herausforderungen-fuer-bankenaufsicht-und-notenbank-download.pdf", "LOCAL_PDF_FILE": "2007-11-09-zeitler-risiken-im-finanzsystem-herausforderungen-fuer-bankenaufsicht-und-notenbank-download.pdf", "DATE": "09.11.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ \nProfessor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Risiken im Finanzsystem Œ  \nHerausforderungen für Bankenaufsicht und Notenbank \nAnlässlich der 53. Kreditpolitischen Tagung der Zeitschrift für das gesamte Kreditwesen \n—Rendite, Risiko, Regulierung Œ \ndas Triple-R der Bankenﬁ \nin Frankfurt am Main \nam 9. November 2007", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 2 von 9 Inhalt  Anrede....................................................................................................................2\n 1 Zur Marktsituation.......................................................................................2\n 2 Zu den Verwerfungen an den Geld- und Kreditmärkten im Einzelnen.......3\n 2.1 Kreditrisikotransfer und Liquiditätstransformation als Krisenherde............3\n 2.2 Zur Zukunft der markbasierten Finanzierung.............................................4\n 3 Lehren und Schlussfolgerungen.................................................................5\n 4 Handlungsmöglichkeiten und Rolle der Notenbanken................................7\n  Anrede   Es heißt, ein Finanzplatz bestehe aus drei Elementen: 1. Institutionen, 2. \nProdukte und Märkte, 3. Infrastruktur. Die Kreditpolitische Tagung ist von allem \n\netwas: \n - Sie ist in Frankfurt eine Institution.  \n- Sie ist ein hochwertiges Produkt. Es stößt Œ wie man sieht Œ auf rege \nNachfrage. - Und sie ist ein Stück intellektueller Infrastruktur. Sie bündelt einmal im \nJahr den Strom an Ereignissen im Bankenwesen. \nNur beim Titel der Tagung geht es mir wie seinerzeit dem Dr. Faust in seiner \nStudierstube: —Hier stock ich schonﬁ: ﬁTriple-Rﬁ - das klingt nach einer ziemlich \nnachrangigen Tranche. Wir haben mittlerweile gesehen, dass schon ﬁTriple-Aﬁ \n\nnicht frei von Problemen ist. Ein Kollege einer befreundeten Zentralbank sorgte \n\nneulich bei einem Meeting für einen symbol\nträchtigen Versprecher. Statt ﬁTriple-\nAﬁ sprach er im Eifer des Gefechts von ﬁTrouble-Aﬁ.  \n 1 Zur Marktsituation \nDamit bin ich mitten bei den Marktturbulenzen, die uns seit Spätsommer in Atem \ngehalten haben. Mittlerweile tritt der eigentliche Nukleus, der Ausgangspunkt der \nTurbulenzen Œ nämlich der Subprime-Bereich der USA Œ wieder stärker in den \nVordergrund. Dabei verläuft die Kreditkrise in den USA nicht geradlinig, sondern \n\nin Wellen. Die Schockwellen\n waren zunächst an den Geldmärkten zu spüren und \nsind nun Œ wenn auch in unterschiedlicher Form Œ in den Bilanzen und \n\nBörsenkursen großer Kreditinstitute angekommen.  \nDer Geldmarkt ist auf dem Weg zur Normalisierung - beispielsweise sinken die \nSpreads zwischen besicherten und unbesicherten Ausleihungen tendenziell. \nAllerdings hat er noch nicht die Effi\nzienz und Reibungslosigkeit zurückgewonnen, \ndie ihn vor Ausbruch der Turbulenzen gekennzeichnet hat. So gibt es z.B. am \nMarkt für Commercial Paper —mixed signalsﬁ: Zwar sind im Durchschnitt die \nVerlängerungsquoten und Laufzeiten der Commercial Papers Œ auf einem \n\ninsgesamt schrumpfenden Markt Œ zuletzt wieder gestiegen; es ist jedoch nicht \n\nauszuschließen, dass einigen Zweckgesel\nlschaften die Verlängerung der Papiere", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 3 von 9 nicht gelingt. Auch belastet die Marktteilnehmer die Unsicherheit, welche Risiken \nŒ bei verbrieften Krediten wie bei Leveraged Loans Œ noch in der —Pipelineﬁ \nstecken könnten. Positiv ist jedoch Œ auch ablesbar an den Aktienkursen der \n\nproduktiven Wirtschaft: das fundamentale Umfeld der Weltwirtschaft ist intakt, \n\nwenn auch das Wachstumstempo\n im nächsten Jahr nachlassen wird.  \n 2 Zu den Verwerfungen an den Geld- und Kreditmärkten im Einzelnen \n2.1 Kreditrisikotransfer und Liquiditätstransformation als Krisenherde \nDie Störungen einiger wichtiger Finanzmarktsektoren traten vor allem als \nStörungen der Liquidität auf. Dahinter stehen aber Störungen des Vertrauens\n der Marktteilnehmer untereinander und des Vertrauens in bestimmte Formen der \nmarktbasierten Finanzierung. Bei der Analyse der Ursachen sollte man zwischen \n\nzwei konkreten Krisenherden unterscheiden:  \nDer erste Krisenherd betrifft einzelne Segmente der Märkte für \nKreditrisikotransfer, nämlich strukturierte Verbriefungen. Das schließt nicht aus, \ndass temporär auch Ansteckungseffekte drohen. Benachbarte Märkte bekommen \n\ndie Ausläufer des Unwetters mit. Dennoch darf man nicht alles in die gleiche \n\nSchublade stecken:  - So gibt es keine generelle Krise im Kreditrisikotransfer. Der zentrale Markt \nfür Credit Default Swaps zum Beispiel war und ist funktionsfähig. \n\n - Es gibt auch keine\n generelle\n Krise beim Instrument der Verbriefung. Denken \nSie an den Pfandbrief, dessen hohe Glaubwürdigkeit und Sicherheit sich \n\nauch gegenüber kurzfristig sichtbaren Ansteckungsgefahren und gestiegenen \n\nSpreads durchsetzen konnte. \nJeder Kreditmarkt ist anfällig, \n - wenn Übersteigerungen vorausgehen, \n\n- wenn schlagartig Zweifel an der Kreditqualität aufkommen,  \n\n- und wenn Investoren die Gefahr der Ratingmigration nicht hinreichend \nantizipieren. \nDie Subprime-Story beinhaltet alle diese Kapitel. Eine Tendenz zur \nÜbersteigerung zeigte sich sicher auch bei Leveraged Loans\n, die in den \nQuartalsbilanzen und noch mehr im Jahresabschluss der Kreditinstitute Spuren \nhinterlassen werden (sog. pipeline- oder warehouse-risk). \nDer zweite Krisenherd waren die Investmentvehikels, also die Conduits und SIVs. \nParadoxerweise war das Problem vieler Conduits \nein Zuwenig an Risikotransfer\n, nicht ein Zuviel. Das Ziel der Conduits besteht ja darin, ein scheinbar risikoloses \nGeldmarktpapier anzubieten.  Um das zu erreichen, haben die Sponsorbanken \n\noft massive Absicherungen in Form von Risiko- und Fristentransformationen", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 4 von 9 gewährleistet, (wenn auch in unterschiedlichem Ausmaß und Zusammensetzung \nje nach Konstruktion der Vehikels). Mit Credit Enhancement, Kreditzusagen und \nLiquiditätslinien sichern sie den Investor eines ABCP-Papiers gegen Marktpreis- \n\nund Liquiditätsrisiken Œ ohne sich dieser Risiken immer voll bewusst zu sein. \n 2.2 Zur Zukunft der markbasierten Finanzierung \nSowohl auf der Aktivseite (Übernahme von CP™s oder Assets in die Bücher der \nBanken) wie auf der Passivseite (bankeigene Emissionen statt ABCP™s) findet \n\nderzeit eine Re-Intermediation statt. Viele fragen deshalb, ob das Rad der \n\nGeschichte zurückgedreht werden muss. Hat das Pendel hin zur marktbasierten \n\nFinanzierung zu weit ausgeschlagen? Darauf eine —wohltemperierteﬁ Antwort:  \nWenn das Bad zu heiß ist, sollte man dennoch nicht das Kind mit dem Bade \nausschütten. Risikodiversifikation und aktives Riskomanagement gehören zu \n\neiner modernen Banksteuerung \n- Instrumente zur effizienten Steuerung der Kreditrisiken sind hilfreiche \nElemente eines flexiblen Finanzsystems. \n- Das Ausplatzieren von Risiken hilft den Banken, ihre Risiken zu \ndiversifizieren und auch über Provisionserlöse die Ertragsbasis zu \nverbreitern. - Für die Nichtbanken wiederum sind diese Instrumente attraktiv, um \ndie ihnen zufließenden Finanzmittel entsprechend der Präferenz der \nInvestoren anzulegen. Allerdings sollten sie dabei die Erkenntnis der \n\nPortfoliotheorie beachten, die sozusagen der —Lehrsatz des \n\nPythagorasﬁ für die Finanzmärkte ist, nämlich: Ab einer gewissen \n\nOptimierungsschwelle reflektiert eine höhere Rendite immer auch \n\nhöhere Risiken. Diese Vorteile einer marktbasierten Finanzierung zählen weiterhin und liegen \nauch im Interesse der Finanzstabilität; allerdings unter einer zentralen Vor-\n\naussetzung: nämlich dass es nicht zu neuen, unerkannten Konzentrationen \nvon Risiken kommt; Risikotransfer heißt nicht —Risikoverflüchtigungﬁ. Die \nGefahr liegt darin, dass sich die Ri\nsiken anderswo konzentrieren und plötzlich \nin einer Art —U-Boot-Effektﬁ an unerwarteter Stelle wieder auftauchen. \n- Teilweise tauchen auch Akteure aus dem nicht regulierten Bereich \nauf, deren Gewicht ständig zunimmt. Deshalb das zähe Ringen um \nverbesserte Transparenz von Hedgefonds. \n\n - Auch wirken Finanzinnovationen nicht per se risikodiversifizierend. Im \nGegenteil: Je nach Gebrauch können Klumpenrisiken neuen Typs  \nentstehen. So haben einzelne Banken unter dem Deckmantel der \nLiquiditätslinien Marktpreis- und Kreditrisiken akkumuliert.", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 5 von 9 Der Grundansatz bleibt dennoch richtig. Das Streuen von Risiken Œ auch über \nVerbriefungen Œ fördert die Finanzstabilität.  \n3 Lehren und Schlussfolgerungen \nUnabhängig von einzelnen regulatorischen Schlussfolgerungen, über die an \nanderer Stelle zu sprechen ist, geht es um einige grundsätzliche Fragen. Die \nFinanzmärkte brauchen nicht nur ein —re-pricing of risksﬁ, es geht auch um eine \n\nNeubewertung der Marktsicht von Strategien und Strategieelementen. Manche \n\nStrategien, die im Überschwang moderner Finanzinstrumente vorschnell in die \n\nhistorische Abstellkammer gestellt wurden, sind neu zu gewichten: \n\n  Dies gilt etwa für die Elemente der Langfristkultur im Finanzsektor und in \nden Finanzbeziehungen, die es verdienen, wieder höher bewertet zu \nwerden.  Das Subprime-Debakel weist ja recht eindeutig auf die Rolle zweier Faktoren hin:  \n\n - die Zinsbindung und \n- die Bonitätsprüfung. \n \nDer hohe Anteil variabler Zinsen Œ verstärkt durch Aufschubfristen (sog. teaser \nrates) und großzügige Bewertungen von dem Hintergrund anhaltender Immobi-\nlienpreissteigerungen in den USA Œ haben zu den Übersteigerungen an den \n\nKredit- und Immobilienmärkten beigetragen. Sie weisen dort derzeit auch deutlich \n\nhöhere Ausfallraten auf als langfristige Finanzierungen. Darüber hinaus \n\nerleichtern Festzinskredite auf der Aktivseiten der Banken auch die \nfristenkongruente Refinanzierung auf der Passivseite. Für Zeiten austrocknender \nLiquidität eine gute Vorsorge! \n\n Die Pflege der Langfristkultur ist nicht nur eine Sache der Kreditwirtschaft. \nWichtige Incentives gehen auch von der Politik aus. Die Europäische \nKommission hat mehrfach Vorstellungen aufgegriffen, durch ein Recht zur \n\nvorzeitigen Kündigung die Regeln der sogenannten Vorfälligkeitsentschädigung \n\naufzuweichen. Der Kreditnehmer müßte demnach, wenn er einen Kredit vor \n\nEndfälligkeit ablöst, seiner Bank nur eine begrenzte oder pauschalierte \nKompensation für deren wirtschaftlichen Nachteil zahlen. So ergibt sich bei \nfallenden Zinsen für Schuldner eine Gewinnchance und damit ein Anreiz, ihre \n\nKredite vorzeitig abzulösen. Damit würde der Kontrakttyp mit längerfristig \n\nfestgelegten Zinsen im Wettbewerb verdrängt werden. \nVor kurzem hat Kommissar Mc Creevy erklärt, er wolle solche Effekte vermeiden \nund dies bei der Formulierung der Verbraucherkreditrichtlinie berücksichtigen. \nDarin sollten wir ihn bestärken. Der Inhalt des noch im Dezember erwarteten \n\nWeißbuchs der Kommission bleibt abzuwarten. Der Wettbewerb der \n\nFinanzierungsformen sollte jedenfalls nicht einseitig zu Lasten der Langfristfi-\nnanzierung verändert werden.", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 6 von 9  Generell muss Verbraucherschutz immer auch die Folgeeffekte beachten: \ndas gilt auch für die gegenwärtige Debatte um Kreditverkäufe. Würde man \nrechtlich die Handelbarkeit von Krediten unterbinden oder erschweren, \nwären die Nachteile auch für Verbraucher und den Mittelstand größer als \n\ndie Vorteile. Umgekehrt ist es eine Herausforderung der Kreditwirtschaft, \n\ndurch marktkonforme Instrumente dafür zu sorgen, dass nicht teilweise \n\nrüde Verhaltensmethoden einzelner Kreditverwerter einen ganzen Sektor \n\nin Misskredit bringen und die Œ nach Meinungsumfragen ohnehin abneh-\nmende Œ Akzeptanz der sozialen Marktwirtschaft leidet. Zu solchen \nmarktkonformen Instrumenten rechne ich etwa verbesserte Transparenz \n\nfür die Kreditnehmer, die den vertragstreuen Kunden rechtzeitiges Handeln ermöglicht, und Angebote alternativer Finanzierungen mit eingeschränkter \n\nAbtretbarkeit Œ was sich dann allerdings auch in den Kreditkonditionen \nwiderspiegeln wird.  Zurück zum —Subprimeﬁ-Bereich. Der Begriff erinnert auch an die zentrale \nRolle der Bonitätsprüfung\n und damit das Überwachen und Sichern der Kre-ditqualität. Darin besteht seit jeher eine klassische Funktion des \n\nIntermediärs und einen Grund, warum sich die Bank quasi als Vermittler \n\nzwischen Sparer und Kreditnehmer schiebt. \nDiese Überwachungsfunktion darf im kapitalmarktbasierten System nicht \nim Viereck zwischen Kreditfinanzierer, Ratingagentur, Broker und Investor \n\nuntergehen. Die jüngsten Erfahrungen in anderen Staaten zeigen auch: \nWenn schon das erste Glied der Kette, in der die Kreditqualität zu sichern \nwäre, schwach ist, weil die Kredite von nicht-regulierten Finanzierern \n\nvergeben werden, dann wird™s schwer. Vor diesem Hintergrund wirkt \n\nübrigens der Grundgedanke des reformierten § 18 KWG Œ der Blick auf die \n\nwirtschaftlichen Verhältnisse des Kreditnehmers  - durchaus modern! \n Eine weitere Limitation im modernen finanzmarktbasierten System zeigt \nsich auch im Bereich der Rechnungslegung\n. ﬁFair Valueﬁ, ﬁMark-to-marketﬁ \noder ﬁMark-to-modelﬁ, das klingt sehr objektiv und objektivierend; wenn \n\ndem Fair Value aber Œ anders als in der klassischen Rechnungslegung mit \n\nRealisationsgrundsatz Œ keine Markttransaktionen unter Dritten zugrunde \n\nliegen, besteht leicht die Gefahr einer —Schönwetterveranstaltungﬁ. Es hat \nsich wiederum gezeigt, dass die Fair-Value-Methode die Volatilität der \nMärkte erheblich verstärkt\n1.                                  \n 1 Vgl. EZB: Assessment of Accounting Standar\nds from a Financial Stability Perspective, \nDecember 2006, S 31 f.: ﬁIn an environment of\n full marking-to-market accounting – a \nsudden decrease in prices could lead mark\net participants to ﬁovershootﬂ in their \nreactions to such movements by triggering ﬂpanic salesﬂ (–). This kind of risk can be \n\nall the more important when a relatively sm\nall number of market players hold specific \ncategories of assets, as is the case fo\nr some types of banking operations (e.g. \nstructured finance). Systemic \nrisk could thus increase as a result of these amplified \nvaluation effects. In such case, conservative valuation adjustments could be regarded \nas a useful tool that could contribute to r\neducing this potential systemic risk since the \nvalue of the assets held would already\n partially embed the probable potential \nreduction and would therefore alleviate the pr\nessure on market participants to dispose", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 7 von 9  Zu einer überzeugenden Langfristkultur gehören auch nachhaltige \nStrategien der Kreditinstitute. Regulierungsarbitrage\n allein ist kein solides \ndauerhaftes Geschäftsmodell. Es reicht nicht, Conduits messerscharf um \ndie Eigenkapitalunterlegung und um die Großkreditvorschriften —herum zu \n\nbauenﬁ, auch wenn die Risiken lange Zeit eher theoretisch erschienen. Es \n\nist eine alte Erfahrung: Klumpenrisiken sind nicht nur zu beobachten und \n\nzu steuern, sie sind vor allem zu vermeiden! Die Diskussion um —lessons to \n\nbe learnedﬁ wird deshalb die Präzisierung der Großkreditregeln umfassen \nmüssen Œ zur Wahrung des Level Playing Field am besten auf der \ninternationalen, jedenfalls der europäischen Ebene (Bankenrichtlinie)! \nWas —Regulierungﬁ angeht, haben die Finanzmarktturbulenzen auch einen Œ \nwenn auch späten Œ —Punktsiegﬁ für das Konzept von Basel II gebracht. Ich habe \nden Eindruck, dass auch in den USA zumindest einige der Kritiker an Basel II \n\nheute glücklicher wären, wenn die aufsichtlichen Neuregelungen schon früher \n\nimplementiert worden wären. Zunächst hat \nsich als richtig erwiesen, dass die \nBundesbank und Œ damals auch einige Landeszentralbanken Œ zu Beginn des \n\nJahrzehnts darauf gedrungen hatten, das ursprünglich allein vorgesehene \nexterne Agentur-Rating durch ein internes Rating der Kreditinstitute zu ergänzen \nund dieses interne Rating weiter zu entwickeln.  \nLeider greift die in Basel II vorgesehene Anrechnung unterjähriger Kreditzusagen \nund prinzipielle Eigenkapitalunterlegung von Liquiditätslinien der Zweckgesell-\nschaften erst ab 2008. Sie kommt somit für die schwierige Situation, in die einige \nKreditinstitute in diesem Jahr geraten sind, zu spät. Wenn sich deshalb das Ba-\n\nseler Rahmenwerk im Grundsatz bewährt hat, so sollten doch einzelne Punkte im \nLichte der aktuellen Erfahrungen überarbeitet werden Œ ohne dass dadurch \n\ngleich ein neuer —Regulierungsschubﬁ ausgelöst wird. \n 4 Handlungsmöglichkeiten und Rolle der Notenbanken \nNotenbanken haben in Situationen wie den Turbulenzen des vergangenen \nSommers einen klaren Vorteil. Sie sind aufgrund ihrer geldpolitischen Funktion \n\nan den Geldmärkten präsent. Sie beobachten die Geldmärkte nicht nur, sondern \nkönnen diese auch unmittelbar operativ beeinflussen. Das Bankensystem als \nGanzes konnte und kann sich darauf verlassen, dass die Liquidität gestellt wird, \n\num die Funktionsfähigkeit des Geldmarkts am —kurzen Endeﬁ jederzeit zu sichern. \n\nDabei schauen die Notenbanken des Eurosystems zurecht nicht nur auf das \n\n—ganz kurzeﬁ Ende, also den Tages- oder Übernachtsatz, der mit Schnelltendern \n\ngesteuert werden kann, sondern nutzen auch ihre Instrumente von \nwöchentlichen und Dreimonats-Refinanzierungsoperationen. \n Für die Notenbanken bedeutet dies stets eine Gratwanderung: \n                                                                                                                       \n of their assets.ﬂ Vgl. auch: EZB: Monats\nbericht Februar 2004: Die Auswirkungen der \nZeitwertbilanzierung auf den europäischen \nBankensektor im Hinblick auf die \nFinanzstabilität, S. 87f.", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 8 von 9 - Zum Einen geht der Blick auf die Funktionsfähigkeit des Geldmarktes \nund des Transmissionsprozesses der Geldpolitik, sowie auf die \nLiquiditätssituation der Teilnehmer am Geldmarkt. \n- Zum Anderen ist das Primärziel der Geldpolitik, die Geldwertstabilität, \nzu wahren.  EZB und Bundesbank haben deutlich gemacht, dass die kurzfristige \nLiquiditätssteuerung nichts am Vorrang des Primärziels ändert. Die \n\nPreiserwartungen sind weiterhin fest dort zu verankern, wo es die Stabilitäts-\ndefinition des Eurosystems erfordert (nämlich unter 2 %). \nNotenbanken können und müssen zwei spezielle Güter liefern: Liquidität und \nVertrauen! Es war deshalb wichtig, auf dem Höhepunkt der Turbulenzen den \nMärkten realistische und glaubwürdige Vertrauenssignale zu geben. Die \nKernbotschaften waren klar: \n- einerseits, wie schon seit langem, der Hinweis auf die gebotene \nstärkere Risikowahrnehmung und auf die nötige Vorsicht bei Übertrei-\nbungen der marktbasierten Finanzierung, \n- andererseits die klare Feststellung, dass die extremen \nMarktreaktionen fundamental nicht gerechtfertigt sind und das \n\nWachstum der realen Wirtschaft robust und intakt ist, damit die Stö-\nrungen auf den verbrieften Geldmärkten nicht auf andere \nFinanzmärkte (AktienŒ, Devisenmarkt) überspringen. \nBei den Finanzmarktturbulenzen hat sich auch gezeigt, welches asset \nNotenbanken wie die Bundesbank darin haben, dass sie neben ihren geld- und \nliquiditätspolitischen Aufgaben an der Bankenaufsicht\n mitwirken. Ban-kaufsichtliche Informationen und Analysen konnten so in kurzer Zeit für \n\ngeldpolitische Entscheidungen und für die Gewährleistung der Finanzstabilität \n\nnutzbar gemacht werden. Umgekehrt erleichtern Erkenntnisse aus der operativen \n\nGeldpolitik und dem Zahlungsverkehr (z. B. aktuelle Geldmarktanalysen, \nEntwicklung des Sicherheitenpools der Kreditinstitute) auch die bankaufsichtliche \nTätigkeit. Diese kann man am Besten dann bewältigen, wenn mikro- und \nmakroprudentielle Sicht, Finanzmarkt-know-how und liquiditätspolitische Hand-\n\nlungsmöglichkeiten Hand in Hand gehen. Der Sachverständigen-Rat hat in \n\nseinem jüngsten Gutachten sehr anschaulich auf diese Zusammenhänge \nhingewiesen. \nIn Großbritannien gibt es eine Diskussion über Änderungen an der dort seit \neinigen Jahren\n2 vorgenommenen Abgrenzung der Aufgaben von Notenbank und \nAufsichtsbehörde (FSA). Österreich, das wie Deutschland ein duales, \nzweispuriges Aufsichtssystem hat, hat bereits gehandelt und die Rolle der \nNotenbank bei der Sachverhaltsaufklärung und der Prüfung von Kreditinstituten \n                                 \n 2 Gründung der FSA durch den Financial Services and Markets Act im Jahr 2000.", "Sendesperrfrist: 09.11.2007, 12:00 Uhr MEZ\n  Seite 9 von 9 gestärkt. Ich würde mir wünschen, dass auch in Deutschland bei der vom \nBundesfinanzministerium geplanten Neufassung der Aufsichtsrichtlinie die \nKonsequenzen gezogen werden, die Œ bereits lange vor den \n\nFinanzmarktturbulenzen Œ das von der Regierung in Auftrag gegebene DIW-\n\nGutachten nahegelegt hat: das Beseitigen von Doppelarbeit und Überschneidun-\n\ngen, eine klarere Umsetzung der gesetz\nlichen Vorgaben des KWG im Bereich \nder laufenden Aufsicht, was die Rolle der Notenbank bei Prüfungen und \nAufsichtsgesprächen sowie bei der Auswertung bankaufsichtlicher Anzeigen und \n\nMeldungen angeht. Nicht verschweigen möchte ich ein weiteres Argument für die Einbindung der \nBundesbank in die Bankenaufsicht Œ es ist \naber eher egoistischer Natur: Nämlich \nes erhöht die Chance von Bundesbankvertretern, auch künftig bei der \n\nKreditpolitischen Tagung sprechen zu dürfen. Vielen Dank für Ihre \n\nAufmerksamkeit."], "SECTION": "reden", "RECORD_ID": 798}