{"AUTHOR": "Axel A.Weber", "TITLE": "Opening statement to the panel discussion \"Finance after the Turmoil: Shape of Markets and Regulation\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/702728/5c107d4ffcf5a59809b8cf1f4752fe13/mL/2008-11-21-weber-opening-statement-to-discussion-finance-after-turmoil-shape-markets-and-regulation-download.pdf", "LOCAL_PDF_FILE": "2008-11-21-weber-opening-statement-to-discussion-finance-after-turmoil-shape-markets-and-regulation-download.pdf", "DATE": "21.11.2008", "TEXT": "-", "PDF_TEXT": ["Embargo: 21 November 2008, 11.30 am CET\n Œ Check against delivery Œ \nPage 1 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Prof Dr Axel A Weber President of the Deutsche Bundesbank Opening statement to the panel discussion \"Finance after the \nTurmoil: Shape of Markets and Regulation\"   18th Frankfurt European Banking Congress Frankfurt am Main 21 November 2008", "Embargo: 21 November 2008, 11.30 am CET\n  Page 2 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction.................................................................................................................2\n 2 Crisis management.....................................................................................................3\n 3 Crisis prevention.........................................................................................................4\n 4 Central banks..............................................................................................................7\n  1 Introduction  \nMr Ackermann, Ladies and gentlemen The decision to run this panel under the title \nﬁfinance after the turmoilﬂ proves that the organisers belong to the more optimistic camp\n. And like most optimists over the past months, they have been proven wrong.  Of course, for a forward-looking policy process it \nis essential to learn fr\nom current events to build a sustainable future. This work on lessons learnt is ongoing in several international and national fora.  The Bundesbank is making every effort to play a \nconstructive role in these processes, and, \nthus, it is a pleasure and an honour to share with you some thoughts on finance after the turmoil, even though times are still turbulent. \nCurrent challenges are twofold. The first aspec\nt is crisis management and focuses on the resolution of institution-specific problems as regards liquidity and solvency. Moreover, it also \nconcerns financial system rescue packages\n, their implementation, application and \ninternational coordination. The second challenge is to use the current window of opportunity to bring about lasting structural changes regarding the regulation of financial markets. The aim of such changes \nought to be a financial system that is more resilient to the kind of disruptions that we are currently observing.", "Embargo: 21 November 2008, 11.30 am CET\n  Page 3 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nI would like to share with you some thought\ns on crisis management Œ especially from a German point of view Œ and on \ncrisis prevention Œ the latte\nr, of course, in a more \ninternational context. 2 Crisis management \nAs you all know, it was the insolvency of Lehman Brothers that led to the dramatic intensification of the financial turmoil. As an aside, there seems to be a broad consensus \nthat allowing this bank to go bankrupt was a mistake in view of the ensuing heavy losses.  Owing to a rapid rise in counterparty risks following the Lehman insolvency, wholesale funding markets almost completely dried up causing a number of financial institutions that \nrelied heavily on wholesale funding to run into\n serious difficulties. Furthermore, financial \nmarket participants were forced to fire-sell assets thus amplifying market losses.   After taking emergency rescue action for single inst\nitutions and in light of\n escalating worries \namong depositors, it became apparent that this systemic cr\nisis needed a more systemic \nresponse. Many countries implemented financial market rescue plans and comprehensive deposit guarantees Œ after some initial stand-alone initiatives such moves were coordinated internationally. While the specifics of these packages may diffe\nr, they often share a common \nfeature Œ their dual approach of promoting liquidity and solvency. The German rescue package is also aimed at t\nhese two goals. Its core instrument is a Financial Market Stabilisation Fund. \nIn order to eliminate liquidity shortages and to support refinancing in the capital markets, the Fund is authorised to guarantee, for a suitable fee, newly issued refinancing instruments \nwith maturities of up to 36 months. The Fund may also purchase shares or dormant equity \nholdings of financial institutions\n in order to recapitalise t\nhem. Finally, with the option of acquiring problematic assets, it can improve capital ratios too.", "Embargo: 21 November 2008, 11.30 am CET\n  Page 4 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe authority that administers the Fund has been set up at and by the Bundesbank, \nalthough it is organisationally totally separated from us. It is now fully operational. After initial reluctance, a growing number of banks, both from the private and the public \nsector, have asked the Fund for help. An important featur\ne of the Fund is that it is voluntary. Private banks, in particular, obviously \nfeared being stigmatised after engaging the Fund. \nHowever, market reactions have shown t\nhat such fears were not justified. Another important feature is its package character. Using \nonly the guarantee scheme is \ngenerally not intended.  It is of the essence that banks raise their capital buffers in order to improve their resilience \nagainst further downward pressure and to regain confidence. In the current situation, capital \nadequacy certainly requires more than just comp\nliance with Basel rules. Internationally \n\ncompetitive levels should be targeted, while it does not matter how \nthis will be achieved, \nwhether by means of private or public funds. \nMaking use of public funds, howev\ner, should be as temporary as possible. Having said this, it is obvious that every single public capita\nl injection should not only imply suitable \ncompensation but clear exit proc\nedures as well. While such far-reaching intervention by the state in the economic system was unavoida\nble, it is not a permanent solution. 3 Crisis prevention \nThere has been a lot of talk about the causes of the current crisis and I do not want to delve \n\ninto this discussion for the moment. In a nutshe\nll, the current crisis is the result of both market failure and regulatory failure. Intensive root cause analysis for more than a \nyear has revealed numerous shortcomings in the financial system signalling a comprehensive need for action. As regards regulation, \nthere is presently major political pressure ﬁto do somethingﬂ in order to reduce the probability \n\nof similar disruptions in the future.", "Embargo: 21 November 2008, 11.30 am CET\n  Page 5 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nHowever, rather than more r\negulation we should aim at bette\nr regulation. Self-regulation, \nanyway, has proven insufficient. A lot of thought has been given to necessary \nconsequences. Considerable efforts have already been made. Last weekend™s Washingt\non summit on Financial Markets and the \nWorld Economy has certainly taken another important step forward in this respect. The Financial Stability Forum Œ being key in \nthis regard Œ had submitted a comprehensive \nlist of recommendations for strengthening the \nfinancial system. Much \nprogress has already \nbeen made in this respect. Instead of analysing the details, I would rather\n give some general remarks as regards the future shape of regulation. The first is, we need more transparency \nconcerning unregulated business areas and \nmarkets, including hedge funds, OTC traded derivatives or off-\nbalance-sheet vehicles. Gaps \non the world map of regulation should be filled. On the other hand, we should not throw out\n the baby with the bathwater! We should \nespecially refrain from blanket\n judgements on discredited financial instruments. To mention just one example, securitisation can be essentially a useful financial technique.  \nAnother important issue regarding the future s\nhape of regulation that I would like to mention \nis mitigating the procyclicality of financial regulation.  \nProcyclicality means the reinforcement of t\nhe natural cyclicality of\n the financial system, thereby Œ in the least favourable case \nŒ encouraging boom and bust cycles. Capital \nrequirement rules under Basel II, for example,\n are supposed to be pr\nocyclical owing to \naccelerating capital requirements in case of rising borrower™s defau\nlt risk. To the extent that \nbanks change their lending behaviour in reaction to this, economic cycles can be amplified.  \nAnother case in point is management remuneration, in particular, schemes that reward quick \nsuccess with annual bonuses wit\nhout penalising long-term adverse consequences of \ndecisions that had been taken.", "Embargo: 21 November 2008, 11.30 am CET\n  Page 6 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nFurthermore, accounting rules have come under scrutiny as regards procyclicality. While fair value accounting certainly has its merits, it \namplifies the cyclicality of leverage. Recent \namendments in international accounting rules are \nuseful in order to protect banks™ current \nresults from further crisis-driven exaggerations. One-sided easing of accounting rules, \nhowever, entails the risk of sowing the seeds of a growing risk appetite in the future. As an \neconomist, I suppose, it has become obvious that accounting is too important to leave it to \nthe accountants. Future regulation of financial markets will significantly curta\nil too risky business behaviour. \nTaking recent rises of financial market participant\ns™ risk aversion into account, a more stable \nfinancial system can thus be expected.  Banking in the future might be more boring \nand less sophisticated, however, it will be more \nsustainable. What we should refrain from is  a) creating new international instituti\nons. Instead we should promote essential improvements of cooperation among existing ones, and Œ if warranted Œ assign new tasks to \nthem. b) Invest too much hope into crisis prevent\nion by means of an institutionalised early \nwarning system as its utility s\neems to be overestimated. As you know, there were plenty of \nwarnings concerning unsustainably low levels\n of risk premiums, sent by central banks and \nother organisations, but these fell on deaf ears,  c) Measures of protectionism. Fortunately, t\nhe heads of state of the G 20 have declared \nthat they will resist the temptation to protect their national economies at the expense of other \nnations. However, I hope that these are not just empty promises.", "Embargo: 21 November 2008, 11.30 am CET\n  Page 7 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n4 Central banks \nBefore I conclude, I would like to add some final remarks on central banks and their future \nrole as to financial stability. \nCentral banks are affected in many ways by the current crisis. Three issues are of major importance in this respect. Firstly, in many countries, central banks are responsible for banking supervision and \ntherefore concerned with the liquidity and solvency problems \nof individual financial \ninstitutions. Even during a systemic crisis, the close connection between central banks and \nbanking supervision has proven to be advantageous\n owing to synergy effects of micro and \nmacro-prudential analysis. \nWhile the German model of a dual banking supervi\nsion system has proven to be effective, international cooperation among \nfinancial supervisors needs further improvement. Colleges of supervisors for internationally active cat\negories of banks are a good first step in this \nregard. Secondly, being a ﬁliquidity provider of last resortﬂ, central banks are concerned with tensions on the money markets. Since the beginning of the subprime crisis, central banks have been providing commercial banks with comprehensive liqu\nidity measures. After the \nLehman collapse and the subs\nequent drying-up of wholesal\ne funding markets, these operations have been further intensified. The Eurosystem has repeatedly declared its intention to continue it\ns generous supply of \nliquidity as long as necessary. However, \nunderlying solvency problems Œ while not always \nclearly separable from liquidity problems Œ cannot be solved by cent\nral banks or banking \nsupervisors It is a core government task, \nand the German Financial Market Stabilisation Fund is designed to do just that.   Finally, monetary policy has to keep the bal\nance between price stability and financial \nstability. Central banks have responded to the in\ntensification and broadeni\nng of the financial", "Embargo: 21 November 2008, 11.30 am CET\n  Page 8 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nturmoil due to its impact on the real economy with considerable\n monetary easing in order to \nsupport the real economy in view of an increasing room to manoeuvre \ndue to the decline of inflation rates and inflation expectations.  Owing to a remarkable decline in inflationar\ny pressure in the medium term and rapidly \ndeteriorating economic prospects, euro-area monetary policy in my view has enough leeway \nfor further easing if necessary. But let me voice a concern. Substantially easing monetary po\nlicy in the short term to deal \nwith the effects of a bursting financial bubble on the real economy entai\nls the obligation to normalise monetary policy again more swiftly \nthan in the past in or\nder to prevent new \nimbalances from emerging. \n *    *    *"], "SECTION": "reden", "RECORD_ID": 751}