{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "F ran kfu rter Wirtschaftswissenschaftlichen Gesellschaft", "DATE": "30.11.2001", "SECTION": "reden", "RECORD_ID": "30.11.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 30.11.2001 I. Einleitung Die Aufnahme von 1 0 mittel- und osteuropäischen Volkswirtschaften sowie Malta und Zypern stellt die Europäische Union vor eine der größten Herausforderungen ihrer Geschichte. 1 Der Europäische Rat in Göteborg im Juni 2001 hat unmissverständlich signalisiert, dass der Europäische Erweiterungsprozess unumkehrbar ist. Eine Betei ligung der ersten Beitrittskandidaten an den Wahlen zum Europa parlament wurde bereits für das Jahr 2004 in Aussicht gestellt. Der zeit erscheint sogar ein \"Big Bang\", also eine erste große Erweite rungsrunde mit 10 Kandidaten, als mögliches Szenario. Die neuen EU-Mitglieder verpflichten sich auch zur späteren Übernahme des Euro. Eine \"opting-out\" Klausel wie für Großbritannien und Däne mark gibt es nicht. Insofern ist nicht auszuschließen, dass bereits zwei bis drei Jahre nach Erweiterung der Europäischen Union auch die Teilnehmerzahl der Europäischen Währungsunion deutlich grö ßer wird. Nach meiner Auffassung sollte jedoch nicht der Termin druck, sondern der tatsächliche Konvergenzfortschritt Vorrang im weiteren Integrationsprozess haben. ln einem ersten Schritt möchte ich heute einige volkswirtschaftliche Im zweiten Ausgangspunkte der EU-Erweiterung beschreiben. Schritt gehe ich dann detaillierter auf die Anforderungen ein, die sich für die Beitrittskandidaten, aber auch für die jetzigen Mitgliedsländer aus dem Beitrittsprozess ergeben. 1 Die Türkei wird in den vorliegenden Überlegungen nicht berücksichtigt. Es handelt sich zwar ebenfalls um einen EU-Beitrittskandidaten. Die Verhandlungen wurden jedoch noch nicht aufgenommen.Deutsche Bundesbank, 30.11.2001 II. Volkswirtschaftliche Ausgangspunkte der EU-Erweiterung Die Aufnahme der 12 Beitrittskandidaten in die EU würde zunächst einmal bedeuten, dass die Bevölkerung der EU um über 100 Millio nen und damit um über ein Viertel ansteigt. Das Bruttoinlandspro dukt aber würde weit weniger zunehmen. Derzeit beträgt das aggre gierte nominale BIP der Beitrittsländer nur weniger als 5 Prozent des Bruttoinlandproduktes in der EU. Nach Kaufkraftparitäten wäre das Gewicht der Beitrittskandidaten etwa doppelt so groß. Die Unter schiede zu den jetzigen Mitgliedsländern bleiben aber auch mit die ser Meßmethode erheblich. Die Kandidaten weisen auch erhebliche strukturelle Unterschiede zur EU auf. Der Anteil der Landwirtschaft an der Bruttowertschöp fung ist durchschnittlich mehr als doppelt so hoch wie in der EU, wo. er bei ungefähr 2 Prozent liegt. Zudem deutet auch die sektorale Beschäftigung auf strukturelle Diskrepanzen hin. So liegt der Beitrag der Landwirtschaft zur Bruttowertschöpfung in Polen z.B. bei gut 3 Prozent, während beinahe 19 Prozent der Beschäftigten in diesem Sektor tätig sind. Die zunehmende Annäherung an die EU dürfte selbst dann eine erhebliche Reallokation von Ressourcen verursa chen, wenn von einer vollständigen Angleichung der Strukturen nicht auszugehen ist. Lassen Sie mich an dieser Stelle hinzufügen, dass die Beitrittskan didaten im Vergleich zu den bisherigen Mitgliedern in der Regel hö here Leistungsbilanzdefizite haben. Die Werte reichen von 3 Pro zent in Slowenien bis fast 15 Prozent in Malta. Zwar sind. für LänderDeutsche Bundesbank, 30.11.2001 im Aufholprozess Defizite durchaus grundsätzlich zu rechtfertigen. Jedoch erhöhen anhaltende Leistungsbilanzdefizite die Anfälligkeit der Volkswirtschaft gegenüber internen und externen Störungen, insbesondere wenn diese relativ hoch sind und wenn sie kurzfristig und in Fremdwährungen finanziert werden. Zum außenwirtschaftliehen Bild gehört auch der Verweis darauf, dass der durchschnittliche Offenheitsgrad der Kandidaten deutlich höher ist als in der EU. Das ist zum Teil zwar dadurch bedingt, dass es sich bei den meisten Kandidaten um kleinere Länder handelt. Aber immerhin reichen die Werte von 29 Prozent in Polen bis 1 09 Prozent in Malta.2 Durch die Handelsliberalisierung und die Aussicht auf den EU-Beitritt wurde die Handelsintegration mit der EU bei der gegebenen geographischen Nähe bereits erheblich vertieft. Die Im porte aus bzw. die Exporte in die EU betragen durchschnittlich je weils etwa zwei Drittel des gesamten Im- bzw. Exports der Kandi datenländer. Neben den Unterschieden zu den bisherigen EU-Mitgliedern muss nunmehr auch die Heterogenität der Kandidaten untereinander be rücksichtigt werden. Polen ist mit über 38 Mio. Einwohnern und mit ca. 40 Prozent des gesamten Outputs die mit Abstand größte Volkswirtschaft der Beitrittsländer. Das BIP der Tschechischen Re publik und Ungarns als zweit- und drittstärkster Wirtschaftskraft be trägt jeweils weniger als ein Drittel des polnischen. Bei den übrigen Kandidaten handelt es sich überwiegend um relativ kleine Volkswirt- 2 Der Offenheitsgrad ist definiert als Aus- und Einfuhren von Waren und Dienstleistungen im Durchschnitt in Prozent des BIP.Deutsche Bundesbank, 30.11.2001 schatten. Neben Größe und Wirtschaftskraft weist auch der Lebens standard eine große Bandbreite auf. Wird die Kaufkraftparität zu grundegelegt, so reichen die Werte von Bulgarien mit 24 Prozent des EU-Durchschnitts bis hin zu Zypern, das 82 Prozent aufweist. Es erreichen 9 der 12 Kandidaten nur weniger als 60 Prozent des durchschnittlichen EU-Einkommens. Daher ist noch von einem län geren realen Konvergenzprozess auszugehen. Die Heterogenität der Beitrittskandidaten zeigt sich auch in einer Vielzahl unterschiedlicher Wechselkurssysteme. Die meisten Länder blicken darüber hinaus auf mindestens einen, wenn nicht mehrere Änderungen im Wechselkursregime während des Transformations prozesses zurück. Dies kann u.a. darauf zurückgeführt werden,. dass die Wechselkurspolitik in den einzelnen Entwicklungsstadien unterschiedliche Aufgaben zu erfüllen hatte.3 Die derzeitigen Wechselkursregime lassen sich grob in drei Grup pen aufteilen: Am einen Ende des Spektrums stehen Estland, Litau en, Bulgarien und mit Einschränkungen auch Lettland und Malta. Diese Länder haben ihren geldpolitischen Spielraum durch die Übernahme eines Currency Boards bzw. durch eine relativ enge WechselkursanbindunQ weitgehend minimiert. Am anderen Ende des Spektrums befinden sich die Floater, die in erster Linie ein Infla tions- bzw. Geldmengenziel verfolgen, während sie die Wechsel kursentwicklung den Devisenmärkten überlassen. Darunter fallen Polen, die Slowakische Republik und Tschechien. Eine dritte Grup- 3 Vgl. Wagner, H., {2001), \"Pitfalls in the European Enlargement Process- Challenges for Mo netary Policy\", präsentiert anläßlich der Bundesbank-Konferenz am 26./27. Oktober 2001.Deutsche Bundesbank, 30.11.2001 pe mit Ungarn, Zypern, Slowenien und Rumänien4 verfolgt zwar ein Wechselkursziel gegenüber dem Euro, lässt aber gleichzeitig gewis se Schwankungen im Außenwert der Währung zu. 111. Mehrstufiger Beitrittsprozess Die zunehmende Heterogenität durch die Erweiterung wird oft als eine Gefahr für den gemeinsamen Markt und die gemeinsame Wäh rung betrachtet. Dabei ist allerdings zu beachten, dass die Kandi daten vor dem Beitritt in die EU bzw. in die EWU eine ganze Reihe von Anforderungen erfüllen müssen. Sie gehen weit über die oft zi tierten nominalen Konvergen.zkriterien hinaus. Es erscheint mir des halb notwendig, etwas näher auf den komplexen dreistufigen Inte grationsprozess einzugehen. Jetzt befinden wir uns in der ersten Phase. Sie reicht bis zum Beitritt in die EU. Dann schließt sich mit der zweiten Stufe eine Übergangsphase an. Sie ist durch zwei Sachverhalte gekennzeichnet, nämlich erstens den Eintritt in den Wechselkursmechanismus II und zweitens den Konvergenztest zur Teilnahme an der EWU. Die dritte Phase startet mit der Übernahme des Euro durch die Beitrittsländer. 1. Vorbereitungen und Vorbedingungen zum Eintritt in die EU Als der Europäische Rat in Kopenhagen im Jahr 1993 die künftige Erweiterung der Union um die Länder Mittel- und Osteuropas sowie um Malta und Zypern besch~oss, fegte er zugleich die Vorausset- 4 Slowenien und Rumänien betreiben offiziell eine Geldmengenstrategie, wobei jedoch implizitDeutsche Bundesbank, 30.11.2001 zungen eines solchen Beitritts fest. Die Kopenhagener Kriterien verlangen von den neuen Mitgliedern ein ausreichendes Maß an po litischer, institutioneller und wirtschaftlicher Stabilität, die Übernah me der aus der Mitgliedschaft erwachsenden Verpflichtungen sowie die vollständige Identifikation mit den europäischen lntegrationszie len. Für das Eurosystem sind insbesondere das wirtschaftliche Krite rium sowie das Kriterium zur Übernahme des gemeinsamen Besitz standes relevant. Das wirtschaftliche Kriterium der Kopenhagener Kriterien verlangt, dass es sich bei den neuen EU-Mitgliedern um funktionsfähige Marktwirtschaften handelt und dass diese dem Wettbewerb in der Union standhalten können. Dies erfordert u.a. funktionierende Ei gentumsrechte, Wettbewerb, freie Preisbildung und einen gut ent wickelten Finanzsektor. Die Fortschrittsberichte der EU-Kommission machen deutlich, dass bisher nur Malta und Zypern das wirtschaftli che Kriterium vollständig erfüllen. Bei Estland, Lettland, Litauen, Polen, der Tschechischen Republik, Ungarn, der Slowakischen Re publik und Slowenien handelt es sich zwar um funktionierende Marktwirtschaften. Es sind jedoch - in unterschiedlichem Ausmaß - weitere Anstrengungen notwendig, damit diese Volkswirtschaften auch den Marktkräften standhalten können. ln Bulgarien und Rumä nien ist dagegen noch eine deutliche Intensivierung der Reformen erforderlich. Während bei der Handels- und Devisenmarktliberalisie rung sowie bei der Privatisierung von Unternehmen schon große Fortschritte erzielt worden sind, ist hier vor allem an die volkswirt schaftliche Wettbewerbsfähigkeit zu denken. ein relativ enges Wechselkursziel gegenüber dem Euro verfolgt wird (Managed Floating).Deutsche Bundesbank, 30.11.2001 Für die Behauptung im internationalen Wettbewerb, aber auch für die Kapitalallokation im Inland, ist die Effizienz des inländischen Banken- und Finanzsektors von großer Bedeutung. Dies erfordert einen hohen Grad an Finanzintermediation, liquide Kapitalmärkte, eine ausreichende Eigenkapitalbasis der Banken, eine funktionie rende Banken- und Wertpapieraufsicht und solide Zahlungssysteme. Der Finanzsektor in den Beitrittsländern ist weiterhin sehr entwick lungsfähig. Die Finanzintermediation der Banken ist insgesamt eher niedrig. Dies reflektiert in erster Linie den geringeren Entwicklungs stand der sich noch im Aufbau befindenden ehemaligen Trans formationsländer. So fehlt es teilweise noch an bankgeschäftlichem Know-How sowie an einer ausreichenden Gewinnorientierung der Banken. All dies spiegelt sich auch in den Krediten an den privatem Sektor. Hier erreichen die Kandidaten durchschnittlich nur ca. 30 Prozent des Bruttoinlandproduktes bzw. weniger als 1/3 des EU-Wertes. Die teilweise sehr hohen Zinsspreads zwischen Kredit- und Einlagenzins - diese sind durchschnittlich etwa doppelt so hoch wie in der EU - weisen auf einen Risikozuschlag hin. Einige Beobachter interpretie ren diesen Spread als Hinweis auf eine noch nicht ausreichende Ef fizienz des Bankensystems. Die Wertpapiermärkte spielen bei den Beitrittskandidaten bisher ins gesamt noch keine große Rolle. Die Bedeutung der Aktienmärkte ist zwar seit 1994 ständig gewachsen, die Marktkapitalisierung bleibt aber im Vergleich zur EU weiterhin gering. An den RentenmärktenDeutsche Bundesbank, 30.11.2001 dominieren Staatsanleihen, Märkte für Unternehmensanleihen be stehen dagegen kaum. All dies ist jedoch nicht ungewöhnlich für Länder, die sich in einem Aufholprozess befinden. Dennoch weist es auch auf Probleme im Hinblick auf die Wettbewerbsfähigkeit der Unternehmen hin. Berücksichtigt man die große Bedeutung des Finanzsektors für die Allokation von Ressourcen, so wird deutlich, dass in den Ländern der Beitrittskandidaten weitere strukturelle Reformen erforderlich sind. Diese sogenannte strukturelle Konvergenz soll im Rahmen der Kopenhagener Kriterien sichergestellt werden. Sie ist eine notwen dige Voraussetzung, um den realen Konvergenzprozess der Bei trittskandidatenweiter voranzubringen. Das Kriterium zur Übernahme des gemeinsamen Besitzstandes verpflichtet die Beitrittskandidaten, die europäischen Rechtsnormen anzuerkennen bzw. anzuwenden. Im Hinblick auf die spätere Über nahme der gemeinsamen Währung geht es hier insbesondere um die Notenbankgesetze, den Kapitalverkehr, das Bankensystem und die Stabilität des Finanzsystems. Durch den Beitritt werden die Zentralbanken der neuen EU Mitglieder Teil des ESZB. Deshalb ist es erforderlich, dass die No tenbankgesetzgebung mit den entsprechenden Regeln des EU Vertrages übereinstimmt. Die Beitrittsländer müssen das vorrangige Ziel der Preisstabilität akzeptieren, die institutionelle, personelle und finanzielle Unabhängigkeit ihrer Notenbank sicherstellen sowie die Kreditvergabe der Zentralbank an öffentliche Stellen verbieten.Deutsche Bundesbank, 30.11.2001 Darüber hinaus setzt der EU-Beitritt auch die Liberalisierung des Kapitalverkehrs voraus. Neun der zwölf Kandidaten konnten die dafür relevanten Kapitel in den Beitrittsverhandlungen bereits provi sorisch schließen. Dennoch gibt es weiterhin erhebliche Unterschie de. Estland, Lettland und Litauen haben alle Devisenkontrollen auf gelöst. Sie sind in dieser Hinsicht also vollständig liberalisiert. Be schränkungen bestehen aber noch beim Erwerb von Immobilien bzw. Land durch Ausländer. Auch Tschechien und Bulgarien ent sprechen bereits weitgehend den relevanten Vorgaben des Aquis im Kapitalverkehr. ln Polen, Ungarn, in der Slowakischen Republik und in Slowenien gibt es insbesondere im kurzfristigen Kapitalverkehr noch Beschränkungen. Erhebliche Restriktionen bestehen dagegen weiterhin in Zypern, Malta und Rumänien. Während die Liberalisierung des Kapitalverkehrs grundsätzlich nicht verhandelbar ist, sollten Zeit und Abfolge der Liberalisierungsschritte von den makroökonomischen Fakten und der Stabilität des Finanz sektors abhängig gemacht werden. Die Liberalisierung des Kapital verkehrs stellt nämlich eine zusätzliche Herausforderung für die je weilige Volkswirtschaft dar. Insbesondere vor dem Hintergrund ei nes noch nicht voll entwickelten Finanzsektors und noch ausstehen der Reformen in der Bankenaufsicht ist ein schrittweises Vorgehen angemessen. Dies gilt vor allem dann, wenn die Beitrittskandidaten ein Wechselkursziel gegenüber dem Euro verfolgen. Eine eigen-Deutsche Bundesbank, 30.11.2001 ständige Geldpolitik ist bei vollständiger Kapitalmobilität und einem Wechselkursziel nicht möglich (Impossible Trinitys). 2. Die Übergangsphase Die Übergangsphase nach dem Beitritt zur EU ist darauf ausgerich tet, die zur Übernahme der gemeinsamen Währung notwendige Konvergenz weiter zu erhöhen. Denn die Länder, die der EU bei treten, verpflichten sich zugleich, später den Euro zu übernehmen. Es gibt kein \"opting-out\". Wesentliche Voraussetzungen für die spätere Übernahme des Euro werden bereits durch die Vorbereitung auf den EU-Beitritt bzw. die Kopenhagener Kriterien geschaffen: Die Unabhängigkeit der Notenbanken bildet die institutionelle Basis für die zunehmende währungspolitische Abstimmung. Die Liberalisie rung des Kapitalverkehrs ist unabdingbar für eine sinnvolle Über prüfung des Wechselkurskriteriums. Die Reformen zur Struktur und Stabilität der Finanzmärkte beschleunigen den realen Konvergenz prozess. Zugleich wird das Catching-up der neuen EU-Mitglieder natürlich auch nach dem Beitritt weitergehen. Mit dem Beitritt zur EU verpflichten sich die Beitrittskandidaten, die Wirtschaftspolitik als Angelegenheit von gemeinsamem Interesse zu betrachten und sich dem wirtschaftspolitischen Koordinierungs- und Überwachungsmechanismus der EU unterzuordnen. Ziel ist eine stabilitätsorientierte und auf zunehmende Konvergenz ausgerichtete 5 Vgl. dazu Frankel, J., (1999}, \"No Single Currency Regime is right for all Countries or at all Times\", NBER Warking Paper No. 7338, Cambridge.Deutsche Bundesbank, 30.11.2001 Wirtschaftspolitik aller EU-Mitglieder. Speziell auf die Finanzpolitik ausgerichtet ist der Stabilitäts- und Wachstumspakt, der das mittel fristige Ziel eines ausgeglichenen öffentlichen Haushaltes verankert. a) Teilnahme am Wechselkursmechanismus II Auch die Wechselkurspolitik wird zu einer Angelegenheit von ge meinsamem Interesse. Eine gleichzeitige Aufnahme in EU und EWU ist gemäß Vertrag nicht möglich. Vielmehr erfordern die Konver genzkriterien, dass ein Land mindestens zwei Jahre ohne besonde re Spannungen dem WKM II angehört haben muss. Erst dann kann es der EWU beitreten. Ob darüber hinaus eine noch längere Über gangsphase notwendig erscheint oder ob sofort nach dem EU Beitritt auch die Mitgliedschaft im WKM II erfolgen sollte, hängt ab von der besonderen Situation des Landes bzw. von dessen Fort schritten im Konvergenzprozess und bei der makroökonomischen Stabilisierung. 6 Bei der Frage nach dem angemessenen Wechselkursregime sind meines Erachtens die drei folgenden Aspekte besonders zu beach ten: 1. Als Konsequenz des EU-Beitritts und der Kapitalverkehrsliberali sierung könnte sich die Volatilität der Kapitalströme erhöhen. Da her dürfte die Aufrechterhaltung von \"starren\" Wechselkursregi men schwieriger werden. 6 Vgl. Von Hagen et.al., (2001), \"Sustainable Regimes of Capital Movements in Accession Countries\", präsentiert anläßlich der Bundesbank-Konferenz am 26./27. Oktober 2001, Eltville.Deutsche Bundesbank, 30.11.2001 2. Durch den Aufholprozess der Beitrittsländer werden ihre gleich gewichtigen realen Wechselkurse in den kommenden Jahren wahrscheinlich steigen. 3. Da einige Beitrittskandidaten immer noch mit erheblichen Inflati onsdifferenzen gegenüber den jetzigen EU-Ländern konfrontiert sind, müssen die Wechselkursregime auch dem Risiko höherer Leistungsbilanzdefizite und der Wettbewerbsfähigkeit Rechnung tragen. ln der Übergangsphase vom Beitritt zur EU zum Beitritt in die EWU muss also die Konsistenz von Wechselkursstrategie und makroöko nomischer Politik im Zentrum der Anstrengungen stehen. Ein Beitritt zum Wechselkursmechanismus erscheint erst dann angemessen, wenn die stärkere Wechselkursorientierung am Euro zu den ge samtwirtschaftlichen Rahmenbedingungen des jeweiligen Landes passt und wenn dieser Schritt tatsächlich der finanziellen und wirt schaftlichen Integration dient. Meines Erachtens stellt der Europäische Wechselkursmechanismus durchaus eine adäquate Vorbereitung für die Übernahme der ge meinsamen Währung dar.? Dieser Mechanismus erlaubt es, die Wechselkursschwankungen in einem glaubwürdigen multilateralen Verbund deutlich zu reduzieren, ohne auf die Möglichkeit von Wechselkurskorrekturen zu verzichten. 7 Vgl. Wolf, H. , (2001), \"Exchange Rate Regime Choice and Consequences\", präsentiert an läßlich der Bundesbank-Konferenz am 26./27. Oktober 2001, Eltville.Deutsche Bundesbank, 30.11.2001 Dabei ist allerdings von vornherein zu beachten, dass notwendige Anpassungen während des lntegrationsprozesses, zum Beispiel aufgrundvon Liberalisierungsmaßnahmen oder wegen nachhaltiger Veränderungen der relativen Preise, möglicherweise selbst inner halb der weiten Bandbreiten des WKM II nicht aufgefangen werden können. Deshalb sollte man die Initialwirkungen des EU-Beitritts erst einmal abwarten, bevor man am WKM II teilnimmt. Auf diese Weise können spekulative Attacken am ehesten vermieden werden. Dies gilt insbesondere für die bisherigen Floater, die bewusst die Wech selkursflexibilität bzw. den Nutzen einer autonomen Geldpolitik be tonen. Ein verfrühter Eintritt in den Wechselkursmechanismus könnte die Devisenmärkte dazu ermuntern, diesen Mechanismus \"zu testen\". ln Ländern, die bereits über längere Zeit eine feste Wechselkursan bindung an den Euro aufrechterhalten, wird argumentiert, dass das bestehende hohe Ausmaß an Integration durch den Beitritt zum WKM II bzw. durch die Übernahme von Wechselkursbandbreiten \"aufgeweicht\" würde. Mit der Aufweichung, so heißt es, würden Verwerfungen riskiert. Unter gewissen Umständen können jedoch engere Bandbreiten als +/- 15 Prozentpunkte oder ein Currency Board auch im Rahmen des WKM II aufrechterhalten werden. Bei einem Currency Board würde es sich aber ausschließlich um eine unilaterale Festlegung des betreffenden Landes handeln. Für das Eurosystem ergäben sich keine vergleichbaren Interventionsver pflichtungen zur Verteidigung des Currency Board.Deutsche Bundesbank, 30.11.2001 Andere Wechselkurssysteme, w1e z.B. Freies Floaten, Crawling Pegs oder Currency Boards mit anderen Referenzwährungen als dem Euro, sind dagegen grundsätzlich nicht mit dem WKM II ver einbar. Auch die unilaterale Einführung des Euro als gesetzliches Zahlungsmittel (Euroisierung) entspräche nicht dem im EG-Vertrag v.orgesehenen Weg zur Teilnahme an der Währungsunion. Der EG Vertrag erfordert, dass alle Kandidaten den bestehenden Aquis Communautaire unverändert übernehmen. Das heißt, dass alle Kandidaten auch die im Vertrag vorgesehenen Schritte bis zur Übernahme des Euro einhalten. Wenn überhaupt, käme eine Euroisierung ohnehin wohl nur für jene Beitrittskandidaten in Frage, die bereits ein seit längerer Zeit gut funktionierendes Currency Board oder eine feste Wechselkursan bindung aufweisen. Die betreffenden Länder könnten nach der Eu roisierung jedoch nicht mit der Unterstützung des Eurosystems rechnen. Folglich würden sie vollkommen auf monetäre Souveräni tät verzichten, ohne die vertrauensstärkenden Auswirkungen einer Teilnahme am Eurosystem beanspruchen zu können. Darüber hinaus ist daran zu erinnern, dass eine Entscheidung über die Aufnahme in die Währungsunion erst dann sinnvoll ist, wenn die Volkswirtschaften ihre Fähigkeit unter Beweis gestellt haben, sich erfolgreich innerhalb des gemeinsamen Marktes zu behaupten, oh ne die Konvergenzkriterien des EG-Vertrages zu verletzen. Die Glaubwürdigkeit des gesamten Eurosystems hängt letztlich von der nachhaltigen Konvergenz aller Teilnehmer ab. Diese Konvergenz soll durch den mehrstufigen Integrationsprozess gewährleistet wer-Deutsche Bundesbank, 30.11.2001 den. Durch eine frühe Übernahme des Euro würde der Integrations prozess jedoch unterlaufen. b) Hohe und nachhaltige Konvergenz zur Übernahme des Euro Die Übernahme der gemeinsamen Währung bildet den Abschluss eines langen und sorgfältig abgestimmten lntegrationsprozesses. Ein Beitritt zur EWU ist nur möglich, wenn die Beitrittskandidaten ei nen hohen Grad an dauerhafter Konvergenz aufweisen. Ein hoher Grad an Konvergenz ist gemäß Artikel 121 des EG-Vertrages dann gegeben, wenn die Konvergenzkriterien von Maastricht erfüllt sind. Insofern liegt ein eindeutiger Maßstab der Zielerreichung vor. Die Nachhaltigkeif der Konvergenz ist dagegen weitaus schwieriger zu beurteilen. Sie erfordert, dass die Kriterien nicht nur einmalig, zum Zeitpunkt der Prüfung erfüllt, sondern auf Dauer gewährleistet sind. Für das einwandfreie Funktionieren der Währungsunion sind beide Aspekte wichtig. Hoher Konvergenzgrad Die Konvergenzkriterien stellen erhebliche Anforderungen an die makroökonomische Stabilität der Beitrittskandidaten. So setzt das Inflationskriterium einen durch marktwirtschaftliche Bedingungen gesicherten hohen Grad an Preisstabilität voraus. Dies ist notwen dig, um innerhalb der EWU größere und länger anhaltende Ver schiebungen der Wettbewerbsfähigkeit zu vermeiden und um eine möglichst spannungsfreie Entwicklung unter den Bedingungen einerDeutsche Bundesbank, 30.11.2001 einheitlichen Geldpolitik zu ermöglichen. Stabile Preise erzeugen ein Klima der Berechenbarkeit, erhöhen die Transparenz und ermögli chen eine effiziente Allokation von Ressourcen. Somit sind sie un abdingbare Voraussetzung für Wachstum und Beschäftigung. Die meisten Kandidaten konnten in den letzten Jahren deutliche Fortschritte bei der makroökonomischen Stabilität vorweisen. Den noch waren jüngst auch gegenläufige Entwicklungen insbesondere bei den Preisen zu beobachten, zu denen neben internen Einflüs sen, wie z.B. der Lohnentwicklung, auch externe Faktoren- wie die Ölpreise und der Wechselkurs des Euroa - beitrugen. Angesichts zweistelliger Inflationsraten wie in Rumänien, der Slowakischen Re publik, Bulgarien und Polen sind hier noch große Anstrengungen erforderlich, um diese wieder auf ein akzeptables Maß zurückzufüh ren. Nur Litauen und Malta hatten im Jahr 2000 eine Inflationsrate, die den Vorgaben des Inflationskriteriums entsprochen hätte. Um die Inflationserwartungen möglichst niedrig zu halten und so die angemessenen Rahmenbedingungen für eine stabilitätsorientierte Geldpolitik sicherzustellen, sind auch niedrige Defizit- und Schul denquoten erforderlich. Solide öffentliche Finanzen gewährleisten außerdem, dass der Spielraum nationaler Fiskalpolitik auch in Zei ten konjunktureller Schwächephasen gewährleistet bleibt. Dieser Spielraum gewinnt für die Teilnehmer einer Währungsunion, die untereinander nicht mehr über das Instrument von Wechselkursan passungen verfügen, noch an Bedeutung. 8 Vgl. IWF(2000), .Exchange Rate Regimes in Transition Countries\", Washington.Deutsche Bundesbank, 30.11.2001 Hinsichtlich der Kriterien zur Tragfähigkeit der öffentlichen Finanzen haben sich die Länder bis zum letzten Jahr überwiegend verbessert. Im Durchschnitt erreichten die Kandidaten im Jahr 2000 beinahe den Referenzwert des Maastricht-Konvergenzkriteriums von 3 Pro zent. Immer noch sehr hohe öffentliche Defizite bestehen insbeson dere in Malta und Tschechien. Nicht zuletzt vor dem Hintergrund ei nes sich abschwächenden Wachstums ist nun allerdings bei einigen Kandidaten für das Jahr 2001 mit einer deutlichen Verschlechterung der Haushaltslage zu rechnen. Überdies muß man berücksichtigen, dass die Defizite auf Abgrenzungen beruhen, die zumindest teilwei se von den EU-Definitionen abweichen. Die öffentliche Verschul dung liegt in allen Ländern - außer in Bulgarien - bei etwa 60 Pro zent oder darunter. Das Zinskriterium verlangt im Kern eine Angleichung der langfristi gen Nominalzinsen. Bei liberalisierten Kapitalmärkten reflektieren Unterschiede in den Nominalzinsen in erster Linie die Erwartungen hinsichtlich der Entwicklung von Inflationsrate, öffentlichen Finanzen und Wechselkursstabilität Das Zinskriterium gibt so gesehen eine marktmäßige Einschätzung, ob die Konvergenzfortschritte nachhal tig aufrechterhalten werden können. Allerdings hat sich im Vorfeld der Währungsunion auch gezeigt, dass sich die Zinsdifferenzen mit dem Vertrauen auf den Beitritt bereits erheblich angleichen (\"Kon vergenzhandel\").Deutsche Bundesbank, 30.11.2001 Nachhaltigkeil der Konvergenz Die Maastricht-Kriterien sollen für den EWU-Beitritt nicht nur ein ho hes Maß an Konvergenz, sondern auch deren dauerhafte Aufrecht erhaltung sicherstellen. Strukturelle Diskrepanzen sowie Unter schiede im Lebensstandard könnten jedoch dazu führen, dass die Volkswirtschaften danach wieder auseinanderdriften. Folglich ist es wichtig, die Nachhaltigkeit der Konvergenz zu gewährleisten. ln be sonderer Weise trifft dies für die Preisentwicklung zu, auf die ich gleich zurückkomme. Zuvor sei lediglich erwähnt, dass Nachhaltig keit auch für -die Fiskalpolitik von großer Bedeutung ist. Der Vertrag legt fest, dass übermäßige Defizite auf Dauer zu vermeiden sind (Art. 104 ). Der Stabilitäts- und Wachstumspakt konkretisiert die Ver pflichtung eines mittelfristig ausgeglichenen öffentlichen Haushaltes. ln den Stabilitätsprogrammen wird festgelegt, wie und wann das Ziel zu erreichen ist. Auf diese Weise soll die Stabilitätsorientierung der europäischen Geldpolitik nicht durch mangelhafte fiskalische Diszi plin unterlaufen werden. Nun aber zurück zu den Preisen. Der sogenannte Balassa-Samuelson-Effekts bewirkt, dass über durchschnittliche Wachstumsraten von Aufholkandidaten mit höhe ren Inflationsraten einhergehen. Dies ist auf große Produktivitätsge winne bei den handelbaren Gütern zurückzuführen. Die daraus re sultierenden Ertragsverbesserungen führen bei den kleinen offenen Volkswirtschaften der Beitrittskandidaten vielfach nicht zu Preissen kungen, sondern schaffen Spielraum für Lohnerhöhungen. Entspre- 9 Vgl. Balassa, 8., (1964), .The Purchasing Power Doctrine: A Reappraisal\", Journal of Political Economy, Nr. 72, S. 585-596 sowie Samuelson, P., (1964), .Theoretical Notes on Trade Problems\", Review of Eco nomics and Statistics, Nr. 46, S. 145-154.Deutsche Bundesbank, 30.11.2001 chende Lohnforderungen im Sektor der nicht-handelbaren Güter, der in der Regel nicht die gleichen Produktivitätsfortschritte ver zeichnet, gehen mit höheren Lohnstückkosten in diesem Sektor ein her. Höhere Preise in den Aufholländern sind die Folge. ln diesem Zusammenhang wurde in der letzten Zeit häufig die For derung laut, die Definition von Preisstabilität im Euroraum nach oben anzupassen.1o Dies soll verhindern, dass die inflationären Tendenzen in den schneller wachsenden Volkswirtschaften durch deflationäre Entwicklungen in anderen Ländern ausgeglichen wer den müssen. Dabei sind mehrere Aspekte problematisch. Zum einen würde eine Aufweichung des Stabilitätsziels die Glaub würdigkeit der noch jungen EZB gefährden. Zum anderen sind die Wirkungen des Effektes zu relativieren. Schätzungen kommen auf eine Größenordnung von 1-3% p.a.1 1 Angesichts des relativ gerin gen ökonomischen Gewichts der Kandidaten wären die Auswirkun gen auf das gesamteuropäische Aggregat somit eher gering. Aus grundsätzlichen Überlegungen ist aber davor zu warnen, erhebliche Konvergenzmängel durch eine Aufweichung des Stabilitätsziels zu verdecken. Geringere Inflationsdifferenzen dagegen sind in einer Währungsunion durchaus normal und können durch das Stabilitäts ziel der EZB von bis zu knapp 2°/o aufgefangen werden. Sie haben die Geldpolitik in Europa bisher nicht negativ beeinträchtigt. 10 Wie es zum Beispiel Sinn und Reutter (2001), \"The Minimum Inflation Rate for Euroland\", NBER Wor king Paper, Nr. 8085, Garnbridge vorschlagen. 11 Vgl. Broek/Siok (2001), \"lnterpreting Real Exchange Rate Movements\", IMF Working Paper, 01/56, Wa shington D.C.; Monatsbericht Deutsche Bundesbank, Oktober 2001.Deutsche Bundesbank, 30.11.2001 Im Hinblick auf die Erweiterung der EWU ist darauf hinzuweisen, dass eine Flexibilisierung der Arbeitsmärkte den sektoralen und re gionalen Produktivitätsunterschieden in den Volkswirtschaften der Beitrittsländer Rechnung tragen könnte. Höhere Inflationsraten kön nen zudem durch eine Intensivierung des Wettbewerbs im nicht handelbaren Sektor sowie durch eine zurückhaltende Fiskalpolitik verhindert werden. Jedenfalls erscheinen solche Anstrengungen wesentlich sinnvoller als eine Aufweichung des Stabilitätsziels der Europäischen Zentralbank. Für die Nachhaltigkeit der Konvergenz kommt es auch darauf an, dass vor dem Beitritt zur EWU neben der nominalen Konvergenz auch ein hinreichendes Maß an realer Konvergenz erzielt wird. ln diesem Zusammenhang ist auf die Bedeutung der Kopenhagener Kriterien und den damit einhergehenden strukturellen Reformen hin zuweisen, die bereits vor dem EU-Beitritt gute Voraussetzungen für eine raschere reale Konvergenz herbeiführen sollen. Nominale und reale Konvergenz sind zwei Seiten einer Medaille und dementspre chend gleichermaßen zu verfolgen. Noch kürzer ausgedrückt heißt das: Maastricht meets Kopenhagen. Gleichwohl wird oft ein Konflikt gesehen zwischen dem Wunsch nach monetärer Stabilisierung und dem realen Aufholprozess. Eine am Stabilitätsziel ausgerichtete Geldpolitik wird bei dieser Argu mentation als unnötige \"Wachstumsbremse\" dargestellt. Dabei wird übersehen, dass dies allenfalls kurzfristig der Fall sein könnte. Auf längere Sicht ist ein stabiles monetäres Umfeld unabdingbar für Preisstabilität, ein gesundes tragfähiges Investitionsklima undDeutsche Bundesbank, 30.11.2001 Wachstum. Dies belegen auch zahlreiche empirische Untersuchun gen. So zeigt, z.B. der IMF, dass gerade jene Transformationsländer die größten Fortschritte verzeichnen, die auch die monetäre Stabili sierung ehrgeizig vorantreiben.12 Die im EG-Vertrag vorgegebenen Kriterien stellen ein umfassendes Regelwerk für die Erweiterung der Europäischen Union und der Eu ropäischen Währungsunion dar. Hält man sich an die Regeln, wird es gelingen, ein für das einwandfreie Funktionieren der Europäi schen Währungsunion unerlässliches Maß an nominaler und realer Konvergenz nachhaltig sicherzustellen. Nicht zuletzt deswegen ver weist der EG-Vertrag für die Konvergenzüberprüfung auch auf die Entwicklung der Märkte, den Stand und die Entwicklung der Lei stungsbilanzen sowie auf die Entwicklungen bei den Lohnstückko sten und anderer Preisindizes (Vgl. Art. 121 Abs. 1 ). Der EG-Vertrag konfrontiert alle Mitglieder mit denselben Kriterien und verhindert so die Bildung einer Zwei-Klassen-Währungsunion. Zusammenfassend erscheint weder die Einführung neuer Hürden noch die Aufweichung bestehender Kriterien ökonomisch notwendig oder politisch vertret bar. 12 Vgl. Havrylyshyn u.a., (1999), .Growth Experience in Transition Countries 1990-1998\", IMF Occasional Paper No. 184, Washington O.C.; IMF, (2001), \"A Decade of Transition: Achievements and Challenges\", Washington D.C.Deutsche Bundesbank, 30.11.2001 IV. Schluss Lassen Sie mich meine Überlegungen in fünf Punkten zusammen fassen: 1. Die Aufnahme der Beitrittskandidaten in die Europäische Union stellt einen beispiellosen Integrationsprozess dar. Aufgrund der gro ßen Anzahl der Kandidaten und ihrer Heterogenität sowie der Un terschiede zwischen neuen und alten Mitgliedern stehen alle Betei ligten vor großen Herausforderungen. 2. Es besteht weitgehend Konsens darüber, dass die Integration der Kandidatenländer eine politische Notwendigkeit und eine ökonomi sche Chance darstellt. Es ist verständlich, dass die Kandidaten rasch an der Prosperität dieses großen Wirtschaftsraumes teilhaben möchten. Insbesondere nach der Einführung der gemeinsamen Währung ist mit einer integrationsbedingten Senkung der Transakti onskosten, verstärkter Preistransparenz und einer Vertiefung und Verbreiterung der Kapitalmärkte zu rechnen. Darüber hinaus können die Beitrittsländer von der Reputation der EZB profitieren. Zu er warten ist ein weiterer Rückgang der Inflationsraten, tendenziell sin kende Kapitalmarktzinsen und verbesserte lnvestitionsbedingungen. 3. Berücksichtigt man die große Bedeutung des Finanzsektors für die Allokation von Ressourcen, so wird deutlich, dass in deri Län dern der Beitrittskandidaten weitere strukturelle Reformen vor der Aufnahme in die EU erforderlich sind. Diese sogenannte strukturelle Konvergenz soll im Rahmen der Kopenhagener Kriterien sicherge-Deutsche Bundesbank, 30.11.2001 stellt werden. Sie ist eine notwendige Voraussetzung, um den realen Konvergenzprozess der Beitrittskandidaten weiter voranzubringen. 4. Ein Beitritt zur EWU vor Erreichung einer nachhaltigen Konver genz könnte sich als nachte~ilig für die einzelnen Kandidaten, aber auch für die gesamte Union herausstellen. Zum Beispiel wäre der Verzicht auf den Wechselkurs als Anpassungsinstrument problema tisch, wenn die Konvergenz noch nicht ausreichend ist. Die Wettbe werbssituation der Kandidaten könnte dann sogar beeinträchtigt werden. Daher ist es entscheidend, dass die Kopenhagener und Maastrichter Kriterien für eine Erweiterung auch wirklich erfüllt wer den. Vor der Teilnahme der Beitrittskandidaten an der EWU muss es also heißen: Maastricht meets Kopenhagen. 5. Eine unilaterale Einführung des Euro als gesetzliches Zahlungs mittel (Euroisierung) entspricht nicht dem im EG-Vertrag vorgesehe nen Weg zur Teilnahme an der Währungsunion. Der Vertrag erfor dert, dass alle Kandidaten den bestehenden Aquis Communautaire unverändert übernehmen. Das heißt, dass alle Kandidaten auch die im Vertrag vorgesehenen Schritte bis zur Übernahme des Euro ein halten. * * *"}