{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Vor einem schwierigen Bankenjahr - Die Herausforderungen des Jahres 2010", "PDF_URL": "https://www.bundesbank.de/resource/blob/688952/7111abdeadd6f317f68923d2a6b7393d/mL/2009-11-16-zeitler-vor-einem-schwierigen-bankenjahr-die-herausforderungen-des-jahres-2010-download.pdf", "LOCAL_PDF_FILE": "2009-11-16-zeitler-vor-einem-schwierigen-bankenjahr-die-herausforderungen-des-jahres-2010-download.pdf", "DATE": "16.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Vor einem schwierigen Bankenjahr Œ Die Herausforderungen des Jahres 2010  Empfang der Bundesbank für den Finanzsektor anlässlich der 12. Euro Finance Week in Frankfurt am Main \nam 16. November 2009", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nI.  Der Empfang der Bundesbank aus Anlass der Euro Finance Week findet heuer zum 2. Mal statt. Nach den in Deutschland üblichen \nMaßstäben handelt es sich somit um eine —Traditionsveranstaltungﬁ. Der Blick in die Runde \nzeigt zwar keine Zufriedenheit, aber doch deutlich entspanntere Gesichter als bei unserem Empfang vor einem Jahr, zwei Monate \nnach dem Zusammenbruch von Lehman und damit dem Gipfelpunkt der Finanzkrise.  II. Konjunkturlage und Situation an den Finanzmärkten Seit dem Frühjahr diesen Jahres hat sich die Situation an den Finanzmärkten entspannt und \ndie konjunkturelle Lage stabi\nlisiert. Nach dem massiven Wachstumseinbruch im ersten Quartal 2009 mit einem BIP-Verlust von 3,5 % hat sich das zweite Quartal mit einem Plus \nvon 0,4 % gefangen, das dritte Quartal mit + 0,7 % lässt auf einen insgesamt erfreulichen \nVerlauf des zweiten Halbjahres hoffen. Auch\n die Aussichten für 2010 wurden in den letzten \nMonaten nach oben korrigiert (z. B EU-Kommission für D von 0,3 % auf 1,2 %).  Der aus dieser Entwicklung kommende Optimismus ist verständlich und auch notwendig, \num die großen Gemeinschaftsanstrengungen zu\nr Überwindung der Krise bewältigen zu \nkönnen.  Der Optimismus darf aber nicht zur Selbst\nzufriedenheit umschlagen; eine Rückkehr zum —business as usualﬁ, zu einem Verhalten wie vor der Krise, wie es manche Marktteilnehmer \nzeigen, ist in keiner Weise angebracht. Es darf - bildlich gesprochen - nicht der Eindruck", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nentstehen, dass der Patient, der gerade die Intensivstation verlassen hat und sich noch in der Reha befindet, schon wieder anfängt, heimlich zu rauchen.  Die Frage, inwieweit die Erholung der Finanzmärkte nachhaltig\n und der realwirtschaftliche Aufschwung endogen ist, wird sich beantworten, wenn die Wirkung der \nKonjunkturprogramme - weltweit insgesamt ca\n. 3 Billionen US-Dolla\nr - ausläuft und die Notenbanken ihre außerordentlichen \nLiquiditätshilfen schrittweise reduzieren (phasing out). Im Augenblick scheinen die naturgemäß zukunftgerichteten Märkte der tatsächlichen Entwicklung voraus zu eilen; so liegen etwa die Aktienmärkte auf ähnlichem Niveau wie im \nHerbst 2008, als die gleichen Märkte aber \nfür 2009 noch mit einem Null-Wachstum und nicht mit dem jetzt anzunehmenden Minus von ca. 5 % rechneten. Es wird sicherlich mehrere J\nahre dauern, bis dieser Niveauverlust beim BIP von ca. 5 % wieder ausgeglichen sein wird und auch das Potent\nialwachstum zu früheren, in Deutschland ohnehin eher bescheidenen Größenordnungen aufschließen wird.  Auch sind die —notwendigen Begleitschädenﬁ der Krise,\n ähnlich den Löschwasserschäden \nder Feuerwehr, nicht zu übersehen, z.B. \nder massive Anstieg der Defizite und Schuldenstände der öff\nentlichen Haushalte. Auch in Deutschland wird der Schuldenstand \nbis 2011 voraussichtlich um 12 %-Punkte auf ca\n. 80 % des BIP ansteigen. In der Marktsicht \nspiegelt sich diese En\ntwicklung in den Renditespreads für Anleihen vieler Staaten wider, die immer noch deutlich über ihren Vor-Krisen-Niveaus liegen.", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIII. Situation der Kreditwirtschaft \nDie Lage des Finanzsektors hat sich seit dem\n Höhepunkt  - oder besser Tiefpunkt - der Krise spürbar beruhigt. Wichtige Kennzahlen \nder Geld- und Kreditmärkte wie der Spread zwischen besichertem und unbesicherte\nm Geldmarkt und die Prämien für Kreditversicherungen der Institute (CDS-Spreads) liegen wieder auf Vor-Lehman-Niveaus. \nDiese Entwicklung ist aber vor dem Hintergr\nund der massiven Liquiditätshilfen der \nNotenbanken und auch der staatli\nchen Rettungsschirme (Garanti\nen, Rekapitalisierung, bad \nbanks) zu sehen. Das wiedergewonnene Vertrauen muss sich festigen; die Märkte werden wieder lernen müssen, schrittweise ohne die Krücken der außerordentlichen Liquiditätshilfen zu gehen.  Auf die einzelnen Kreditinstitute bezogen waren die Zwischenergebnisse zumindest eines \nTeils der Institute wieder posit\niv. Die meisten Kreditinstitute\n haben auch die Zeit genutzt, \nihre relative Kapitalausstattung zu verbessern\n. Die Kernkapitalquote stieg in den letzten \nzwei Jahren im Durchschnitt um 2,4 %-Punkte auf ein im internationalen Kontext als \nwettbewerbsfähig geltendes Niveau von ca. 10,5 %.  Dennoch wird 2010\n ein schwieriges Bankenjahr\n werden: Die Gewinne der letzten Monate stützen sich in\n wichtigen Teilen auf volatile Handelserträge \nund Wertaufholungen; die Nachhaltigkeit dieser Entwicklung bleibt abzuwarten. Das Problem der strukturierten Wertpapiere in den Bilanzen ist durch Abschreibungen, \nMarkterholung, aber auch durch Umklassifizier\nung gemildert, aber noch keineswegs gelöst.", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Schwerpunkt der Probleme verschiebt sich zunehmend und zusätzlich auf das Kreditbuch und die Kreditrisikovorsorge, die den —falloutﬁ des Konjunktureinbruchs zu spüren \nbekommt. Steigende Insolvenzzahlen sind klassische —Nachläuferﬁ eines starken \nAbschwungs; die abnehmende Bonität vieler Kreditnehmer drückt die Eigenkapitalunterlegung \nin die Höhe; etwas ve\nrniedlichend wird oft von \n—Kreditmigrationﬁ in die schlechteren Ratingklassen gesprochen. Stresstests zeigen für die Jahre 2009 und 2010 \nzusammen ein Risiko von ca. 2 ½ % des Kundenkre\nditvolumens. Nun darf ein Stresstest als \nRisiko nicht mit einer Prognose verwechselt \nwerden. Die Analyse zeigt aber, dass die verbesserten Kapitalquoten der Institute eher eine dringende Reparatur- und Vorsorgemaßnahme als ein komfortables Ruhekissen sind.   \nIn der Öffentlichkeit wächst die Sorge, dass Wirtschaftslage und Situation des \nBankensektors zusammen zu einer Kreditklemme\n führen könnten; zu einer Situation, in der die Banken den wirtschaftlichen Aufschwung \ndurch Restriktionen des Kreditangebots behindern oder gar verhindern. Sie kennen die Klagen vieler Unternehmen, die über \nEinzelfälle hinausgehen.  \nDennoch können wir aus heutiger \nSicht in der Breite der Kreditwirtschaft nicht\n von einer Kreditklemme sprechen: \n\nAuf Jahresbasis ist die Veränderung des Kreditvolumens immer noch (leicht) positiv.", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEs gibt erhebliche Untersch\niede zwischen den einzelnen In\nstitutsgruppen; traditionell einlagenbasierte Institute wie Genossenschaftsbanken und Sparkassen haben ihr \nKreditangebot vor allem für kleinere und mittlere Unternehmen sogar noch ausgeweitet. Für größere Unternehmen hat die markgestützte Finanzierung über Unternehmensanleihen (jedenfalls in den —gehobenen Ratingklassenﬁ) wieder an Bedeutung gewonnen.  Sicher hat die Krise auch eine Ausweitung der Margen erlaubt, allerdings von einem Vor-\nKrisen-Niveau, das zu niedrig war, um nachhaltig Bestand haben zu können.  \n \nInsgesamt aber ist der Transmissionsproze\nss intakt; das Bankensystem hat beim \nUnternehmenskredit die Leitzinssenkungen zu\n einem großen Teil weitergegeben.  Bei alledem dürfen wir aber die Risiken für die \nweitere Entwicklung nicht übersehen. So ist \nder Tiefpunkt der Entwicklung des Kreditvolumens wohl für das erste Halbjahr 2010 zu erwarten; dafür spricht schon der bisher - wi\ne auch in vergangenen Konjunkturzyklen - zu \nbeobachtenden Nachlauf der Unternehmenskredite\n von 3 - 4 Quartalen gegenüber dem Konjunkturverlauf. Dies mag zunächst überraschen, lässt sich aber damit erklären, dass neue Aufträge zunächst mit vorhandenen, brachlie\ngenden Kapazitäten bedient werden und Erweiterungsinvestitionen erst später zur Finanzierung anstehen.", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIV. Kapitalregulierung Vor diesem labilen Hintergrund ist eine Kreditklemme nicht \ndas wahrscheinliche Szenario, \ndas Risiko\n größerer Angebotsrestrektionen lässt sich aber auch nicht ausschließen. Die \nnationalen wie internationalen Gesetzgeber und \nRegelsetzer sollten dieses ökonomische \nUmfeld im Auge behalten, wenn es um die Umsetzung der geplanten höheren und \nschärferen Kapitalanforderungen geht.  Die vom Gipfel in Pittsburgh geschlossenen Ma\nßnahmen -das Pittsburgh-Paket - sind im Grundsatz richtig; denn mehr Kapital und besseres Kapital reduziert den —Hebelﬁ im Finanzsystem; ein höherer Haftungs\nbeitrag der Eigentümer erhöht die Vorsicht und stärkt \nletztlich die Stabilität\n des Finanzsystems.  \nEs kommt aber nicht nur darauf an, das Richtige zu tun, sondern es auch zum richtigen \nZeitpunkt zu tun. Ein durch regulatorische Vor\ngaben ausgelöstes massives —deleveragingﬁ \nein Zurückfahren der Aktivseite der Bilanz\n und damit des Kredi\ntangebots, könnte die wirtschaftliche Erholung empfindlich treffen und wäre auch für die Finanzsystemstabilität \nkontraproduktiv; denn eine geschwächte Rea\nlwirtschaft schlägt auf den Finanzsektor \nzurück.  Der Gipfel von Pittsburgh hat dementsprechend Ende 2012 als Zieldatum für das \nInkrafttreten der beabsichtigten Maßnahmen genannt, in der Erwartung, die Krise würde bis \ndahin überwunden sein. Dies mag relativ fern\n erscheinen; der Zeitraum schrumpft aber, wenn man den legislatorischen Vorlauf - national\nes Gesetz, zuvor europäische Richtlinie, \nzuvor internationale Beschlüsse Œ berücksi\nchtigt; außerdem werden die Märkte und", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRatingagenturen künftige rechtliche Vorgaben antizipieren, soba\nld auf der internationalen \nEbene konkrete Beschlüsse gefasst sind. Für die Bundesbank ist es deshalb von zentraler Bedeutung, alle diskutierten Maßnahmen im Zusammenhang, in ihrer Gesamtauswirkung auf die Kapitalsituation des Finanzsektors \nzu beurteilen. Wir haben deshalb auf eine umfassende Auswirkungsstudie (impact study) Wert gelegt, die jetzt unter großem Zeitdruck für die erste Jahreshälfte 2010 geplant ist. Auf inhaltliche Aspekte der einzelnen Maß\nnahmen - von der Definition des —harten \nKernkapitalsﬁ bis zu einem antizyklischen \nPuffer - einzugehen, würde den Rahmen diese Empfangs sprengen. Nur einen wichtigen Punkt möchte ich hervorheben: Das Pittsburgh-Paket ist ein Kompromiss: demnach gilt bei Aktiengesellschaften für die Definition von hartem\n Kernkapital (core tier-one) nicht ein an Prinzipien orientierter Ansatz, wie wir ihn nach dem Kriterium der Verlustabsorpti\non vorgezogen hätten, sondern die \nOrientierung an der Rechtsform der Aktie (neben dem einbehaltenen Gewinn). Es kommt nun darauf an, auch die anderen Teile dieses Kompromisses umzusetzen: Einmal: Bei anderen Rechtsformen als Aktiengesellschaften, die sich naturgemäß nicht über \ndie Ausgabe von Aktien finanzier\nen können, müssen ihre typischen Finanzierungsinstrumente (Genossenschaftsant\neile, stille Beteiligungen) als hartes \nKernkapital anerkannt werden, soweit sie die Anforderung der Verlustabsorption zweifelsfrei \nerfüllen.  Zum anderen: Bei allen Rechtsformen muss das harte Kernkapital den —überwiegendenﬁ Teil des Kapitals stellen (predominant part). —Überwi\negendﬁ heißt für uns —etwas mehr als 50 %ﬁ.", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Spielraum für andere Finanzierungsinstru\nmente, die ebenfalls das Kriterium der \nVerlustabsorption erfüllen, dar\nf nicht auf einen geringeren Restprozentsatz des gesamten \nKernkapitals eingeengt werden.   V. Aufsichtsstruktur in Deutschland Bei einem Empfang der Bundesbank erwarten Sie sicherlich auch einige Worte zur \nkünftigen Aufsichtsstruktur in Deutschland wie sie nach der Koalitionsvereinbahrung der \nRegierungsparteien geplant ist \nund die im Rahmen der europäischen Aufsichtsstruktur zu sehen ist.  Die Bundesbank hat eine Übertragung der Bankenaufsicht von der Politik nicht gefordert - \nunsere Zusammenarbeit mit der BaFin gerade in \nder Krise war und ist vertrauensvoll. Die Bundesbank steht aber zu einer In\ntegration der Bankenaufsicht in die Notenbank bereit, wie \ndies auch - bei allen Unterschieden im Detail \n- in der weit überwiegenden Zahl unserer \nPartner im Eurosystem der Fall ist.  \nWir haben hierfür wichtige Voraussetzung\nen benannt, ohne die die Erwartungen an eine Übertragung der Bankenaufsicht auf die Bundesbank nicht eingelöst werden könnten: So können die Synergieeffekte mit anderen für die Finanzstabilität wichtigen \nAufgabenbereichen der Bundesbank und die erwa\nrteten Effizienzgewinne nur eingelöst werden, wenn es zu einer vollen Integration der mit der Bankenaufsicht befassten Dienststellen der BaFin in die Bundesbank und ih\nre Strukturen kommt. Dies gilt für die", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nPräsenz in der Fläche genauso wie für di\ne von der Zentrale aus wahrzunehmenden Querschnittsaufgaben.  \nAuch muss die Unabhängigkeit der Bundesbank\n, die Verantwortung des Vorstandes der Bundesbank als Kollegialorgan berücksichtigt we\nrden. Von der künftigen Struktur erwartete \nEffizienzgewinne setzen eine Beseitigung bis\nheriger Schnittstellen, nicht die Schaffung \nneuer Schnittstellen im Sinne einer \n—behördlichen Fachaufsichtﬁ des \nBundesfinanzministeriums voraus. Auch europarechtliche Vorgaben und die \nVerfassungsrechtsprechung zur Notenbank-\nunabhängigkeit unterstreichen dies, genauso \nwie die IOSCO-Regeln zur —operative independenceﬁ der Bankenaufsicht. Dass eine autonome Institution auch Verwalt\nungsakte erlässt, ist kein Novum und von \nvielen Selbstverwaltungskörperschaften her bekannt. Es besteht aber ein Spannungsverhältnis mit der demokratisc\nhen und parlamentarischen Legitimation schwerwiegender Eingriffsakte der Bankenaufsicht, die nach den Erfahrungen der Krise ja auch Haushaltskonsequenzen au\nslösen können. Dieses Spa\nnnungsfeld kann durch ein Koordinationsverhältnis zwischen Bundesbank und BMF gelöst werden; danach kann das \nBMF bei bestimmten schwerwiegenden Verwaltungsakten der Bundesbank widersprechen \nund im Widerspruchsfalle selbst entschei\nden. Ähnliche Modelle haben in anderen europäischen Ländern ihre Praxistauglichkeit bewiesen.", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVI. Meine Damen und Herren, wie Sie bemerkt haben, liegt mir daran\n, bei der Aufsichtsstruktur wie bei den aufsichtlichen Regeln\n ein prinzipienorientiertes Vorgehen in den Vordergrund zu stellen. Es geht um die Umsetzung des Grundsatzes der Nachhaltigkeit in die Finanzwirtschaft; es geht um sinnvolle Anreizstrukturen statt interventionistischer, einzelfallbezogener Regeln, es geht letztlich um die Wiedergewinnung des Vertrauens in \nden Finanzsektor, das in der Krise gelitten hat. \nEs gibt aber auch andere wichtige Grundsätze, die nun zu \nihrem Recht kommen müssen: \nPrimum vivere, deinde philoso\nphari wussten schon die alten \nRömer, frei übersetzt: Mit leerem Magen ist schlecht diskutieren. Ich wünsche Ihnen einen guten Appetit und anregende Gespräche.  *    *    *"], "SECTION": "reden", "RECORD_ID": 702}