{"AUTHOR": "Axel A.Weber", "TITLE": "Risk Transfer: Challenges for Financial Institutions and Markets", "PDF_URL": "https://www.bundesbank.de/resource/blob/702734/53e83cd15a434c858a525a4b88a6bcd2/mL/2008-12-11-weber-dinner-speech-at-joint-bundesbank-cepr-cfs-conference-download.pdf", "LOCAL_PDF_FILE": "2008-12-11-weber-dinner-speech-at-joint-bundesbank-cepr-cfs-conference-download.pdf", "DATE": "11.12.2008", "TEXT": "-", "PDF_TEXT": ["Embargo: 11 December 2008, 8.30 pm CET\n Œ Check against delivery Œ \nPage 1 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Prof Dr Axel A Weber President of the Deutsche Bundesbank Dinner Speech at the Joint Bundesbank-CEPR-CFS conference  ﬁRisk Transfer: Challenges for Financial Institutions and    \nMarketsﬂ   Frankfurt am Main 11 December 2008", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 2 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 Credit Risk Transfer (CRT) in\n the recent crisis.............................................3\n 3 Weaknesses in CRT markets.......................................................................4\n 4 Changes to the institutional framework.........................................................6\n 5 Concluding remarks......................................................................................8\n  1 Introduction  \nLadies and gentlemen  I wish to extend a warm welcome to you at this conference dinner on the occasion of the \njoint Bundesbank-CEPR-CFS conference here in Frankfurt. The many aspects of credit risk transfer (CRT) \nthat you addressed in your research papers \nŒ from the pricing of subprime mortgage risk through to counterparty risk in financial con-tracts Œ reveal just how broad and complex this topic is. And the cu\nrrent financial turmoil \nprovides striking confirmation of how relevant this topic is, as CRT may adversely affect fi-\nnancial stability. The different forms of CRT are playing a key role, not least in the world wide discussion on regulatory responses to this crisis. I therefore believe that this confer-ence presents a great opportunity for you as researchers to exchange your findings and \n\nviews on risk transfer. However, I also hope t\nhat it makes a contribution to the current \n\nsearch for an adequate regulatory framew\nork for the financial markets.  In my following remarks, I would like to comment briefly on CRT in the recent crisis and on \nsome measures that are about to be taken.", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 3 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 Credit Risk Transfer (CRT) in the recent crisis \nWhen analysing an economic event such as the current financial crisis, it is usually very \nhelpful to consult some economic theory. In the case of CRT general economic theory tells us that CRT is, in principal, beneficial. \nFirst, it may lead to a better risk allocation as it disconnects the originator of a risky asset \nfrom the ultimate risk taker. Second, referring to a result of the model by Hakenes and \nSchnabel presented at this conference, better risk allocation provides scope for socially \nbeneficial projects that, otherwise, would not have been financ\ned. Finally, as the Basel Committee on Banking Supervision points out in\n The Joint Forum on Credit Risk Transfer \n(2008), ﬁCRT has made the market pricing of cr\nedit risk more liquid and transparentﬂ.   However, in the current financial crisis differ\nent methods of CRT applied by financial institu-\ntions have made for negative headlines in the newspapers: Securitisation - Financial institutions (for example, IKB) that were engaged in the American mortgage market through financial products \nsuch as RMBS suffered major unexpected losses when house prices in the US started to decline.  Credit Default Swaps (CDS) \n- Some insurance companies and other financial institutions \nare involved in insuring stru\nctured products linked to the US mortgage market in the form of \nCDS. Some of them experienced large losses and\n had to be rescued by the government (for \nexample, AIG). The bankruptcy of a big credit risk insurer threatens the insured financial in-\nstitutions, which often undervalue counterparty risk. The crisis\n may be exacerbated in this way.   Off-balance-sheet vehicles - Banks have transferred their credit risk to off-balance-sheet \nvehicles, such as SIVs and conduits, in order to save capital costs. The business model of \nthese vehicles built on maturity transformation broke down leading to liquidity problems of \nthe SIVs and conduits. Owing \nto reputation concerns, the banks took the suffering SIVs and", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 4 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nconduits back on to their balance sheet. This tr\nansferred the credit and liquidity risk back to the banks and triggered the loss of confidence in the money market. All these examples show that we are experiencing severe \nproblems with CRT. I would there-\nfore like to pose two questions. What are the weaknesses in CRT markets? How can we change the institutional framework in order to profit from the social benefits of CRT? \n3 Weaknesses in CRT markets \nConcerning weaknesses in CRT \nmarkets, I would like to draw your attention again to gen-eral economic theory as this enables us to\n identify fundamental problems that are well known to an economist. We deal with problems \nsuch as wrong incentives for economic \nagents, insufficient transparency, and regulatory arbitrage. Let me\n point out just a few ex-\n\namples. Moral hazard - One possible weakness in the CRT market results from the securitisation and subsequent distribution of credit risk. Once \nthe credit risk is forwarded, there is no in-\ncentive for the originator of the credit risk to\n monitor the debtor. Hence, we are dealing with the classical phenomenon of moral hazard. The em\npirical results of a paper by Mora and Sowerbutts at the conference indicate that this is not only a theoretical reflection, but a pre-sent mechanism in the securitisation market. T\nhey show that retaining a greater fraction of \n\ncredit risk in the balance sheet of the originator significantly lowers the probability of default \nof the underlying loan. The same problem may arise in the case of CRT via CDS, as Parlour \n\nand Winton show in their paper. In their theor\netical model, the monitoring of the underlying \nloan is inefficiently low if a bank\n frees up regulatory capital by buying a CDS. The reason for \nthis is that while the insured originator of the loan has no inc\nentive to monitor, the insurer lacks the control rights. Transparency - Another weakness in the CRT market\n results from its potential opaque-ness. During the past decade, we have experienced a hitherto unique process of credit risk \ndispersion that had its roots in the US subprime market. The decodification of the actual de-", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 5 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ngree of entanglement is still in progress. In a recently publ\nished paper, Gary B. Gorton gives \na very detailed description of the different steps of CRT. And he argues that while the inter-\nlinking of securities, structures and derivatives\n made it possible for risk to be spread among many capital market participants, it simultaneously resulted in\n a loss of transparency as to where these risks ultimately ended up.  This loss in transparency meant that market participants did not evaluate their credit risk \nadequately. In the CDO market, for example, \nthe inherent systemic risk of certain CDO \nproducts, such as RMBS on US housing loans, was not taken into account. Market partici-pants often relied solely on credit ratings and were attracted by the fact that these loan se-curities had larger spreads than similarly-rated corporate bonds. The resulting increase in \ndemand for these products boosted their supply a\nnd allowed a decline in the quality of the \nunderlying loans. Hence, securitisation and the ﬁoriginate to distributeﬂ business model be-came more and more attractive, which is highlighted by the fact that in 2005-06 dealer firms transferred more subprime risk to investors \nthan was originated during this period.  In the case of credit derivatives, a further aspect heightens the lack of transparency. The vast majority of these agreements are made over the counter. This not\n only aggravates the \nmisevaluation of counterparty risk, it also causes an evaluation problem concerning the sys-\ntemic risk in the CDS market. This, in turn, exacerbates uncertainty and loss of confidence \namong market participants. Regulatory arbitrage\n - In addition, the well-functioning of markets in general is at stake as \nmarket participants usually try to find methods to evade regulatory regimes. Financial institu-\ntions shifting credit risk to off-balance-sheet v\nehicles was a typical form of such a regulatory \narbitrage. In doing so, banks used a loophole in the old regulatory regime, which did not \ncapture these vehicles. This loophole has been closed with the introduction of Basel II.", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 6 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n4 Changes to the institutional framework \nBut how can we change the institutional framework in order to avoid the mentioned frictions \nin the financial market and gain from the social benefits of CRT? For more than one year, international institut\nions, central banks, and politicians have been \nworking together on the lessons to be learnt from the financial crisis. At the Summit on Fi-\nnancial Markets and the World Ec\nonomy held in New York in November of this year, the Heads of State of the G20 agreed on ﬁCommon Principles for Reform of Financial Marketsﬂ. International Institutions, such as the IMF or FSF, published valuable reports and recom-\nmendations on possible improvem\nent of the financial architec\nture. Furthermore, national central banks are contributing their expertise to the discussion. However,\n in order to achieve improvements in the financial architecture that substantially strengthen financial stability, an in-depth analysis of the underlying reasons for the crisis is essential. In this respect, the eco-nomic research that takes place at universitie\ns and various institutions is of great impor-\n\ntance. For that reason, economic research should have a strong voice in the current debate. I therefore believe that events such as this conference are very important. But let me come back to my question about \nadequate changes to the \ninstitutional frame-work. As you can surely imagine, there are a \ngreat number of aspects that I could mention at this point. However, I fear that would go beyond the scope of my speech. I shall therefore \nconfine myself to mentioning two measures, that are about to be taken. Central counterparty (CCP) for OTC derivatives\n - The first measure aims to enhance the transparency of the CDS market by implementing one or more\n CCPs for OTC derivatives. \nThe advantages would be a reduction in market \nparticipants™ open positions due to netting \nas well as a better management and possible reduc\ntion of counterparty risk Œ for example, \nby guarantee funds or insurance schemes. In addition, the implementation of a CCP could \nbe accompanied by disclosure requirements for CDS positions of the originator. These re-quirements could also mitigate the just mentioned moral hazard \nproblem in the case of for-\nwarded credit risk via CDS. As Parlour and Wi\nnton showed in their paper, reputation", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 7 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nmechanisms may partly solve the problem of ine\nfficient monitoring incentives of the origina-tor. Disclosure requirements are a prerequisite for such a reputation mechanism, as the market participants have to know the track record of the originator. Regulators on both sides \nof the Atlantic unanimously agree that there is a need for the \nimplementation of a CCP for \nOTC derivatives. However, ther\ne is an ongoing debate on the specific design of such an in-stitution. The first steps towards the implem\nentation of a CCP were initiated by the New \nYork FED aiming for a single CCP located in the US. More recently, the Governing Council of the ECB discussed the idea of an additional European CCP. The Bundesbank is in favour of this ﬁEuropean solutionﬂ as the Eurosystem should be able to influence and to oversee these market infras\ntructures without any restrictions, especially \nin times of financial turmoil.  \nRetention of a share of securitised products on the balance sheet of the originator \n- Another concept has the objective of solving the moral hazard problem arising from the se-\ncuritisation of credit risk. The idea is that if the originator has to retain a share of the secu-\nritised products on his balance sheet, the incent\nive to monitor the underlying loan remains. \nEuropean Commissioner McCreevy has proposed a 5% retention of securitised products on \nthe balance sheet of the originat\nor and the Ecofin Council has agreed to this proposal at its meeting on 2 December. Consequently, this issue will now be discuss\ned in the European Parliament.  The Bundesbank in general agrees with the European Commission™s proposal as it is a step \ninto the right direction in terms of avoiding moral hazard problems arising from securitisa-tion. Therefore, the Bundesbank welcomes the decision taken by Ecofin.", "Embargo: 11 December 2008, 8.30 pm CET\n  Page 8 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n5 Concluding remarks \nSo this is my stor\nyline concerning CRT Œ it is a story of the continual trade-off for financial regulators between the benefits of free markets and the threat of market failures.  And I would like to emphasise that I believe th\nis struggle for the right regulatory framework will go on. Certainly, we will \nlearn from this crisis and we\n will enhance regulation and super-\nvision in order to erase the sources of this crisis. However, financial markets will generate \nnew financial products; there wi\nll emerge new forms of incentive problems, insufficient transparency, and regulatory arbitrage. Financial regulators as well as researchers in the \nfield of financial regulation have to bear this in mind so that those developments in the fi-\nnancial markets that threaten financial stability can be identified as soon as possible.    \nThank you very much for your attention.  *    *    *"], "SECTION": "reden", "RECORD_ID": 748}