{"AUTHOR": "Axel A.Weber", "TITLE": "5th Bundesbank Lecture - Welcoming Remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702710/3b02b9c6f322367090fe4e12c6e9d9a3/mL/2008-09-16-weber-welcome-remarks-download.pdf", "LOCAL_PDF_FILE": "2008-09-16-weber-welcome-remarks-download.pdf", "DATE": "16.09.2008", "TEXT": "-", "PDF_TEXT": ["Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@b\nundesbank.de Ł Tel: +49 69 9566 3511/3512 Ł  \nReproduction permitted only if source is stated \n ,     Professor Axel A Weber President of the Deutsche Bundesbank 5th Bundesbank Lecture   Welcoming remarks\n Berlin-Brandenburgische Akademie der Wissenschaften in Berlin on 16 September 2008", "Ladies and gentlemen I am very pleased to welcome you to this year™s Bundesbank Lecture at this beautiful \nlocation here in the very heart of Berlin. \nI am particularly grateful that Mr Mario \n\nDraghi, Governor of the Bank of Italy, will\n be our speaker today. Mario, my special \nwelcome to you and thanks a lot for not hesitating one moment to accept our invita-tion to be the lecturer at our event.  It is an honour to have you here.  Let me briefly say a few words regarding both this event and our speaker for today. \nOn the event: The Bundesbank Lecture Series aims to achieve two things. First, we intend to provide a high-level forum for public debate on economic and monetary \npolicy issues. Second, we want to raise the Bundesbank\n™s profile in the German capital. With today™s gathering, our Lecture\n Series, which started in 2004, is celebrat-ing its fifth anniversary. Alan Greenspan, Jean-Claude Trichet, Tommaso Padoa-Schioppa, and Ben Bernanke have shared their thoughts with us at previous lec-tures.  We are proud to have Mario Draghi as speaker. The title of his speech will be ﬁRe-storimg stability in the financial systemﬂ. He is a di\nstinguished expert on financial sta-\nbility issues. As the current chairman of the Financial Stability Forum he is in a focal \nposition to discuss necessary measures to restore financial stability. Obviously, the topic of his speech could not be more topi\ncal given the current developments on fi-\nnancial markets. The financial market crisis Œ alongside rising inflationary pressures \n\nŒ has been the dominant topic for more than a year now. One does not have to be a \nprophet to forecast that it is likely to stay with us in the months ahead, too.  Of course, I do not want to anticipate Mario™s remarks, but let me say some words on the current developments.   The filing of chapter 11 bankruptcy petition by Lehman Brothers Holdings inc. and \nthe sale of Merrill Lynch to Bank of Amer\nica has certainly further increased uncer-\ntainty and risk aversion on financial markets.    Page 2 of 5", "We observe flight to qualit\ny behaviour by investors and ri\nsing spreads on credit mar-kets. This had to be expected. \nAll in all, however, market participants have not over-reacted and remained cool-headed. This is a positive sign.  Central banks, including the Eurosystem, have reacted decisively to the situation with liquidity provisions and other measures. German banks do not report liquidity \nproblems.   The German financial system is stable and over the past years its resilience against \nadverse shocks has markedly improved. Moreover, the universal banking model Œ a characteristic feature of the German financial system Œ has proven its robustness \nand stability.   These structural achievements will help to cushion current tensions due to higher \nperceived counterparty risk and a necessary unwinding of positions on the market for credit risk transfer Œ both unavoidable outcomes in the face of an insolvency of \none of the major market participants.  The financial turbulence has created the most challenging situations for financial in-\ntermediaries, for central banks, for supervisory agencies, and for regulatory bodies in \ndecades. And since the causes of the crisis are deeply rooted, a comprehensive co-\nordinated response at the international level is evidently warranted. \n In this context, the Financial Stability Forum Œ the FSF Œ in particular is playing a crucial role in the process of mitigating \nthe ongoing difficulties and making the finan-\ncial system more resilient to future shocks. The FSF was established in 1999, follow-ing a report by the then Bundesbank President, Hans Tietmeyer.  The FSF brings together senior\n representatives of national financial \nauthorities (for example, central banks, supervisory authorities and treasury depa\nrtments), interna-tional financial institutions (such as the IMF or the BIS), international regulatory and \nsupervisory groupings (for example, Ba\nsel Committee on Banking Supervision, In-ternational Accounting Standard Board), committees of central bank experts (such as the Committee on the Global Financial S\nystem) and the European Central Bank.  Page 3 of 5", "The FSF™s mandate is to assess vulnerabilit\nies affecting the international financial system, to identify and oversee action needed to address these, and to improve co-ordination and information exchange among the various authorities responsible for \nfinancial stability.   In doing so, the FSF aims to promote international financial stability, improve the functioning of financial markets, and reduce the tendency for financial shocks to \nspread from country to country, thus destabilising the worl\nd economy. The FSF \nseeks to give momentum to a broad-based\n multilateral agenda for strengthening fi-nancial systems and the stability \nof international financial markets. The necessary \nchanges are enacted by the relevant nati\nonal and international \nfinancial authorities. In a nutshell, the FSF acts as\n a central hub for all the iss\nues that are relevant from a \nglobal financial stability perspective. \n On the speaker: Mario Draghi, Governor of the Banca d™Italia, has been chairing the \nFSF in a personal capacity since April 2006\n. This position Œ t\nogether with the eco-nomic and international expertise he has ga\nined during his career Œ makes him an excellent speaker in current \ntimes, given the backdrop of the financial market turbu-lence.  Mario Draghi graduated from the University of Rome, received his Ph.D. in econom-\nics from the Massachusetts Institute of Technology, and subsequently served as pro-\nfessor of economics at the University of Florence from 1981 to 1991. Prior to taking the helm at the Banca d™Italia, he was \nvice-chairman and managing director of \nGoldman Sachs and a member of the firm-wide management committee (2002 - \n2005). He was director general of the Italian Treasury (1991-2001), chairman of the \nEuropean Economic and Financial Committee, a \nmember of the G7 Deputies, and chairman of OECD Working Party 3. Finally\n, from 1984 to 1990, he was an executive \ndirector of the World Bank.  A few weeks ago, during the annual central bankers™ meeting in Jackson Hole, Mario \ndelivered a speech entitled ﬁThe current cr\nisis and beyondﬂ. In his speech, he pointed out three elements that\n mark the cornerstones of the work plan of the FSF \nfor the month ahead.  Page 4 of 5", "More precisely, he talked about  the need to look more closely at the incentives for appropriate risk control frameworks, efforts to improve t\nhe resilience of the financial \nsystem to shocks frameworks for dampening t\nhe cyclicality of risk-taking. Not only \nwas it a pleasure to listen to him, I also fully endorse the proposals he made.  The title of his speech today is ﬁRestoring \nStability in the Financial Systemﬂ, a topic \nthat is evidently highly relev\nant and of interest to all of us. Mario, I am looking for-ward to your insights during the fifth Bundesbank Lecture. The floor is yours. \n *    *    * \n Page 5 of 5"], "SECTION": "reden", "RECORD_ID": 763}