{"AUTHOR": "Axel A.Weber", "TITLE": "Financial Market Stability", "PDF_URL": "https://www.bundesbank.de/resource/blob/702716/61a7a81959c133d30671a20bba635330/mL/2008-06-06-weber-financial-market-stability-download.pdf", "LOCAL_PDF_FILE": "2008-06-06-weber-financial-market-stability-download.pdf", "DATE": "06.06.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n   Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n    Professor Dr. Axel A. Weber President of the Deutsche Bundesbank Financial Market Stability   London School of Economics 6 June 2008", "Seite 2 von 17 Content  1 Introduction......................................................................................2\n 2 The term \"financial stability\" and t\nhe role of the central bank...........3\n 3 Subprime crisis: cocktail of causes and lessons learnt....................4\n 4 Current money market distorti\nons and measures against it.............7\n 4.1 The need of a well-functioning money market.................................7\n 4.2 The operational framework of the Eu\nrosystem................................7\n 4.3 (Financial Stability) implications of the operational measures........10\n 5 The current monetary policy stance in the Eurosystem.................12\n 6 MTM and financial \ndevelopments..................................................13\n 6.1 Interest rate channel......................................................................13\n 6.2 Impacts on cr\nedit channel..............................................................\n14 7 Conclusion.....................................................................................16\n 8 Literature........................................................................................17\n  1 Introduction \nFinancial markets perform an indispensable task for economic \nwell-being. They provide the services and products by which the \nintertemporal allocation of savings and investments is accomplished. As such, financial market stability is a \nprecondition for macroeconomic st\nability and economic growth.  An efficient allocation of funds presupposes that the necessary flow of information between borrowe\nrs and lenders is sufficiently stable to overcome the inherent information asymmetries between both parties. Risks to fi\nnancial stability, on the other hand, imply also risks to the real economy and to overall \neconomic stability.  \n \nIt should come as no surprise then, that central banks in their \nstrive for macroeconomic stability always had a keen eye on \n\ndevelopments in financial markets and an interest in preserving \n\nfinancial stability. And the abundance of published financial \n\nstability reports over the recent past is indicating that the respective resources invested by central banks have been \n\nincreased visibly over the past couple of years. It would have not needed the most recent financial market turbulences that started last summer to drive home that point. However, the events since last August have made clear for even distant observers that \ncentral banks have a natural interest and responsibility to \nsafeguard developments on financial markets.", "Seite 3 von 17  AAA, ABCP, ABS, CDO, CDS, SPV, SIV Œ until just under a year \n\nago, these abbreviations could only be found in the financial press, if at all. This has radically changed in the past ten months \nor so. What was previously only of little interest to outsiders has \nthus moved into the limelight of public attention, within a very short time period. Much the same can be said of the regular \nweekly recurring refinancing operations of the Eurosystem \ncentral banks, through which th\ne commercial banking sector is supplied with central bank money.\n While interest rate decisions often receive public attention,\n such money market operations have so far been regarded largely as a purely technical matter \n\nand have very rarely been covered by the financial press. In the meantime, however, the public \ninterest in our operational framework has made clear that monetary policy involves more \n\nthan just tweaking the interest rate.  \nIn my following remarks I would \nlike to touch upon some issues in the context of financial markets and monetary policy. At first, \n\nI would like to explain the meaning and importance of financial \nstability for central banks. Then I will briefly describe the causes \n\nof the recent turmoil on fina\nncial markets and some of the lessons learnt. Thirdly, I would like to say something in more \ndetail about the liquidity operations we have been engeaged in. Finally, I would like to take up a more general aspect in discussing the potential role of financial market trends for \n\nchanges in the monetary transmission process. \n 2 The term \"financial stability\" \nand the role of the central bank The term \"financial stability\" describes a financial system's ability to efficiently allocate financial resources, reliably assess and \ntackle risks, and securely settle payments and securities transactions. A stable financial \nsystem generally fulfils these \nfunctions also in stress situatio\nns. Financial stability therefore \nalso means resilience to shocks.  The term \"financial stability\" describes the functioning of the financial system as a whole, not the skills of individual market \nparticipants. Or to put it bluntly:\n From a financial stability point of view, the fates of individual institutions are of interest only if they could negatively affect the system as a whole. Stable", "Seite 4 von 17 financial systems reduce uncertainty and thus develop positive \nexternal effects on the real economy, thereby contributing to greater economic prosperity. However, the reverse is also true: \nInstability in the financial system or even financial crises can \n\nhave negative external effects and thus cause high economic \ncosts. Contributing to financial stability is therefore part of a \ncentral bank's core area of responsibility, in order to ensure price stability and avert negative reperc\nussions of the financial system on the real economy. \n \nHowever, an emphasis on central \nbanks' (joint) responsibility for financial stability must not lead to\n false conclusions: Government measures should generally function only as a subordinate \nsecurity net when trying to ensure financial stability. The primary \nand essential task is to underline and strengthen the \n\nresponsibility of market participan\nts not only for themselves but also indirectly for the system as a whole. \n\n \nAfter these more general thoughts, I will now come to some brief \nremarks on the dominating topic of the past few months: the subprime crisis and its effect. \n\n 3 Subprime crisis: cocktail of causes and lessons learnt \nWhat are the causes of the most recent tensions on financial \n\nmarkets? Here, I am extremely sceptical about monocausal \n\nexplanations. Instead, I believe\n that a cocktail of various ingredients triggered the shock \nwaves for the financial system. \nA cocktail Œ whose individual ingredients would have been some cause for concern, however, digested more or less smoothly by \nfinancial markets,  but whose dynamic interaction when mixed \nproved to be a severe and ongoing stress test for the international financial system. The \nthree main ingredients of this \nrecipe are lending standards which have become more lax and less risk-oriented, especially in the real estate sector in the \n\nUnited States, weaknesses in credit risk transfer, especially in \n\nthe originate-and-distribute model, and overly optimistic \n\nassessments of structured securities. \n Lax lending standards\n The notion of obtaining a real estate loan with almost no capital \nand with only a poor or no credit ra\nting at all, is quite strange. In \nsome countries, such mortgage loans, however, became a major", "Seite 5 von 17 feature of the real estate market in the two to three years preceding its peak.  \n \nWeaknesses in credit risk transfer\n The almost oblivious-to-risk approach of lending to debtors with \na low credit rating was fuelled by two factors, previous house price increases and innovative financial instruments which \n\npermitted the credit risk to be passed on from the bank to yield-\n\nseeking non-bank investors. By securitising and tranching, it \n\nappeared for a while to be possible to convert unstable individual \nloans to almost fail-safe securities. Some observers called this \n\nﬁfinancial chemistryﬂ. In the corresponding passage in its last \nAnnual Report, the German Council of Economic Experts wrote of \ntransforming ﬁvin de pays into \na cruﬂ, a bit like trying to make silk purses out of sows™ ears. \n\n Not to be misunderstood: In principle, the possibility of \ntransferring credit risks increases the flexibility of financial \nmarket players and is an element of modern risk management.  However, the disruptions of th\ne previous few months have highlighted major weaknesses in this process. It has become \nclear that the tradability and fairly broad dispersion of credit \nrisks, in particular, can actually improve the resilience of the financial system only if a high quality standard is maintained at all levels of the transfer process and no new concentrations of risk arise. When transferring cred\nit risks, one must always bear in mind that the transferred risk\ns themselves do not vanish into \nthin air Œ they are merely elsewhere and the danger remains \nthat they could resurface, possibly even in concentrated form. It was precisely such new concentrations of risk that led to the \ndistress in the past few months threatening the existence of a number of financial institutions wh\nich were not themselves active players in the area of real estate lending. \n \nOverly optimistic assessmen\nt of structured securities\n The previous ten months have shown dramatically the limited value of even professional ratings. The assumption held by many \naround 12 months ago that structured securities backed by mortgages provided a premium \nover government bonds at a \nsimilar (low) level of risk has since proven to be a gross \nmisperception. \n \n \nThe effects of the US subprime cris\nis meant, that for a period, a general crisis of confidence spread among financial market \nparticipants. This crisis of confidence also restricted the", "Seite 6 von 17 distribution of liquidity on th\ne interbank money market, and still \ncontinues to do so.  \n \nIn a nutshell: New and complex instruments to transfer credit \n\nrisks in combination with large ba\nnks engaging in an ﬁoriginate \nand distributeﬂ business model ha\nve amplified the consequences \nof the undeniable credit excesses in the US mortgage market. \nThese new instruments exhibited several weaknesses that \n\nseriously hampered the efficient flow of information between \n\noriginators and investors. In th\ne end, the new instruments of credit risk transfer ﬁdistributed fear instead of risksﬂ (Borio \n2008). Already stated by Walter Bagehot in his classical \n\ntreatment ﬁLombard Streetﬂ in 1873, \"credit means that a certain confidence is given, and a certain trust reposed ﬂ. Thus, it \n\nwas not surprising that, in the end, the turbulences on a special segment of the US mortgage market had the power to develop \ninto a general turmoil on credit\n markets and into a crisis of \nconfidence between the still most important intermediaries on current financial markets, i.e. banks. \n \nA lot of effort by national and international institutions is \n\ncurrently put into the identification of lessons learnt and \nnecessary reforms. In an international context, most notably, the \nanalysis and reform proposals by the Financial Stability Forum \ndeserve close attention. They ar\ne an important step forward to make the international financial system more resilient. Most of \n\nthe reform proposals focuses on supervisory, accounting, and risk management issues. This focus is certainly justified, but as it \nis somewhat separated form the core business of central banks, I do not want to elaborate on them in greater detail. \n In my following remarks I will try to sketch out in somewhat \nmore detail issues that are more central to monetary policy. In \ndoing so, I will try not only to focus on the recent developments, \nbut also stress some more general aspects of the issues \ninvolved. To be more concrete, \nI will discuss Eurosystem liquidity \noperations in the face of tensions on interbank markets. Here I \n\nwill for comparative reasons also refer to the latest steps by the \nBank of England. Finally, I woul\nd like to elaborate somewhat on the more general implications of financial market developments \n\non the monetary transmission mechanism to make clear that it is \n\nnot only in times of stress when financial markets are of interest \n\nor the core business of monetary policy.                                             \n 12 The liquidity support for Northern Rock plc \nin mid-September is not included in this list \nof market-wide measures.", "Seite 7 von 17  4 Current money market distorti\nons and measures against it 4.1 The need of a well\n-functioning money market \nSince August 2007 financial market turbulences have had a \nstrong impact on the money market Œ not only in the euro area but in nearly all important currenc\ny areas in the world. Due to a \nrapid loss in confidence among banks the distribution of central \nbank money on the interbank money market was distorted massively. Two cumulative effects were at work: On the one side, banks™ willingness to le\nnd decreased sharply due to \nincreased counterparty risks. On the other side, banks™ demand for short-term financing went up \nsignificantly due to involuntary re-intermediation of former off-balance-sheet activities (SPVs, \nconduits) and a higher liquidity \npreference due to the mounted uncertainty about future liquidity needs. The resulting increase in the spread between money market rates and central bank \n\ninterest rates complicates monetary policy: The determination of \nthe appropriate level of the central bank rates is aggravated and the signalling function of thes\ne rates becomes more limited. \n \nTo counteract distortions in the money market, central banks all \nover the world took a wide range of different measures. Some central banks reacted earlier, some central banks later, some \ncentral banks had to change their operational framework more \n\nstrongly, others less so. While the Eurosystem reacted promptly \nbut left its toolbox of monetary policy instruments nearly \n\nunchanged, the Bank of England (B\noE) stayed calm in the first \nturbulent phase, but implemente\nd some more extensive changes \nin its conduct of monetary policy after having recognised that money market tensions were more enduring and more severe \nthan previously expected. \n\n 4.2 The operational framework of the Eurosystem (and \nthe Bank of England) Since the outbreak of the financial market turbulences the \nconduct of Eurosystem™s refinancing operations has changed only \nslightly Œ but not dramatically. All modifications happened within \n\nthe existing operational framew\nork and without any change in", "Seite 8 von 17 Eurosystem™s key interest rates. Promptly after the financial \nmarket turmoil in August 2007 the Eurosystem sharply increased \nits temporary liquidity provision to the banking sector. It \n\nannounced liquidity providing \nfine-tuning operations with \nfavourable conditions and the ba\nnks took the additional money readily. This quickly increased confidence of market participants and brought the overnight rate ro\nughly back to the minimum bid \nrate for main refinancing operations. Since then, liquidity providing fine-tuning operations became largely unnecessary. \n\n \nHowever, despite a fostered liquidity provision at the beginning \n\nof the maintenance period, no additional liquidity has been \n\nprovided on average because the Eurosystem withdraw the additional liquidity again at the end of the maintenance period \nwith liquidity absorbing fine-tuning operations. The resulting \nﬁfront-loadingﬂ of the reserve requirements helped the banks in their liquidity management. The sa\nme objective was achieved by \nthe conduct of a two-week main refinancing operation for the last two weeks of December. This measure was also designed to increase banks™ planning reliability especially around the turn of \n\nthe year. \n\n \nFurthermore, the Eurosytem participated in a co-ordinated action of five important central banks, together with the Bank of \n\nCanada, the BoE, the Federal Reserve, and the Swiss National \nBank in mid-December. Namely the Eurosystem took part in the \n\nnewly implemented Term Auction Facility of the Fed.  \n\n Already at the end of August 2007 the ECB Governing Council decided to introduce supplementary long-term refinancing \noperations. The maturity of these operations was three months \n(as for the regular longer-term refinancing operations). At the \nbeginning of April 2008, for the first time, a supplementary \n\nlonger-term tender with six-month maturity was conducted. The announced six-months tender bein\ng allotted on 9 July will for the \nfirst time provide liquidity be\nyond the turn of the year.   \nDespite these measures, however, especially unsecured longer-\n\nterm money market rates continue\nd to entail significant default-risk and liquidity-risk premiums. \n \nAs I said, money market tensions\n emerged in all industrial countries and created a challeng\ne for the respective central \nbanks. Whilst the Eurosystem ke\npt its operational framework largely unchanged, let me just for comparative purposes", "Seite 9 von 17 describe the decisions taken by the Bank of England in adjusting its operational framework. \n\n \nDuring the financial turmoil, the BoE announced that it allows \n\nbanks to hold more remunerated reserves and that it will provide the additional funds to do so. Normally the BoE tolerates an on-\n\naverage under- or overshooting of banks™ remunerated reserve \nholdings of ±1% around banks™\n own reserve targets. For the \nmaintenance period starting in September 2007 it widened the range to ±37.5%, and shortly later to ±60%, to increase the \nflexibility of the banks. Meanwile, since last October, the range \n\nhas been reduced again to ±30%.2 \n \nWithin the above mentioned co-ord\ninated action of five central \nbanks the The BoE gave notice in mid-December 2007 that it has \nexpanded the amount of reserves offered at the 3-month \nmaturity longer-term repo open market operations (OMO) on 18 December and 15 January and, more importantly, that it has widened the range of collateral \naccepted for these additional \nfunds.   \nAgain within another co-ordinated\n action of the five central banks, the BoE announced on 11 \nMarch 2008 a continuation of \nits expanded 3-month OMO against the wider range of collateral.  \n\nOn 21 April 2008 the BoE introduc\ned a special liquidity scheme to swap high quality mortgage-b\nacked and other securities for UK Treasury Bills - which are prov\nided to the bank by the UK \ntreasury for this purpose - for a given period of time. The \npurpose was to temporarily exchange illiquid assets of high quality against very liquid securities thereby stimulating the secured inter-bank money market. It is worth to note that the asset swaps exist for a period of one year with the opportunity of a renewal of up to three years. \n\n \nThe developments in the operational frameworks of the \nEurosystem and the Bank of \nEngland indicate a certain \nconvergence in responding to the liquidity tensions. The same is true if one takes the actions of other important central banks \n\ninto account. Most notably, all relevant central banks have \n\nresponded by undertaking exceptional fine-tuning operations and \n\nby lengthening the average maturity of their refinancing \n\noperations. Central banks with a more restrictive p\nool of eligible collateral and/or counterparties before the current turmoil have \nbroadened the range of accepted securities and counterparties. \nThis is especially true for the \nBank of England and the Federal \nReserve.", "Seite 10 von 17  4.3 (Financial Stability) implications of the operational \nmeasures Although it is always difficult \nto draw conclusions from a cross-border comparison Œ even more as we are right in the middle of a broad refurbishment of the causes and consequence of the \ncurrent financial market turmoil Œ I try to derive some \n\nconclusions:  \n \nFrom today™s perspective it was the right decision of the \n\nEurosystem to act promptly an\nd to inject additional funds \ntemporarily into the money market. Confidence was re-\nestablished quite fast and at the end of the reserve maintenance period there was no on-average increase in central bank money.  \n In this respect, the communication policy of the central bank is \n\nvery important. Policy makers have to stress the separation \nbetween liquidity operations and general changes of the \nmonetary policy stance. To avoid ﬁex-post insurance of risky \n\nbehaviourﬂ Œ and to avoid negative implications for price \n\nstability, too Œ it is predominantl\ny important to make clear that changes in the monetary policy stance are justified only when \nthere is a risk to the primary mandate of the central bank, i.e. \n\nprice stability. I will come back to the current stance of monetary \npolicy in the Eurosystem, but let me first devote some further remarks on the refinancing framework. \n  \nCentral bank™s flexibility is important in order to suffocate \nupcoming money market tensions. A quick response to money \nmarket distortions will be supported by having a broad toolbox of monetary policy instruments. In times of distorted money markets, a broad access to central bank money undoubtedly \n\nhelps banks to control their central bank liquidity. Both from an \nimplementation perspective as well as from a monetary policy \n\nperspective it is generally desirable that all banks have access to \ncentral bank money. This broad access to central bank money is \neven more important in the current environment. In normal \ntimes, however, usually only a su\nbset of banks will actually use the direct access to central bank money on a regular basis.  \n \nOne of the main differences between the Eurosystem and the BoE frameworks concerns the range of accepted collateral. The \n\nEurosystem did not and does not \nonly accept government bonds", "Seite 11 von 17 as eligible collateral but also highly rated private issuances and \neven bank loans to the private se\nctor with a good credit quality \n(according to Eurosystem Credit Assessment Framework; ECAF). \nIt is exactly this feature of our \nframework, that provided us with a high degree of flexibility and allowed us to conduct our \n\noperations without changing the toolbox. \n\n \nIn general, it is quite difficult\n to assess whether a narrow or a \nbroad range of collateral is prefer\nable. All in all, however, at \nleast for me the advantages of a broader range of collateral \n\noutbalance the potential disadvantages. In turbulent times a \n\nbroad range of collateral helps to grant additional funds to the \nbanks without being restricted by their available high liquidity \n\nrange of securities. In this respect, a broad range may help to \nsafeguard financial stability.  \n However, it is occasionally poin\nted out that the acceptance of private assets could create adverse incentive problems aggravating counterparty risks of the central bank. Counterparties have recently brou\nght forward more than before less liquid collateral to the Eurosystem, in particular asset-\nbacked securities (ABS), for which primary and secondary \nmarkets have basically dried up. The annual average share of \nABS pledged as collateral increased to 16 percent in 2007, up from 12 percent in 2006 and 6 percent in 2004. This development may be promoted by the fact that, in terms of \n\nvolume, nearly 60 percent of the European securitisation market \nis eligible for Eurosystem colla\nteral purposes. As a measure of \nrisk control the Eurosystem generally refers to market prices and \ndeducts a haircut from that value. If a market price is stale or \nnot available, the Eurosystem calculates a theoretical price itself. \nTherefore, the submitted collateral \nis at any time valuated with up-to-date prices. If the (daily) valuated collateral falls below a \ncertain level, the Eurosystem makes a so-called margin call, \nrequiring additional collateral from the counterparty. From a risk management perspective, time-varying haircuts may also mitigate, among other adequate measures, counterparty risks of \nthe central bank. This instrument is also in use by the BoE for evaluating collateral. It requires central banks™ ability to assess \n\nthe recoverability of the collateral appropriately. For this purpose the Eurosystem continuously monito\nrs the quality of its collateral very carefully.  \n\n \nWe should keep in mind, however, that in light of the financial \ntensions central bank repo transactions as such can only mitigate some funding tensions for bank\ns. They do not address the", "Seite 12 von 17 fundamental cause of the proble\nms, that is an overhang of \nilliquid assets on banks balance \nsheets due to former credit \nexcesses.  \n 5 The current monetary polic\ny stance in the Eurosystem \nFor setting the Eurosystem monetary policy stance, however, the \noutlook on price stability is the magnetic needle of the Governing \nCouncil. It is only the possible repercussions of stress in financial \nmarkets on real economic developments and on the outlook for \ninflation that is of interest for monetary policy in that regard. Against this background the fallout of the financial market \n\ntensions Œ but also the effects of\n higher commodity prices - will \nbe a more moderate, but still resilient, global growth.  \n \nThe euro area remains on solid fu\nndamentals with regard to real \neconomic growth. This view is underlined by the Eurosystem \nstaff projections published yester\nday. And also the outlook on \nGermany as laid out in the Bundesbank forecast published today \n\nsupports this assessment. While we will see a moderation in \ngrowth rates over the coming qu\narters, both in the euro area \nand also in Germany, already at the turn of the year we will have \nreached the trough. Moreover, the moderation in growth rates in \nthe quarters ahead have to be seen against the positive \n\ndevelopments in Q1. Looking through the volatile quarterly \nfigures, it is evident that the current cycle is resilient and robust.   \nAt the same time, current inflation rates as well as the medium-term outlook on consumer prices leaves us in a state of \n\nheightened alertness. Even under \nthe optimistic assumption that \nrecent dynamics in commodity prices diminishes over the projection horizon and that there will be no broad-based second-\nround effects, monthly HICP inflation rates will stay above our \n\ndefinition of price stability far into 2009. And the risks to this \noutlook are clearly on the upside. \n\n \nGiven our focus on price stability, the Governing Council has sent a clear signal to markets and to the broader public yesterday, \nwhich seems to have been well-understood, that such an outlook on inflation is not acceptable for a stability-oriented monetary policy. The message of yester\nday™s Governing Council meeting also strongly underlines the alre\nady mentioned principle to keep \ndistinct liquidity operations and interest rate setting in the \nconduct of Eurosystem monetary policy.", "Seite 13 von 17   6 MTM and financial developments  \nThe relationship between monetary policy and financial markets, \n\nhowever, is by no means one that\n is only of interest for policy \nmakers in the face of a crisis. \nDevelopments on financial markets \nhave the potential to modify co\nre economic relationships and, \nthus, are of utmost interest for monetary policy. Let me \ntherefore move away somewhat from the recent stress episode \n\nto discuss another more structural issue. \n\n \nThe recent decade has seen remarkable financial development, \n\nleading to many new financial \nproducts, more competition, a \ntremendous increase of securitization activities, \n\ndisintermediation, and a conso\nlidation process in the banking sector. This alters the range of activities of financial market \n\nparticipants and it possibly also changes their reaction to \nmonetary policy. In the following, I will briefly discuss how \nfinancial innovations could have modified the interest rate \n\nchannel and the bank lendin\ng channel of monetary policy transmission  6.1 Interest rate channel \nIncreased competition in bankin\ng together with an enhanced availability of alternative capital market-based instruments for \n\nfinancial investment has likely amplified and/or sped-up the \neffects of monetary policy changes on bank interest rates (and, \n\nceteris paribus, on output and inflation): Increased competition \n\nbetween banks, but also between banks and different other financial market segments led to a closer relationship between market and bank interest rates. Consolidation in the banking system has also potentially accelerated the transmission of \nmonetary policy shocks to bank lending rates as well as to other \nfinancial variables if (fewer and) larger banks use improved \narbitrage opportunities between different market segments. The \n\ndeepening of financial markets has likely fostered the role of \n\nexpectations and thereby increased the speed at which changes in short-term interest rates are transmitted to other financial \nvariables and to the real economy.", "Seite 14 von 17 In sum, the existing literature po\nints to a faster interest rate pass-through caused by deeper, more complete and more \ncompetitive financial markets. This is also confirmed by the \nrespective empirical literature.3 \n 6.2 Impacts on credit channel \nThe credit channel consists of several sub-channels, with the \n\nbank lending and the balance \nsheet channel being the most prominent ones. The bank lending channel concentrates on the effects of monetary policy on bank\n loan supply via changes in the \nbanks™ funding possibilities. The \nbalance sheet channel looks at \nthe effects on the overall suppl\ny of funds via changes in the borrowers™ balance sheets (esp. value of collateral). The bank \n\nlending channel is generally expe\ncted to have lost importance \ndue to the financial development of the recent years: Banks™ \nflexibility to react to an interest rate hike has increased, and the \n\ndependency on bank loan supply\n has declined. With a higher \nflexibility on the banks™ side, caused, e.g., by increased \nsecuritization or an improved risk management, banks have \n\nbecome able to better isolate their loan customers from \nmonetary policy impulses. In consequence, European banks can \nnowadays react more flexibly to\n changes in market conditions \nthan before.  \n \nEmpirical studies (e.g. Altunbas, Gambacorta and Marques \n(2007) point in this direction and suggest that asset \nsecuritization may have reduced the importance of the bank \n\nlending channel for monetary policy transmission. Further, it \n\nallows banks to transfer parts of their credit risk to other market \nparticipants such as institutional investors. Thus, those banks \n\nthat use securitization more intensively are better sheltered \nagainst monetary policy. \n                                           \n 3 Bondt, G. de (2005), ﬁInterest Rate Pass-through: Empirical Results for the Euro Areaﬂ, \nGerman Economic Review, Vol. 6, No. 1, pp. 37-78. \nBondt, G. de, B. Mojon and N. Valla (2005),\n ﬁTerm Structure and the Sluggishness of \nRetail Bank Interest Rates in Euro Area Countriesﬂ, ECB Working Paper Series,No.518, \nSeptember. \nGropp, R., C.K. Sørensen and J.D. Lichtenberger (2007), ﬁThe Dynamics of Bank \nSpreads and Financial Structureﬂ, ECB Working PapersNo.714, July. \nLeuvensteijn, M. van, C.K. Sørensen, J.A.\n Bikker and A.A.R.J.M. van Rixtel (2008), \nﬁImpact of bank competition on the interest rate\n pass-through in the euro areaﬂ, Tjalling C.  \nKoopmans Research Institute, Discussion Paper Series, No. 08-08.", "Seite 15 von 17 In a similar vein, with the increasing use of derivative \ninstruments lending policies of banks might also have become \nless vulnerable to macroeconomic shocks Œ such as an unexpected monetary policy tighteni\nng. In addition, derivative \ninstruments potentially facilitate banks to raise non-reservable \n\nsources of funds, for instance, by improving a bank™s liquidity. \nDrawing on US data, the empi\nrical results of Purnanandam (2007) show that the lending volumes of those banks that use derivatives are not sensitive to a Federal funds rate shock. On \n\nthe other hand, those banks that\n do not use derivatives (even \nthe very large one) significantly cut their lending volume when the Fed tightens the monetary policy. This suggests that \n\nderivatives help banks to shield themselves (at least partially) \n\nfrom a monetary policy shock. However, credit protection through credit derivatives may also be associated with an \n\nincrease in bank credit supply, as has been found for other innovations like securitizations as well. Drawing on US micro \n\ndata Hirtle (2007) finds that greater use of credit derivatives is \nassociated with greater supply of bank credit for large term \n\nloans.  \n \nFurther, huge amounts of loan-b\nacked instruments have been acquired by entities known as \nconduits/SIVs which, while not \nappearing in banks™ balance sheets, benefit from large \n\ncontingent credit lines granted by banks that set them up. The \nturbulences starting in the second half of 2007 have just illustrated that, as structural investment vehicles draw on their \n\ncredit lines, bank balance sheets \nmay greatly inflate in times of \nstress (ECB, November 2007).  \n \nMoreover, financial development \nhas not just broadened banks™ \npossibilities to react to monetary policy and thereby reduce the \neffect of loan supply Œ it ha\ns also broadened borrowers™  \nfinancing opportunities, reduci\nng their dependency on bank loans. The additional funding opportunities entail a larger share of market-based (instead of ba\nnk-based) products; due to the \nfact that these are more standa\nrdized and less idiosyncratic, \ncollateral may play a more important role now. Therefore, the \n\nimportance of the balance sheet\n channel which relies on the \neffects of monetary policy on the \nsupply of funds via wealth and \ncollateral effects may gain importance due to financial \ndevelopment. \n \nWhether the credit channel as a whole loses or gains importance \ndue to financial development is an\n open issue, both theoretically and empirically.", "Seite 16 von 17  Since a good knowledge of the monetary transmission process, \nthat is of the key variables and the lags involved, is key for \nmonetary policy, it is necessary for central banks to closely \n\nmonitor the developments in the financial markets because they \nhave the potential to seriously affect the monetary transmission process. Factoring-in the influence of financial market \n\ndevelopments underlines the fact\n that monetary policy has to be based on a broad range of different indicators in order not to run \nthe risk of missing important information. \n\n 7 Conclusion I have tried to illustrate some aspects of the relationship \n\nbetween monetary policy and financial markets. Developments on financial markets have reperc\nussions on our operational and refinancing framework. In addition, they have the potential to \n\nalter the impact of interest rate measures on the rest of the economy. It goes without saying\n that without financial stability \nthe task of monetary policy becomes more complicated.  \nIn that regard we should remember that in safeguarding price \nstability monetary policy supports financial stability. Thus, \nconsidering the influence of financial market developments on monetary policy does not lead to a change of the well-respected \n\nfundamental goals of a stabilit\ny-oriented monetary policy.   *    *    *", "Seite 17 von 17  8 Literature Altunbas, Y., L. Gambacorta and D. Marqués (2007)\n, ﬁSecuritisation and the \nBank Lending Channelﬂ, ECB conference on ﬁThe Implications of Changes in \nBanking and Financing on the Monetary Policy Transmission Mechanismﬂ, 29-\n30 November, Frankfurt. \nBondt, G. de (2005)\n, ﬁInterest Rate Pass-through: Empirical Results for the Euro \nAreaﬂ, German Economic Review, Vol. 6, No. 1, pp. 37-78. Bondt, G. de, B. Mojon and Natacha Valla (2005), ﬁTerm Structure and the \nSluggishness of Retail Bank Interest Rates in Euro Area Countriesﬂ, ECB Working Paper Series, No. 518, September. \nBorio, C. (2008), ﬁThe financial turmoil of 2007: \na prliminary assessment and \nsome policy considerationsﬂ, \nBIS Working Papers, No. 251, March. European Central Bank (2007), ﬁCorpoarte Finance in the Euro Area including \nBackground Materiaﬂ, ECB Occasional Paper Series,\n No. 63, June. Gropp, R., C.K. Sørensen and J.D. Lichtenberger (2007)\n, ﬁThe Dynamics of \nBank Spreads and Financial Structureﬂ, \nECB Working Papers, July. Hirtle, B. (2007)\n, ﬁCredit Derivatives and Bank Credit Supplyﬂ, Federal Reserve Bank of New York Staff Reports, February. Leuvensteijn, M. van, C.K. Sørensen, \nJ.A. Bikker and A.A.R.J.M. van Rixtel \n(2008), ﬁImpact of bank competition on the interest rate pass-through in the euro \nareaﬂ, Tjalling C.  Koopmans Research Institute,\n Discussion Paper Series, No. 08-08. \nPurnanandam, A. (2007)\n, ﬁInterest Rate Derivatives at Commercial Banks: An \nEmpirical Investigationﬂ, \nJournal of Monetary Economics, Vol. 54, No. 6, \npp. 1769-1808."], "SECTION": "reden", "RECORD_ID": 770}