{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "7 Wirtschaftspolitisches Symposium", "DATE": "06.10.2003", "SECTION": "reden", "RECORD_ID": "06.10.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.10.2003 Deutsche Bundesbank Sendesperrfrist 6. Oktober 2003, 14:00 Uhr MEZ I. ln den letzten Jahren hatten sich die Konjunkturhoffnungen auch der immer wieder als zu optimistisch professionellen Beobachter erwiesen. Ein ums andere Mal wurde der Aufschwung vor allem auf Grund von negativ wirkenden Schocks auf das jeweils folgende Halbjahr oder Jahr verschoben. Im Falle Deutschlands beliefen sich die Prognosefehler- gemessen am Consensus Forecast- zwischen 2001 und 2003 auf bis zu 2 Y2 Prozentpunkte. Für 2003 wurde das Wachstum von 2 Y2% auf nunmehr 0 °/o revidiert. Vorsicht im Hinblick auf Prognosen erscheint also mehr als angeraten. Und so stehen auch meine Anmerkungen nicht unter der deklamatorischen Feststellung: \"Der Aufschwung hat begonnen\", sondern unter der vorsichtigen Frage: \"Hat der Aufschwung schon begonnen?\" Das Fragezeichen ist nicht nur vorsichtiger, sondern beschreibt m.E. auch sachgerechter die gegenwärtige Lage. II. Am frühesten und stärksten fiel der Richtungswechsel im Frühjahr an den internationalen Aktienmärkten aus. Sie reagierten auf die verminderten geopolitischen Risiken mit kräftigen Kurssteigerungen. Hinzu kam der Rückgang der Ölpreise, der bereits zu Beginn der Kampfhandlungen im Irak eingesetzt hatte. Die SARS Epidemie konnte vergleichsweise rasch eingedämmt werden. Und in den Seite 2 von 13Deutsche Bundesbank, 06.10.2003 Quartalsberichten der Unternehmen zeigten sich spürbare Anpassungsfortschritte. Den verbesserten Erwartungen an den Börsen folgten die Stimmungsindikatoren, die sich zuvor sowohl bei Unternehmen als auch bei Verbrauchern in einem tiefen Loch befunden hatten. Außerdem verabschiedeten sich die Kapitalmärkte von z. T. übertriebenen Deflationsängsten. Dem Renditerückgang bis Mitte Juni dieses Jahres folgte ein merklicher Anstieg, der nicht zuletzt die verbesserten Konjunkturerwartungen widerspiegelt. Vor allem schälte sich die Erwartung heraus, dass es die alte und neue Konjunkturlokomotive USA schon richten werde, während sich Europa vorerst noch mit der Rolle des Nachzüglers begnügen muss. Erfreuliche Signale kamen zuletzt aus Japan, das mit einer starken Expansion im 2. Quartal überraschen konnte. Es ist allerdings noch keineswegs sicher, dass die japanische Wirtschaft damit ihre mehr als zehn Jahre andauernde Schwächephase überwunden hat. Den Angaben der OECD zufolge ist das reale BIP in den Industrieländern im 2. Quartal 2003 mit saisonbereinigt +Y2% bereits deutlich stärker gestiegen als in den Wintermonaten. Die in Gang gekommene Belebung der Weltwirtschaft basiert nicht erwähnten nur schwindenden Einfluss dem der auf Belastungsfaktoren, sie wird auch durch die expansive Seite 3 von 13Deutsche Bundesbank, 06.10.2003 Wirtschaftspolitik 1n den Industrieländern gefördert. Die Notenbanken in den USA und in Großbritannien sowie die EZB haben im Juni/Juli die Zinsen nochmals gesenkt. Außerdem geben in den USA seit der Jahresmitte starke fiskalische Impulse der Wirtschaft konjunkturellen Schwung. Im Euro-Raum wirken die automatischen Stabilisatoren. Darüber hinaus schonen geringe Preissteigerungen in den Industrieländern die Kaufkraft der Konsumenten. Nicht weniger wichtig scheint mir der Hinweis, dass auch die Wachstumsgrundlagen auf mikroökonomischer Ebene besser geworden sind. So haben viele Produktionsunternehmen die schwierige Zeit für Umstrukturierungen und Konsolidierungsmaßnahmen im real- und finanzwirtschaftliehen Bereich genutzt. Das Ausscheiden von Grenzbetrieben, die Neuordnung der Geschäftsfelder, die Modernisierung der Produktpalette und die Überprüfung der Wertschöpfungsketten sind wichtige Elemente einer neuen Basis für die wirtschaftliche Entwicklung. Auch die Fortschritte bei den Ertrags- und Finanzierungsverhältnissen im Banken- und Versicherungssektor gehören hier mit ins Bild. Ohne derartige Anpassungen, die das unverzichtbare Bindeglied zwischen Wirtschaftswachstum und Strukturwandel darstellen, blieben auch makroökonomische Anstöße letztlich wirkungslos. Sicherlich muss noch vieles besser werden, aber unter konjunkturellen Aspekten ist oftmals bereits ein \"abnehmender Schmerz\" etwas Wohltuendes. Seite 4 von 13Deutsche Bundesbank, 06.10.2003 Es gibt aber noch hemmende Faktoren, wie die geringe KapazitätsauslastunQ in der Industrie und die hohe Arbeitslosigkeit. Der Ölpreis, der sich im Sommer auf einem relativ hohen Niveau gehalten hatte, gab in der ersten Septemberhälfte zwar wieder deutlich nach. Die jüngst von der OPEC beschlossenen Förderkürzungen haben jedoch die Notierungen an den Ölmärkten zuletzt erneut nach oben getrieben. Der IWF geht in seiner vor kurzem veröffentlichten Herbstprognose davon aus, dass sich das globale Wachstum von gut 3 °/o in diesem Jahr auf 4 °/o im nächsten Jahr verstärken wird. Die Expansion des Welthandels wird sich danach von knapp 3 % im laufenden Jahr auf 5 % 0/o beschleunigen. Das Hauptrisiko für das globale Aufschwungszenario dürfte gegenwärtig in der regional unterschiedlichen Verteilung des konjunkturellen Fortschritts liegen. Wegen des amerikanischen Wachstumsvorsprungs werden die globalen außenwirtschaftliehen Ungleichgewichte wohl noch zunehmen. Angesichts eines bereits sehr hohen Leistungsbilanzdefizits und eines steigenden strukturellen Haushaltsdefizits der USA stellt sich die Frage der langfristigen Tragfähigkeit der außenwirtschaftliehen (Schuldner-) Position des Landes und des damit verbundenen Risikos abrupter Wechselkursänderungen. Mit der US-Wirtschaft als wichtigstem Konjunkturmotor ist die Weltwirtschaft derzeit recht anfällig für Störungen und Seite 5 von 13Deutsche Bundesbank, 06.10.2003 Unterbrechungen - zumal gerade in den USA gegenwärtig keineswegs alles bereits rund läuft. Wichtig ist, dass die zur Zeit noch in starkem Maße durch fiskalische Impulse gestützte Erholung in den USA im nächsten Jahr in einen sich selbst tragenden Aufschwung mündet. Voraussetzung dafür ist eine allmähliche Besserung der Arbeitsmarktlage und damit auch der Einkommenssituation der privaten Haushalte. Mit Blick auf den US-Arbeitsmarkt haben viele Beobachter von einem \"jobless growth\" gesprochen. Ich möchte hier jedoch - auch vor dem Hintergrund der jüngsten Daten - zu einer vorsichtigen Beurteilung raten. Dass der Arbeitsmarkt der Konjunktur hinterherläuft, ist ein aus früheren Zyklen vertrautes Phänomen. Allerdings scheinen sich die zeitlichen Verzögerungen vergrößert zu haben. Anfang der neunziger Jahre dauerte es ebenfalls einige Zeit, bis die Beschäftigung der Belebung der Produktionstätigkeit folgte, wohingegen Anfang der achtziger Jahre der Arbeitsmarkt vergleichsweise rasch in Schwung kam. Es gibt allerdings durchaus stichhaltige Gründe dafür, dass es diesmal länger dauern könnte, bis die Wende am Arbeitsmarkt deutlich sichtbar wird. So ist das Wachstum der Produktivität auch in der konjunkturellen Schwächephase der letzten Jahre ungewöhnlich kräftig gewesen; mit der in Gang gekommenen konjunkturellen Belebung dürfte es sich weiter erhöhen. Das bedeutet, dass die Beschäftigungsschwelle, also die Wachstumsrate, ab der die Beschäftigung steigt, jetzt höher liegt als früher. Dazu hat zum einen Seite 6 von 13Deutsche Bundesbank, 06.10.2003 der nach wie vor hohe Produktivitätsfortschritt im luK-Sektor selbst Zum beigetragen. Rationalisierungspotentiale Kommunikationstechnologien die anderen und der jetzt stärker als zuvor von den offensichtlich Informations- werden neuen Nutzern ausgeschöpft. 111. Im Gegensatz zu den USA sind schwache Aufschwungsignale zu erkennen. im Euro-Raum derzeit nur Das BIP stagnierte im ersten Halbjahr 2003. Bemerkenswert ist dabei, dass im Frühjahr von d1en acht Ländern, die inzwischen Quartalszahlen vorgelegt haben, die großen drei Länder und die Niederlande einen Produktionsrückgang zu verzeichnen hatten. Insofern handelt es sich gewisse~rmaßen um eine Konvergenz 1m Minusbereich. Für das Jahr 2003 insgesamt wird allgemein nur mit einem BIP Wachstum von Y2 % gerechnet.. Für 2004 ist zwar wieder ein stärkerer Anstieg der gesamtwirtschaftlichen Produktion zu erwarten. Die Expansionsrate des Produktionspotentials, die von der EZB in einer Spanne von 2 % bis 2 Y2 °/o angesiedelt wird, dürfte im Jahresdurchschnitt aber noch nic~tt erreicht werden. Das Preisklima hat sich bis zur Jahresmitte spürbar aufgehellt. Zum Rückgang der Inflationsrate in den Frühjahrsmonaten hatten die nachgebenden Ölpreise maßgeblich beigetragen. Zudem hat die Seite 7 von 13Deutsche Bundesbank, 06.10.2003 Aufwertung des Euro den allgemeinen Preisanstieg begrenzt. Schließlich scheinen auch die Preiserhöhungsspielräume der Unternehmen angesichts der noch dominierenden Konjunkturschwäche geringer geworden zu sein. Im September lag die (geschätzte) Teuerungsrate mit 2,1 °/o allerdings etwas über der mittelfristigen Stabilitätsnorm des Eurosystems. Dies wird wohl auch im Jahresdurchschnitt 2003 der Fall sein. Für das nächste Jahr wird aber ein geringerer Preisanstieg erwartet. Inwieweit es dazu kommt, hängt jedoch nicht zuletzt vom Ausmaß der jüngsten Aufwärtsbewegung bei den Ölpreisen ab. Die monetären Bedingungen im Euro-Raum sind ausgesprochen günstig. Die Liquiditätsausstattung ist sehr reichlich. Die Zinsen befinden sich auf einem historisch niedrigen Niveau. Die Geldpolitik steht einer konjunkturellen Belebung nicht im Wege. IV. ln Deutschland hat sich die stagnative Grundtendenz, die schon Mitte 2000 begann, im 1. Halbjahr fortgesetzt. Im Frühjahr haben vor allem die außenwirtschaftliehen Bedingungen die Produktion belastet. Die realen Exporte gingen saisonbereinigt um knapp 2 % % zurück, wobei die Investitionsgüter und einige Dienstleistungen besonders betroffen waren. Der Außenbeitrag sank im 2. Quartal saisonbereinigt um einen halben Prozentpunkt Seite 8 von 13Deutsche Bundesbank, 06.10.2003 auf 4 % des BIP. Wie für den Euro-Raum insgesamt macht sich auch hier die Euro-Aufwertung bemerkbar. Die Inlandsnachfrage hat dagegen im 2. Quartal zugenommen. Dabei ist allerdings zu berücksichtigen, dass dies z. T. einer dem technischen Erholung witterungsbedingten Einbruch im 1. Vierteljahr und einer kräftigen Ausgabensteigerung des Staates zu verdanken ist. der Bauwirtschaft nach 1n Die privaten Konsumausgaben stagnierten im Frühjahr. Vom Einzelhandel kamen auch nach der Jahreswende keine Impulse. Zudem blieb die Investitionstätigkeit der deutschen Unternehmen verhalten; gew1sse einiger Zeit zeigt aber seit s1e Stabilisierungstendenzen. Wichtige Voraussetzungen Besserung sind mittlerweile geschaffen. für eine Die Anpassungsprozesse beim gewerblichen Kapitalstock und den Vorratsbeständen dürften weitgehend abgeschlossen sein, und die Bereinigung der Unternehmensbilanzen hat neben einer allgemein schwachen der einem Rückgang Investitionsneigung zu Schuldenquote und sinkender Zinsbelastung geführt. Hinzu kommt, dass sich die Fremdkapitalstruktur der deutschen Unternehmen auf Grund des spürbaren Abbaus der kurzfristigen Verbindlichkeiten bei gleichzeitiger moderater Ausweitung der langfristigen Verschuldung verbessert hat. Außerdem ist es den Unternehmen gelungen, den Anstieg der Personalkosten zu dämpfen. Dies zeigt sich unter anderem darin, Seite 9 von 13Deutsche Bundesbank, 06.10.2003 dass die effektiven Lohnsteigerungen weiterhin deutlich hinter den Tariferhöhungen zurückblieben. Die sog. negative Lohndrift stellt z. T. ein strukturelles Phänomen dar. Sie hat auch mit der gestiegenen Teilzeitquote und einer zunehmenden Verbandsflucht zu tun. Letztlich spiegelt sie eine größer gewordene Arbeitsmarktflexibilität wider, die eine wichtige Voraussetzung Wachstumsperspektiven in Deutschland darstellt. mittel- die für und langfristigen Die private Konsumnachfrage muss sich wegen der schwachen Arbeitsmarktlage, der gestiegenen Abgaben und der negativen Lohndrift insgesamt in einem recht engen Einkommensrahmen bewegen. Kaufkraftstützend wirkt die geringe Teuerung. Daran dürfte sich auch im nächsten Jahr wenig ändern. Die Preisentwicklung im nächsten Jahr wird jedoch voraussichtlich durch administrierte Preissteigerungen beeinflusst, die sich bei der Teuerungsrate auf mehrere Zehntel Prozentpunkte belaufen. Dazu zählen die Tabaksteuererhöhung und verschiedene Maßnahmen im Rahmen der Gesundheitsreform, wie z. 8. die Ausweitung der Zuzahlungen oder die Ausgrenzung nicht verschreibungspflichtiger Arzneimittel. Alles in allem tut sich die deutsche Wirtschaft derzeit schwer, von der stagnativen Grundtendenz wegzukommen. Insofern sind die Erwartungen, wie sie ifo-Geschäftsklima und dem ZEW Finanzmarkttest zum Ausdruck kommen, der Lagebeurteilung recht im Seite 1 0 von 13Deutsche Bundesbank, 06.10.2003 weit vorausgeeilt. Oder anders ausgedrückt: Die Stimmung ist besser als die Lage. Im Jahresergebnis 2003 wird das reale BIP wohl nicht höher ausfallen als im Vorjahr. Im Verlauf von 2004 dürfte sich die deutsche Konjunktur aber wieder bessern. Die Prognostiker sehen sich, was das nächste Jahr angeht, zwei speziellen Problemen gegenüber: Zum einen stehen 2004 rein rechnerisch fast fünf zusätzliche Arbeitstage zur Verfügung. Fraglich ist aber, inwieweit die zusätzlich verfügbare Arbeitszeit für mehr Produktion genutzt wird. Wenn dies im üblichen Umfang geschieht, könnte das BIP Wachstum der IWF-Prognose zufolge bei 1 Y2 °/o liegen. Zum anderen wird die Vorausschätzung auch dadurch erschwert, dass ln diesem viele Reformvorhaben noch \"in der Luft hängen\". Zusammenhang sind auch die noch offenen Fragen der Gegenfinanzierung der dritten Stufe der Steuerreform zu erwähnen, die auf 2004 vorgezogen werden soll. Die deutsche Finanzpolitik steht auch im nächsten Jahr vor großen Herausforderungen. Der vielfältige Reformbedarf und die dramatisch angestiegenen Defizite haben sicherlich einen guten Teil zur allgemein vorherrschenden Unsicherheit beigetragen. Die Bundesregierung hat angekündigt, weiterhin das Ziel zu verfolgen, die Defizitquote im kommenden Jahr im Einklang mit den Vorgaben des Stabilitäts- und Wachstumspakts auf maximal 3°/o zu begrenzen, wobei neben dern Vorziehen der 3. Stufe der Seite 11 von 1 3Deutsche Bundesbank, 06.10.2003 Einkommensteuerreform e1n umfangreiches Konsolidierungspaket angekündigt wurde. Strukturelle Reformen, die nicht zuletzt die Investitionsbedingungen verbessern, die Leistungsanreize fördern, die langfristige Tragfähigkeit der Sozialsysteme stärken und die Rückführung der übermäßigen Schuldenfinanzierung gewährleisten, sind aus meiner Sicht notwendig, um wieder auf einen höheren Wachstumspfad einzuschwenken. Das Bestreben, die 3°/o-Grenze einzuhalten, wird den Wirtschaftskreislauf nicht übermäßig belasten. Der kurzfristige konjunkturelle Effekt einer expansiveren Finanzpolitik wäre erst recht fraglich, wenn dabei die finanzpolitischen Regeln in der EU in ihrer Glaubwürdigkeit beschädigt würden. Es würde sich zudem schnell die Erkenntnis durchsetzen, dass die notwendige Konsolidierung letztlich nur aufgeschoben ist. V .. Mit Blick auf die thematische Fragestellung \"Hat der Aufschwung schon begonnen?\" ließe sich nach den vorausgegangen \"Fehlversuchungen\" auch fragen, ist er endlich in Gang gekommen? Aber das \"schon\" hat durchaus seine Berechtigung in Anbetracht der hartnäckigen Stockungsphase und des noch verbleibenden Risikopotentials. Seite 12 von .13Deutsche Bundesbank, 06.10.2003 Weltwirtschaftlich liegt die Talsohle inzwischen wohl hinter uns. Für Deutschland bleibt einmal mehr nur die Rolle eines Nachzüglers. Konkret heißt das aus heutiger Sicht: Es gibt berechtigte Aussicht konjunkturellen Erholungsprozess. Das Prädikat auf einen \"Aufschwung\" für 2004 wäre aber m. E. zu hoch gegriffen. Auch im kommenden Jahr wird es schwer sein, über den Berg zu kommen. Ohne einen vertrauensbildenden und perspektivischen Rückenwind der Reformpolitik wird seitens Wachstumsphase geben. es keine nachhaltige * ,,.. * Seite 13 von 13"}