{"AUTHOR": "JensWeidmann", "TITLE": "Eingangsstatement bei der Bilanzpressekonferenz 2019", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.02.2019", "TEXT": "Eingangsstatement bei der Bilanzpressekonferenz 2019\n\n\n27.02.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Wirtschaftslage 3 Unsicherheit und Risiken4 Geldpolitik5 Öffentliche Finanzen6 Wachstumskräfte stärken7 Jahresabschluss – Gewinn und Risikovorsorge1 EinleitungSehr geehrte Damen und Herren,ich begrüße Sie herzlich zu unserer Bilanzpressekonferenz.Die Bilanz ist so etwas wie die Essenz eines Jahres: 365 Tage eingedampft in ein Zahlenwerk, das auf zwei DIN-A4-Seiten passt. Bilanz zu ziehen, bedeutet, zurückzublicken auf das Geschehene. Ich weiß aber, dass Sie vor allem auch an den aktuellen Entwicklungen und Perspektiven interessiert sind, und möchte Sie da nicht enttäuschen. Daher werde ich – in bewährter Tradition – zuerst etwas zur Konjunktur und zur Geldpolitik sagen und dann die wichtigsten Punkte unseres Jahresabschlusses ansprechen. Anschließend wird Ihnen Herr Beermann ausgewählte Aspekte unserer Bilanz näher erläutern. 2 Wirtschaftslage Meine Damen und Herren,die wirtschaftliche Entwicklung hat im vergangenen Jahr an Schwung eingebüßt – in Deutschland, im Euroraum und weltweit.Auf der globalen Ebene ist eine konjunkturelle Beruhigung eingetreten nach der recht hohen Dynamik im Jahr 2017. Die Folge für Europa und Deutschland waren schwächere Impulse aus dem Auslandsgeschäft. Das gilt umso mehr, als sich die Absatzmärkte des Euroraums verhaltener entwickelten als das internationale Umfeld insgesamt. Hier spielten beispielsweise die wirtschaftlichen Probleme in der Türkei eine Rolle.Hinzu kamen aber auch gerade in Deutschland spezifische Entwicklungen. Insgesamt fiel die Verlangsamung in Europa deutlicher aus als auf globaler Ebene. Die Wirtschaftsleistung des Euroraums hat im zurückliegenden Jahr um 1,8 % zugelegt. Das ist ein geringeres Tempo als 2017, liegt aber immer noch oberhalb des Potenzialwachstums nach gängigen Schätzungen. In Deutschland wuchs die Wirtschaft 2018 kalenderbereinigt um 1,5 % und damit etwa so stark wie ihre Kapazitäten. Daher blieb der gesamtwirtschaftliche Auslastungsgrad unverändert hoch. Allerdings verdeckt die jahresdurchschnittliche Betrachtung den konjunkturellen Tempoverlust im Verlauf des Jahres und speziell im zweiten Halbjahr.Allgemein enttäuschten die Meldungen aus der deutschen Wirtschaft in den vergangenen Monaten. Im dritten Quartal schrumpfte die deutsche Wirtschaftsleistung sogar – hauptsächlich wegen der Schwierigkeiten der Pkw-Hersteller mit dem neuen Emissionstestverfahren. Die Automobilindustrie brauchte deutlich länger als erwartet, um dieses Problem in den Griff zu bekommen. Im Schlussquartal kam hinzu, dass die Produktion in anderen Industriebranchen nachgab. Deshalb trat die deutsche Wirtschaft insgesamt in den letzten Monaten des vergangenen Jahres auf der Stelle.Die Auftragseingänge des Verarbeitenden Gewerbes stabilisierten sich auf erheblich abgesenktem Niveau. Und am aktuellen Rand zeigen die einschlägigen Stimmungsbarometer eine deutliche Abkühlung des Geschäftsklimas an. Es spricht daher vieles dafür, dass sich die Wachstumsdelle bis ins laufende Jahr erstreckt. Vermutlich wird deshalb das deutsche Wirtschaftswachstum 2019 deutlich hinter der Potenzialrate von 1½ % zurückbleiben. Hier gibt es also nichts zu beschönigen. Allerdings ist es in meinen Augen auch kein Grund, die wirtschaftlichen Aussichten schwarz zu malen.Für die Binnenwirtschaft wichtig ist nicht zuletzt der Blick auf den deutschen Arbeitsmarkt. Und dieser zeigt sich nach wie vor in einer ausgezeichneten Verfassung. So sank die Arbeitslosenquote in den vergangenen Monaten (saisonbereinigt) auf 5 % und damit auf den tiefsten Stand seit der Wiedervereinigung. Zudem erreicht die Beschäftigung immer neue Rekordstände: Die Zahl der Erwerbstätigen hat im Dezember die Marke von 45 Millionen überschritten. Und die Arbeitsnachfrage der Unternehmen ist weiterhin hoch. So meldete das Institut für Arbeitsmarkt- und Berufsforschung in der vergangenen Woche mit rund 1,5 Millionen offenen Stellen einen neuen Rekordwert.Die anhaltende Besserung auf dem Arbeitsmarkt hat sich zudem in der Lohnentwicklung niedergeschlagen: Im vergangenen Jahr stiegen die Löhne kräftig – auch nach Abzug der Teuerung. Und dabei hatten wir die stärkste Teuerung seit 2012: Die Verbraucherpreise zogen (gemessen am HVPI) um 1,9 % an.Für die Entwicklung auf dem Arbeitsmarkt spielen die kurzfristigen Ausschläge in der Industrie oder anderen Branchen aber nur eine untergeordnete Rolle, sie wird vielmehr von der mittelfristigen Grundtendenz der Wirtschaft geprägt. Daher werden sich der Beschäftigungsaufbau und der verstärkte Lohnanstieg in diesem Jahr wahrscheinlich fortsetzen.Das Wirtschaftswachstum stützt sich auf ein intaktes Fundament aus günstigen Finanzierungsbedingungen, zunehmender Beschäftigung und steigenden Löhnen. Zusätzlich kommen in diesem Jahr Impulse von der gelockerten Fiskalpolitik. Mit anderen Worten: Die Wirtschaft dürfte nicht den Rückwärtsgang einlegen, voraussichtlich wird sie 2019 nur weniger Gas geben als in den Vorjahren. Das ist für mich gegenwärtig das wahrscheinlichste Szenario. Gleichwohl ist dieser Ausblick für die Konjunktur von erheblicher prognostischer Unsicherheit umgeben.3 Unsicherheit und RisikenDabei wurde in den vergangenen Monaten vielfach befürchtet, dass die erhöhte Unsicherheit in der Wirtschaft speziell die Investitionstätigkeit dämpfen könnte. Ein Argument hierfür ist, dass es für Unternehmen sinnvoll sein kann, die Entscheidung über eine Investition aufzuschieben, bis sich die Lage klarer darstellt.[1]Solche Effekte exakt zu bestimmen, fällt schwer. In den vergangenen Monaten deuteten verschiedene Messgrößen zwar auf eine Zunahme von Unsicherheit hin. Die Indikatoren blieben aber zum Teil unter ihrem langfristigen Durchschnitt oder wiesen in der Vergangenheit keine enge Korrelation mit der gesamtwirtschaftlichen Aktivität auf. Das spricht gegen deutlich dämpfende Einflüsse auf die Wirtschaftsaktivität zurzeit. Gleichwohl spielt Unsicherheit gerade in meinen Gesprächen mit Unternehmern aktuell immer wieder eine wichtige Rolle. Möglicherweise ist es das lange Anhalten der Unsicherheit, das auch auf das Geschäftsvertrauen einwirkt.Darüber hinaus haben zwei politische Entwicklungen mit ungewissem Ausgang durchaus das Zeug, letztlich zu einer echten Belastung für die Konjunktur zu werden. Erstens ist der internationale Handelskonflikt noch nicht gelöst. Somit besteht nach wie vor das Risiko, dass der Protektionismus weltweit zunimmt. Was das bedeutet, zeigt der Handelsstreit zwischen den USA und China. Allein die schon beschlossenen Handelsschranken könnten nach einer Modellrechnung der Bundesbank die Wirtschaftsleistung der beiden Kontrahenten mittelfristig um jeweils 0,5 % dämpfen und den Welthandel um 1 % verringern.[2] Und im Raum steht weiterhin die Drohung, zusätzliche Zölle auf Autoimporte zu erheben. Immerhin sitzen die USA mit China und der EU am Verhandlungstisch. Wenn am Ende von Gesprächen Märkte offener sind als am Beginn, wäre dies sogar ein echter Fortschritt. Diese bilateralen Vereinbarungen können vielleicht verhindern, dass sich die verhängnisvolle Spirale aus Zöllen und Gegenzöllen weiterdreht. Sie können aber sicher nicht die Errungenschaften des regelbasierten multilateralen Handelssystems ersetzen. Es gilt deshalb, die Welthandelsordnung zu bewahren und fortzuentwickeln. Ein zweiter Unsicherheitsfaktor ist der Brexit. Nach Lage der Dinge könnte das Vereinigte Königreich die Europäische Union am 29. März verlassen – ob mit oder ohne Austrittsabkommen, ist derzeit ungewiss.Die Bank of England (BoE) hat sehr unterschiedliche Szenarien durchgespielt.[3] Entsprechend groß ist auch die Bandbreite möglicher makroökonomischer Effekte. Sollte es gelingen, eine enge wirtschaftliche Partnerschaft zwischen dem Vereinigten Königreich und der EU zu erhalten, könnte sich die britische Wirtschaft sogar günstiger entwickeln, als derzeit gemeinhin angenommen wird. Andererseits warnt die BoE bei einem ungeordneten Brexit vor kurzfristigen Störungen im Handel und vor der Gefahr einer schweren Rezession im Vereinigten Königreich. Im schlimmsten Fall könnte die britische Wirtschaftsleistung um 8 % einbrechen. Das hätte auch Auswirkungen auf die Wirtschaft im Euroraum und in Deutschland.Die deutsche Bankenaufsicht hat schon früh darauf gedrungen, dass sich die Kreditinstitute auf einen ungeordneten Brexit vorbereiten. Und diese strenge Linie hat sich ausgezahlt: Unserer Einschätzung nach sind die Vorbereitungen bei den Instituten weit vorangeschritten und teilweise auch schon erfolgreich abgeschlossen. Die meisten britischen Banken, die für ihre im Euroraum beheimateten Einheiten Lizenzen benötigen, haben diese erhalten oder werden sie absehbar bis zum 29. März bekommen. Damit können sie die Geschäftsbeziehung zu ihren Kunden in der EU fortsetzen. Insgesamt 16 Kreditinstitute haben sich entschieden, entweder Einheiten nach Deutschland zu verlegen oder hierzulande bereits vorhandenes Geschäft stark auszubauen.4 GeldpolitikKommen wir zur Geldpolitik. In diesem Zusammenhang fiel die bedeutendste Entscheidung des vergangenen Jahres im Dezember, als der EZB-Rat beschloss, den Nettoerwerb von Anleihen zum Jahresende einzustellen. Dieser Beschluss markiert den ersten Schritt auf dem langen Weg der geldpolitischen Normalisierung.Im Rahmen des Programms zum Ankauf von Vermögenswerten (APP) hat das Eurosystem insgesamt Wertpapiere im Wert von knapp 2,6 Billionen Euro erworben. Nun sind die Nettokäufe zwar beendet, nicht aber das Programm an sich. Denn die Tilgungsbeträge aus fälligen Anleihen werden bis auf weiteres vollständig reinvestiert. Dadurch bleibt der Gesamtbestand an Wertpapieren in den Büchern des Eurosystems konstant hoch. Und es ist dieser Bestand, der für die ökonomische Wirkung des Programms entscheidend ist.Hinzu kommen die unverändert niedrigen Leitzinsen. Der EZB-Rat geht davon aus, dass sie noch mindestens über den Sommer 2019 und in jedem Fall so lange wie erforderlich auf ihrem gegenwärtigen Niveau belassen werden. Aktuell gehen die Märkte auf Basis ihrer Interpretation der Datenlage davon aus, dass eine erste Leitzinsanhebung später kommen könnte als noch Anfang Dezember erwartet. Dies dämpft (für sich betrachtet) die Zinsen am Kapitalmarkt und stützt dadurch die Finanzierungsbedingungen der Unternehmen. Das zeigt auch, dass unsere zustandsabhängige Forward Guidance wie eine Art „Autopilot“ wirkt: Ohne Zutun der Geldpolitik hat sie – quasi automatisch – zu einer Reaktion der Marktteilnehmer geführt.Insgesamt bleibt die Geldpolitik im Euroraum also ausgesprochen locker. Das zeigen verschiedene Messgrößen für den Expansionsgrad wie kurzfristige Realzinsen oder der Abstand von Taylor-Zinsen zum Leitzins. Sie liegen am aktuellen Rand nahe bei den Werten, die auf dem Höhepunkt der Krise gemessen wurden.Die nächsten Schritte der geldpolitischen Normalisierung hängen davon ab, wie sich die Inflationsaussichten im Euroraum entwickeln. Der EZB-Stab wird in der nächsten Woche seine makroökonomischen Projektionen vorlegen. Dem werde ich nicht vorgreifen. Für mich ist allerdings klar, dass kurzfristige Schwankungen des Ölpreises – wie der kräftige Rückgang Ende 2018 –, aber auch Korrekturen der Wachstumserwartungen für 2019 die Inflationsaussichten vorübergehend beeinflussen könnten. Das Preisstabilitätsziel des EZB-Rats ist jedoch mittelfristig ausgerichtet, wir sollten also durch diese Schwankungen hindurchschauen. Auf mittlere Sicht werden nach heutigem Stand die anhaltend gute Arbeitsmarktlage und das erhöhte Lohnwachstum den zugrunde liegenden Preisauftrieb im Euroraum stärken. Aktuell stellt sich in der Geldpolitik vorrangig die Frage, wie Entscheidungen unter Unsicherheit getroffen werden sollen. Traditionell wird in der akademischen Literatur empfohlen, bei Unsicherheit vorsichtiger zu agieren. Wenn stark unterschiedliche Szenarien möglich erscheinen, sollte die Geldpolitik hinreichend robuste Entscheidungen treffen und nicht zu sehr auf Ausschläge einzelner Indikatoren reagieren.Wenn aber Szenarien mit sehr schwerwiegenden Folgen drohen, kann es angemessen sein, sich gegen ihren Eintritt durch präventives Politikhandeln zu versichern. So war es während der Finanzkrise angebracht, schnell und entschlossen geldpolitisch zu reagieren, um eine deflationäre Abwärtsspirale von Preisen und Löhnen zu verhindern. Sorgen vor einer Deflation spielen aber derzeit keine Rolle. Nach unseren Berechnungen liegt die marktbasierte Wahrscheinlichkeit für eine Deflation nur bei 1,5 %. Die marktbasierten längerfristigen Inflationserwartungen für den Euroraum sind in den letzten Monaten zwar etwas gesunken, umfragebasierte Maße liegen jedoch weiterhin im Bereich von unter, aber nahe 2 %. Zu den Risiken, die man nicht ausblenden darf, gehören auch die unerwünschten Nebenwirkungen der außergewöhnlich expansiven Geldpolitik. Während der Finanzkrise haben wir gesehen, wie Gefahren für die Finanzstabilität auf die Wirtschaftsentwicklung zurückwirken und am Ende auch auf die Preisstabilität durchschlagen können. Die allmähliche Normalisierung der Geldpolitik wird aller Voraussicht nach mehrere Jahre dauern. Daher ist es aus meiner Sicht wichtig, diesen Weg weiter zu beschreiten, wenn es der Preisausblick zulässt. Dabei habe ich nicht nur die Risiken für die Finanzstabilität im Blick, die sich im anhaltenden Niedrigzinsumfeld aufbauen können. Perspektivisch darf auch die Handlungsfähigkeit der Geldpolitik nicht ausgeblendet werden. Sollte es wider Erwarten zu einer erheblichen Verschlechterung des Inflationsausblicks kommen, stehen dem Eurosystem verschiedene geldpolitische Instrumente zur Verfügung. Die unkonventionellen Werkzeuge weisen aber ein anderes Kosten-Nutzen-Verhältnis auf als die konventionelle Geldpolitik. Insofern fällt die Abwägung zwischen Effektivität und Nebenwirkungen bestimmter Instrumente möglicherweise schlechter aus als in der Vergangenheit und begrenzt den Spielraum letztlich.5 Öffentliche FinanzenDarüber hinaus muss klar sein, dass sich die Geldpolitik auf die Gewährleistung der Preisstabilität fokussiert. Bei einem starken konjunkturellen Schock wäre sicherlich auch die Fiskalpolitik gefordert. Mitgliedsländer des Euroraums mit soliden öffentlichen Finanzen hätten hierzu im Rahmen der bestehenden Haushaltsregeln auch die Möglichkeit.Leider wurden in den vergangenen Jahren die Niedrigzinsphase und das günstige wirtschaftliche Umfeld vielerorts nicht dazu genutzt, die Nachhaltigkeit der Staatshaushalte hinreichend zu verbessern und hohe Schuldenquoten abzubauen. Ich befürchte, dass hier die Chance verpasst wurde, für schlechtere Zeiten vorzusorgen. Gegen die Obergrenzen für den Schuldenstand und das Defizit, die der Stabilitäts- und Wachstumspakt vorsieht, wurde viel zu häufig verstoßen. Seit Einführung des Euro haben die teilnehmenden Länder den Referenzwert von 3 % für das Defizit in knapp 40 % aller Fälle überschritten. Und bei der Schuldenstandsquote fällt die Bilanz noch ernüchternder aus: Das Limit von 60 % der Wirtschaftsleistung wurde von den Mitgliedstaaten in deutlich mehr als der Hälfte aller Fälle nicht eingehalten.Auch im Jahr 2018 ist die staatliche Verschuldung im Euroraum trotz des guten wirtschaftlichen Umfelds und der äußerst niedrigen Zinsen nur mäßig gesunken. Lediglich zehn Euroländer lagen unter oder zumindest in der Nähe der 60 %-Obergrenze.Solide Staatsfinanzen sind eine wesentliche Basis einer stabilitätsorientierten Geldpolitik. Sie sind auch wichtig, um die erheblichen und absehbaren Auswirkungen des demografischen Wandels zu bewältigen. In Deutschland wird insbesondere die gesetzliche Rentenversicherung unter Druck geraten.Im Zentrum der Diskussion steht derzeit häufig das Rentenniveau. Der vormalige Rentenkonsens sah ein im Zeitverlauf sinkendes Niveau bei ergänzender privater Vorsorge vor. Ich halte diesen Ansatz im Grundsatz weiterhin für nachvollziehbar und möchte insbesondere davor warnen, angesichts der aktuell außergewöhnlich günstigen Finanzlage den künftigen Problemdruck aus den Augen zu verlieren.Ein tragfähiges Gesamtkonzept sollte nicht zuletzt die Abgabenlast beachten, also die Summe aus Beiträgen zu den Sozialsystemen, aber auch der Steuerlast. Zu hohe Abgabensätze hemmen die Beschäftigung. Dabei wird das Arbeitsangebot ohnehin durch die Demografie gedrückt werden.Künftig muss es darum gehen, die Beschäftigung zu stützen. Die Bundesbank weist daher seit längerem darauf hin, dass bei steigender Lebenserwartung und verbesserter körperlicher Konstitution im Alter eine weitere Anpassung des gesetzlichen Rentenalters naheliegt. Würde das Verhältnis von Erwerbsphase zu Rentenphase in etwa konstant gehalten, wäre dies keine Benachteiligung künftiger Rentnerinnen und Rentner. Es würde nur verhindern, dass gleichbleibenden Einzahlungszeiten immer längere Rentenbezugszeiten gegenüberstehen. Insgesamt halte ich das derzeitige Grundprinzip der Rentenversicherung, das Äquivalenzprinzip, für sinnvoll: Mit höheren eigenen Beiträgen steigt die individuelle Rente. Davon unabhängige Sozialleistungen sollten transparent und nachvollziehbar über allgemeine Steuermittel finanziert werden. Das gilt auch für eine etwaige Aufstockung im Rahmen der im Koalitionsvertrag enthaltenen und zuletzt diskutierten Grundrente.  6 Wachstumskräfte stärkenMeine Damen und Herren,neben soliden Staatsfinanzen sollte die Sicherung der langfristigen Wachstumskräfte ganz oben auf der Agenda der Politik stehen. Auch hier wird Deutschland durch den demografischen Wandel besonders gefordert sein. Die Bundesbank schätzt, dass das Arbeitskräfteangebot (Erwerbspersonenpotenzial) bereits ab 2022 rückläufig sein wird. Die Wanderungsgewinne werden dann nicht mehr ausreichen, um die Auswirkungen der Alterung zu kompensieren. In den letzten Jahren hatte der Faktor Arbeit – auch aufgrund der kräftigen Zuwanderung – das Potenzialwachstum von ungefähr 1½ % gestützt. Voraussichtlich aber wird er ab 2021 dafür sorgen, dass das Potenzialwachstum graduell nachlässt, und zwar bis 2028 auf nur noch knapp 1 %.Eine mögliche Stellschraube, die die Politik beeinflussen kann, ist die Erwerbsbeteiligung. Gerade Ältere und Zuwanderer können über eine höhere Erwerbsneigung dazu beitragen, das gesamtwirtschaftliche Arbeitsangebot zu stabilisieren.Darüber hinaus ist die Teilzeitquote bei Frauen in Deutschland immer noch wesentlich höher als im Durchschnitt der EU-Länder. Bessere Betreuungsmöglichkeiten für Kinder oder Pflegebedürftige könnten ein größeres Arbeitsangebot fördern.Angesichts der Alterung der Bevölkerung wird es in Zukunft noch mehr als bisher darauf ankommen, dass jeder potenziell Erwerbstätige sich mit seinen Fähigkeiten in den Arbeitsmarkt einbringen kann. Über das Arbeitsangebot hinaus hängt der Wohlstand unserer Gesellschaft entscheidend davon ab, wie viel jede einzelne Arbeitskraft erwirtschaften kann. Die Rolle des Staates sehe ich darin, ein günstiges Umfeld zu schaffen, in dem private Unternehmer innovative und konsumentengerechte Produkte und Dienste bereitstellen können. Dabei sorgt nicht zuletzt der Wettbewerb dafür, dass auch Verbraucher und Arbeitnehmer an erwirtschafteten Wohlstandsgewinnen teilhaben können. Der Wettbewerb um Kunden führt zu niedrigeren Preisen, der Wettbewerb um Arbeitskräfte zu höheren Löhnen. Wettbewerb regt auch zu Innovationen an, weil sich Unternehmen durch neue Produkte zeitweise einen Vorsprung gegenüber der Konkurrenz verschaffen können. Die Verbraucher profitieren zudem durch ein vielfältigeres Angebot.Offene Märkte fördern den Wettbewerb. Der europäische Binnenmarkt ist das beste Beispiel dafür. Untersuchungen belegen, dass er den Wohlstand Europas spürbar gesteigert hat.[4]Daher sollte der Staat Wettbewerbsverzerrungen beseitigen und Marktversagen beheben. Staatliche Steuerung und Abschottung haben sich hingegen in der Vergangenheit nicht als Hebel empfohlen, um Produktivität und Wohlstand zu steigern. Der Staat ist sicher nicht der bessere Unternehmer.Meines Erachtens sollte auch die Unternehmensgröße das Ergebnis privatwirtschaftlicher Entscheidungen und der Kräfte des Marktes sein. Gerade der Mittelstand mit seinen „hidden champions“ ist eine Stärke unserer Wirtschaft. Sein Erfolg beruht gerade nicht auf staatlicher Anleitung. Das gilt im Übrigen auch für den oft bewunderten Aufstieg einiger internationaler Technologiekonzerne. Und schließlich sollten wir nicht die Wohlstandsgewinne gefährden, die sich aus der engen wirtschaftlichen Verflechtung mit unseren Partnerländern ergeben. Dazu gehören auch die internationalen Wertschöpfungsketten, in denen sich Unternehmen auf die Produkte konzentrieren, bei deren Herstellung sie komparative Vorteile haben. Insbesondere die deutsche Wirtschaft lebt von der Offenheit. Im vergangenen Jahr exportierten deutsche Unternehmen Waren und Dienstleistungen im Wert von knapp 1.600 Mrd € in alle Welt. Das entspricht fast der Hälfte des Bruttoinlandsprodukts. Das Gegenstück zur Ausfuhr von Gütern ist der Export von Kapital. Der Bestand deutscher Direktinvestitionen im Ausland stieg 2016 auf rund 1.100 Mrd €. Mehr als die Hälfte davon entfielen auf unsere Partner außerhalb der EU. Dies hat auch positive Rückwirkungen auf das Wirtschaftswachstum in Deutschland: Untersuchungen zeigen, dass Auslandsinvestitionen zu weiteren Investitionen im Inland führen.[5]Umgekehrt waren 2016 in Deutschland fast 17.000 Unternehmen mit ausländischer Kapitalbeteiligung aktiv. Ausländische Investoren verfügten über Direktinvestitionsbestände in Höhe von fast 500 Mrd €. Dabei erzielten sie einen Umsatz von rund 1.500 Mrd €, und sie beschäftigten 3 Mio. Menschen. Direktinvestitionen aus Deutschland heraus und nach Deutschland hinein sind essentiell für den Wohlstand unserer offenen Volkswirtschaft.Legitime Sicherheitsinteressen mag es in sensiblen Bereichen geben. Gerade die amerikanische Handelspolitik zeigt aber, dass die Grenze zu protektionistischen Motiven nicht immer objektiv und trennscharf gezogen werden kann. Und sicherlich können staatseigene Unternehmen den internationalen Wettbewerb verzerren. Die Antwort muss aber sein, die Kräfte des Marktes zu stärken und nicht sie auch bei uns zu schwächen. 7 Jahresabschluss – Gewinn und RisikovorsorgeMeine Damen und Herren,lassen Sie mich nun zu unserem Jahresabschluss kommen.Auf der Aktivseite waren die geldpolitischen Ankaufprogramme abermals wichtigster Treiber des Bilanzwachstums, gefolgt von Liquiditätszuflüssen aus dem europäischen Ausland. Auf der Passivseite sind vor allem die Euro-Guthaben der in- und ausländischen Einleger gestiegen.Die Gewinn- und Verlustrechnung für das Geschäftsjahr 2018 schließt mit einem Jahresüberschuss in Höhe von 2,5 Mrd €. Das ist etwa eine halbe Mrd € mehr als im Vorjahr. Ausschlaggebend für den Anstieg sind die höheren Zinserträge aufgrund der Negativverzinsung der gestiegenen Einlagen. Den nach Rücklagendotierung verbleibenden Bilanzgewinn in Höhe von 2,4 Mrd € haben wir heute in voller Höhe an den Bund überwiesen. Er soll nach dem Haushaltsplan 2019 der Haushaltsfinanzierung dienen.In den vergangenen beiden Jahren hatten wir die Risikovorsorge mit Blick auf die gestiegenen Zinsänderungsrisiken bereits in zwei Tranchen erhöht – um 1,75 Mrd € im Jahr 2016 und 1,075 Mrd € im Jahr 2017. Und ich hatte vor einem Jahr darauf hingewiesen, dass eine dritte Tranche folgen wird. Entsprechend dieser Ausgangslage hat der Vorstand den erforderlichen Umfang der Wagnisrückstellung überprüft und dabei die absehbare Risikosituation der Bundesbank, aber auch das vorhandene Risikodeckungspotenzial berücksichtigt. Im Ergebnis wird die Wagnisrückstellung um weitere 1,475 Mrd € auf 17,9 Mrd € angehoben.Traditionell werden mit der Wagnisrückstellung Wechselkursrisiken abgesichert, infolge der unkonventionellen geldpolitischen Maßnahmen aber auch Ausfall- und Zinsänderungsrisiken. Letztere sind vor allem durch die hohe Fälligkeitsinkongruenz entstanden: Wir haben einen hohen Bestand an niedrigverzinslichen Aktiva mit zum Teil sehr langer Restlaufzeit, auf der Passivseite hingegen hauptsächlich kurzfristige Einlagen.Damit übergebe ich nun an Herrn Beermann, der Ihnen unseren Jahresabschluss noch genauer darlegen wird. Anschließend stehen wir Ihnen – wie immer – für Fragen zur Verfügung.Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten:Vgl. B. S. Bernanke (1983), Irreversibility, uncertainty, and cyclical investment, The Quarterly Journal of Economics, Vol. 98, S. 85-106.Vgl. Deutsche Bundesbank, Zu den möglichen weltwirtschaftlichen Folgen des Handelskonflikts zwischen den USA und China, Monatsbericht, November 2018, S. 12-14.Vgl. Bank of England, EU withdrawal scenarios and monetary and financial stability, November 2018.Vgl. etwa H. Badinger (2005), Growth Effects of Economic Integration: Evidence from the EU Member States, Review of World Economics, Vol. 141, S. 50-78.Vgl.: S. Goldbach, A. J. Nagengast, E. Steinmüller und G. Wamser (2019), The effect of investing abroad on investment at home: on the role of technology, tax savings and internal capital markets, Journal of International Economics Vol. 116, S. 58-73.", "SECTION": "reden", "RECORD_ID": 45}