{"AUTHOR": "AndreasDombret", "TITLE": "Urknall Bankenunion – Was können wir davon erwarten?\nRede auf der Euro Finance Week", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.11.2014", "TEXT": "Urknall Bankenunion – Was können wir davon erwarten?\n\nRede auf der Euro Finance Week\n\n\n\n18.11.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Der Einheitliche Aufsichtsmechanismus – nur der erste Schritt3 Der Einheitliche Abwicklungsmechanismus – der notwendige zweite Schritt4 Was ist mit den Banken?5 Fazit1 EinleitungSehr geehrte Damen und Herren,zunächst möchte ich mich für die Einladung und die Möglichkeit, erneut bei der Euro Finance Week zu sprechen, bedanken. Ich freue mich, heute hier sein zu dürfen. Bevor wir uns mit einem Thema befassen, das besser zur Euro Finance Week passt, möchte ich einen kurzen Exkurs in die Physik machen.Der britische Astronom Martin Rees sagte einmal: \"Wir können Dinge bis in die früheren Stadien des Urknalls zurückverfolgen, aber wir wissen noch immer nicht, was knallte und warum es knallte. Das ist eine Herausforderung für die Wissenschaft des 21. Jahrhunderts.\"Nun, das Euro-Währungsgebiet hatte vor zwei Wochen seinen eigenen \"Urknall\", aber in diesem Fall wissen wir sehr genau, was knallte – und warum. Am 4. November wurde die EZB zur direkten Aufseherin über die 120 größten Banken im Euro-Raum, die gemessen an den Aktiva mehr als 80 % des Bankensystems im Euro-Gebiet ausmachen. Somit wurde die EZB mit einem Schlag zu einem der größten Bankenaufsichtsorgane der Welt.Die Verlagerung der Bankenaufsicht von der nationalen auf die europäische Ebene stellt den bedeutendsten Schritt der Finanzintegration in Europa seit der Einführung des Euro im Jahr 1999 dar. Durch diesen Urknall ist ein neues Universum für die Banken und die Finanzmärkte entstanden.Doch was genau können wir von der neuen europäischen Bankenaufsicht erwarten? Und, was wahrscheinlich noch wichtiger ist: Was können wir nicht davon erwarten? Diese beiden Fragen möchte ich im Folgenden erörtern.2 Der Einheitliche Aufsichtsmechanismus – nur der erste SchrittDurch die Verlagerung der Bankenaufsicht von der nationalen auf die europäische Ebene werden drei Probleme adressiert, die in der jüngsten Krise zutage traten:Erstens macht es die europäische Bankenaufsicht möglich, die Banken im gesamten Euro-Raum anhand derselben hohen Standards zu überwachen. Diese Standards ergeben sich aus dem länderübergreifenden Erfahrungsaustausch und der Zusammenführung der besten Aspekte aller nationalen Aufsichtsansätze. In Deutschland beispielsweise könnte sich ein stärker quantitativ orientierter Ansatz als sinnvoll erweisen, den andere Länder bereits anwenden.Zweitens können durch die europäische Bankenaufsicht grenzüberschreitende Probleme effektiv erkannt und bewältigt werden. Dies ist von zentraler Bedeutung, da große Banken heute für gewöhnlich nicht nur in einem Land tätig sind. Der Ausfall der französisch-belgischen Bank Dexia im Jahr 2011 ist ein klassisches Beispiel dafür, dass das Krisenmanagement durch eine Bankenaufsicht mit grenzüberschreitender Ausrichtung hätte verbessert werden können. Ein weiteres Beispiel ist die deutsche Hypo Real Estate, die 2009 in Schieflage geriet.Drittens vergrößert sich durch die Verlagerung der Bankenaufsicht von der nationalen auf die europäische Ebene die Distanz zwischen den Aufsichtsorganen und den zu überwachenden Banken. So wird vermieden, dass die Aufseher ihre Banken aufgrund nationaler Interessen \"mit Samthandschuhen anfassen\". Dennoch wird die europäische Bankenaufsicht aus den Erfahrungen und den Ressourcen der nationalen Aufsichtsinstanzen schöpfen. Die Aufsicht selbst findet in sogenannten gemeinsamen Aufsichtsteams statt. Diese Teams stehen unter der Leitung der EZB, setzen sich aber aus nationalen Aufsehern zusammen.Zusammenfassend ist festzuhalten, dass wir sehr viel von der europäischen Bankenaufsicht erwarten dürfen – nun muss sie liefern. Dabei sollten wir eines nicht vergessen: Die europäische Bankenaufsicht ist ein äußerst komplexes Unterfangen, das in sehr kurzer Zeit auf die Beine gestellt wurde. Daher wäre es wohl unrealistisch zu erwarten, dass vom ersten Tag an alles reibungslos verläuft. Es wird sicherlich einige Zeit dauern, bis alle Details geklärt sind. Dennoch bin ich zuversichtlich, dass wir es schaffen und unsere Erwartungen erfüllt werden.3 Der Einheitliche Abwicklungsmechanismus – der notwendige zweite SchrittWir sollten allerdings nicht zulassen, dass unrealistische Erwartungen in Selbstzufriedenheit und letztendlich in Enttäuschung münden. Die europäische Bankenaufsicht ist nicht der heilige Gral der Finanzstabilität. Sicherlich trägt sie dazu bei, die Banken stabiler zu machen, aber sie ist keine Wunderwaffe. Deshalb müssen wir sie durch weitere Maßnahmen ergänzen. Hierbei möchte ich auf folgenden Punkt näher eingehen:Die Bankenaufsicht kann den Ausfall einzelner Banken nicht verhindern, und zwar unabhängig davon, ob sie national oder europäisch organisiert ist. Ist das ein Problem? Nein, durchaus nicht: Die Möglichkeit des Scheiterns ist ein wesentliches Element einer Marktwirtschaft.Banken stellen in dieser Hinsicht jedoch einen Sonderfall dar. Erinnern wir uns nur an den 15. September 2008, als der Ausfall einer einzigen Investmentbank das Finanzsystem an den Rande des Zusammenbruchs trieb. Daraus haben wir gelernt, dass der Ausfall sehr großer oder vernetzter Banken zu einer systemischen Krise führen kann. Demzufolge werden solche Banken als \"too big to fail\" eingestuft: Wenn es hart auf hart kommt, kann es erforderlich sein, dass die Regierung einschreitet, um eine Katastrophe abzuwenden.Somit verfügen Banken, die als \"too big to fail\" gelten, über eine implizite und für sie kostenlose Versicherung. Diese Versicherung belastet nicht nur die Steuerzahler, sondern setzt auch eindeutig falsche Anreize für das Risikoverhalten der Banken. Aus diesem Grund ist es von elementarer Bedeutung, die \"too big to fail\"-Problematik zu lösen, um das Finanzsystem stabiler zu machen und das Geld der Steuerzahler zu schützen.Kann die europäische Bankenaufsicht dieses Problem lösen? Nun, sie kann mit Sicherheit zur Lösung beitragen, indem sie die als \"too big to fail\" geltenden Banken genau beobachtet. Trotzdem bedarf es weiterer Maßnahmen. Und auf diesem Gebiet haben wir sowohl international als auch in Europa zuletzt einige Fortschritte erzielt:Auf internationaler Ebene haben sich die Staats- und Regierungschefs der G 20 am vergangenen Sonntag auf weltweite Kriterien zur Kapitalstruktur verständigt, die global systemrelevante Banken künftig erfüllen müssen. Im Einzelnen müssen diese Banken einen Mindestbetrag für die Total Loss Absorbing Capacity – kurz TLAC – vorhalten. Bei diesem Ansatz werden die bestehenden Mindestkapitalanforderungen durch neue Anforderungen ergänzt, um sicherzustellen, dass große Banken sowohl vor als auch nach einer möglichen Abwicklung über eine ausreichende Verlustabsorptionsfähigkeit verfügen.In meinen Augen stellt TLAC damit einen Meilenstein für die Lösung der \"too big to fail\"-Problematik dar. Es ermöglicht eine ordnungsgemäße Abwicklung von Banken ohne Störungen im Finanzsystem hervorzurufen und schützt gleichzeitig die Steuerzahler vor der Gefahr, die Zeche zahlen zu müssen. Aus diesem Grund unterstütze ich das TLAC-Konzept ausdrücklich.Um diese erstrebenswerten Ziele zu erreichen, schlage ich vor, sich auf eine Zahl im oberen Bereich der vom FSB vorgeschlagenen 16 % bis 20 % zu einigen. Allerdings ist eine Verständigung auf TLAC nicht der letzte Punkt auf der aufsichtsrechtlichen Agenda. Die kommenden Monate sollten für eine ausführliche öffentliche Konsultation sowie für eine Auswirkungsstudie über die neuen Vorschriften genutzt werden. Ich hoffe, dass das Ergebnis dieser Untersuchung für eine Zahl im oberen Bereich der vorgeschlagenen Spanne sprechen wird. Nach der Auswirkungsstudie und der öffentlichen Konsultation ist die Umsetzung der nächste Schritt, und dieser ist nicht zu unterschätzen.Ein weiterer großer Fortschritt bei der Behebung des \"too big to fail\"-Problems wurde hinsichtlich einer länderübergreifenden Abwicklung erzielt. Im Oktober kamen 18 weltweit tätige Banken sowie die International Swaps and Derivatives Association überein, neue Vorschriften für den Derivatehandel einzuführen. Wenn eine Großbank Konkurs anmeldet, können die Behörden das Recht anderer Banken, Derivateverträge zu beenden, aufgrund dieser Vorschriften vorübergehend aussetzen. So wird wertvolle Zeit gewonnen, um die in Konkurs gegangene Bank ordnungsgemäß abzuwickeln. Es ist jedoch wichtig, dass wir nicht nur über die hierzu notwendigen Verfahren, sondern auch über den entsprechenden politischen Willen verfügen. Dieser politische Wille ist in Deutschland vorhanden und ist generell eine Voraussetzung für die Abschaffung des „too big to fail“-Prinzips.Fortschritte gab es auch auf europäischer Ebene. In der Richtlinie über die Sanierung und Abwicklung von Kreditinstituten ist eindeutig geregelt, wer die Kosten eines Bankkonkurses zu tragen hat. Kurz gesagt: Bail-Outs sind out und Bail-Ins sind in. Künftig sind Verluste zunächst von den Aktionären und Gläubigern zu tragen und erst in letzter Instanz von den Steuerzahlern. Diese Richtlinie wird in Deutschland Anfang 2015 eingeführt; der letztmögliche Zeitpunkt für die Implementierung in anderen Ländern ist 2016.Außerdem wird die europäische Bankenaufsicht ab 2016 durch einen europäischen Abwicklungsmechanismus für Banken ergänzt. Dann wird die Bankenunion auf zwei Säulen ruhen und ein stabiles Rahmenwerk für die Finanzmärkte in Europa bilden.4 Was ist mit den Banken?Welche Folgen hat dies für die Banken? Im Wesentlichen sind die Regulierungs- und Aufsichtsbehörden um eine Stärkung der marktwirtschaftlichen Prinzipien bemüht. Dadurch erhöht sich natürlich die Belastung der Marktteilnehmer, sprich der Banken. In Zukunft wird es keine staatlichen Rettungsmaßnahmen für in Schieflage geratene Banken geben. Die Banken müssen wissen, dass ihnen tatsächlich ein Konkurs drohen kann.Sie sollten ein Interesse daran haben, ihre Stabilität zu sichern und ihre Ertragskraft zu stärken. Was die Stabilität der Banken betrifft, so hat die umfassende Bewertung Aufschluss über den Zustand des europäischen Systems gegeben. Lassen Sie uns nun die deutschen Banken, die dieser Bewertung unterzogen wurden, etwas genauer betrachten.Alles in allem haben die deutschen Banken ziemlich gut abgeschnitten. Bei den 25 untersuchten deutschen Instituten wurde nur in einem Fall eine Kapitallücke identifiziert, die aber \"technischer\" Natur war, da die betreffende Bank diese Lücke bereits geschlossen hat. Insgesamt konnte festgestellt werden, dass die deutschen Banken von ihrer Kapitalausstattung her stabil genug sind, um schwere wirtschaftliche Stresssituationen zu überstehen.Aber auch hier sollte sich keine Bank in Sicherheit wiegen. Gleiches gilt für die Aufsichtsgremien. Wir sollten uns beispielsweise darüber im Klaren sein, dass der Schwerpunkt der umfassenden Bewertung auf den risikogewichteten Eigenkapitalquoten lag. Märkte und Aufsichtsbehörden haben jedoch auch die ungewichteten Eigenkapitalquoten im Visier. Und im Hinblick auf diese Verschuldungskennziffern liegen die deutschen Banken im Vergleich zu anderen Euro-Ländern unter dem Durchschnitt. Insofern besteht viel Spielraum, um den Rückstand aufzuholen und die Stabilität sogar noch weiter zu verbessern.Stabilität ist für eine Bank zwar notwendig, aber reicht alleine nicht aus. Banken müssen auch profitabel sein. Und hier besteht bei den deutschen Banken ebenfalls Nachholbedarf. Die Rentabilität ihres Gesamtkapitals und ihres Eigenkapitals ist nämlich im Vergleich zu anderen Euro-Ländern auch relativ gering. Eine aktuelle Studie kommt sogar zu dem Schluss, dass im vergangenen Jahr nur 6 % der deutschen Banken ihre Kapitalkosten erwirtschafteten.Wie lassen sich diese niedrigen Erträge erklären? Nun, der Hauptgrund hierfür scheint ein Geschäftsmodell zu sein, das relativ stark von Zinseinkünften abhängig ist. Ein solches Geschäftsmodell stellt in der gegenwärtigen Niedrigzinsphase eine große Herausforderung dar. Folglich lagen die operativen Gewinne der deutschen Großbanken in den ersten sechs Monaten dieses Jahres rund 8 % unter ihrem Niveau von 2013, was hauptsächlich auf den Rückgang der Zinsmarge zurückzuführen ist. Nichtsdestoweniger haben die Banken in diesem Zusammenhang auch mit einem Strukturproblem zu kämpfen: Seit Mitte der 1980er-Jahre nimmt die Zinsspanne stetig ab.Die Banken sollten deshalb ihre Geschäftsmodelle überdenken und dafür sorgen, dass sie nachhaltig Gewinne generieren. Die Notwendigkeit, Geschäftsmodelle anzupassen, besteht sicherlich nicht nur bei deutschen Banken. In seinem jüngsten Finanzstabilitätsbericht weist der IWF jedoch darauf hin, dass die deutschen Banken bei der Reform ihrer Geschäftsmodelle erneut unter dem Durchschnitt liegen. Auch hier besteht Spielraum, um mit entsprechenden ausländischen Instituten gleichzuziehen.Eine geeignete Strategie läge für die deutschen Banken sicherlich darin, ihre Einnahmequellen so zu diversifizieren, dass die Zinseinkünfte keine so große Rolle mehr spielen. Von der Kostenseite her sind die deutschen Banken im Vergleich zu jenen anderer Länder recht solide aufgestellt. Das ist die gute Nachricht. Doch gibt es noch weitere Möglichkeiten, die Kosten zu senken. Fusionen könnten sich hierbei durchaus als eine mögliche Strategie erweisen. Am deutschen Bankenmarkt ist noch Raum für weitere Konsolidierungen, wobei der Fokus natürlich immer auf der Schaffung eines nachhaltigen Geschäftsmodells liegen muss.Nebenbei, die europäische Bankenaufsicht wird künftig auch die Geschäftsmodelle von Banken genau untersuchen. Dabei ist jedoch nicht zu erwarten, dass Aufseher die besseren Banker sind. Letztlich müssen Management-Entscheidungen von denen getroffen werden, die das Risiko tragen und die Früchte ernten. Die Aufsichtsgremien können jedoch zusätzliche Eigenkapital- oder Liquiditätsanforderungen stellen, wenn sie Zweifel an der Nachhaltigkeit des Geschäftsmodells einer Bank hegen.5 FazitMeine Damen und Herren,es besteht kein Zweifel daran, dass die europäische Bankenaufsicht ein wichtiger Schritt für die Sicherstellung der Finanzstabilität im Euro-Währungsgebiet ist. Dennoch können, wie ich bereits erwähnte, unrealistische Erwartungen in Selbstzufriedenheit und letztendlich in Enttäuschung münden.Die europäische Bankenaufsicht ist nur die erste Säule der geplanten Bankenunion. Sie muss durch den europäischen Abwicklungsmechanismus für Banken ergänzt werden. Diese zweite Säule wird 2016 errichtet. Schlussendlich wird die Bankenunion ein stabiles Rahmenwerk für das Bankensystem sein und die Marktkräfte stärken.Dadurch werden wiederum die Banken stärker in die Verantwortung genommen. Es ist Aufgabe jeder einzelnen Bank, für ihre Stabilität und Ertragskraft selbst zu sorgen. Dies erfordert von den Banken, dass sie ihre Geschäftsmodelle und ihr Geschäftsgebaren überdenken. Regulatorische Maßnahmen wie TLAC, durch die implizite Garantien für Banken entfallen, werden ebenfalls positive Veränderungen im Verhalten der Banken erforderlich machen. Die eigentliche Aufgabe der Banken besteht darin, Dienstleistungen für die Realwirtschaft zu erbringen. Wenn es gelingt, diesen Gedanken wieder ins Bewusstsein der Banker zu bringen, würde dies erheblich dazu beitragen, das Finanzsystem stabiler zu machen. Wir müssen uns von der Vorstellung lösen, dass alles erlaubt ist, was nicht ausdrücklich verboten ist. Wir brauchen eine Kultur, die Banker ermutigt, über den Horizont kurzfristiger Gewinne hinaus zu blicken.Wenn es den Banken gelingt, eine solche Kultur zu schaffen, werden sie auch das in der Krise verloren gegangene Vertrauen der Menschen wiedergewinnen. Regulierung und Aufsicht können unterstützend wirken, aber letztlich haben die Banken die Last zu tragen.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 434}