{"AUTHOR": "Stark, Jürgen", "TITLE": "hosted by Deutsche Bundesbank in Eltville", "DATE": "12.09.2003", "SECTION": "reden", "RECORD_ID": "12.09.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.09.2003 Deutsche Bundesbank Embargo: 3 pm on 12 September 2003, CET I am very pleased to welcome you here at the Bundesbank's the occasion of the seventh CEPR/ESI Training Centre on Conference. lt is important that academics meet with central bank staff. On the one hand, these meetings can help to convey new ideas to monetary policymakers. On the other hand, these ideas should also be scrutinised by more practice-oriented economists. Such meetings also serve the mutual understanding of one another and help to clear up misunderstandings. I consider these meetings especially valuable because academics should increasingly confront themselves with practical questions and day-to-day policy making. ln turn, central bankers are too closely watched to allow themselves to fall behind the curve of academic thinking. Only a few years ago, the title of this conference would have had a question mark at the end. This is no Ionger necessary. The euro area, with the highest possible degree of monetary policy integration, is indeed an economic entity, but obviously not a political entity. The political regime consists of a centralised monetary policy and decentralised, but coordinated, economic and budgetary policies. This institutional setting is challenging. lt is a unique but appropriate concept tailored to European needs. We all know, the euro area did not become an economic entity overnight. This fascinating development has its roots in a much broader process initiated in Europe almest half a century ago. The Page 2 of 12Deutsche Bundesbank, 12.09.2003 convergence which has taken place in the run-up to monetary union and beyend is impressive. However, this process of European integration is far from complete and is still evolving. Let me now turn to more recent developments. Naturally, the conference will tauch upon crucial issues arising after the first five years of the third stage of European Monetary Union (EMU). ln order to stimulate the discussion, allow me to make a few comments from · the vantage point of someone involved 1n the practical sphere of monetary union: I will comment - - - firstly an the ways the perception of monetary policy within the euro area has evolved, secondly an converging or diverging growth and inflation rates and finally an what we have learned up to now with regard to policy coordination and the Stability and Growth Pact. 1 . Monetary policy In the past some rather critical statements have been made by academics belanging to the Centre for Economic Policy Research with regard to monitaring the ECB. At times one actually had the impression that the ECB came off much worse than other central banks. These criticisms ranged from those an individual measures taken by the ECB - or it refrained to take - to questions of communication and strategy. Concerns, for example, were voiced about the role of monetary growth in the ECB's strategy. There were also many calls for a more precise definition of the term price Page 3 of 12Deutsche Bundesbank, 12.09.2003 stability. Another favourite pastime seems to have been the hunt to dismantle at last the unpopular Stability and Growth Pact. Since reviewing its strategy this year, the ECB has been making efforts to clarify some misunderstandings which have emerged in its communication with the public. lt was made clear that with regard to price stability, the ECB was striving to maintain a medium-term inflation rate of below but close to 2°/o. Furthermore, it was stressed that money has to be evaluated with respect to the Ieng-term relationship between monetary growth and price dynamics. The \"monetary analysis\" will complement the \"economic analysis\", which is morerelevant in the short to medium term. I have the impression that, in general, these clarifications were weil received. I hope that the conference today and tomorrow will help to shed some light on other important issues within the euro area as weil. Business cycles and inflation differentials 2. The introduction of the euro was linked to the expectation that the business cycles of the member states would converge more closely. Furthermore, a decoupling from the US business cycle was expected since the euro area has only a marginally higher degree of openness than the United States. The diversion of growth rates among member states has declined recently. Unfortunately this represents a convergence towards Germany's stagnating growth figures - and not towards the faster Page 4 of 12Deutsche Bundesbank, 12.09.2003 expanding euro area countries, as would actually have been desirable. Contrary to expectations at the outset of monetary un1on, the business cycles of the euro area and the US seem to be still closely correlated. Economic globalisation has increased international linkages through various channels such as trade, foreign direct investment flows, globalised financial markets and interlinked business expectations. But the most significant point isthat shocks to confidence such as the bursting of the high-tech equity bubble and the terrorist attacks have hit capital markets to a similar extent all over the world. A Iack of convergence is revealed by the sustained differentials in inflation among the euro area's member states. lt is true that these differentials are fairly small in comparison to the first half of the 1990s. However, following a substantial convergence in the run-up to EMU, inflation differentials widened again. Divergent economic developments are apparent in other currency areas, too, such as in the USA, without monetary policymakers being able to address this issue. Monetary policy has to be geared towards the data for the currency area as a whole. lt cannot address regional policy problems. Otmar lssing once coined that quite succinctly - \"one size must fit all!\" The member states had to accept that fact when they joined the third stage of European economic and monetary union. lf persistent diverging trends emerge, either they have to be accepted, or, if detrimental economic consequences result, measures need to be taken at the national Ievei. However, Page 5 of 12Deutsche Bundesbank, 12.09.2003 interest rate differentials also reflect the adjustment of the real exchange rate. But I do not want to elaborate much on inflation differentials. This issue will be covered in depth in tomorrow's policy lecture by my colleague, Hermann Remsperger. Policy coordination and Stability and Growth Pact 3. The asymmetry of political responsibilities in EMU makes a comprehensive system of coordination procedures indispensable. I believe this is undisputed. The rationale arises from the need to take account of the spill-over effects from national economic policies. Consequently, the EC-Treaty obliges member states to consider national economic policies \"as a matter of common concern\" and subject them to multilateral procedures. Of all the coordination mechanisms, name recognition is highest for the Stability and Growth Pact. The Pact may not be popular in all places, but at least it is weil known, albeit not weil understood everywhere. I will later on try to illustrate why I remain an ardent advocate of the Pact. However, the core coordination instrument are the broad economic policy guidelines the principal policy objectives and measures. They build the averarehing structure for (BEPG). They contain the more specialised coordination and consultation procedures. The guidelines make specific recommendations to each member state and to the Community and are endorsed by the Heads of State or Government. However, they are politically but not legally binding Page 6 of 12Deutsche Bundesbank, 12.09.2003 and there are no really effective instruments for enforcing their implementation. Due to the medium and long-term nature of many recommendations, measuring progress concerning implementation has become the main focus of the Commission's work. The specific coordination processes are: • The Luxembourg process (1997), which aims to create more employment. lt consists of employment guide·lines which have to be implemented by \"national action plans\" on employment and are monitared by the Commission. • The Cardiff process (1998), which is intended to enhance structural reforms in the member states and their multilateral monitaring to create \"peer pressure\" among them. • The Cologne process ( 1999 ), which established a \"macroeconomic dialogue\" at Community Ievei with representatives of governments, ECB and trade unians involved. This dialogue aims not to achieve an ex-ante coordination of economic policies, but the exchange of information and views on economic developments. These processes were enhanced in 2000 by the \"Lisbon-strategy\" with its \"new strategic goal\" for the next decade, that is \"to become the most competitive and dynamic knowledge-based economy in the world, capable of sustainable economic growth with more and better jobs and greater social cohesion\". A very important conclusion in Page 7 of 12Deutsche Bundesbank, 12.09.2003 Lisbon was that no more coordination processes are needed and that the existing processes should be simplified. lt is also very reasonable that the BEPGs now focus increasingly on structural policies. That can be a vantage point for the coordination processes to accomplish better-then-expected results in future. Up to now, it has been difficult to detect a noticeable impact from these various coordination processes on the convergence among member states. Within the framewerk of the Luxembourg process, governments did their commitments not meet employment. Unemployment is increasing again and is not significantly lower than in 1997. ln keeping with wage autonomy, governments simply enhance to cannot impose any guidelines that regulate negotiations between management and trade unions. Up to now, the Cardiff process has led to only limited progress, if at all, on structural reforms in larger economies. The Cologne process seems unnecessary to me. ln my than judgement, all these processes have been little more bureaucratic exercises. What are the reasons? - after convergence efforts in the run up to the third stage of EMU: adjustment fatigue - the willingness for further progress on integration has lost steam political behaviour has not adapted to the new environment. The integration of Europe is linked to the readiness to curb national sovereignty. The Iasting success of the euro cannot be achieved solely through monetary policy. The success relies as weil on the support of the fiscal, labour and structural policies of member states. Page 8 of 12Deutsche Bundesbank, 12.09.2003 However, coordination should not be understood as a substitute for the responsibility of policymakers at the national Ievei. The decentralised approach offers scope for healthy policy competition. \"Best practice\" should prevail. Furthermore, from a political-economy viewpoint, coordination is an extremely helpful instrument to implement unpopular but necessary policy measures at the national Ievei. The Stability and Growth Pact is part of the foundation of economic and monetary union. But some governments act as if they bare no overall responsibility for this political project of European integration. The ongoing debate on so called \"reform\" or on relaxing the terms of the pact has already damaged the foundation and will jeopardise the functioning of monetary union in the medium term. However, it was in fact, a great achievement to adopt self-imposed budgetary rules in order to support monetary policy and to prevent a repetition of the problems of the 1970s. Furthermore, the Stability and Growth Pact is dealing with the challenges of ageing populations. A critical assessment has to be made, I feel, concerning those initiatives- some of which have already been implemented - that aim to refine the rules of the pact. As a result, these rules, which were originally straighttorward and transparent, are becoming increasingly complex and opaque. Even so, the debate is continuing down the same road. The proposals contained in the Sapir Report of June 2003, which would allow an overshooting of the 3°/o criterion not only in \"severe recessions\", but also given almest any decline in economic performance, would dilute the Stability and Growth Pact to the point where the fiscal policy rules are no Ionger recognisable. Page 9 of 12Deutsche Bundesbank, 12.09.2003 I agree with Otmar lssing: the real problern is not any supposed Iack of flexibility in the pact, but the failure of some large economies in the euro area to make use of growth phases towards sound and sustainable fiscal positions, like others did. The current difficulties should therefore not tempt politicians to relax the rules of the Stability and Growth Pact but to apply the rules strictly. The pact is, after all, not an end in itself. lt is in the very interest of member states and their people. The consolidation of public finances is indispensable, not least in view of the to be expected strains and burdens on future generations from demographic changes. The Stability and Growth Pact should be seen as part of a comprehensive strategy to avoid pro-cyclical behaviour, to create sufficient budgetary safety margins and to attain sustainable public finance. I know it will be difficult to achieve, but I would very much welcome your support in convincing both the public and politicians that the principles and procedures for budgetary policy in the Treaty and in the Stability and Growth Pact are vital for the success of Economic and Monetary Union. I believe I am on common ground in stating that from a theoretical perspective, the impact of fiscal policy on the economy is rather uncertain. Empirical evidence generally points to a positive but Iew impact of an expansionary policy on output. Therefore, the power of fiscal policy to reduce cyclical volatility er to stimulate the economy should not be overestimated. Page 10 of 12Deutsche Bundesbank, 12.09.2003 Discretionary fiscal measures have proved to be ill-suited for fine tuning the economy in the past. Due to time-lags it has often Iead to a pro-cyclical impact an the economy. Moreover, asymmetric behaviour in recessions and booms has contributed to deteriorating public finances in the last decades. lnstead, structural reforms directed at improving price and wage flexibility and the mobility of labour could strengthen other channels of stabilisation. Ta sum up, by ensuring sound fiscal positions and emphasising the role of automatic fiscal stabilisers in dampening cyclical fluctuations, the EC-Treaty and the Stability and Growth Pact form an adequate framewerk for fiscal policy in monetary union. The pact is not a curse but a blessing. And an a personal note, I would like to add that the very constituting principle of all democracies is the rule of law. lt means that government in all its actions is bound by rules fixed and announced beforehand. The rule of law lays down the primacy of law over policy. Governments which da not uphold this principle offend against the fundamentals of modern societies and risk a substantial lass of confidence. This holds true for Argentina's arrears to the IMF and for attempts of EU-Countries to not comply with the spirit and Ietter of the EC-Treaty and the Stability and Growth Pact. The latter is especially disturbing, because the rule of law in modern societies seems to be a French invention. lt is based an the principle of separation of powers which was formulated as early as 17 48 by Page 11 of 12Deutsche Bundesbank, 12.09.2003 the great French political philosopher, Montesquieu. Moreover, it was the French people who first realised this concept in continental Europe. A government breaching the law Ieads down the slippery slope from which escape is extremely difficult to find. I would also like to draw your attention to a paper Hermann Remsperger and I have written on the importance of budgetary rules and on the criticism of the Stability and Growth Pact. Up to now there is only a Germanversion but the English translation is already in preparation and will be available in a few days on our website. My experience teils me that central bankers and academics alike are to willing camprehend is decisive for the success of this conference. Iisten and to learn. The ability and willingness to My most important task today is to award the CEPR/ESI prize for the best central bank research paper. Of the numerous papers submitted, Gert Peersman's paper entitled \"What caused the early millennium slowdown? Evidence based on vector autoregressions\" was deemed to be the best. The paper attempts to answer this difficult question by academic means. At the same time, the paper demonstrates to what extent our answers are determined by the respective method of analysis used. Mr Peersman, I congratulate you on receiving this award. * * * Page 12 of 12"}