{"AUTHOR": "JensWeidmann", "TITLE": "Dankesrede anlässlich der Verleihung \"Freiheitspreis der Medien\"\nRede beim Ludwig-Erhard-Gipfel 2018", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.01.2018", "TEXT": "Dankesrede anlässlich der Verleihung \"Freiheitspreis der Medien\"\n\nRede beim Ludwig-Erhard-Gipfel 2018\n\n\n\n12.01.2018\n\n|\nRottach-Egern\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Das Mandat der Geldpolitik: Preisstabilität3 Verständnis für die Sorgen der Sparer4 Skepsis gegenüber Staatsanleihekäufen5 Geldpolitischer Ausblick1 BegrüßungSehr geehrte Frau Staatsministerin,sehr geehrter Herr Dr. Weimer,meine sehr geehrten Damen und Herren,ich bedanke mich sehr herzlich für die Auszeichnung mit dem \"Freiheitspreis der Medien\" und danke Ihnen, liebe Frau Aigner, für die überaus freundlichen Worte, die Sie für mich gefunden haben.Hätte mir jemand vor 30 oder 35 Jahren vorausgesagt, dass ich einmal einen Preis bekommen werde, der zunächst einem ehe­maligen Generalsekretär des KPdSU, dann dem Vorsitzenden der Deutschen Bischofskonferenz und als drittes mir verliehen wird, ……hätte mich das sicherlich vor ein Rätsel gestellt: Welchen Berufsweg muss man wohl einschlagen, damit einem diese Ehre zuteil wird?Und wenn ich zusätzlich erfahren hätte, dass es sich um einen \"Freiheitspreis\" handelt, wäre meine Ratlosigkeit nur noch größer gewesen.Es freut mich jedenfalls, dass Sie mein Eintreten für stabiles Geld und für eine nachhaltig stabilitätsorientierte Währungsunion für preiswürdig halten. Ich fasse die Auszeichnung als Rückhalt und Unterstützung meiner Arbeit auf – und der Arbeit all derer, die sich ebenfalls der Preisstabilität verpflichtet fühlen.\"Geld bedeutet geprägte Freiheit\", schreibt Fjodor Dostojewski in seinen \"Aufzeichnungen aus einem Totenhaus\", in denen er die Zustände in einem sibirischen Gefangenenlager literarisch verarbeitet.In der Parallelwelt eines solchen Lagers ermöglicht Geld – obwohl streng verboten – den Häftlingen kleine Freiheiten: Tee, Tabak oder Schnaps lassen sich damit zum Beispiel erwerben. Wegen der ständigen Gefahr, dass den Häftlingen das Geld gestohlen oder konfisziert wird, eignet es sich aber nicht zur Wertaufbewahrung. Es muss rasch ausgegeben werden.Der Satz von Dostojewski gilt indes auch für unsere Welt. Anders als im beschriebenen Arbeitslager haben wir sogar die Freiheit zu entscheiden, ob wir Geld sparen oder gleich ausgeben wollen.Vorausgesetzt natürlich, wir verfügen über genügend Geld. Sie kennen vielleicht den Ausspruch, \"zum Geld hatte ich schon immer ein distanziertes Verhältnis – es war nie dort, wo ich war\". Wem es so geht, dessen Möglichkeiten sind natürlich eingeschränkt, regelmäßig einen Teil zur Seite zu legen.Die Freiheit, die uns Geld verschafft, hängt aber davon ab, dass Geld seinen Wert behält. Für unsere wettbewerbsorientierte Wirtschaftsordnung ist stabiles Geld eine wichtige Grundlage. In seinem Buch \"Wohlstand für Alle\" schrieb Ludwig Erhard: \"Die soziale Marktwirtschaft ist ohne eine konsequente Politik der Preisstabilität nicht denkbar.\" Diese konsequente Politik der Preisstabilität umzusetzen ist bekanntlich Aufgabe der Notenbanken.2 Das Mandat der Geldpolitik: PreisstabilitätIm Falle des Eurosystems ist dies sogar die vorrangige Aufgabe. Es ist das Mandat der Europäischen Zentralbank und der nationalen Zentralbanken des Euroraums für Preisstabilität zu sorgen. Was genau unter Preisstabilität zu verstehen ist, sagt der EU-Vertrag allerdings nicht. Insofern stand der EZB-Rat, als er vor annähernd 20 Jahren seine Arbeit aufnahm, zunächst einmal vor der Aufgabe zu definieren, was er darunter versteht.Nach seiner quantitativen Definition von Preisstabilität strebt der EZB-Rat einen Anstieg des Verbrauchpreisindex im Euroraum von unter, aber nahe 2 Prozent auf mittlere Frist an. So eine Zieldefinition dient nicht zuletzt dazu, der Öffentlichkeit einen nachprüfbaren Maßstab und eine Orientierungshilfe zur Bildung von Erwartungen an die Hand zu geben. Denn wir Geldpolitiker wissen: Vertrauen die Menschen dem Stabilitätsversprechen der Notenbanken und sind die Inflationserwartungen verankert, dann fällt es uns auch leichter, dafür zu sorgen, dass die Inflationsrate nicht stark und wenn, dann nur vorübergehend vom angestrebten Wert abweicht.Nun ist die Inflationsrate im Euroraum im Nachgang der Krise deutlich unter die angestrebte Marke von unter, aber nahe 2 Prozent gefallen und hatte zeitweilig sogar leicht negative Werte.Sorgen vor einer deflationären Abwärtsspirale aus sinkenden Preisen und fallenden Löhnen haben den EZB-Rat dazu bewogen, den geldpolitischen Kurs sehr stark zu lockern. Im Ergebnis wurde der Leitzins auf null Prozent und der Einlagensatz sogar in den negativen Bereich gesenkt. Außerdem wurde ein umfangreiches Anleihekaufprogramm gestartet. Alles mit dem Ziel, die Inflationsrate wieder zügig in die Nähe von 2 Prozent zu bringen. Ich habe diese Deflationssorgen übrigens so nicht geteilt, aber dazu nachher mehr.Nicht wenige von Ihnen, meine Damen und Herren, werden sich fragen, wieso das Eurosystem einen derart expansiven Kurs fährt, um Inflation zu erzeugen, wo sie doch eigentlich für Preisstabilität sorgen soll. Zugegebenermaßen erinnert dies ein wenig an die beiden Damen in einem Hotelrestaurant, von denen Woody Allen zu Beginn seines Films \"Der Stadtneurotiker\" erzählt. Sagt die eine zur anderen: \"Wissen Sie, ich finde das Essen hier einfach furchtbar.\" Sagt die andere: \"Ja, stimmt, und dann noch diese winzigen Portionen…\"Aber es gibt durchaus vernünftige Gründe dafür, eine moderate Teuerungsrate anzustreben und eben keine \"Nullinflation\".Ein Grund liegt in statistischen Messproblemen. Denn die Inflation lässt sich zwar recht genau, aber eben nicht exakt messen. Verzerrungen in der Preisstatistik führen tendenziell dazu, dass die amtliche Inflationsrate die tatsächliche Geldentwertung eher überschätzt. So hinken etwa das Wägungsschema und der Warenkorb der Statistiker dem realen Konsumentenverhalten immer etwas hinterher. Auch muss die Preisstatistik den preiserhöhenden Effekt von Qualitätsverbesserungen berücksichtigen. Der Golf VII von heute ist zwar teurer als der Golf I von 1974, aber er ist auch das deutlich bessere Auto. Selbst wenn bei der Qualitätsbereinigung der Preise und durch kürzere Intervalle zwischen den Aktualisierungen des Warenkorbes klare Fortschritte bei der Inflationsmessung erzielt wurden, dürfte die statistische Überschätzung immer noch ein paar Zehntelprozentpunkte ausmachen.Einen weiteren Grund hat Hans-Werner Sinn vor vielen Jahren einmal wie folgt beschrieben: \"Inflation ist ein Schmiermittel der Ökonomie. Wenn zu viel Öl im Motor ist, verrußen die Kerzen, und wenn zu wenig drin ist, gibt es einen Kolbenfresser.\" Eine zu hohe Inflation verursacht hohe wirtschaftliche und soziale Kosten, weshalb das Öl sparsam dosiert sein sollte.Hohe Preissteigerungsraten führen dazu, dass die Preise nicht mehr im selben Maße ihre zentrale Funktion als Knappheitsindikator erfüllen können. Denn für Unternehmer oder Verbraucher ist es dann schwerer zu erkennen, ob eine Preissteigerung Folge einer höheren Nachfrage beziehungsweise eines geringeren Angebots ist oder ob der Preis lediglich im Gefolge der allgemeinen Inflation gestiegen ist.Aber das Öl darf eben auch nicht ausgehen, sonst verklebt der Motor. Wenn eine Branche oder Volkswirtschaft an preislicher Wettbewerbsfähigkeit eingebüßt hat, kann sie diesen Verlust zum Beispiel durch Reallohnsenkungen wieder wettmachen. Bei Nullinflation wären dafür nominale Lohnkürzungen nötig. Die lassen sich in der Praxis aber nur schwer durchsetzen. Denn wer arbeitet am Ende schon gerne für weniger Geld im Portemonnaie?Es gibt aber noch einen weiteren Grund dafür, dass eine Inflationsrate von null nicht optimal ist: Bei zu niedriger Inflation hat die Geldpolitik bildlich gesprochen zu wenig Wasser unter dem Kiel. Sie riskiert, in wirtschaftlichen Abschwungphasen mit ihren Leitzinsen an die Nullzinsgrenze zu stoßen. Sie muss dann zu Maßnahmen greifen, den so genannten unkonventionellen Instrumenten, die mit deutlich mehr Nebenwirkungen verbunden sind – zum Beispiel weil sie sehr stark in marktwirtschaftliche Preisbildungsprozesse eingreifen.Im Übrigen streben auch die anderen großen Notenbanken eine niedrige, aber positive Inflationsrate an. Und auch die Bundesbank hatte zu D-Mark-Zeiten eine Preisnorm von 1½ – 2 Prozent.Und auch wissenschaftliche Arbeiten zur optimalen Inflationsrate kommen zu dem Schluss, dass eine Inflationsrate von \"knapp unter 2 %\" einen guten Kompromiss darstellt, zwischen den dauerhaft anfallenden Kosten der Inflation und den gelegentlichen Vorteilen aus einem größeren Sicherheitsabstand zur Nullzinsgrenze.Außerdem hat der EZB-Rat seine Preisstabilitätsdefinition bewusst als mittelfristiges Ziel definiert. Die angestrebte Inflationsrate von unter, aber nahe 2 Prozent muss nicht sofort und um jeden Preis erreicht werden. Das lässt meines Erachtens Spielraum in Zeiten, in denen es aus guten Gründen etwas länger dauert, bis die Inflationsrate wieder auf dem gewünschten Niveau liegt, also Zeiten wie diesen – aber dazu gleich mehr.3 Verständnis für die Sorgen der SparerIch verstehe gleichwohl sehr gut, dass sich die Sparer durch die expansive Geldpolitik und die Niedrigzinsen belastet fühlen. Ein wesentlicher Anreiz, Ersparnisse zu bilden, schwindet, wobei es bislang nicht zu einem Rückgang der Sparquote in Deutschland gekommen ist.Aber um den früheren EZB-Präsidenten Jean-Claude Trichet zu zitieren: \"Es ist nicht das Mandat der EZB einen Zins anzustreben, der allen gefällt. Es ist das Mandat, Preisstabilität herzustellen.\"Den Zins, der allen gefällt, gibt es im Übrigen nicht. Wer einen Kredit braucht, sei es als Immobilienkäufer oder als Unternehmer, wird die niedrigen Zinsen nicht so negativ bewerten. Die niedrigen Zinsen tragen außerdem dazu bei, Arbeitsplätze sicherer zu machen, was den Arbeitnehmern zugute kommt. Und auch die öffentlichen Haushalte profitieren von den günstigen Finanzierungsbedingungen. Verglichen mit dem Zinsniveau von 2007 haben die Euro-Länder zusammengenommen bereits deutlich über eine Billion Euro an Zinsen gespart.Sparer, die sich über Guthabenzinsen im Promillebereich ärgern, sollten auch folgendes bedenken: Die Nominalzinsen sind zwar historisch niedrig, negative Realzinsen auf besonders sichere Sparguthaben hat es in der Vergangenheit aber immer wieder gegeben. Zwischen 1971 und 1994 war die reale Verzinsung kurzfristiger Spareinlagen privater Haushalte in Deutschland sogar häufiger negativ als positiv.Außerdem nutzen die privaten Haushalte auch andere Anlageformen, zum Beispiel Versicherungen oder Investmentfonds. Wenn man sich die reale Rendite des gesamten Finanzvermögens ansieht, lag diese nach 2014, als der EZB-Rat den Hauptfinanzierungssatz auf fast null Prozent gesenkt hatte, nicht nur klar im Plus, sondern im Durchschnitt auch nur wenig unterhalb der Rendite der vorherigen Jahre seit Einführung des Euro.Im Übrigen sollte der Einfluss der Notenbanken auf die Zinsen nicht überschätzt werden. Klar, am kurzen Ende steuert die Geldpolitik die Zinsen, am langen Ende sind jedoch andere Faktoren bedeutsamer.Im aktuellen Umfeld ist die Zinsstruktur zwar auch deswegen so flach, weil das Eurosystem mit seinen unkonventionellen Maßnahmen direkt am längeren Ende der Zinsstruktur ansetzt. Die umfangreichen Anleihekäufe des Eurosystems drücken die Kapitalmarktzinsen. Allerdings sind die niedrigen Langfristzinsen auch ein Ausdruck gesunkener Wachstumserwartungen.Das Niedrigzinsniveau ist somit auch auf ein schwächeres Wachstum zurückzuführen. Vergleicht man nämlich die durchschnittlichen Wachstumsraten der vergangenen Jahrzehnte miteinander, dann wird deutlich, dass der allgemeine Wachstumstrend – nicht nur im Euroraum, sondern in allen entwickelten Volkswirtschaften – stetig nach unten weist.Nachhaltig höhere Zinsen setzen mithin eine wachstumsfreundlichere Politik voraus. Die Wachstumsperspektiven zu verbessern ist aber die Aufgabe der Wirtschaftspolitik und nicht der Notenbank.In Deutschland werden die Wachstumsperspektiven insbesondere von der demografischen Entwicklung getrübt. Umso wichtiger ist es, dass die Rahmenbedingungen für ein höheres Potenzialwachstum geschaffen werden.Insofern sollte bei anstehenden offiziellen Koalitionsverhandlungen nicht nur über die Verteilung des vorhandenen Kuchens, sondern auch über die Vergrößerung desselben gesprochen werden. Oder um Ludwig Erhard noch einmal zu bemühen: \"Die Lösung liegt nicht in der Division, sondern in der Multiplikation des Sozialprodukts.\"4 Skepsis gegenüber StaatsanleihekäufenMeine Damen und Herren,den von mir bereits erwähnten großangelegten Ankauf von Staatsanleihen durch das Eurosystem habe ich kritisch gesehen, weil ich dieses Instrument in einer Währungsunion für grundsätzlich problematisch halte. Aber auch, weil die Geldpolitik derzeit zwar expansiv ausgerichtet sein sollte, man aber durchaus unterschiedlicher Meinung sein kann, wie stark geldpolitisch Gas gegeben werden sollte.Staatsanleihekäufe verwischen die Grenze zwischen der einheitlichen Geldpolitik und der Fiskalpolitik, über die weiterhin die einzelnen Mitgliedstaaten weitgehend autonom entscheiden. Sie schirmen die Regierungen gegen die disziplinierende Wirkung der Kapitalmärkte ab und senken damit den Handlungsdruck. Der nachlassende Konsolidierungseifer in den Euro-Ländern, der in den vergangenen Jahren zu beobachten war, dürfte auch eine Folge davon sein.Zwar hat es nach den Berechnungen der Europäischen Kommission zuletzt kaum noch Defizitsünder im Euro-Raum gegeben. Dazu haben aber per saldo in vielen Euro-Staaten ausschließlich die bessere Konjunktur und die geringeren Zinsausgaben beigetragen.Das Eurosystem ist mittlerweile der größte Gläubiger der Mitgliedstaaten. Diese Entwicklung birgt die Gefahr einer Politisierung der Geldpolitik. Ich halte Staatsanleihekäufe bestenfalls für ein Notfallinstrument, um eine Deflation abzuwehren. Diese Gefahr habe ich aber bereits zu Beginn der Anleihekäufe als gering eingeschätzt; mittlerweile ist sie gänzlich verschwunden.5 Geldpolitischer AusblickNatürlich ist davon auszugehen, dass die ultra-lockere Geldpolitik positive Wirkungen auf Konjunktur und Preisentwicklung hat, wenngleich eine exakte Quantifizierung schwierig ist.Und vor dem Hintergrund eines nur allmählich zunehmenden Inflationsdrucks im Euroraum sind sich alle Mitglieder des EZB-Rats einig, dass eine lockere Geldpolitik bis auf weiteres notwendig ist, um die binnenwirtschaftliche Preisdynamik zu stützen.Was das angeht, bin ich aber sehr zuversichtlich, denn die Wirtschaft im Euroraum wächst derzeit bemerkenswert kräftig. Das Wirtschaftswachstum ist so stark wie seit zehn Jahren nicht mehr und die Beschäftigung im gemeinsamen Währungsraum hat einen neuen Höchststand erreicht. Gemäß der aktuellen Stabsprognose des Eurosystems ist auch davon auszugehen, dass der bereits seit vier Jahren bestehende wirtschaftliche Aufschwung im Euroraum in den kommenden Jahren anhalten wird. Entsprechend werden für dieses und die beiden nächsten Jahre Wachstumsraten um die 2 Prozent erwartet.Mit dem Aufschwung wird sich auch die Arbeitsmarktlage im Euroraum weiter verbessern. In einigen Teilen des Eurogebiets zeichnet sich mittlerweile sogar bereits eine Knappheit an Arbeitskräften ab. All das dürfte dazu beitragen, dass die Tarifabschlüsse im Euroraum wieder stärker anziehen werden, was dann auch den binnenwirtschaftlichen Preisdruck steigen lässt.Die in der Prognose aufgezeigte Entwicklung des binnenwirtschaftlichen Preisdrucks steht daher durchaus im Einklang mit einem Pfad hin zur EZB-Ratsdefinition von Preisstabilität. Und deshalb wäre aus meiner Sicht auch eine raschere Beendigung der Nettokäufe von Wertpapieren mit einem klar kommunizierten Ende gut vertretbar gewesen.Das hätte zwar die Rückkehr der Inflationsrate in den Zielbereich vielleicht etwas hinausgezögert, was aber nicht so schlimm gewesen wäre. Denn ich hatte ja bereits darauf hingewiesen, dass die Definition von Preisstabilität ganz bewusst als mittelfristiges Ziel formuliert worden ist.Zumal die positiven Wirkungen der ultra-expansiven Geldpolitik auf Konjunktur und Preisentwicklung mit zunehmender Dauer der Sondermaßnahmen nachlassen, während die unerwünschten Nebenwirkungen in der Tendenz zunehmen. Zu diesen Nebenwirkungen zählt etwa, dass es aufgrund einer erhöhten Risikoneigung seitens der Finanzmarktteilnehmer zu Übertreibungen in einzelnen Vermögensmarktsegmenten kommen kann. Zum Beispiel auf dem Immobilienmarkt, weshalb einige Euroländer ja bereits auch sogenannte makroprudenzielle Maßnahmen ergriffen haben, um den Anstieg der Wohnungsbaukredite zu bremsen.Zudem belastet das andauernde Niedrigzinsumfeld die Ertragslage der Banken. Da nur die wenigsten Banken Negativzinsen an ihre Kunden weiterreichen können, sind die Margen aus dem Zinsgeschäft weiter zurückgegangen.Besonders belastend wäre es für die Banken übrigens dann, wenn die lange Niedrigzinsphase durch einen  schnellen, kräftigen Zinsanstieg beendet würde. Banken, die stark vom Zinsgeschäft leben, könnten dann so eine Art Taucherkrankheit erleiden: Wenn Taucher aus großer Tiefe zu schnell aufsteigen, können bedrohliche Symptome auftreten. Umso wichtiger ist es, dass sich die Banken für das Zinsänderungsrisiko wappnen.Was die Notenbankzinsen im Euroraum betrifft, ist das unmittelbare Änderungsrisiko derzeit allerdings gering. Schließlich hat der EZB-Rat unmissverständlich zum Ausdruck gebracht, dass die Zinsen noch für längere Zeit und weit über den Zeithorizont der Netto-Anleihekäufe hinaus auf ihrem aktuellen Niveau bleiben werden. Und die Anleihekäufe werden ja bekanntlich bei halbiertem Volumen bis mindestens September dieses Jahres fortgesetzt.Aber auch nach dem Ende der Nettokäufe wird die Geldpolitik sehr expansiv sein, denn der EZB-Rat hat ebenfalls beschlossen, die Erlöse aus fällig werden Anleihen zu reinvestieren. Der hohe Bestand an Wertpapieren bleibt also bis auf Weiteres in der Bilanz.Die vollständige Normalisierung der Geldpolitik wird also ein längerer Weg sein. Umso wichtiger ist es, meine Damen und Herren, dass er konsequent beschritten wird, wenn es die Preisaussichten erlauben. Dafür werde ich mich auch in Zukunft einsetzen. Den \"Freiheitspreis der Medien\" packe ich gerne als moralische Unterstützung ins Gepäck.Herzlichen Dank für diese Auszeichnung und – nach einem langen Konferenztag – vielen Dank fürs Zuhören.", "SECTION": "reden", "RECORD_ID": 152}