{"AUTHOR": "dr., Stark, Jürgen", "TITLE": " 25 Jahre Internationale Volkswirtschaftslehre ", "DATE": "21.10.2004", "SECTION": "reden", "RECORD_ID": "21.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 21.10.2004 Zunächst möchte ich der Wirtschaftwissenschaftlichen Fakultät meine Glück wünsche zum Jubiläum \"25 Jahre Internationale Volkswirtschaftslehre\" aus sprechen. Die Einrichtung dieses Studie_ngangs bereits vor einem Vierteljahr hundert zeugt von Weitblick und spiegelt anschaulich die Herausforderungen wider, vor die sich auch die Wirtschaftswissenschaft durch die Internationali sierung von Handel und Finanzsystemen gestellt sah. Der Blick über die \"Na tionai\"-Ökonomie hinaus war gefragt. Dieser Ansatzpunkt ist heute wichtiger denn je. Die zunehmende Vernetzung und das dynamische Wachstum der Fi nanzmärkte sind zum Inbegriff der Globalisierung geworden. lnfolge der Libe ralisierung und Deregulierung konnten sich die produktiven Marktkräfte freier entfalten, neue Finanzprodukte und der technische Fortschritt trieben die Ent wicklung an. Deutschland hat davon erheblich profitieren können. Deutsche Banken verfügen mit knapp 2,5 Billionen US-Dollar über die höchsten Aus landsforderungen aller Bankensysteme weltweit.1 Wenn es in Deutschland um die Stabilität des Finanzsystems geht, lohnt es sich also in besonderer Weise, über die Grenzen zu schauen. Ich freue mich über die Einladung zu diesem Festvortrag, die mir die Gele genheit bietet, Ihnen einen Überblick über das Thema \"Internationales Finanz system\" zu geben. Was ist das \"internationale Finanzsystem\"? Es spricht viel dafür, dass das in ternationale Finanzsystem heute mehr ist als nur die Summe seiner regiona len Teile. Die Internationalisierung ging mit einer qualitativen Veränderung einher. Das weltumspannende Geflecht aus Finanzmärkten, Intermediären und finanzieller Infrastruktur ist komplexer geworden. Eine Rolle spielt dabei die gestiegene Bedeutung von großen, global tätigen Finanzinstituten, die sich in einer Vielzahl unterschiedlicher Märkte und in verschiedenen Rechtsräumen 1 Bank für Internationalen Zahlungsausgleich, Quartalsberichte, Statistischer Anhang, Tabelle 9 B. Seite 2 von 26Deutsche Bundesbank, 21.10.2004 bewegen. Weiterhin haben die Finanzmärkte eine Reihe neuartiger, vor allem derivativer Finanzinstrumente mit hoher Komplexität hervorgebracht. Schließ lich trägt auch die grenzüberschreitende Vernetzung von Zahlungsverkehrs sowie von Wertpapierverrechnungs- und -abwicklungssystemen zu einem hö heren Integrationsgrad des globalen Finanzsystems bei. Mit der Internationali sierung wuchs zudem die Bedeutung des Währungssystems als Verbindungs glied zwischen den Wirtschaftsräumen und als wichtiger Eckpfeiler der Wirt schaftpoliti k. · Welche Vorteile und Herausforderungen ergeben sich aus der Globalisierung der Finanzmärkte? Moderne Marktwirtschaften bauen darauf, dass der Wirt schaftsprozess möglichst weitgehend durch unverzerrte Marktpreise effizient gelenkt wird. Dies gilt in gleicher Weise auch für das Finanzsystem. Die Vor teile offener Finanzsysteme sind daher in der Stärkung der grundsätzlichen Marktfunktionen zu finden, vor allem durch Größenvorteile und Vielfalt: Der Marktzins bringt die Spar-, Konsum- und Investitionspläne der Marktteil nehmer in Einklang und signalisiert welche Investitionen lohnender sind als andere; er hat insoweit eine Lenkungsfunktion. Je mehr Nutzer durch die Glo balisierung Zugang zum internationalen Kapitalmarkt bekommen, desto höher ist die Liquidität und die Auswahl der Anlage- und Finanzierungsmöglichkei ten. Neben der Kapitalallokation dient das Finanzsystem der Risikoallokation. Die weltweite Übertragbarkeit von Risiken ermöglicht eine effizientere Vertei lung der Risiken im Gesamtsystem. So können z.B. die Kreditausfallrisiken einzelner Länder unter den Investoren breit gestreut werden. Eine weitere Marktfunktion besteht darin, Anreize für Innovationen zu bieten, die eine Vor aussetzung für langfristiges Wachstum sind. Auch hier bringt die Globalisie rung Vorteile. Je größer der potenzielle Absatzmarkt, desto höher sind i.d.R. die Gewinnaussichten und damit die Anreize Unternehmerische Risiken einzu- Seite 3 von 26Deutsche Bundesbank, 21.10.2004 gehen. Über die rein effizienzbezogene Sicht hinaus, soll die Wettbewerbs ordnung einen Rahmen schaffen, in dem die wirtschaftliche Betätigung des Einzelnen möglichst nur durch die Freiheitssphäre des Anderen begrenzt wird. Die gelungene Öffnung der globalen Märkte ist also nicht nur eng mit der Hoffnung auf Wohlstand verknüpft, sondern auch mit größerer individueller Freiheit. Warum hat Finanzsystemstabilität gerade in den letzten Jahren neue Rele vanz erhalten? Das globale Finanzsystem ist seit Mitte der 90er Jahre zahlrei chen Währungs- und Finanzmarktschocks ausgesetzt gewesen. ln Erinnerung gerufen seien der Kurseinbruch an den US-Anleihemärkten 1994, die zahlrei chen Krisen in Schwellenländern (Mexiko 1994-95 Asien- und Russland-Krise 1997 -98; dann Brasilien 1998-99, die Türkei 2000-02 und zuletzt Argentinien). Nachhaltige Herausforderungen für die Finanzsysteme ergaben sich auch aus dem Beinahe-Zusammenbruch des L TCM Hedge-Funds in den USA (1998), dem Platzen der New Economy Blase (2000), den Bilanzskandalen (2002) sowie der neuen Dimension geopolitischer Unsicherheit in Folge der Terroran schläge vom 11. September 2001. Nicht selten war die Bewältigung dieser unterschiedlichen Schocks mit ein schneidenden Wachstumseinbußen verbunden. ln einzelnen Ländern waren soziale Spannungen und politische Instabilität die Folge. Empirische Untersu chungen deuten darauf hin, dass die Häufigkeit von Bank- und Währungskri sen in den vergangenen drei Jahrzehnten weltweit zugenommen haben.2 Ein Hauptgrund dürften Fehler bei der Liberalisierung und Deregulierung der nati onalen Finanzsysteme gewesen sein. 2 Vgl. Bordo u.a., 2001. Seite 4 von 26Deutsche Bundesbank, 21.10.2004 Für die größere Bedeutung der Finanzsystemstabilität spricht auch der in vie len Ländern in den vergangenen zwei Jahrzehnten wesentlich schneller als das nominale Bruttoinlandsprodukt gewachsene Marktwert der Finanzaktiva.3 Die engere Vernetzung von regionalen Finanzsystemen -durch das steigende Gewicht grenzüberschreitender Finanztransaktionen und die Integration vieler Schwellenländer in das internationale Finanzsystem- hat die gegenseitige Ansteckungsgefahr erhöht. Zudem verwischt die Segmentierung zwischen Banken, Wertpapierhäusern und Versicherungen immer mehr, so dass auch hier die Ansteckungsgefahr zwischen den Finanzunternehmen zunimmt. Mit der Komplexität der Finanzinstrumente und der Geschwindigkeit von Markt entwicklungen sind zudem die Anforderungen an das Risikomanagement der Marktteilnehmer erheblich gestiegen. Die Beherrschung von Markt- und opera tionellen Risiken ist zu einer zentralen Herausforderung geworden. Im Folgenden möchte ich fünf Aspekte beleuchten und dann die Ergebnisse kurz zusammenfassen: I. Was ist unter Finanzsystemstabilität zu verstehen? II. Was sind die Ursachen von Finanzkrisen ? 111. Wechselbeziehungen zwischen Finanzsystemstabilität und Geldpolitik. IV. Der institutionelle Rahmen zur Vermeidung von lnstabilitäten V. Aktuelle Risiken 3 Vgl. Hauben, Kakes und Schinasi, 2004. Seite 5 von 26Deutsche Bundesbank, 21.10.2004 I. Was ist unter Finanzsystemstabilität zu verstehen? Finanzsystemstabilität bezeichnet die Fähigkeit, bis zu einem gewissen Grad Schocks auffangen zu können, ohne dass dadurch die Funktionsfähigkeit des Finanzsystems spürbar beeinträchtigt wird. Stabilität wird jedoch oft auch als Abwesenheit von Instabilität definiert. Borde u.a. (2001) definieren Finanzkri sen als Episoden, die durch hohe Volatilität an den Finanzmärkten, erhebliche Liquiditätsprobleme und lnsolvenzen von wichtigen Finanzmarktakteuren ge kennzeichnet sind, bzw. durch Interventionen öffentlicher Stellen, mit der Ab sicht, die akuten Risiken einzudämmen. Mishkin (2000) stellt die Bedeutung der Informations- und Kontrollkosten für die Funktionsfähigkeit des Finanzsys tems in den Mittelpunkt einer Definition von lnstabilität.4 Das Problem asym metrischer Informationen ist im Finanzsystem immer vorhanden. Bei Finanz krisen tritt es jedoch so sehr in den Vordergrund, dass es zum Marktversagen führen und schwere Schäden im Wirtschaftsprozess nach sich ziehen kann. Aus solchen Risiken des Marktversagens kann eine öffentliche Aufgabe zur Vermeidung und Bewältigung von Finanzkrisen abgeleitet werden. Die Stabili tät des Finanzsystems weist Merkmale eines öffentlichen Gutes auf. Obwohl sich für private Nutzer des Finanzsystems Aufwendungen zur Verbesserung der Schockresistenz bis zu einem gewissen Grad auch privat auszahlen, be rücksichtigen sie bei der Bemessung der für sie kostspieligen Vorsorge nicht die Gefahr, dass die eigene Zahlungsunfähigkeit zu einer Ansteckung anderer Marktteilnehmer führen kann. Aufgrund dieser unberücksichtigten externen Ef fekte würde in einem rein privatwirtschaftlichen, aufsichtsfreien System zu we nig für die Stabilität getan werden. 4 \"Financial instability occurs when shocks to the financial system interfere with information flows so that the financial system can no Ionger do its job of channeling funds to those with produclive investment opportuni ties.\" Seite 6 von 26Deutsche Bundesbank, 21.10.2004 Stabilität hat ihren Preis. Während die Kosten von Instabilität vor allem in Form von Wachstumseinbrüchen eher periodisch zu Buche schlagen, fallen die Kosten für die Vermeidung von Krisen als administrative Aufwendungen und Effizienzeinbußen eher kontinuierlich an. Für Finanzstabilität zu sorgen, darf natürlich nicht gleichbedeutend sein mit rigiden Preisen und der Erhaltung unwirtschaftlicher Strukturen. Die Volatilität von Finanzmarktpreisen, soweit sie die Änderungen der Fundamentaldaten widerspiegeln, ist für die Effizienz des Finanzsystems unverzichtbar; ebenso wie das Ausscheiden unwirtschaft licher Unternehmen aus dem Markt. Eine gute Regulierung ist also daran zu erkennen, dass sie die Kosten der Stabilität gering hält, indem sie sich markt konformer Methoden bedient. Die Frage, \"wieviel Regulierung ist nötig?\" ist letztlich politisch zu beantworten. Dabei ist allerdings zu berücksichtigen, dass auch die Effizienz politischer Prozesse beeinträchtigt werden kann. Die \"ökonomische Theorie der Politik\" weist auf mögliche Verzerrungen, z.B. durch den Einfluss organisierter Inte ressengruppen hin. Insbesondere im Standortwettbewerb könnten sich die Länder gegenseitig mit der Senkung ihrer aufsichtliehen Anforderungen unterbieten. Ein solcher Wettbewerb ist einerseits zwar ein heilsames Mittel, um Überregulierung zu verhindern. Andererseits besteht aufgrund der Anste ckungsrisiken aber die Gefahr, dass auf globaler Ebene zu wenig für die Fi nanzsystemstabilität getan wird. Ein Beispiel ist das unerwünschte free-rider Verhalten einiger Offshore-Zentren, die durch geringe Regulierung die Auf sichtsbemühungen anderer Länder unterlaufen. Seite 7 von 26Deutsche Bundesbank, 21.10.2004 II. Was sind die Ursachen von Finanzkrisen? Wer Finanzkrisen wirksam vermeiden möchte, muss nach deren Ursachen suchen. ln Anlehnung an Crockett (1997) möchte ich zunächst auf drei Erklä rungsansätze eingehen, nach denen lnstabilitäten im Finanzsystem auch bei rationalem Verhalten der Akteure möglich sind: 1. Gefangenendilemma, 2. Herdenverhalten und 3. selbst erfüllende Prophezeiungen. Ergänzend sei auf psychologische Erklärungsansätze hingewiesen, die eher eine gewisse Irrationalität der Marktteilnehmer unterstellen, wie eine ausge prägte Kurzfristorientierung. Anschließend möchte ich mich den destabilisie renden Fehlentwicklungen auf makroökonomischer Ebene zuwenden. Neben Bilanzungleichgewichten und unhaltbaren Wechselkursregimen spielt die Geldpolitik eine entscheidende Rolle, auf die ich dann später eingehen werde. 1. Unvollständige Informationen über die Absichten der anderen Marktteil nehmer bilden den Kern des Gefangenendilemmas, d.h. einer Situation in der die Akteure gemeinsam ein für alle unerwünschtes Ergebnis her beiführen, obwohl sie sich individuell rational verhalten. 5 Ein solches Di lemma liegt zum Beispiel auf Seiten der Gläubiger bzw. Einleger einer Bank vor, wenn Zweifel über deren Zahlungsfähigkeit aufkommen. Das individuell rationale, aber unkaardinierte Verhalten der Bankkunden kann dazu führen, dass jeder versucht, noch vor dem anderen eine Auszah- . lung zu erreichen. Das Ergebnis könnte die Zahlungsunfähigkeit der Bank sein, unabhängig davon, ob der ursprüngliche Zweifel begründet 5 Vgl. Luce und Raiffa, 1957. Seite 8 von 26Deutsche Bundesbank, 21.10.2004 oder unbegründet war.6 Aufgrund der von außen schwer zu beurteilen den Solvenz eines Kreditinstituts kann ein Dominoeffekt entstehen und einen Ansturm auf andere Banken auslösen. Der Unterschied zwischen individuell und kollektiv rationalem Handeln besteht nicht nur im Verhältnis zwischen Banken und Gläubigern. Das Gefangenendilemma ist in bestimmten Situationen auch ein geeigneter Erklärungsansatz für extreme Preisschwankungen an den Finanzmärk ten. Rechnen die Marktteilnehmer z.B. damit, dass die zeitgleiche Rück abwicklung von Handelspositionen zum Austrocknen des Marktes führt, könnte dieses Ergebnis bei aufkommender Verunsicherung auch hier durch einen Ansturm auf den Marktausgang selbst herbeigeführt wer den. 2. Ein für die Stabilität des Finanzsystems ebenso gefährliches Verhal tensmuster ist das so genannte Herdenverhalten. Es kann individuell durchaus rational sein, die Entscheidungen von anderen zu kopieren, wenn diese mit hoher Wahrscheinlichkeit über exklusive Informationen verfügen. Die Nachahmung ist dann eine kostengünstige Alternative zur eigenen lnformationssuche.7 Ein weiterer Grund für das Herdenverhal ten von Fonds- und Bankmanagern sind die für \"principal-agent\" Beziehungen typischen Kontrollprobleme. Weil die Leistung des Agenten nicht direkt beurteilt werden kann, werden oftmals Vergleiche zu Wett bewerbern oder Benchmarks herangezogen. Damit wird bei unsicheren Entscheidungen für die risikoscheuen Manager der Anreiz gesetzt, weit gehend dem Markttrend zu folgen. 6 Vgl. Diamond und Dybvig, 1983. 7 Vgl. Rüffer (1999), Bikhchandani und Sharma (2000). Seite 9 von 26Deutsche Bundesbank, 21.10.2004 3. Während die so genannte erste Generation der Währungskrisenmodelle noch von einer Erosion der fundamentalen Wirtschaftsdaten als Haupt ursache ausging zeigte die Erfahrung, dass Instabilität in Devisenmärk ten auch bei robusten makroökonomischen Daten möglich ist. Dies hat die so genannte zweite Modellgeneration geprägt. ln einem Erklärungs ansatz von Obstfeld (1996) spielen z.B. selbst erfüllende Prophezei ungen eine wichtige Rolle. Neben diesen überwiegend rationalen Erklärungsansätzen für die innere In stabilität können Finanzsysteme auch durch psychologische Effekte beein flusst werden. Kindleberger (1978) identifiziert die verblassende Erinnerung an frühere Krisen als Bedingung für deren Wiederkehr. Tatsächlich scheinen die Akteure an den Märkten manchmal sehr kurzsichtigen (myopischen) Verhal tensmustern zu folgen. Makroökonomische Ungleichgewichte sind weiterhin eine wichtige Ursache von Finanzkrisen. Die seit Mitte der neunziger Jahre eingetretenen internatio nalen Verschuldungskrisen zeigen, dass Währungsinkongruenzen (currency mismatches) oftmals eine wichtige Krisenursache bildeten. Viele Schwellen länder hatten hohe Fremdwährungsverbindlichkeiten aufgebaut, denen keine entsprechenden Fremdwährungsaktiva, z.B. in Form von Währungsreserven gegenüberstanden. Dies führte bei Vertrauensverlusten nicht nur zu Zah lungsbilanzschwierigkeiten, sondern machte die betreffenden Länder auch an fällig gegenüber Abwertungen. Wenn sich der Schuldendienst in heimischer Währung gerechnet schlagartig erhöht, waren explodierende Staatsausgaben, Unternehmensinsolvenzen und Bankenkrisen zwangsläufig die Folge. Länder, die sich für eine feste Wechselkursbindung an ein preisstabileres Land ent scheiden, verzichten damit auf den Wechselkurs als \"shock-absorber\". Die Li beralisierung des Kapitalverkehrs erfordert dann eine noch stärkere Disziplin Seite 1 0 von 26Deutsche Bundesbank, 21.10.2004 in der Geld- und Finanzpolitik, zu der die politischen Entscheidungsträger er fahrungsgemäß nicht immer bereit sind. Auch in Ländern mit flexiblen Wechselkursen ist eine stabilitätsorientierte, mit telfristig angelegte Finanzpolitik ein wichtiger Faktor für das Finanzsystem und die Planungssicherheit in der Wirtschaft. Vertrauen in die Solidität der Staats finanzen zahlt sich in niedrigen Risikoprämien und geringeren Preisschwan kungen an den Kapitalmärkten aus. Die Verantwortung der Finanzpolitik liegt aber auch darin, Investitions- und Immobilienbooms nicht unnötig durch fal sche steuerliche Anreize anzuheizen . Es kann somit vielerlei Ursachen haben, wenn Finanzsysteme aus sich heraus instabil oder durch eine falsche Politik \"aus dem Gleichgewicht gebracht\" wer den. Folglich stellt sich die Frage, ob und wie Krisen zu vermeiden sind. Im merhin hat sich beispielsweise das deutsche Finanzsystem in den vergange nen 50 Jahren als bemerkenswert widerstandsfähig erwiesen. Es war jedoch wichtig, aus den kritischen Situationen, die es gab, wie z.B. die Herstatt-Krise 197 4, die richtigen Schlussfolgerungen zu ziehen- auch für Zentralbanken. 111. Wechselbeziehungen zwischen Finanzsystemstabilität und Geldpoli tik Vertreter der monetaristischen Schule wie Friedman und Schwartz (1963) ha ben seit langem auf die destabilisierende Wirkung einer aktivistischen Geldpo litik hingewiesen. Im Folgenden möchte ich näher auf die enge Wechselbezie hung zwischen Geldpolitik und Finanzstabilität eingehen. Seite 11 von 26Deutsche Bundesbank, 21.10.2004 Ein stabiles Finanzsystem ist zum Einen eine zentrale Voraussetzung für die wirksame Transmission geldpolitischer Impulse. Dies gilt in besonderer Weise für das Bankensystem sowie die Zahlungs- und Verrechnungssysteme, an de ren Sicherung das Eurosystem mitwirkt.B Auf der anderen Seite trägt eine mit telfristig orientierte Geldpolitik, die Preisstabilität zum Ziel hat, auch zur Fi nanzstabilität bei. Niedrige Inflationserwartungen und eine glaubwürdige geld politische Strategie helfen, Unsicherheit und Volatilität im Finanzsystem zu minimieren. Preise, die nicht durch übermäßige Risikoprämien verzerrt wer den, verbessern die Effizienz des Kapitalmarkts und erleichtern die langfristige Planungen. Preisstabilität allein reicht jedoch nicht (mehr), um Finanzstabilität zu gewähr leisten.9 Dazu haben nicht zuletzt die stärkere Verflechtung der Märkte und die infolgedessen erhöhte Ansteckungsgefahr beigetragen. Auch bei niedrigen In flationsraten auf der Konsumentenebene können sich insbesondere unter dem Deckmantel eines konjunkturellen Aufschwungs Ungleichgewichte aufbauen durch eine Kombination dynamischen Kreditwachstums, eines Investitions booms und Übertreibungen bei Immobilien- und Aktienpreisen, die später zu Rückschlägen führen. Schwere Störungen des Finanzsystems, z.B. in der Folge von fallenden Vermögenspreisen sind aufgrund ihrer realwirtschaftlichen Auswirkungen auch tendenziell mit Deflationsrisiken verbunden. Viel spricht daher für eine mittelfristige Ausrichtung der Geldpolitik, die eine Vielzahl vor ausschauender Indikatoren berücksichtigt. 8 Der EG-Vertrag (Art. 105(5)) weist dem Eurosystem neben dem vorrangigen Ziel Preisstabilität die Aufgabe zu, beizutragen \"zur reibungslosen Durchführung der von den zuständigen Behörden auf dem Gebiet der Aufsicht über die Kreditinstitute und der Stabilität des Finanzsystems ergriffenen Maßnahmen\". 9 Vgl. Borio und Lowe, 2002. Seite 12 von 26Deutsche Bundesbank, 21.10.2004 Dennoch stehen die geldpolitischen Entscheidungsträger in der Praxis vor schwierigen Problemen. Erstens sind Übertreibungen auf den Vermögensmärkten kaum frühzeitig und eindeutig von fundamental bedingten Preissteigerungen zu unterscheiden. Selbst wenn dies gelingt, dürfte es für die Zentralbank in Boomphasen nicht einfach sein, die Öffentlichkeit von der Notwendigkeit einer Vermögenspreis korrektur zu überzeugen. Fehleinschätzungen bei dem Versuch, vermeintliche finanzielle Ungleichgewichte zu beseitigen, können die Schwankungen der Vermögenspreise noch verstärken. Zweitens kann eine an Vermögenspreisen orientierte -Geldpolitik das Verhal ten der Marktteilnehmer in eine unerwünschte Richtung beeinflussen. Eine ak tivistische Zentralbank etwa könnte durch das \"free-riding\" der Marktteilneh mer zunehmend in die Rolle gedrängt werden, über das angemessene Niveau von Aktien- und Immobilienpreisen entscheiden zu müssen. ln diesem Fall würden die Preise aus Marktsicht solange nicht als überbewertet gelten wie die Zentralbank nicht gegensteuert. Gravierende Verhaltensänderungen kön nen sich hingegen auch dann einschleichen, wenn die Zentralbank die Bildung von Blasen nicht verhindert, aber nach deren Platzen die Preiskorrektur durch eine reichliche Liquiditätsversorgung auffängt. Aufgrund des dadurch verzerr ten Chancen/Risiko-Profils von Vermögensanlagen dürfte die Wahrscheinlich keit für das Entstehen neuer Blasen zunehmen (\"Rolling Bubbles\"). Drittens ist fraglich, ob die Zinspolitik der Zentralbank wirklich das geeignete Instrument ist, um Ungleichgewichte und Übertreibungen an den Finanzmärk ten zu verhindern. Als Alternativen zur Geldpolitik kommen daher insbesonde re Maßnahmen zur Stärkung der Marktdisziplin, aufsichtliche Anforderungen Seite 13 von 26Deutsche Bundesbank, 21.10.2004 an das Risiko-Management der Banken oder automatische Stabilisatoren im Bereich der Fiskalpolitik in Frage. Ist eine Finanzmarktkrise bereits eingetreten, stellt sich die Frage, ob und in wieweit sich Zentralbanken an der Lösung beteiligen sollen. Das Thema Liqui ditätshilfen im Krisenfall bedeutet für Zentralbanken immer einen Zielkonflikt.10 Während durch die Bereitstellung von Liquidität ein Dominoeffekt, d.h. eine Ansteckung weiterer Institute und damit ein systemisches Risiko verhindert werden kann, führt die Erwartung von Liquiditätshilfen dazu, dass die Markt disziplin geschwächt wird (moral hazard). Wenn die Marktteilnehmer nicht mit spürbaren Verlusten rechnen müssen, ist es für sie nicht mehr lohnend, die Solvenz ihrer Geschäftspartner zu überwachen und eigene Risikovorsorge zu betreiben. Daraus lassen sich zwei Schlussfolgerungen ableiten: Erstens kann das Anreizproblem durch eine bewusst vage formulierte Strate gie im Sinne von \"constructive ambiguity\" abgeschwächt werden. Zweitens ergibt sich daraus für Zentralbanken ein großes Interesse an wirk samen Verteidigungslinien \"vor ihrer Haustür\", die das Risiko von Finanzkrisen verringern. ln Deutschland wie in anderen Ländern wird ein System der ge staffelten Verteidigungslinien gegen Krisen des Finanzsystems praktiziert, was eine Intervention der Notenbank (\"lender of last resort\") entbehrlich gemacht hat. 10 Vgl. Goodhart und Huang, 1999. Seite 14 von 26Deutsche Bundesbank, 21.10.2004 IV. Der institutionelle Rahmen zur Vermeidung von lnstabilitäten Wichtige Bestandteile der ersten Verteidigungslinie.der Finanzsystemstabili tät sind ein hohes Maß an Marktdisziplin sowie das eigenverantwortliche Risi komanagement Transparenz und die kostengünstige Verfügbarkeit von In formationen sind entscheidende Voraussetzungen. Wenn die Marktteilnehmer gegenseitige Einsicht in ihre wirtschaftliche Lage haben, sind die Risikoauf schläge der Finanzmarktpreise ein effizienter Steuerungsmechanismus, um der Anhäufung übermäßiger Risiken entgegenzuwirken. ln der aktuellen Diskussion um die internationalen Rechnungslegungsstan dards (insbesondere lAS 39) wird jedoch deutlich, dass es durchaus umstrit ten sein kann, welches die richtige Art von Transparenz ist. Während hinter den traditionellen Bilanzierungsgrundsätzen des HGB die Prinzipien Gläubi gerschutz und Vorsicht stehen, sind die lAS primär auf die Informationsinte ressen der Investoren ausgerichtet. Durch die vorgeschlagene uneinge schränkte Möglichkeit zur Anwendung der so genannten Fair Value Bewertung auf alle Finanzinstrumente, unabhängig von einer Handelsabsicht, würden die Schwankungen der einzelnen Bilanzpositionen wahrscheinlich zu nehmen. Wie die Marktteilnehmer darauf reagieren würden ist unklar. Können die Investoren zufällige Schwankungen der Unternehmensergebnisse von der fundamentalen Entwicklung unterscheiden? Zumindest sind Zweifel ange bracht, ob durch diese Art von Transparenz im Berichtswesen die wirtschaftli chen Verhältnisse eines Unternehmens für die Marktteilnehmer besser ein sehbar werden. Marktdisziplin, gegenseitige Kontrolle, an der z.B. auch Rating-Agenturen be teiligt sind, und eigenverantwortliches Risikomanagement reichen in der Pra xis jedoch nicht aus. Man denke nur an die Möglichkeit der Geschäftspartner, Seite 15 von 26Deutsche Bundesbank, 21.10.2004 Risikopositionen innerhalb eines Tages durch Derivate einzugehen bzw. wie der aufzulösen, ohne dass dies für Außenstehende zeitnah erkennbar ist. Zu dem können auch gesunde Finanzinstitute durch Ansteckungseffekte in Be drängnis geraten. Die umfassende Kontrolle der Geschäftspartner müsste sich also auch auf deren Geschäftspartner erstrecken, was die Überwachungskos ten schnell ansteigen ließe. Die notwendige zweite Verteidigungslinie ist daher zum Einen ein angemes sener regulatorischer Rahmen, z.B. Eigenkapitalvorschriften, und eine wirk same Aufsicht, die die Einhaltung der Vorschriften überwacht. Zum Anderen bestehen Sicherungssysteme für die Einlagen von Kreditinstituten, die i.d.R. von den Verbänden selbst betrieben werden. Sie garantieren privaten Bank kunden die Rückzahlung der Einlagen und entschärfen damit wirksam das Ge fangenendilemma, so dass ein Ansturm auf die Bankschalter unwahrschein lich wird. Als Nebeneffekt muss in Kauf genommen werden, dass für die Bankkunden kein Anreiz mehr besteht, sich selbst ein Bild über die Bonität der Bank zu bilden. Das Problem schwächt sich jedoch ab, weil die Beiträge zum Sicherungssystem oftmals von der Bonität der Bank abhängen und für die An teilseigner und bestimmte Gläubiger der Bank ein Verlustrisiko fortbesteht (soweit nicht eine komplette Institutssicherung an die Stelle der bloßen Einla gensicherung tritt). Die staatliche Bankenaufsicht hat u.a. dafür zu sorgen, dass die Kreditinstitute die Mindestanforderungen an Solvenz, Liquidität und Risikomanagement ein halten. Grundsätzlich verzichtet die Bankenaufsicht auf direkte Eingriffe in die Geschäftpolitik der Kreditinstitute; Entscheidungen über Art und Umfang der Geschäfte bleiben dem Kreditinstitut im Rahmen der Aufsichtsnormen selbst überlassen. Die Aufsichtsregeln für das Eigenkapital z.B. zielen darauf ab, je derzeit einen ausreichenden Puffer für die bankgeschäftliehen Risiken bereit- Seite 16 von 26Deutsche Bundesbank, 21.10.2004 zuhalten. Welche Risiken das Kreditinstitut in welchem Umfang eingehen will, hängt hingegen maßgeblich davon ab, zu welchen Konditionen es am Markt genügend Eigenkapital beschaffen kann. Die Bankenaufsicht ersetzt also nicht die Disziplinierung durch den Kapitalmarkt, sondern ergänzt sie. Im Gefolge der Internationalisierung der Finanzmärkte sowie der Liberalisie rung und Deregulierung auf nationaler Ebene ist auch die grenzüberschrei tende Kooperation der Notenbanken und Aufsichtsstellen zu einem wichtigen Element der internationalen Finanzarchitektur (\"global governance\") gewor den. Die Bundesbank ist daran vielfach beteiligt. Die von den Notenbanken getragene Bank für Internationalen Zahlungsausgleich in Basel (BIZ) ist schon seit vielen Jahren zu einem wichtigen Zentrum für global ausgerichtete makroprudentielle Analysen und Empfehlungen für die Stabilität der Finanz systeme geworden. Das wohl bekannteste Gremium dieser Art ist der Baseler Ausschuss für Ban kenaufsicht (Stichwort \"Basel II\"). Er wurde im Zuge der Herstatt Krise im Jahr 197 4 von den Zentralbank-Gouverneuren der G1 0 Länder eingesetzt. Der Ausschuss trug maßgeblich dazu bei, dass die Aufsichtsnormen international auf einheitlichen Prinzipien beruhen. Das wichtige Thema Konvergenz der Aufsichtsregeln- und Praktiken hat An fang 2004 auch zur Schaffung des Ausschusses der Europäischen Banken aufseher (CEBS) geführt. Durch die verbesserte Kooperation der Aufsichtsbe hörden und die EU-weite Harmonisierung des Meldewesens wird dem Anlie gen der grenzüberschreitend tätigen Banken Rechnung getragen, die admi nistrativen Kosten niedrig zu halten. Seite 17 von 26Deutsche Bundesbank, 21.10.2004 Der ebenfalls bei der BIZ angesiedelte Ausschuss für das weltweite Finanz system (CGFS) ist ein Forum für die Analyse der Stabilität des globalen Fi nanzsystems. Ein weiteres Gremium beschäftigt sich mit der Sicherheit des Zahlungsverkehrs und der Wertpapierverrechungs- und -abwicklungssysteme, die für die Infrastruktur der Finanzsysteme wichtige Elemente darstellen. Eine zentrale Rolle bei der internationalen Zusammenarbeit nimmt das 1999 auf Vorschlag des ehemaligen Bundesbankpräsidenten Tietmeyer gegründete \"Forum für Finanzstabilität\" (FSF) ein. Die Mitglieder sind die Zentralbanken, Finanzministerien und Aufsichtsbehörden der G7 -Länder sowie Zentralbanken größerer Finanzzentren (Australien, Niederlande, Hongkong, Singapur).11 Aufgrund dieses breiten Teilnehmerkreises ist das FSF in besonderer Weise geeignet, Schwachpunkte des Finanzsystems auch an den Schnittstellen früh zeitig aufzuzeigen und die Aktivitäten der verschiedenen nationalen Aufsichts stellen und internationalen Gremien zu koordinieren. Ein erstes Projekt be stand in der Erstellung eines Kompendiums für Standards, das als internatio nal anerkannter Bezugspunkt für die relevanten Prinzipien, Richtlinien und \"good practices\" der Finanzsystemstabilität dient. Hilfreiche Beiträge zu ein zelnen Themen haben außerdem die FSF-Arbeiten zu \"Highly Leveraged lnsti tutions\", \"Capital Flows\" und \"Offshore Financial Centres\" geleistet. Die ebenfalls seit 1999 bestehende \"Gruppe der 20\" (G20) bezieht sowohl In dustrie- als auch systemisch wichtige Schwellenländer Asiens und Lateiname rikas in die Kooperation auf politischer Ebene ein. Dies trägt dem wachsenden wirtschaftlichen Gewicht dieser Ländergruppe und ihrer Bedeutung für die Stabilität des globalen Finanzsystems Rechnung. Die Gruppe setzt sich in jüngerer Zeit z.B. mit der Frage auseinander, wie die nationalen Finanzmärkte in den Schwellenländern gestärkt werden können, um deren Ersparnisbildung 11 Hinzu kommen Vertreter internationaler Organisationen und Aufsichts-Vereinigungen. Seite 18 von 26Deutsche Bundesbank, 21.10.2004 zu steigern, Kapitalflucht zu verhindern und den Kapitalimport zunehmend in eigener Währung anstatt in Fremdwährung zu bewerkstelligen.12 Der Internationale Währungsfonds (IWF) ist im Laufe der Jahre gleichfalls zu einem wichtigen Kompetenzzentrum für die globale Finanzstabilität geworden. Die Überwachung und Beratung der Mitgliedsländer zu Fragen der Finanzsta bilität hat deutlich an Gewicht gewonnen. Im Rahmen des Programmes zur Begutachtung des Finanzsektors (FSAP) - einer gemeinsamen Initiative von IWF und Weltbank- werden unter Beteiligung von Experten der jeweiligen na tionalen Stellen die Stärken und Schwächen des Finanzsystems eines Landes identifiziert. Des weiteren trägt der IWF zur Verbesserung der Entscheidungs grundlagen für die Marktteilnehmer bei, indem er Standards und Indikatoren für die Beurteilung der Finanzstabilität und zur Transparenz in der Geld- und Fiskalpolitik entwickelt. Die von internationalen Gremien erarbeiteten Kodizes und Standards für ein stabiles Finanzsystem werden nach und nach in immer mehr Ländern umge setzt und tragen zur Finanzstabilität bei. Ungeachtet dessen wird die dynami sche Entwicklung des Finanzsystems auch künftig mit neuen Herausforderun gen für die Finanzstabilität verbunden sein, die eine Fortentwicklung des Handlungs- und Aufsichtrahmens erforderlich macht. V. Aktuelle Risiken Nun zu den aktuellen makroökonomischen Risiken und den Herausforderun gen für die Stabilität des Finanzsystems. Die Bundesbank analysiert die Stabi- 12 Vgl. Deutsche Bundesbank. Monatsbericht, Oktober 2004, S. 32. Seite 19 von 26Deutsche Bundesbank, 21.10.2004 lität des nationalen und internationalen Finanzsystems laufend und berichtet darüber im Rahmen der Stabilitätsberichte, zuletzt im Monatsbericht Oktober. Seit dem Frühjahr 2003 hat sich die Stabilität des internationalen wie auch des deutschen Finanzsystems zunehmend gefestigt. Dazu trug vor allem die von den USA und Asien ausgehende Verbesserung des makroökonomischen Um felds bei. Störpotenzial für den Konjunkturverlauf geht derzeit vor allem von einem anhaltend hohen Ölpreis aus, der das reale Wirtschaftswachstum dämpfen und die Inflationsrate nach oben treiben könnte. Die Geld- und Fiskalpolitik ist in vielen Ländern seit 2001 deutlich expansiv ausgerichtet. Dies hat zu einer sehr reichlichen Liquiditätsausstattung des glo balen Finanzsystems geführt. ln einer Reihe von großen Ländern hat die Ver schuldung der privaten Haushalte, aber auch die Staatsverschuldung, deutlich zugenommen. Inzwischen wurde die Zinswende in den USA und Großbritan nien eingeleitet. ln einer Reihe von Ländern wirft die hohe Verschuldung der privaten Haushal te die Frage nach deren Tragfähigkeit auf. ln den USA lagen am Ende des zweiten Quartals 2004 die Schulden der privaten Haushalte relativ zum ver fügbaren Einkommen (mit 118%) rund 7 Prozentpunkte höher als 2002. Auch in Großbritannien und Spanien stieg die Verschuldung kräftig an. Treibende Kraft ist in fast allen Ländern eine dynamische Nachfrage nach Immobilien krediten. ln Deutschland blieb die Schuldenquote in diesem Zeitraum hinge gen nahezu unverändert13, und auch die Nachfrage nach Immobilienkrediten ist in Deutschland merklich schwächer. 13 Ein Niveauvergleich zwischen den USA und D (wo die Schuldenquote bei 111% des verfügbaren Einkom mens liegt) ist aufgrund der unterschiedlichen Definition des Haushaltssektors wenig aussagekräftig. Seite 20 von 26Deutsche Bundesbank, 21.10.2004 Ein unerwarteter Zinsanstieg könnte bei den privaten Haushalten der genann ten Länder zu Zahlungsschwierigkeiten führen. Die Zinssensitivität ist noch höher, wenn die Immobilienkredite mit variablen Zinsen ausgestaltet sind (wie z.B. in GB und Spanien) oder wenn sich die Haushalte zusätzlich durch kurz fristige Konsumkredite verschuldet haben (USA und GB). Falls die Haushalte ihre Zins- und Tilgungsverpflichtungen nicht mehr erfüllen können und gleich zeitig der lmmobilienwert, der als Besicherung dient, unter den Kreditbetrag fällt, schlägt sich dies in Verlusten für die Kreditgeber nieder. Die privaten Haushalte sind vielfach in der Position eines \"Schock-Absorber\", die die aus Finanzkrisen resultierenden Einkommens- und Bewertungsverluste verkraften müssen. Es ist daher angeraten, die Schuldentragfähigkeit von Ri sikogruppen innerhalb des privaten Sektors im Auge zu behalten. ln diesem Zusammenhang geben die seit dem Jahr 2000 deutlich gestiegenen Verbrau cherinsolvenzen in manchen Ländern (GB, D, USA) Anlass zur Sorge. ln vielen Industrieländern hat die Verschuldung der öffentlichen Haushalte ein für die Stabilität der Währung, aber auch der Finanzsysteme, bedenkliches Ausmaß angenommen. Die derzeit niedrigen Marktzinsen für Staatsanleihen sollten nicht darüber hinwegtäuschen, dass die Bedienung der Staatsschulden nicht nur für diese, sondern auch für künftige Generationen zu einer enormen Bürde werden kann. Ein Verlust des Vertrauens in die Solidität der Finanzpoli tik könnte einen Anstieg der Kapitalmarktzinsen und eine höhere Volatilität der Wechselkurse nach sich ziehen mit direkten Auswirkungen auf die Finanzsta bilität Der Umgang mit dem Stabilitäts- und Wachstumspakt in Europa ist in diesem Zusammenhang kein ermutigendes Beispiel. Aber auch in anderen Ländern ist eine Budget-Konsolidierung dringend geboten, um die absehbaren Belastun- Seite 21 von 26Deutsche Bundesbank, 21.10.2004 gen durch den Eintritt der Baby-Boomer-Generation in das Rentenalter auf fangen zu können. Die Krisenanfälligkeit des globalen Finanzsystems wird zudem durch die fort bestehenden außenwirtschaftliehen Ungleichgewichte erhöht. Das Leistungs bilanzdefizit der Vereinigten Staaten hat sich im zweiten Quartal 2004 auf grund der lebhaften Inlandsnachfrage auf 5,7% des Bruttoinlandsprodukts ausgeweitet. Dem stehen Kapitalimporte aus anderen Teilen der Welt insbe sondere aus Ostasien gegenüber. Störungen bei der Finanzierung des Leis tungsbilanzdefizits könnten zu erheblichen Wechselkursschwankungen füh ren, die auch auf andere Bereiche des Finanzmarktes und die Realwirtschaft ausstrahlen würden. Die Struktur der US-Kapitalimporte ist ein wichtiges Indiz für deren Nachhal tigkeit. Wenngleich es kurzfristig angesichts der derzeitigen Wachstumsaus sichten für die Marktteilnehmer kaum Anlass geben dürfte, ihre Portfolioinves titionen in den USA massiv zurückzufahren, haben sich die langfristigen Ris ken erhöht. Erstens hat sich der Anteil der als längerfristig anzusehenden Direktinvestitio nen gegenüber flexibleren Portfolioinvestitionen in den vergangen Jahren ver ringert. Zweitens hat der Anteil privater Kapitalzuflüsse abgenommen, während sich die Abhängigkeit von Kapitalzuflüssen aus den offiziellen Devisenmarktinter ventionen ostasiatischer Länder verstärkt hat.14 Auf Dauer dürften solche In terventionen an Grenzen stoßen, zumal dadurch lediglich die notwendigen strukturellen Anpassungen verzögert werden. Zum Abbau der außenwirt- 14 Vgl. IWF, Global Financial Stability Report, September 2004, S.26f. Seite 22 von 26Deutsche Bundesbank, 21.10.2004 schaftliehen Ungleichgewichte könnte neben Wechselkursanpassungen vor al lem eine höhere Ersparnis der privaten und öffentlichen Haushalte in den USA beitragen sowie eine Stärkung der Produktivität und der Binnennachfrage in Asien und Europa. An den internationalen Finanzmärkten waren im laufenden Jahr der Zeitpunkt, das Ausmaß und die Auswirkungen der Zinswende in den Vereinigten Staaten das Hauptthema. Vor diesem Hintergrund haben sich Risiken herausgebildet, die die bislang niedrige Volatilität der Finanzmarktpreise wieder in die Höhe treiben könnten: Die reichliche Liquiditätsausstattung der Weltwirtschaft hat vor allem auf den Anleihemärkten eine allgemeine \"Suche nach Rendite\" ausgelöst. Dadurch hat sich der Renditeabstand zwischen Papieren bester Bonität und riskanteren Produkten wie Anleihen von Unternehmen und Schwellenländern sowie durch Hypotheken besicherte Anleihen stark vermindert. Es ist nicht auszuschließen das es dabei auch zu Übertreibungen gekommen ist, so dass die verbliebenen Renditeaufschläge nicht mehr ausreichen, um die Anleger für ihre Kredit- und Zinsänderungsrisiken zu kompensieren. Die mit einem Zinsanstieg einherge henden Kursverluste von Anleihen könnten insofern zum Auslöser für eine Verkaufswelle werden. Ein weiterer Ausfluss der anhaltenden \"Suche nach Rendite\" ist auch das zu nehmende Interesse an der weitgehend unregulierten Hedgefonds-Branche. Da mit traditionellen Anlageformen nur geringe Renditen zu erzielen sind, wird die Suche nach Alternativen verstärkt. Darüber hinaus versprechen sich viele Investoren eine bessere Diversifizierung ihres Portfolios durch die Aufnahme von Hedgefonds-Anteilen, deren Renditen mit traditionellen Anlagen nur ge ring korreliert sind. Aufgrund der starken Mittelzuflüsse hat sich der Einfluss Seite 23 von 26Deutsche Bundesbank, 21.10.2004 dieser wenig transparenten Branche auf die Finanzmärkte erhöht. Vor allem zwei Fragen sind im Hinblick auf die Stabilität des Finanzsystems bisher noch offen: Welche Auswirkungen haben die Handelsstrategien der Hedgefonds auf die Volatilität der Finanzmarktpreise? Können Banken, die zu den Fonds vielfältige Verbindungen unterhalten, ge nügend Kontrolle über sie ausüben, obwohl dies unter erheblichem Wettbe werbsdruck die Chance auf die lukrativen Mandate dieser Kunden beeinträch tigen dürfte? Zumindest besteht in diesem Bereich Zweifel, ob Marktdisziplin allein aus reicht, um Krisen wie 1998 im Fall des Hedgefonds L TCM in Zukunft zu ver hindern. Mehr Transparenz bei Hedge Funds ist daher notwendig. VI. Schlussbemerkungen 1. Die Funktionsfähigkeit und Stabilität des internationalen Finanzsystems ist eine wesentliche Grundlage für den effizienten Ablauf von Wirtschaftspro zessen. Die Finanzmärkte haben in den letzten Jahren weitreichende qua litative Veränderungen erfahren mit einer komplexen Finanzinfrastruktur, grenzüberschreitender Vernetzung und neuen Finanzinstrumenten. 2. Im Unterschied zu anderen Wirtschaftsbereichen gibt es im Finanzsystem besondere lnformationsprobleme, die sich zusammen mit makroökonomi schen Ungleichgewichten, d.h. infolge politischer Fehlsteuerung zu Fi nanzkrisen ausweiten können. Diese strahlen i.d.R. auch auf die Realwirt- Seite 24 von 26Deutsche Bundesbank, 21.10.2004 schaft einschließlich der privaten Haushalte aus und können dort zu gra vierenden Störungen führen. 3. Die politischen Entscheidungsträger und aufsichtliehen Stellen sind gefor dert, potentielle Stabilitätsrisiken durch angemessene Rahmenbedingun gen für das Verhalten der Wirtschaftssubjekte einzudämmen. Nur so kön nen die wohlfahrtsfördernden Potentiale des internationalen Finanzsys tems ausgeschöpft werden. Dabei muss das Finanzsystem genügend Fle xibilität behalten, um Schocks auch künftig abfedern zu können. 4. Der Zielkonflikt zwischen Finanzstabilität und Kosten-Effizienz muss immer wieder aufs Neue abgewogen werden. Die ordnungspolitische Kompass nadel muss dabei die Richtung vorgeben: Der staatliche Regulierungsrah men soll die Selbstregulierung des Marktes ermöglichen und ergänzen, aber nicht ersetzen. 5. Das internationale Finanzsystem hat in den letzten Jahren bedeutende Schocks ohne gravierende Anspannungen verkraftet. Dennoch sind die Weltfinanzmärkte nicht immun gegenüber einer Reihe von Risiken. Zwar wird die Widerstandsfähigkeit des globalen Finanzsystems durch die ins gesamt günstigen weltwirtschaftliehen Aussichten gestärkt, aber alle an der Stabilität des Systems beteiligten Parteien sind gefordert, ihre erhöhte Auf merksamkeit beizubehalten. * * * Seite 25 von 26Deutsche Bundesbank, 21.10.2004 Literatur Bikhchandani und Sharma: Herd Behavior in Financial Markets: A Review, IMF Working Paper WP/00/48, März 2000. Bordo, Eichengreen, Klingebiel und Soledad: ls the crisis problern growing more severe?, Economic Policy, 2001, 32, S. 51-82. Borio, Claudio und Lowe, Philip: Asset prices, financial and monetary stability: exploring the nexus, BIS Warking Papers, No 114, 2002. Crockett, Andrew: The Theory and Practice of Financial Stability, Essays in International Finance, No. 203, April1997, S. 3-22. Diamond und Dybvig: Bank Runs, Deposit lnsurance and Liquidity, Journal of Political Economy, 84, Juni 1983, S. 401-419. Friedman, Milton und Schwartz, Anna, J.: A Monetary History of the United States 1867-1960, New York, National Bureau of Economic Research, 1963. Goodhart, Charles, A.E., und Huang, Haizhou : A Model of the Lender of Last Resort, LSE, Finan cial Markets Group, Discussion Paper 313, Januar 1999. Houben, Kakes, Schinasi: Towards a framework for financial stability, Oe Nederlandsche Bank, Oc casional Studies, 2004, Voi.2/Nr.1, S. 33ff. Kindleberger, Charles, P.: Manias, Panics and Crashes: A History of Financial Crises, New York, Basic Books, 1978. Luce und Raiffa: Gamesand Decisions: lntroduction and Critical Survey, A Study of the Behavioral Models Project, Columbia University, Bureau of Applied Social Research, New York, Wiley, 1957. Mishkin, Frederic, S.: Financial Stability and the Macroeconomy, Warking Paper No.9, Central Bank of lceland, 2000, S. 3. Obstfeld, M.: Models of Currency Crises with Self-Fullfilling Features, European Economic Review, Val. 40, April1996, 8.1037-1047. Rüffer, Rasmus: lmplicit Government Guarantees and Bank Herding Behavior, Discussion Paper 6/99, Forschungsgruppe der Deutschen Bundesbank, 1999. Seite 26 von 26"}