{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzmärkte und Wirtschaftsausblick", "PDF_URL": "https://www.bundesbank.de/resource/blob/688840/d1f1fb41d97a6e5bbe69ef403860c30b/mL/2008-04-21-weber-finanzmaerkte-und-wirtschaftsausblick-download.pdf", "LOCAL_PDF_FILE": "2008-04-21-weber-finanzmaerkte-und-wirtschaftsausblick-download.pdf", "DATE": "21.04.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzmärkte und Wirtschaftsausblick Vortrag bei den Münchner Seminaren, einer gemeinsamen Initiative der CESifo Group und der Süddeutschen Zeitung in München am Montag, 21. April 2008 Œ Es gilt das gesprochene Wort Œ Seite 1 von 14 Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ INHALT: 1 Begrüßung ....................................................................................................2 2 Entwicklung an den globalen Finanzmärkten................................................3 3 Wirtschaftliche Entwicklung im Euro-Raum und in Deutschland...................6 4 Gewährleistung von Preisstabilität im Euro-Raum......................................10 1 Begrüßung Sehr geehrte Damen und Herren, gegenwärtig werden in Diskussionen über den Wirtschaftsausblick früher oder später die folgenden zwei Fragen aufgeworfen: Wie beeinflussen die aktuellen Finanzzen die wirtschaftliche Entwicklung des Landes? Wie wirkt sich derflationsraten auf die wirtschaftlichen Perspektiven aus?  Das Interesse an beiden Themen Œ die Verwerfungen an den globabenso wie der deutliche Anstieg der Teuerungsratflechtung von Realwirtschaft und Finanzmärkten midere haben sich zahlreiche Entwicklungs- und Schwellenländer in den letzten ein bis zwei Jahrzehnten zunehmend in die Weltwirtschaft integriert. Ich denke hier beispielsweise an den Einfluss dieser Länder auf die Entwicklung der Rohstoffprele Hoffnung, dass die robuste gesamtwirtschaftliche Nachfrage vieler Schwellenländer die realwirtschaftliche Abkühlung in einigen Industrieländern dämpfen könne. Ich will deshalb im Folgenden versuchen, auf beide Fragen eine Antwort zu finden und mich dabei insbesonre auf den wirtschaftlichen Ausblick und die Inflationsrisiken für Deutschland und den Euro-Raum konzentrieren. Seite 2 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "2 Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Entwicklung an den globalen Finanzmärkten Die Verwerfungen an den globalen Finanzmärkten dauern seit August letzten Jahres an. Auslöser waren die seit 2007 verstärkt auftretenden Ausfälle am Markt für zweitklasspothekenkredite in den USA (US-Subprime-Markt). Ausgehend von diesem im Vergleich zu den Gesamtengagements der Banken relativ klmärkte seit Sommer letzten Jahres in mehreren Schockwellen erfasst:  Die erste Welle traf im August 2007 die Märkte für verbriefte und strukturiewie den Interbankengeldmarkt. Vorherrschend war ein allgemeines Misstrauen unter den Marktteilnehmern über das Ausmaß und die Verteilung der vor allem mit dem Subprime-Geschäft verbundenen Verluste. Die zweite Welle wirkte im November 2007. Mit der Veröffentlichung der Bankbilanzen für das 3. Quartal wurde deutlich, dass die Verluste weltweit weitaus größer sind als zunächst angenommen und sich nicht nur auf Papiere mit Bezug zum privschränken. Damit begann sich der Fokus von reinen Liquiditätsaspekten auf Solvenzaste auszuweiten, was sich nicht zuletzt in rückläufigen Aktienkursen und noden CDS-Prämien der Finanzakteure widerspiegelt.  Die dritte Welle erreichte die globalen Finanzmärkte im Februar / März diesen Jahres. So ist in den letzten Wochen ein stetiger Abbau des hohen Grades an Frbachten, der wiederum Druck aufderungen der Finanzakteure erhöht und sich auf diese Weise selbst fortschreibt. Trotzdem sehen wir vereinzelt auch Anzeichen einer Erholung.  Seite 3 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Was die Ursachen der aktuellen Finanzmarktturbulenzen betrifft, so ist es mit einem Blick auf den US-Immobilienmarkt bei weitem nicht getan. Vielmehr handelt es sichmengelage, in der neuere idiosynkratische Elemente mit Faktoren zusammentreffen, die wir bereits aus früheren Phasen von Marktanspannungen kennen.  Zu den neueren Entwicklungen gehört die Rolle des Kreditrisikotransfers. Denn zum einen haben die aktuellen Verwerfungen an den globalen Finanzmärkten schwerwiegende Schwächen im Verbriefungsgeschäft offen gelegt, die bislang durch das schnelle Wachstum des Kreditrisikotransfer-Marktes überdeckt wurdere die teilweise falsch gesetzten Anreizstrukturen im Verbrikomanagement, dass bei manchen Finanzakteuren nur bedingt mit den Marktentwicklungen Schritt gehalten hat. Zum anderen jedoch wurde das rasche Wachstum te durch das anhaltend günstige makroökonomische Umfeld gestützt; sprich: das jahrelang robuste Wachstum der Weltwirtschaft in Verbindung mit meist niedrigen Inflationsraten, niedrigem Zinsniveau, geringen Kreditausfallraten und steigenden Vermögenspreisen. Diese Rolle des makroökonomischen Umfelds für das Entstehen von Übertreibungen ist beileibe nicht neu, sondern ein bekanntes Phänomen im Vorfeld von Marktverwerfungen. Auch die steigende Nachfrage neuer, häufig wenig oder gar nicht regulierter Finanzakteure Œ wie zum Beispiel Hedgefonds Œ trug zu der Beschleunigung des Kreditwachstums und der weltweiten Verteilung der Kreditrisiken bei. Es spricht einigespassungsprozesse an den globalen Finanzmärkten ausstehen und dass der Weg vor uns nicht immer eben sein wird. Seite 4 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Vor diesem Hintergrund wird das Krisenmanagement wichtig bleiben. Hier sind in erstnie die Finanzmarktakteure selbst gefragt. Ihr vorrangiges Ziel muss es sein, das Vertrauen an den globalen Finanzmärkten wiederzugewinnen. Die bisher erfolgten Schritte: oeine verstärkte Transparenz über Kredit- und Marktrisikoexposures o Kapitalerhöhungen osowie das Bemühen des Internationale Bankenverbandes IIF, Verhaltensregeln für die Finanzbranche aufzustellen  sind erfreulich und sollten konsequent weitergeführt werden. Um die Funktionsfähigkeit der Geldmärkte in Zeiten geringer Interbankstützen, haben Zentralbanken ihre Liquiditätssteuerungsoperationen weltweit angepasst. Im Eurosystem werden wir die Liquiditätszufuhr auch weiterhin flexibel einstenden Verspannungen am Euro-Geldmarkt, gerade auch im längmildern. Mittel- bis langfristig muss es aber darum gehen, einen Umganwordenen Schwächen im globalen Finanzsystem zu financial Stability Forum (FSF) vor einer Woche im Rahmen der G7-Tafehlungen ausgesprochen. Diese Empfehlungen konzentrieren sich auf fünf Bereiche: oStärkung der aufsichtlichen Regelungen für das Kapital-, Liquiditnagement der Finanzakteure oFortschritte bei Transparenz und Bewertungsansätzen oÜberprüfung der Rolle und des Gebrauchs von Ratingurteilen oStärkung der regulatorischen Reaktionsfähigkeit auf strukturelle Veränderungen an den Finanzmärkten oÜberarbeitung der Regelungen für den Umgang mit Finanzkrisen Seite 5 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "3 Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Alle diese Empfehlungen haben unsere volle Unterstützung gefunden.  Nun sind die Aufsichts- und Regulierungsinstanzen, aber auch die Marktteilnehmer selbst gefordert, die Empfehlungen rasch telpunkt stehen, wie Risikomanagement, Aufsicht und Regulierung künftig frühzeitiger auf die Risiken aus Finanzinnovationen reagieren können. Die Antwort wird nicht in allen Fällen leicht zu finden sein. Alles in allem sind die Empfehlungen des FSF aber ein realistisches und zielführendes Mittel, um die Widerstandsfähigkeit des globalen Finanzsyhen. Sie leisten damit auch einen Beitrag zur Stärkung des Vertrauens auf den globananzmärkten. Wirtschaftliche Entwicklung im Euro-Raum und in Deutschland Die globalen Finanzmarktturbulenzen sind ein nennenswerter Risilung der Weltwirtschaft. Am stärksten wird dies in den USA deutge Entwicklung am heimischen Wohnimmobilienmarkt, insbesondere im Subprime-Segment, mit einer finanzmarktbedingten, nen zusammen. Infolgedessen hat sich die Wachstumsdynamik in den USA in den letzten Monaten merklich abgekühlt. Vor diesem Hintergrund stellt sich wieder einmschaftlichen Entwicklung in den USA abkoppeln kann. Um dies gleich vorwegzunehmen: In der heutigen globalisierten Welt, in der die einzelnen nationalen Güter-talmärkte zunehmend miteinander verflochten sind, wird es auch Europa nicht gelingen, sich vollständig von der Entwicklung einer der größten Volkswirtschaften der Welt zu lösen.  Seite 6 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ In der Tat hat sich der wirtschaftliche Ausblick für den Euro-Raum in den letzten Monaten vor dem Hintergrund einer schwächeren globalen Expansion, restriktiverer Finanzbedingungen, höherer Inflation und negativen Vermögenseffekten verschlechtert. So haben die Experten des Eurosystems die gesamtwirtschaftlichen Projektionen für das BIP-Wachstum im Euro-Raum gegenüber Dezember deutlich gesenkt. Das durchschnittliche Jahreswachstum des realen BIP für 2008 wird nun auf 1,3 % bis 2,1% geschätzt, was zwar einem vorsichtigeren, aber weiterhin robusten Wirtschaftsausblick entspricht. Ein Wachtumspessimismus für den Euro-Raum ist daher fehl am Platz Œ erst rementalen Wirtschaftsfaktoren im Euro-Raum nach wie vor gesund sind.  Aber zurück zur These der wirtschaftlichen Abkopplungturelle Verschiebungen in der Weltwirtschaft in den letzten Jahren die Hoffnung, dass die Auswirkungen eines US-Abschwungs global weniger stark und zeitlich gestreckter ausfallen als in der Vergangenheit. Ich würde an dieser Stelle den Blick gerne auf Deutschland richten. Das reale BIP in Deutschland ist in den letzten zwei Jahren mit einer durchschnittlichen Rate von 2,7 tig gewachsen. Auch in das Jahr 2008 ist ausforderungen des globalen Umfelds recht positiv gestartet. Die positive Grundstimmung in der deutschen Wirtschaft ist nach wie vor intakt; die Industrie bleibt der Tempomacher der gesamtwirtschaftlichen Entwicklung. Dies lässt sich an spürbaren Produktionssteigerungen in Industrie und Bauwirtschaft im ersten Quartal ablesen. Auch der Arbeitsterhin eine sehr positive Grunddynamik. Die saisonbereinigte Arbeitslosenquote hat im März mit 7,8 % ihren niedrigsten Stand seit 15 Jahren erreicht. Der schwache private Konsum bleibt jedoch das Sorgenkind. Bislang reagieren die privaten Haushalte recht sensibel auf Seite 7 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ das erhöhte Preisniveau. Wir erwarten aber, dass die privaten Konsumausgaben noch von dem nachhaltigen Aufschwung am deutschen Arbeitsmarkt profitieren werden. Alles in allem hat die deutsche Wirtschaft die globalen Herausforderungen bislang alsomerkenswert gut gemeistert. Zwar ist im laufenden Jahr mit deutlicheren Bremsspuren zu rechnen. Dennoch befindet sich die deutsche Konjunktur in einer soliden Grundverfassung. Wir halten daher für das Jahr 2008 an der Erwartung eines BIP-Wachstums nahe dertenzialrate fest. Drei im Wesentlichen strukturelle Übergen Wirtschaftsausblick für Deutschland. 1. Die vergleichsweise hohe tens auf den bemerkenswerten Anstrengungen, die die deutschen rifparteien und Politiker in den letzten zehn Jahren unternommen haben. Ich meine hiermit insbesondere die Restrukturierungsmaßnahmen im Unternehmenssektor, die Lohnzurückhaltung der Arbeitnehmer und die Flexibilisierung am Arbeitsmarkt. Diese Maßnahmen haben in ihrer Gesamtheit die Bilanzen im Unternehmenssektor gestärkt und die preisliche Wettbewerbsfähigkeit der deutschen Unternehmen erhöht. Es lohnt sich daran zu erinnern, dass all diese Anstrengungen das Ergebnis eines schaften Lernprozesses waren, dessen Ursprung in verkrusteten Arbeitslosenquoten und Wettbewerbsproblemen wichtiger deutscher Industriebereiche zu finden war. Nun, wo diese Anstrengungen Früchte tragen, ist es umso wichtiger, das Rad nicht wieder zurückzudrehen. Für kurzfristige Gewintums nicht gefährdet werden. 2. Der zweite Grund für die relativ hohe Widerstandsfähigkeit deutscher Unternehmen ist die Auslandsnachfrage. In diesem Zusammenhang wird häufig befürchtet, dass Seite 8 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ der starke Euro und die Abkühlung der Weltwirtschaft eine Besche Exportindustrie darstellen. Bislang haben sich diese Befürcstätigt. Erstens geht der Großteil der deutschen Exporte (d. h. mehr als 40 %) in den Euro-Raum und ist daher von Wechselkursänderungen Œ zumindest auf dem direkten Wege Œ nicht betroffen. Außerdem steigt derschinen und technischen Ausrüstungen) an den gesamten deutschen Exporten, also der Anteil, für den die weltweite Nachfrage preisunelastischer ist. Zweitens geht ein bedeutender Teil der deutschen Exporte in neue und scschaften, wie Asien und die neuen EU-Mitgliedsstaaten. Diese Regionen haben sich bislang als recht widerstandsfähig gegenüber der wirtschaftlichen Abkühlung in den USA erwiesen. Drittens sollte die derzeit stattfindende Euroaufwertung nicht nur aus Sicht der Exportwirtschaft betrachtet werden. Ein starker Euro dämpft zugleich die Preisentwicklung von Importgütern. Dies hilft, Inflationsdruck, der aus dem starken Anstieg der Energie- und Nahrungsmittelpreise resultiert, zu begrenzen und hat somit auch einen stabilisierenden Effekt auf die Gesamtwirtschaft.  3. Der dritte Grund für den grundsätzlich optimistischen Wirtschaftsausblick für Deutschland ist die Tatsache, dass von den Anpassungen im Finanzsektor bislang noch kein fühlbar dämpfender Effekt auf die Kreditversorgung schaft ausging. Insbesondere ist das Kreditwachstum noch robusmobilienmarkt zeigt keine Anzeichen einer Blasenbildung, die Bilanternehmenssektor sind gestärkt und die privaten Haushalte nicht unangemessen hoch verschuldet. Zudem hat das deutsche Bankensystem seine Stabtionsfähigkeit Œ auch im internationalen Vergleich Œ bislang im Kern bewiesdings dürfte das Jahr 2008 für die Banken national wie international mit deutlichen Herausforderungen und teils schmerzhaften Anpassungen verbunden sein. Dennoch Seite 9 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "4 Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ erscheint das Risiko einer ausgewachseneger Sicht deutlich begrenzt. Lassen Sie mich kurz zusammenfassen: In der Summe sind die Voraussetzungen weiterhin dafür gegeben, dass sich der Aufschwung in Deutschland im laufenden Jahr trotz gestiner Abwärtsrisiken fortsetzt. Für eine konjunkturelle Zäsur sehe ich dagegen keinen Grund; in 2008 ist lediglich eine Verlangsamung des Wachstumsprozesses zu erwarten.  Gewährleistung von Preisstabilität im Euro-Raum Der harmonisierte Verbraucherpreisindex (HVPI) ist im Euro-Währungsgebiet im März um 3,6 % gestiegen. Mit diesem Wert hat die Inflation im Eujahrsrate seit Beginn der Währungsunion erreicht. Sie liegt nition von Preisniveaustabilität (nämlich: untejahr 2007 anhaltend kräftige und zuletzt weiter zunehmende Preisdruck ergibt sich vor allem aus dem starken Anstieg der Energie- ten. Es ist davon auszugehen, dass die Inflationsragie- und Nahrungsmittelpreisen getrieben wird als zunächst erwartet. Auch wenn wir im März die Bugwelle der Inflation hoffentlich erreicht haben: Die Jahresänderungsrate der HVPI-Inflation wird zunächst auf erhöhtem Niveau bleiben und sich im Jahresverlauf 2008 nur allmählich abschwächen. Eine stabilitätsorientierte Notenbanktrachtet diese Entwicklung mit Sorge. Begibt man sich auf die Suche nach den Ursachen für den kräftigen Anstieg der Energie- und Nahrungsmittelpreise, so stößt man recht schnell auf die zunehmende internationale Seite 10 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Verflechtung der Volkswirtschaften. In der Tat scheint es, als habe sich der lang ansene Rückenwind der Globalisierung nun in einen Gegenwind verwandelt.  Zur Erinnerung: Seit Beginn der neunziger Jahre haben wir sowohl eine Beschleunigung des Globalisierungsprozesses als auch weltweit rückläufige Teuerungsraten beobachtet. Dieses zeitliche Zusammentreffen hat die These beflügelt, dassmenen ein kausaler Zusammenhang besteht. So wurde oft vermutet, dass die Globalisrung den weltweiten Disinflationsprozess gefördert und die Arbetert habe. Ein Hauptargument lautet, dass die Verfügbarkeit billiger Importe von Fertigwaren aus Asien sowie Mittel- und Osteuropa die Entwicklung der Vedustrieländern dämpfe. Dadurch komme es zu einer Folge positiver Angebotsschocks, die geldpolitisch für einen inflationsdämpfenden Rückenwind sorgt.  Ich bin gegenüber dieser Argumentation, zumindest was den Euro-Raum bemer skeptisch gewesen. Erstens hängt die allgemeine Preisentwicklung in der mittleren bis langen Frist letztendlich davon ab, welchen Preisanstieg die Geldpolitik alimsierungsbedingte Preisimpulse schlagen sichtiven Preise, nicht aber im Preisniveau nieder. Zweitens wird bei dieser Argumentation gern übersehen, dass globalisierungsbedingte Preisimdern auch inflationsstärkende Wirkungen haben. Das beste Beispiel hierfür sind Energie-und Nahrungsmittelpreise. Sie weisen schon seit einigen Jahren eine deutlich steigende Tendenz auf. Der Preiten vier Jahren fast verdreifacht. Der HWWI-Index für Nahrungs- und Genussmittelpreise ist (auf Euro-Basis) in den letzten drei Jahren um fast 70 % gestiegen. Seite 11 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Zum einen führt das anhaltend robuste Wirtschaftswachstum in den Schwellenländern zu einer verstärkten Nachfrage nach Rohstoffen. Angesichts der Angebotsbeschränkungen auf vielen Rohstoffmärkten treibt dies die Energie- und Nahrungsmittelpreise nachhaltig nach oben. Zum anderen üben die hohen Energie- und Nahrungsmittelpreschaftliche Aufholprozess in den Schwellenländern Druck auf das dortige Preisniveau aus. Dies mindert Œ wenn auch nur indirekt und ansckenwind, der von den günstigen Importpreisen handelbarer Güter ausgeht.  Bislang ist es noch nicht gelungen, den Nettoeffekt dieser zum Teil gegsierungsbedingten Schocks auf das allgemeine Preisniveau in den Industrieländern zu bestimmen. Dennoch scheint es, als ob die kräftigen Schübe bei Energie- und Nahrungstelpreisen die inflationsdämpfenden Effekte der Globalisierung mittlerweile überlagern. Mit anderen Worten: Der Rückenwind der Globalisierung hat sich in einen Gegenwind gedreht.  Auch wenn noch einige Fragen zum Themenbereich —Inflation und Globalisierungﬁ offen bleiben, so ist eines klar: Der Globalisierungsprozess entbindet eine Notenbrer Verpflichtung zur Stabilitätsorientierung. Meine These ist bislang gewesen, dass die niedrigen Inflationsraten der Vergangenheit nicht dem Rückenwind der Globalisdern im Wesentlichen den stärker auf Geldwertstabilität ausgerichteten Geldpolitiken zudanken sind. Umso wichtiger ist daher, in Zeiten weltweit steigender Inflationsraten an der Stabilitätsoentierung festzuhalten. Das Eurosystem ist für den Gegenwind der Globalisrüstet: Die Gewährleistung der Preisstabilität im Euro-Raum ist unser vorrangiges Zisere geldpolitische Zwei-Säulen-Strategie stellt sicher, dass wir sowohl realwirtschaftliche Seite 12 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ als auch monetäre Entwicklungen umfassend analysieren. Bei allen Fragen der Geldpolitik sind wir von Weisungen der Regierungen unabhängig. Um mittelfristig Preisstabilität zu gewährleisten, ist Œ das ist heutzutage gedanklicmeingut Œ eine feste Verankerung der Inflationserwartungen auf Stabilitätsniveau einscheidender Erfolgsfaktor. Vor diesem Hintergrund gibt die aktuelle Persistenz der hohen Energie- und Nahrungsmittelpreise Anlass zur Sorge. ver Preise können dazu führen, dass sich die mittel- bis langfristigen Inflationserwartungen zunehmend von ihrem Anker lösen und ein Niveau erreichen, danorm der Zentralbank liegt. Derart erhöhte Inflationserwartungen könnten eine Lohn-Preis-Spirale in Gang setzen und damit sogenannte —Zweitrundeneffekteﬁ erzeugen. Ist die daraus resultierende Inflationsdynamik erst einmal gestartet, isder in den Griff zu bekommen. Deshalb wird eine stabilitätsorientierte Zentralbank wie das Eurosystem das Risiko breitflächigerer Zweitrundeneffen. Die letzten Lohnrunden im Euro-Raum haben nicht dazu beigetragen, den Preisauftrieb zu dämpfen. Im Gegenteil, durch die aktuell zu beobachtende Lohndynamik, aber auch durch das erhöhte und weiter steigende Niveau der Energie- und Nahrungsmittelpreise hat das Risiko zugenommen, dass die Inflationsrate auch weiterhin auf einem überhöhten Niveau verhaftet bleibt.  Wir haben auf unserer letzten EZB-Ratssitzung betont, dass das gegenwärtige Umfeld im Euro-Raum durch eine erhöhte Unsicherheit über die Wachstumsaussichten gekennznet ist; dabei bestehen beim Wachstum Abwärtsrisiken in Verbindung mit den Verwerfungen an den globalen Finanzmärkten. Gleichzeitig sind ein anhaltend kräftiges Geldmengen- und Seite 13 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 21. April 2008, 18:00 Uhr MESZ Kreditwachstum zu konstatieren. Die Inflationsraten liegen deutlich ogrenze des EZB-Rates, und mittelfristig bestehen starke Aufwärtsrisiken fürwicklung. Daher waren wir in unserer Sitzung Anfang April der Überzeugung, dass das augenblickliche Leitzinsniveau geeignet ist, zur stabilitätskonformen Verankerung der mittel- bis langfristigen Inflationserwartungen beizutragen. Zugleich haben wir im EZB-Rat immer wieder bekräftigt, dass die feste Verankerung der mittel- bis längerfristigen Inflationserwartungen für uns höchste Priorität hat. Daher werden wir in den nächsten Wochen weiterhin alle Entwicklungen sehr genau vescheiden, ob das derzeitige Zinsniveau die Erfüllung unseres Auftrags sicherstellt. Denn auf mittel- bis langfristige Sicht ist ein entschlossenes Eintreten für Preisstabtrag, den wir im Eurosystem für das Wachstum im Euro-Raum leisten können. Außerdem tragen eine stabilitätsorientierte Geldpolitik in Verbindung mit fuhr am Geldmarkt dazu bei, die aktuelle Unsicherheit an den Finanzmärkten zu reduzieren. * * * Seite 14 von 14 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten."], "SECTION": "reden", "RECORD_ID": 778}