{"AUTHOR": "AndreasDombret", "TITLE": "Failing or likely to fail? – Die europäische Bankenunion auf dem Prüfstand\nRede an der Hochschule der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.08.2017", "TEXT": "Failing or likely to fail? – Die europäische Bankenunion auf dem Prüfstand\n\nRede an der Hochschule der Deutschen Bundesbank\n\n\n\n21.08.2017\n\n|\nHachenburg\n\n\n|\nAndreas Dombret\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Krisenfälle als Neuland für den SSM3 Erste Abwicklungslehren4 Die großen Details: Das aktuelle Umfeld der Bankenunion 5 Fazit1 EinleitungLieber Herr Professor Keller,liebes Professoren-Kollegium,liebe Studierende der Hochschule Hachenburg,meine sehr geehrten Damen und Herren,heute möchte ich mit Ihnen zusammen einen Blick auf den Zustand der europäischen Bankenunion werfen. Den Studierenden unter Ihnen kann ich aber Entwarnung geben: Es geht nicht um Gremienstrukturen oder Institutionenwissen und es gibt am Ende der Veranstaltung auch keine Testfragen. Es geht vielmehr um die Frage, die uns ebenso wie die Allgemeinheit interessiert: Funktioniert die europäische Bankenunion – das große Novum in der Geschichte der Bankenaufsicht – tatsächlich?Für so eine grundsätzliche Frage braucht es eigentlich keinen Anlass. Dennoch werde ich der Frage anhand von vier aktuellen Fällen von Schieflagen im europäischen Bankensektor nachgehen. Die Hochschule der Bundesbank erscheint mir als ganz besonders guter Ort dafür.Um welche Fälle geht es? Erstens um die Banco Popular Español, die im Juni 2017 nach den neuen europäischen Abwicklungsregeln abgewickelt wurde. Zweitens um die Bank Monte dei Paschi di Siena. Hier wurde mit der vorgenommenen vorbeugenden Rekapitalisierung ein Ausnahmefall angewendet, in dem die staatliche Stützung nicht zu einer \"Failing or likely to fail\"-Feststellung und den damit verbundenen Konsequenzen führt. Und drittens und viertens wurden vor kurzem – es ist gerade einmal zwei Monate her – zwei venetische Banken nach den nationalen italienischen Insolvenzregeln liquidiert. Wir haben also innerhalb kurzer Zeit gleich drei unterschiedliche Wege gesehen, wie im Euroraum mit Banken in Schieflage umgegangen wurde.Diese Fälle möchte ich heute zum Anlass nehmen, um die Funktionsweise der Bankenunion genauer zu betrachten und eine erste Bilanz zu ziehen. Es geht mir in diesem Zusammenhang um drei Themen:Erstens um die Arbeit der gemeinsamen europäischen Bankenaufsicht, also um die Arbeit des SSM;zweitens um die Rolle des gemeinsamen Abwicklungsmechanismus SRM und der nationalen Insolvenzregime;und drittens um die im Zusammenhang mit der Bankenunion nicht unbedeutende aktuelle Lage im europäischen Bankensektor.2 Krisenfälle als Neuland für den SSMSchieflagen von Banken stehen nicht ohne Grund im Rampenlicht. Denn hier geht es naturgemäß um viel Geld. Und gerade deshalb ist die bankenaufsichtliche Feststellung, dass ein Institut bestandsgefährdet ist – im Fachjargon \"failing or likely to fail\" –, das schärfste Schwert der Bankenaufsicht. Es ist das erzwungene Ende des Instituts in seiner bisherigen Form. Die beinahe zwangsläufige Folge ist entweder eine Abwicklung nach den neuen europäischen Vorgaben oder ein Insolvenzverfahren nach nationalem Recht. Ökonomisch setzt die Entscheidung einen – zumindest vorläufigen – Schlussstrich unter die Unternehmensrechnung. Verluste aus der Geschäftstätigkeit müssen nun realisiert werden. Und der Wert der Aktiva ist im \"gone concern\", also dann, wenn ein Institut abgewickelt werden muss, fast immer niedriger als bei einer Unternehmensfortführung. Nicht zuletzt deshalb sollte die Aufsicht ein Institut nicht voreilig als \"failing or likely to fail\" einstufen.Es gilt aber auch hier das gute alte Sprichwort: Ein Ende mit Schrecken kann für alle Beteiligten deutlich besser sein als ein Schrecken ohne Ende. Ein unnötiges Herauszögern kann sehr wohl Kosten und Verluste in die Höhe treiben. Und es darf kein \"gambling for resurrection\" geben – also keine Ausrichtung am unwahrscheinlichen Erholungsfall, die im Ernstfall den Gläubigern und dem Steuerzahler hohe Kosten aufbürdet. Zweckoptimismus wäre fehl am Platz – das gilt für Finanzinstitute ebenso wie für deren Aufseher.Insgesamt ist klar: Für das Timing einer \"failing or likely to fail\"-Feststellung kann sich die Aufsicht nicht einfach das nächste bundesligafreie Wochenende aussuchen. Fehlendes Vertrauen und fehlende Liquidität können eine Entscheidung äußerst kurzfristig erzwingen. In jedem Einzelfall müssen deshalb alle Details auf Herz und Nieren geprüft und anschließend eine wohlüberlegte Entscheidung getroffen werden. In dieser Hinsicht hat die Zusammenarbeit innerhalb des SSM und mit dem SRM bei den genannten Fällen gut funktioniert.Neuland hat die europäische Aufsicht auch mit dem eingangs angesprochenen Instrument der vorbeugenden Rekapitalisierung betreten. Dieses ist in der neuen europäischen Abwicklungsrichtlinie als Ausnahmeregelung verankert und ermöglicht die Bereitstellung öffentlicher Gelder für ein Institut, ohne dass dadurch – wie grundsätzlich vorgesehen – eine \"failing or likely to fail\"-Feststellung ausgelöst wird.Dabei darf solch eine vorbeugende Rekapitalisierung nur unter bestimmten Bedingungen eingesetzt werden. Insbesondere muss das Institut als solvent eingestuft sein und die öffentlichen Mittel dürfen nicht zum Ausgleich für bereits entstandene oder noch zu erwartende Verluste eingesetzt werden. Diese beiden Voraussetzungen hat die Aufsicht genau zu prüfen. Daneben muss die Europäische Kommission darüber entscheiden, ob die Gewährung öffentlicher Mittel mit dem Beihilferecht vereinbar ist.Das Thema ist deshalb besonders sensibel, weil eines der grundsätzlichen Ziele der neuen Abwicklungsregeln der Schutz der Steuerzahler ist: Für ungenügendes Bankmanagement und die dadurch entstehenden Verluste sollen die Eigentümer und Gläubiger einer Bank haften – und eben nicht der Steuerzahler. Andererseits hat der europäische Gesetzgeber schwerwiegende Verwerfungen in einem Mitgliedsland und Gefahren für die Finanzstabilität als Gründe für staatliche Interventionen zugunsten solventer Institute zugelassen. Aber die im Gesetz genannten strengen Kriterien müssen auch tatsächlich erfüllt sein.Der beschriebene Zielkonflikt macht also deutlich, dass eine vorbeugende Rekapitalisierung keine Standardlösung für Bankenkrisen sein kann. Folgerichtig ist die vorbeugende Rekapitalisierung in der Abwicklungsrichtlinie auch als ein absolutes Ausnahme-Instrument definiert. Das ist auch mein eindeutiges Verständnis einer \"precautionary recapitalisation\".Klar ist auch, dass in jedem Fall Eigentümer und nachrangige Gläubiger an den Lasten beteiligt werden bevor staatliche Mittel fließen dürfen. Im Fall der italienischen Monte dei Paschi di Siena bedeutet dies konkret, dass die Kapitalbasis des Instituts zunächst durch Umwandlung von nachrangigen Schuldtiteln mit 4,5 Mrd € gestärkt wurde und der italienische Staat zusätzlich 3,9 Mrd € zugeschossen hat. Der Staat wird allerdings Privatanlegern eine Entschädigung anbieten und dadurch seine Anteile am Unternehmen weiter erhöhen. Durch die Beihilfen ändert sich die Zusammensetzung der Eigentumsverhältnisse: Alteigentümer verlieren, da ihre Anteile verwässert werden. Der Staat erhält hingegen einen Anteil von bis zu 70 % am Institut. Somit ist festzuhalten: Der Staat steht einer strauchelnden Bank bei und ist als Investor potenziellen künftigen Verlusten ausgesetzt.Über diesen Einzelfall hinaus wird deutlich: Der Einsatz öffentlicher Mittel wird durch die neuen Abwicklungsregelungen zwar erschwert und kann nur noch unter Einhaltung von bestimmten Kriterien gewährt werden, er ist aber nicht vollständig ausgeschlossen. Dass aber gleich in drei der ersten vier Stützungsfälle staatliche Gelder geflossen sind, kann nicht im Sinne des europäischen Gesetzgebers sein. Der effektive Schutz der nationalen Steuerzahler muss ein wesentlicher Maßstab für unser Abwicklungsregime sein und nach meiner festen Überzeugung auch im nationalen Insolvenzrecht gelten.Bevor ich auf die eigentlichen Abwicklungsfälle näher eingehe, lassen Sie mich an dieser Stelle schon einmal aus Sicht der Bankenaufsicht drei Erkenntnisse aus den Krisenfällen ziehen.Erstens: Es wird auch für künftige Fälle keine einfache aufsichtliche Blaupause geben können. Grundsätzlich sind Krisen sehr individuell und bedürfen unterschiedlicher Lösungen. So war es auch in den jüngsten Fällen in Italien und Spanien. Institute unterscheiden sich hinsichtlich der Ursachen ihrer Schieflage, ihrer Stellung im Bankenmarkt und ihrer Bedeutung für die jeweilige Volkswirtschaft. Wir müssen aber auch aus jedem Einzelfall konkrete Lehren ziehen.Zweitens: Da es um eine dem Einzelfall angemessene Lösung – und damit auch um Ermessensspielräume – geht, bedarf es gut funktionierender Entscheidungsprozesse. Die Abstimmung zwischen allen beteiligten Institutionen ist dabei von großer Bedeutung. Da Krisensituationen immer individuell bleiben, müssen wir sicherstellen, dass alle Entscheidungsfaktoren sinnvoll und objektiv einbezogen werden.Drittens: Wir müssen uns vor Augen führen, dass Bankenaufsicht natürlich weitaus mehr leisten kann und leisten muss als mit akuten Schieflagen im Bankensektor umzugehen. Sie wirkt in der Regel deutlich früher, indem sie die Einhaltung der Regeln sicherstellt und dabei rechtzeitig Fehlentwicklungen entgegenwirkt.Bei dem letzten Punkt hat die europäische Aufsicht neue Maßstäbe gesetzt. Kapitalaufschläge etwa, die auf den jährlichen aufsichtlichen Überprüfungsprozess folgen, haben gegenüber früher deutlich an Bedeutung gewonnen. Und das ist gut so.Die Bankenaufsicht hat als Konsequenz aus den Krisenjahren ihre Frühwarnsysteme und frühen Interventionsmöglichkeiten gestärkt. Die Aufsicht widmet sich nicht nur der Solvenz und der Liquidität der Institute, sondern sie schaut sich nun auch regelmäßig die Geschäftsmodelle oder die Governance an, denn Fehlentwicklungen hier können sich mittelfristig auf die Ertragssituation und die Risikotragfähigkeit auswirken. Ein Projekt im SSM widmet sich hierzu etwa den strukturellen Gründen für unverhältnismäßig hohen Risikoappetit, wie er sich in der Vergangenheit in manchem Institut gezeigt hat. Damit wollen wir keineswegs in die Geschäftstätigkeit der Institute eingreifen, sondern Entwicklungen, die eine Bank ernsthaft gefährden könnten, in einem frühen Stadium erkennen und möglichst aufhalten.Schieflagen im Bankensektor sind also wichtige Testfälle für die europäische Bankenaufsicht – alltägliche Maßnahmen der Aufsicht sind aber ebenso wichtig. Auch wenn sich deren Erfolge manchmal nicht so leicht in Zahlen darstellen lassen.Das sehen Sie beispielsweise beim sogenannten \"home bias\", der entsteht, wenn nationale Aufseher bei ihrer Arbeit unbeabsichtigt nationale Interessen einfließen lassen. Genau dieser Tendenz soll der SSM ja entgegenwirken. Es geht dabei nicht um Regelbrüche, sondern vielmehr um Auslegungsfragen. Ein \"home bias\" ist im Einzelfall nicht unbedingt erkennbar. Die neue Aufsichtsarchitektur wirkt dieser \"home bias\"-Tendenz der nationalen Aufsichtsbehörden entgegen. Aufsichtsteams mit Mitgliedern aus mehreren Ländern und natürlich auch die starke Rolle der EZB haben zu einem neutraleren Blickwinkel und vergleichbarerer Aufsicht geführt. Ich begrüße dies sehr.Liebe Studierende, ich hoffe, dass ich bei Ihnen mit meinen Ausführungen, die nur einen kleinen Ausschnitt der Bankenaufsicht im neuen europäischen Zeitalter behandeln, auch etwas Werbung für unser Berufsfeld machen konnte. Die Aufgaben in der nationalen und in der europäischen Bankenaufsicht sind nicht nur verantwortungsvoll, sondern auch sehr vielseitig und anspruchsvoll. Das erwähne ich nicht ohne ein gewisses Eigeninteresse: Denn der europäische Aufsichtsmechanismus wird nicht zuletzt von den Spezialisten aus den Mitgliedsländern getragen. Deutschland und insbesondere die Bundesbank steuern insgesamt über 28% des Personals für die Aufsicht im SSM bei. Bei uns stehen gut ausgebildeten Nachwuchskräften wie Sie daher hoch im Kurs.3 Erste AbwicklungslehrenLassen Sie uns nun gemeinsam einen Blick auf das Thema Abwicklung im engeren Sinne werfen. Wir alle haben ungute Erinnerungen an Institute, die den Gesetzen der Marktwirtschaft und unseres Regelrahmens leider nur in guten Zeiten zu gehorchen schienen. Der neue europäische Abwicklungs-mechanismus, bestehend aus neuen Regeln, einer neuen Behörde und einem neuem Abwicklungsfonds, wurde deshalb im Jahr 2015 aus der Taufe gehoben. Wie gut läuft es? Was haben wir in den ersten Jahren gelernt?Eines möchte ich gleich zu Beginn hervorheben, denn das geht bei der Beurteilung der jüngsten Krisenfälle allzu leicht unter: Weder im Fall der spanischen Bank noch der italienischen Banken haben sich nachhaltige Ansteckungseffekte oder negative Ausschläge an den Märkten gezeigt. Filialen haben am Werktag nach der Abwicklung – zwar unter neuem Namen, aber ansonsten wie zuvor – ihre Schalter geöffnet. Dass kaum etwas zu bemerken war, ist eigentlich das Bemerkenswerteste – und gar nicht so selbstverständlich.Insbesondere die Abwicklung des Institutes Banco Popular Español, die erste Anwendung des europäischen Abwicklungsregimes, möchte ich etwas näher beleuchten. Sie hat an einem konkreten Fall vorgeführt, was früher sogar manchem Experten als unvorstellbar galt: Dass innerhalb von wenigen Stunden über das Schicksal eines viele Milliarden Euro schweren Finanzinstituts mit unzähligen Filialen entschieden werden konnte – und zwar ohne negative Folgen für das europäische und für das spanische Finanzsystem. Aufgrund der raschen Verschlechterung der Liquiditätssituation musste das Institut sogar unter der Woche zwischen zwei normalen Werktagen abgewickelt werden. In diesem Fall half der Umstand, dass ein Kaufangebot vorlag und damit eine Lösung der Krise mit vergleichsweise geringen Eingriffen möglich war. Auch Vorstand und Aufsichtsrat der Banco Popular haben sich verantwortungsvoll verhalten.Der Fall der beiden venetischen Banken war mindestens genauso herausfordernd. Ich bin froh, dass auch das Ausscheiden dieser beiden Banken aus dem Markt im Ergebnis geglückt ist: Die Banken, deren Schieflage uns Sorgen bereitete, gibt es in ihrer früheren Form nicht mehr. Anders als die Banco Popular wurden sie aber nicht nach europäischen Regeln abgewickelt, sondern vielmehr nach den nationalen Regelungen Italiens liquidiert.Da die europäischen Abwicklungsregeln auf Grund fehlender Systemrelevanz keine Anwendung fanden, konnten staatliche Mittel eingesetzt werden. Der Wechsel von einem europäischen Regelrahmen für Krisenfälle in einen nationalen Rahmen hat also gänzlich andere Voraussetzungen geschaffen.Bedingung war dennoch die Einhaltung europäischer Beihilferegelungen. Entsprechend wurden Eigentümer der Banken und auch Nachranggläubiger an den Verlusten beteiligt. Dass gleichzeitig Steuergelder in großem Umfang eingesetzt wurden, war natürlich rechtlich zulässig. Dennoch war es erklärtes Ziel der europäischen Abwicklungsregeln, den Steuerzahler so wenig wie möglich an Bankpleiten zu beteiligen. Für einen umfassenden Schutz nationaler Steuerzahler sollte daher dringend eine Angleichung nationaler Insolvenzregeln an die EU-Abwicklungsregeln erfolgen.  4 Die großen Details: Das aktuelle Umfeld der Bankenunion Meine Damen und Herren, die genannten Beispiele zeigen: Vieles funktioniert gut in der Bankenunion, aber es gibt durchaus noch Handlungsbedarf. Insbesondere ist das angemessene Ausmaß der Beteiligung von  Investoren und anderen Gläubiger an den Verlusten im Rahmen nationaler Insolvenzverfahren noch lange nicht ausgeschöpft. Dies ist aber wichtig, damit Banken ihrem eigenen Anspruch gerecht werden können, Vollmitglieder unserer Marktwirtschaft zu sein. Dazu gehört auch, dass Verluste nicht sozialisiert werden, sondern dass Investoren und Gläubiger die aus ihren Entscheidungen entstehenden Risiken selbst tragen. Ich bin davon überzeugt, dass wir diesen eingeschlagenen Weg weitergehen müssen.Eine Debatte zur Bankenunion muss sich vielen Details widmen. Zu den Details gehören auch die größeren Zusammenhänge. Wenn es uns um die Belastbarkeit und Glaubwürdigkeit des neuen Regimes insgesamt geht, muss uns immer präsent sein, dass die Bankenunion für ein von der Krise gezeichnetes Bankensystem konzipiert wurde. Wir haben den europäischen Bankensektor von Beginn an zur Selbstheilung verpflichtet. So wurden die Bilanzen der großen Institute der Eurozone vor dem Start der neuen Aufsicht umfassend durchleuchtet – ich erinnere an Bewertungskorrekturen von 48 Mrd € und erzwungene Kapitalaufstockungen von insgesamt € 25 Mrd, die in der Zeit von November 2014 bis Juni 2015 vorgenommen wurden.Doch wir konnten natürlich nicht neue Belastungen vorhersehen, die sich etwa aufgrund einer anhaltend schwachen wirtschaftlichen Entwicklung und späteren Folgen der Krise ergeben würden. In einigen Mitgliedsländern haben Institute mit notleidenden Krediten zu kämpfen. Die Höhe der notleidenden Kredite liegt für EU-Banken derzeit bei etwa 900 Mrd Euro. Diese Belastungen haben nicht zuletzt die vier jüngsten Krisenfälle geprägt. Selbstheilung geht also nicht von jetzt auf gleich, sondern ist häufig ein beschwerlicher Weg.Dies betrifft auch die Abwicklungsfähigkeit von Kreditinstituten. Zwar haben sich die neuen Regeln schnell nach Inkrafttreten in Preiseffekten für nachrangige Anleihen niedergeschlagen. Die Regeln haben also von Beginn an die gewünschte Lenkungswirkung entfaltet. Aber damit ist der Übergang in die neue Welt noch keineswegs abgeschlossen. Der europäische Abwicklungsfonds beispielsweise ist noch in der Aufbauphase. Und Europas Kreditinstitute bauen ihre MREL- beziehungsweise TLAC-Bestände – also Kapital, das für den Bail-in zur Verfügung stehen soll – erst noch auf. Die dazugehörigen MREL-Anforderungen werden voraussichtlich Ende dieses Jahres von den Abwicklungsbehörden festgelegt.5 FazitLassen Sie mich zurück zur Ausgangsfrage kommen: Funktioniert die europäische Bankenunion?Die Bilanz, die wir aus den jüngsten Krisenfällen ziehen können, fällt ambivalent aus. Gewiss können wir erleichtert sein, dass vier Bankenschieflagen ohne weitreichende Konsequenzen bewältigt worden sind und marode Banken aus dem Markt austreten konnten. Gleichzeitig müssen wir aus den jüngsten Fällen Schlüsse ziehen, um die Bankenunion weiter zu stärken.Dringlich erscheint mir vor allem, die Kluft zwischen nationalen Insolvenzregeln und EU-Abwicklungsregeln zu schließen. So sinnvoll es sein kann, Krisenfälle aufgrund unterschiedlicher Umstände unterschiedlich zu behandeln – gewisse Grundprinzipien müssen konsequent eingehalten werden. Dazu zählt zum Beispiel die im europäischen Abwicklungsrahmenwerk vorgesehene Beteiligung von Investoren und Gläubigern an entstandenen Verlusten.   In der Diskussion um die Funktionstüchtigkeit der Bankenunion möchte ich aber gleichzeitig vor allzu einseitigen, allgemeinen Urteilen warnen. Das Großprojekt Bankenunion können wir nur stärken, wenn wir bereit sind, uns den konkreten Problemen zu widmen und diese konsequent auszubessern. Das verlangt, den individuellen Umständen Rechnung zu tragen – bei den vier diskutierten Fällen und bei den über 3.000 übrigen Kreditinstituten der Eurozone. Es verlangt auch anzuerkennen, dass die Bankenunion keine einfachen Lösungen herbeizaubern kann, wenn die Umstände schwierig sind. So zeugt der hohe Bestand an notleidenden Krediten in Europa von noch immer bestehenden großen Herausforderungen.Vielen Dank für Ihre Aufmerksamkeit. Nun freue ich mich auf die Diskussion mit Ihnen.", "SECTION": "reden", "RECORD_ID": 200}