{"AUTHOR": "JensWeidmann", "TITLE": "Wo liegt aus Sicht der Bundesbank Handlungsbedarf bei der Bankenaufsicht und Bankenregulierung\nRede beim Club Hamburger Wirtschaftsjournalisten am 30. August 2013 in Hamburg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "30.08.2013", "TEXT": "Wo liegt aus Sicht der Bundesbank Handlungsbedarf bei der Bankenaufsicht und Bankenregulierung\n\nRede beim Club Hamburger Wirtschaftsjournalisten am 30. August 2013 in Hamburg\n\n\n\n30.08.2013\n\n|\nHamburg\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Das Jahr fünf der Krise – wo stehen wir?3 Herausforderungen bei der Bankenaufsicht und Bankenregulierung4 Schluss1 EinleitungSehr geehrter Herr Nicolai,meine sehr verehrten Damen und Herren,Ich freue mich, heute beim Club Hamburger Wirtschaftsjournalisten sprechen zu können. Nun ist es natürlich nicht so, dass ich keinen regelmäßigen Kontakt zu Wirtschaftsjournalisten hätte. Selten diskutiere ich aber aktuelle Themen mit einer so großen Anzahl von Medienvertretern.Der enge Kontakt zwischen Notenbankern und der Presse liegt darin begründet, dass wir Notenbanker Sie, die Wirtschaftsjournalisten brauchen, um unsere Entscheidungen und unser Handeln verständlich zu machen. Bei allen Anstrengungen, die wir mit unseren eigenen Publikationsreihen unternehmen, erreichen wir nicht die Breite der Öffentlichkeit, wie Sie es mit ihren Medien tun.Dieses Verstehen unserer Entscheidungen ist aber enorm wichtig, damit die Bürgerinnen und Bürger Vertrauen in unsere Arbeit haben. Ohne dieses Vertrauen kann es kein stabiles Geld geben. Geldpolitik wirkt schließlich vor allem über Erwartungen, wie das aktuelle Thema Forward Guidance zeigt.Das Vertrauen in die Notenbanken darf sich aber nicht nur auf die Geldpolitik beschränken, es muss auch ihre anderen Aufgaben umfassen, z. B. ihre Rolle im Zahlungsverkehr oder in der Bankenaufsicht und Bankenregulierung. Denn Vertrauen ist nicht teilbar: eine Notenbank genießt es, oder sie genießt es nicht.Bedenkt man zudem, dass ein guter Ruf nur mühsam erworben wird, aber schnell verloren geht, wird schnell klar, warum uns Notenbankern – und uns europäischen vor allem – in diesen Tagen das Thema Bankenaufsicht und Bankenregulierung so am Herzen liegt.Ich möchte Ihnen heute einen kurzen Überblick zum aktuellen Stand und zum Handlungsbedarf bei diesen Themen geben.2 Das Jahr fünf der Krise – wo stehen wir?Die Finanz- und Staatschuldenkrise hat erhebliche Schwachstellen im Finanzsystem offengelegt, an denen derzeit verschiedene Reformen ansetzen.Viele Banken konnten Wertverluste ihrer Vermögensbestände nicht aus eigener Kraft tragen und mussten mit Steuergeldern gerettet werden. Dies brachte in einigen Ländern auch die Staatsfinanzen ins Wanken. Mit der abnehmenden Solvenz einiger europäischer Staaten nahmen dann wiederum die wirtschaftlichen Probleme der Banken zu. Denn sie mussten auf ihre gehaltenen Bestände von Staatsanleihen Abschreibungen vornehmen.Die Krise hat damit eine fatale Rückkopplung von Staatsfinanzen und dem Bankensystem gezeigt: geriet ein Akteur in finanzielle Schwierigkeiten, riss er den anderen mit sich.Um dieses Problem zu lösen, muss man an zwei komplementären Punkten ansetzen:Zum einen müssen die Banken selbst widerstandsfähiger werden: Mit der Umsetzung des Basel III-Regelwerks in europäisches Recht wurden die Eigenkapital- und Liquiditätsvorschriften deutlich verschärft.Zum anderen muss die enge Verknüpfung von Staaten und Banken gelockert werden.Auf diesen zweiten Ansatzpunkt möchte ich im Folgenden näher eingehen. Er hat für mich zwei Hauptkomponenten: Erstens, bessere Regeln, um die Bilanzrisiken der Banken aus Forderungen an den Staat zu begrenzen, und zweitens, die Bankenunion.Die wirtschaftliche Situation der Banken soll also zukünftig nicht mehr in dem Ausmaß wie bisher von der Solvenz ihres Staates abhängen. Dies gelingt nur, indem Ausleihungen an den Staat nicht mehr gegenüber anderen Krediten oder Wertpapieren regulatorisch privilegiert werden. Deshalb sollten sie risikoadäquat mit Eigenkapital unterlegt werden, und es sollten für sie Obergrenzen in den Bankbüchern eingeführt werden.Ich bin mir durchaus bewusst, dass eine solche Neuregelung jetzt in der Krise die Finanzierungsprobleme einzelner Länder weiter verschärfen könnte; deshalb halte ich angemessene Übergangsfristen für vertretbar.Falsch wäre es aber, auf Grund kurzfristiger Überlegungen auf eine solche Neuregelung ganz zu verzichten. Ich bin überzeugt: Ohne eine angemessene Berücksichtigung staatlicher Risiken in Bankbilanzen bleibt im Finanzsystem eine wichtige Flanke offen.Dies gilt umso mehr, als angemessene Eigenkapitalregeln und Obergrenzen für Kredite an den Staat auch die nationale Finanz- und Wirtschaftspolitik disziplinieren. Diesen Effekt schätzt der frühere Chefvolkswirt des IWF Kenneth Rogoff stärker ein als den der verschärften Fiskalregeln.Darüber hinaus muss aber auch die implizite Staatsgarantie für systemrelevante Banken soweit wie möglich abgeschwächt werden. Dies erfordert nicht nur höhere Eigenkapitalanforderungen, sondern auch eine strengere, nicht an nationalen Interessen ausgerichtete Bankenaufsicht.Außerdem verlangen die grenzüberschreitenden Auswirkungen von Bankenschieflagen ein einheitliches Vorgehen bei der Bankenrestrukturierung oder  -abwicklung.Um beides zu gewährleisten wird in Europa die Bankenunion geschaffen. Sie steht zunächst auf zwei Säulen:1.      Die gemeinsame Bankenaufsicht (SSM) bei der Europäischen Zentralbank (EZB). Mit einem noch zu vollendenden „single rule book“ soll sie zukünftig einheitliche Aufsichtspraktiken und -standards sicherstellen und den „Home Bias“ der nationalen Aufseher vermeiden.2.      Der gemeinsame Restrukturierungs- und Abwicklungsmechanismus (SRM) soll dem Haftungsprinzip wieder mehr Geltung verschaffen.Der institutionelle Aufbau der ersten Säule der Bankenunion – der gemeinsame Aufsichtsmechanismus SSM – ist schon relativ weit vorangeschritten. Voraussichtlich im Verlauf dieses Herbstes werden die europäischen Organe die SSM-Verordnung beschließen, so dass die gemeinsame Aufsicht dann - laut ambitioniertem Zeitplan - im Herbst nächsten Jahres starten wird.Die zweite Säule der Bankenunion, der einheitliche Abwicklungs- und Restrukturierungsmechanismus SRM, ist noch nicht ganz so weit. Wir befinden uns aktuell noch in einem politischen Diskussionsprozess; die Europäische Kommission hat im Juli 2013 hierzu einen Verordnungsentwurf vorgestellt.Nach ihren Vorstellungen kann der SRM nächstes Jahr verabschiedet werden und ab Januar 2015 starten. 3 Herausforderungen bei der Bankenaufsicht und BankenregulierungDie Bankenunion kann maßgeblich dazu beitragen, die Stabilität des Finanzsystems zu erhöhen und den europäischen Ordnungsrahmen zu stärken. Hierfür ist es aber wichtig, an der richtigen Ausgestaltung zu feilen.Lassen Sie mich zunächst mit der gemeinsamen Bankenaufsicht beginnen: Die institutionellen Strukturen stehen mittlerweile weitgehend fest. Bei der organisatorischen Umsetzung sind aber noch einige Herausforderungen zu meistern. Dabei geht es insbesondere um den organisatorischen Aufbau der Bankenaufsicht in der EZB und die Festlegung gemeinsamer Aufsichtsstandards.Eine besondere Schwierigkeit wird darin liegen, die gebotene Trennung von Geldpolitik und Bankenaufsicht soweit wie möglich zu gewährleisten. Diese beiden Bereiche können wie zwei Herzen sein, die in der Brust des EZB-Rats schlagen. Es besteht die Gefahr von Interessenskonflikten.Der gefundene Kompromiss zur institutionellen Struktur des SSM erlaubt zwar einen zügigen Einstieg in eine europäische Bankenaufsicht, er trennt Geldpolitik und Bankenaufsicht aber nur unzureichend.Obwohl vorgesehen ist, ein für die Bankenaufsicht zuständiges Aufsichtsgremium einzuführen, verbleibt das Letztentscheidungsrecht beim EZB-Rat. Das lässt sich ohne Anpassung der EU-Verträge nicht ändern, das gebietet das EZB-Statut.Zur effektiven Trennung der geldpolitischen und bankaufsichtlichen Aufgaben muss deshalb langfristig entweder eine Reform der institutionellen Basis der EZB vorgenommen oder eine eigenständige europäische Bankenaufsichtsbehörde geschaffen werden. Die dafür notwendige Primärrechtsänderung sollte zügig in Angriff genommen werden.Auch wenn der jetzt gefundene Kompromiss einer europäischen Bankenaufsicht bei der EZB aus meiner Sicht nur eine Übergangslösung darstellen sollte, unterstützt die Bundesbank die EZB nach Kräften beim Aufbau: zum Beispiel durch die Bereitstellung von erfahrenem Personal. Außerdem wird sie ihre Erfahrung in die gemischten Aufsichtsteams unter dem Dach der EZB einbringen. Die Bundesbank wird zudem weiterhin in die Aufsicht der kleineren Institute maßgeblich einbezogen sein.Um die Bankenunion auf ein solides Fundament zu stellen und Vertrauensschäden für die EZB zu vermeiden, wird vor dem Start der gemeinsamen Aufsicht ein sogenanntes Balance Sheet Assessment durchgeführt. Dies muss man sich ähnlich wie eine Gesundheitsprüfung vorstellen.Damit kommt das Problem schlummernder Altlasten wieder auf den Tisch. Das Thema hat ja – wie Sie sich vielleicht noch erinnern – die Diskussion über das Projekt Bankenunion von Anfang an mit begleitet.Geprüft werden im Rahmen des Balance Sheet Assessment die Bankbilanzen der ca. 130 bedeutenden Institute, für die die EZB die Bankenaufsicht direkt übernehmen wird. Ziel ist es, dass diese Banken beim Start der gemeinsamen Aufsicht solide aufgestellt sind. Es soll verhindert werden, dass nach dem Übergang zu einer gemeinsamen Aufsicht großer Wertberichtigungsbedarf bei ihnen entdeckt wird. Denn dies wäre eine schwere politische Hypothek für die gemeinsame Bankenaufsicht – zumal wenn die Wertberichtigungen eine Rekapitalisierung oder Restrukturierung nach sich zögen.Gerade weil eine solche Bilanzprüfung auch unangenehme Wahrheiten für die bisher zuständigen nationalen Aufseher zu Tage fördern könnte, ist es wichtig dafür zu sorgen, dass sie sachlich korrekt, kompetent und konsequent durchgeführt wird. Daher sollte auch auf externe Expertise, z.B. Wirtschaftsprüfer, zurückgegriffen werden.Ergibt sich bei der Bilanzprüfung Rekapitalisierungsbedarf, sollte dieser möglichst am Kapitalmarkt gedeckt werden. Falls dies nicht möglich ist, muss geprüft werden, ob die Bank überhaupt ein tragfähiges Geschäftsmodell besitzt oder ob sie abgewickelt werden soll. Nur wenn die Abwicklung aus Gründen der Finanzstabilität nicht möglich ist, soll das jeweilige Land die Bank rekapitalisieren. Nur in Ausnahmefällen soll der ESM herangezogen werden; in so einem Fall erfolgt die Rekapitalisierung aber nicht direkt, sondern über einen Kredit an den jeweiligen Staat.Einen Leitgedanken möchte ich dabei besonders betonen: Banken ohne tragfähiges Geschäftsmodell sollten nicht mit öffentlichem Geld am Leben gehalten werden.Die Einführung der einheitlichen Bankenaufsicht liefert die Chance zu einer strengen Bestandsaufnahme. Um das Vertrauen in die Bankenunion nicht zu gefährden, dürfen wir diese Chance nicht verstreichen lassen.Meine Damen und Herren, bei der institutionellen Ausgestaltung des einheitlichen europäischen Restrukturierungs- und Abwicklungsmechanismus (SRM) gilt es ebenfalls Herausforderungen zu meistern.Bei der konkreten Ausgestaltung des Mechanismus sind mir folgende Punkte wichtig:Bei einer Restrukturierung oder Abwicklung sollte es eine ex-ante klar definierte Haftungsreihenfolge geben, bei der zunächst private und dann erst öffentliche Mittel herangezogen werden. Somit bildet der europäische Steuerzahler nicht mehr die erste Verteidigungslinie.Generell sollten möglichst viele Entscheidungen regelgebunden erfolgen. Diskretionäre ad-hoc-Entscheidungen sollten demokratisch legitimiert sein.Das Prinzip, wonach aus einer gemeinsamen Haftung eine gemeinsame Kontrolle folgen sollte, gilt grundsätzlich auch in die umgekehrte Richtung: Aus einer gemeinsamen Kontrolle durch die EZB folgt eine gemeinsame europäische Haftung. Generell bedürfen europäisch beaufsichtigte Banken damit auch eines europäischen Restrukturierungs- und Abwicklungssystems.Wie zuvor bereits erwähnt, hat die Europäische Kommission im Juli einen Vorschlag für den institutionellen Rahmen vorgelegt. Positiv daran ist, dass sich die eben skizzierten Leitlinien für die Lastenverteilung im Entwurf wiederfinden.Kritisch bewerte ich jedoch den Spielraum, der den Mitgliedstaaten bei ihren Restrukturierungsentscheidungen eingeräumt werden soll.Außerdem schlägt die Kommission vor, einen einheitlichen europäischen Abwicklungsfonds zu schaffen und die Befugnis für Abwicklungsentscheidungen bei ihr selbst anzusiedeln. Dies ist europarechtlich problematisch. Die bestehenden europäischen Verträge sehen eine solche Kompetenzübertragung nicht vor, aus der auch weitreichende finanzielle Konsequenzen für die Mitgliedstaaten entstehen können. Eine saubere rechtliche Verankerung erfordert deshalb ebenfalls eine Primärrechtsänderung.Als Übergangslösung wäre – wie von der Bundesregierung vorgeschlagen – ein Netzwerk aus nationalen Abwicklungsbehörden vorstellbar. Im Konfliktfall zwischen beteiligten nationalen Abwicklungsbehörden sollte es allerdings ein durchsetzungsfähiges europäisches Gremium in der Mitte des Systems geben, das die Anwendung einheitlicher Abwicklungsstandards gewährleistet und eine bindende Mediation vornimmt. Diese Übergangslösung dürfte schneller umsetzbar und rechtssicherer sein als der Kommissionsvorschlag.Grundsätzlich gilt aber: Bei den juristischen Ausarbeitungen des einheitlichen Restrukturierungs- und Abwicklungsmechanismus sollte Gründlichkeit vor Schnelligkeit gehen. Die getroffenen Entscheidungen müssen rechtssicher sein. Denn wo abgewickelt wird, wird auch geklagt.Mir ist aber bewusst, dass ein solches Netzwerk aus nationalen Abwicklungsbehörden in einem Spannungsverhältnis steht zum geforderten Gleichlauf von einheitlicher Bankenaufsicht durch die EZB und einem europäischen Restrukturierungs- und Abwicklungssystem. Diese Kröte wäre ich allerdings bereit zu schlucken, bis eine europarechtlich saubere Lösung gefunden wurde.Gerade in der Anfangszeit der Bankenunion sind auftretende Lasten vor allem noch unter der Aufsicht der nationalen Bankenaufseher entstanden. Eine vollständige Vergemeinschaftung der Lasten unmittelbar nach Beginn der Bankenunion zum Beispiel durch einen europäischen Abwicklungsfonds ist deshalb ohnehin nicht sachgerecht, auch weil viele wirtschaftspolitische Entscheidungen, die erheblichen Einfluss auf die Qualität der Bankbilanzen haben, in nationaler Hand verbleiben. Und außerdem lässt sich auch bei der Netzwerklösung eine europäische Lastenteilung vereinbaren, wenn die nationalen Mittel nicht ausreichen.4 SchlussMeine Damen und Herren,beim Thema Bankenaufsicht und Bankenregulierung hat sich seit dem Ausbruch der Krise viel getan. Allerdings liegen noch große Herausforderungen vor uns. Die von mir angesprochenen Aspekte spiegeln nur einen Teil davon wider.Machen wir uns nichts vor: Die Einführung der Bankenunion ist mit der Schaffung der Währungsunion vergleichbar.Mit der Übertragung der gemeinsamen europäischen Bankenaufsicht auf die EZB wächst nicht nur deren Aufgabenspektrum, sondern auch die Verantwortung des EZB-Rats.Durch klare institutionelle Strukturen und transparente Entscheidungen muss die Grundlage dafür gelegt werden, dass die Öffentlichkeit Vertrauen auch in unsere Arbeit als Bankenaufseher fasst. Das Vertrauen kann aber nur entstehen, wenn es Ihnen und mir gelingt, der Öffentlichkeit die besonderen Schwierigkeiten beim Projekt Bankenunion verständlich zu machen.Meine Damen und Herren, ich freue mich nun auf die Diskussion mit Ihnen und übergebe das Wort an unseren Moderator, Herrn Birger Nicolai.", "SECTION": "reden", "RECORD_ID": 499}