{"AUTHOR": "JensWeidmann", "TITLE": "Der Euro – politisches Projekt und Wohlstandsversprechen\nEinleitende Bemerkungen anlässlich der Rencontres Économiques d’ Aix-en-Provence in Aix-en-Provence am 7. Juli 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.07.2013", "TEXT": "Der Euro – politisches Projekt und Wohlstandsversprechen\n\nEinleitende Bemerkungen anlässlich der Rencontres Économiques d’ Aix-en-Provence in Aix-en-Provence am 7. Juli 2013\n\n\n\n09.07.2013\n\n|\nAix-en-Provence\n\n\n|\nJens Weidmann\n\n\n1 Einführung2 Der Euro – politisches Projekt und Wohlstandsversprechen3 Ein stabiler Rahmen für eine erfolgreiche Währungsunion4 Die Rolle der Geldpolitik5 Schlussbemerkungen1 EinführungSehr geehrte Frau Boone, sehr geehrte Herren Beytout, Lahoud, Papantoniou, Reynders, Védrine,meine Damen und Herren,ich freue mich sehr, heute hierin Aix-en-Provence sein zu dürfen, einem Ort, mit dem ich so viele schöne Erinnerungen verbinde. Für mich schließt sich heute gewissermaßen ein Kreis: Vor 25 Jahren kam ich als Student nach Aix, um mich mit Ökonomie und mit Europa auseinanderzusetzen, aber natürlich auch, um das Studentenleben in dieser wunderschönen Stadt in der Provence zu genießen. Nun bin ich erneut hier, komme aber leider nur in den Genuss des Ersteren.2 Der Euro – politisches Projekt und WohlstandsversprechenWenn es um die Themen Wirtschaft und Europa geht, steht in aller Regel der Euro im Mittelpunkt. Dies gilt heute mehr denn je. Dabei sollte man jedoch nicht vergessen, dass der Euro von Anfang an auch ein politisches Projekt war. Bereits im Jahr 1949 erklärte der französische Ökonom Jacques Rueff, dass das Geld den Weg zur europäischen Integration ebnen würde. Er meinte nämlich: „Europa entsteht über das Geld, oder es entsteht gar nicht.“50 Jahre später nahm Jacques Rueffs Vision Gestalt an. Die Integration, die mit der Wirtschafts- und Währungsunion einherging, war jedoch asymmetrisch angelegt. Es entstand zwar eine gemeinsame Geldpolitik, aber die Finanz- und Strukturpolitik blieb in der Verantwortung der einzelnen Länder, auch wenn man Koordinierungsregeln einführte, um der Verschuldungsneigung entgegenzuwirken, die dem neuen institutionellen Gefüge innewohnte.Damit wollte man dem Subsidiaritätsprinzip gerecht werden, das in den Europäischen Verträgen niedergelegt ist. Außerdem wollte man so dem in der Nicht-Haftungsklausel verankerten Haftungsprinzip nachkommen, das darauf abzielt, die Koordinierungsregeln durch eine Stärkung der Marktdisziplin im Hinblick auf die Finanzpolitik zu ergänzen. Und schließlich stand das Konzept auch mit dem Vorrang der Währungsstabilität kraft eines unabhängigen Europäischen Systems der Zentralbanken und des Verbots der monetären Finanzierung in Einklang.Mit diesen Vorkehrungen und den Regelungen des Stabilitäts- und Wachstumspakts sollten die Spannungen begrenzt werden, die sich aus einer einheitlichen Geldpolitik und 17 nationalen Wirtschaftspolitiken ergeben können. Der Euro sollte aber nicht nur die Stabilität, sondern auch den Wohlstand fördern. Die Hoffnungen waren groß, dass der Euro einen Prozess der realen Konvergenz in Gang setzen würde. Man ging davon aus, dass den Regierungen gar keine andere Wahl bleiben würde, als Strukturreformen umzusetzen und ihre Angebotsseite zu stärken, da eine Stimulierung der Nachfrage keine Option mehr wäre. Die Finanzpolitik sollte durch die Regelungen des Stabilitäts- und Wachstumspakts sowie durch den disziplinierenden Effekt der Finanzmärkte gezügelt werden; geldpolitische Maßnahmen würden der nationalen Politik schließlich nicht mehr zur Verfügung stehen.Heute wissen wir, dass sich nicht alles so entwickelt hat wie erwartet. Das führt uns zu einer grundlegenden Frage: Müssen wir die Wirtschaftspolitik auf die europäische Ebene verlagern, damit die Währungsunion funktioniert? Oder reicht es aus, den vorhandenen Rahmen anzupassen?In meinen Ausführungen möchte ich darlegen, dass im Prinzip beide Ansätze zu einer stabilen Lösung führen können. Die erforderlichen Änderungen am aktuellen Rahmenwerk sind keineswegs trivial. Meiner Ansicht nach wären sie aber derzeit wohl eher realisierbar als eine Aufgabe der nationalen Souveränität im Bereich der Wirtschafts- und Finanzpolitik.3 Ein stabiler Rahmen für eine erfolgreiche WährungsunionDie aktuelle Krise ist als Staatsschuldenkrise, Zahlungsbilanzkrise und Finanzkrise zugleich zu verstehen. Ich glaube aber, dass sie sich mit einem einzigen wirtschaftlichen Grundprinzip recht gut auf den Punkt bringen lässt: Menschen reagieren auf Anreize.Im Falle Europas bewirkten implizite Garantien für Banken und Staaten, dass die Anteilseigner, Investoren, Regierungen und Wähler Risiken ignorierten oder sich weniger Sorgen darüber machten. Verstärkt wurden diese Effekte noch durch unterschätzte Ansteckungsrisiken zwischen den Ländern. Schließlich geriet das Gleichgewicht zwischen Haftung und Kontrolle, das für jede Marktwirtschaft von grundlegender Bedeutung ist, aus dem Lot.Damit lassen sich aus meiner Sicht die Fehlentwicklungen im Vorfeld der Krise weitgehend erklären. Und das ist es auch, was sich ändern muss, damit der Euroraum wieder Tritt fassen kann.Was die implizite Garantie für Staaten betrifft, so könnte durch eine echte Fiskalunion ein Rahmen geschaffen werden, der Haftung und Kontrolle wieder ins Gleichgewicht bringt. In einem solchen Szenario würden die Kontroll- und Eingriffsrechte auf die europäische Ebene verlagert werden. Bei Erfüllung dieser Voraussetzung wäre eine zunehmende Vergemeinschaftung von Verbindlichkeiten möglich – und wohl auch zu rechtfertigen.Ich habe jedoch nicht den Eindruck, dass sich für eine Aufgabe der nationalen Souveränität im Bereich der Finanzpolitik derzeit eine Mehrheit in Europa fände – weder unter Politikern noch in der Bevölkerung der Mitgliedstaaten. Exemplarisch ist hier die jüngste Reaktion von Präsident Hollande auf die Reformvorschläge der Europäischen Kommission: „Die europäische Kommission kann uns nicht vorschreiben, was wir zu tun haben.“Und eine Vergemeinschaftung von Schulden ohne eine gemeinsame Kontrolle würde die Spannungen im Rahmenwerk der WWU eher verschärfen als sie zu beseitigen. Die Probleme Europas wären damit nicht gelöst, sondern würden noch verstärkt. Und vor allem würde eine solche Vergemeinschaftung nicht zur Wahrung der Währungsunion als Stabilitätsunion beitragen.Meiner Ansicht nach ist daher eine Stärkung des in den Europäischen Verträgen niedergelegten Rahmens der einzig gangbare Weg. Dazu gehört eine Verschärfung der Haushaltsregeln, die in der Vergangenheit zu häufig – unter anderem auch von Deutschland – großzügig ausgelegt oder einfach ignoriert wurden.Der neue Stabilitäts- und Wachstumspakt ist ein Schritt in die richtige Richtung. Aber Vorschriften allein reichen nicht aus, wir müssen sie auch wirklich durchsetzen. Ein Aufweichen der Regeln würde einen Rückschritt bedeuten. Die Europäische Kommission hat jüngst vorgeschlagen, öffentliche Investitionsausgaben aus der Defizitberechnung zu streichen. Aus meiner Sicht wird das Verfahren dadurch nur willkürlich und intransparent. Neben strengeren Regelungen müssen wir sicherstellen, dass in einem System nationaler Kontrolle und nationaler Verantwortung auch ein staatlicher Zahlungsausfall möglich ist, ohne dass hierdurch das Finanzsystem zu Fall gebracht wird. Erst damit schaffen wir die implizite Garantie für Staaten tatsächlich ab.Hierfür müssen wir die übermäßig enge Verbindung zwischen Banken und Staaten auflösen. Zurzeit besitzen europäische Banken noch zu viele Schuldverschreibungen ihrer eigenen Regierungen. Das hängt damit zusammen, dass Banken für Staatsanleihen kein Eigenkapital vorhalten müssen, da sich deren Risikogewichtung auf null beläuft. Um den übermäßigen Investitionen der Banken in Staatsanleihen entgegenzuwirken, müssen wir die Eigenkapitalregeln für Staatspapiere anpassen, damit sie eine angemessene Risikogewichtung erhalten. Und es müssen Obergrenzen für das Engagement von Banken gegenüber staatlichen Schuldnern eingeführt werden, wie dies bereits bei privaten Gläubigern der Fall ist. Nur dann werden Banken in der Lage sein, die Auswirkungen eines staatlichen Zahlungsausfalls zu verkraften.Die implizite Garantie für Staaten in den Griff zu bekommen, wäre ein wichtiger Schritt zur Beseitigung der Spannungen, die der Währungsunion innewohnen. Die Abschaffung der impliziten Garantie für Banken wäre ein weiterer.Um das zu schaffen, müssen wir die Abwicklungsfähigkeit von Banken sicherstellen. Dazu muss eine klare Haftungskaskade festgelegt werden. In erster Linie müssen Verluste der Banken künftig von den Anteilseignern und Gläubigern getragen werden – und nicht vom Steuerzahler. Die Einrichtung eines einheitlichen Aufsichtsmechanismus für systemrelevante Banken und die Schaffung eines einheitlichen Abwicklungsmechanismus werden einen wesentlichen Fortschritt bei der weiteren Stärkung der Marktdisziplin darstellen. Dabei muss gewährleistet sein, dass der einheitliche Abwicklungsmechanismus einen geordneten Marktaustritt von Banken ohne tragfähige Geschäftsmodelle ermöglicht.Ein solches System ist nicht nur für die Finanzstabilität, sondern auch für ein nachhaltiges Wachstum von entscheidender Bedeutung. Ein funktionsfähiger Abwicklungsmechanismus schafft Anreize für eine effektive Kreditüberwachung und mindert die Risikobereitschaft der Banken. Somit wird die Kapitalallokation verbessert und das Risiko der Entstehung von Blasen verringert.Noch besser wäre es natürlich, wenn es gar nicht erst zur Abwicklung von Banken kommen müsste. Diesbezüglich tragen neben dem einheitlichen Aufsichtsmechanismus höhere Eigenkapitalanforderungen wesentlich zur Lösung des Problems bei.4 Die Rolle der GeldpolitikDies sind die notwendigen Schritte, die den Euroraum wieder auf den Weg zu mehr Wohlstand führen werden. Lassen Sie mich nun noch einige Worte zur Rolle der Geldpolitik während der Krise verlieren. Die Geldpolitik hat bereits viel getan, um die wirtschaftlichen Folgen der Krise abzufedern, aber sie kann die Krise selbst nicht lösen. Darüber herrscht im EZB-Rat Konsens. Durch die Krise wurden strukturelle Mängel offengelegt, die nur durch Strukturreformen gelöst werden können.„Strukturreformen könnten einigen Interessengruppen wehtun, doch sie würden die Effektivität, Wettbewerbsfähigkeit und, ja, auch die Gerechtigkeit unserer Volkswirtschaften eindeutig stärken.“ Dies sind Mario Draghis Worte, nicht die meinen. Ich pflichte ihm aber bei.Den besten Beitrag, den eine Zentralbank zur dauerhaften Überwindung der Krise leisten kann, ist die Erfüllung ihres Mandates, also die Gewährleistung von Preisstabilität. Und das ist es auch, was Jacques Rueff mit seiner berühmten Äußerung im Jahr 1949 zum Ausdruck bringen wollte. Wie David Marsh dargelegt hat, handelte es sich um ein Bekenntnis zu den gemeinsamen Grundsätzen stabilitätsorientierter Geldpolitik, nicht um die frühe Verfechtung einer gemeinsamen Währung. Wir sollten jetzt nicht das gefährden, wofür wir so lange gekämpft haben.5 SchlussbemerkungenMeine Damen und Herren, lassen Sie mich abschließend noch Folgendes sagen:Die Währungsunion war schon immer sowohl ein politisches Projekt als auch ein Wohlstandsversprechen. Um das Potenzial der gemeinsamen Währung voll ausschöpfen zu können, sind Anstrengungen auf zwei Gebieten vonnöten, nämlich im Bereich der Strukturreformen und bei der Abschaffung impliziter Garantien für Banken und Staaten.Ich bin jedoch nicht hierhergekommen, um zu predigen, sondern um zu diskutieren, zuzuhören und zu lernen. Daher möchte ich das Wort nun an unseren Moderator, Herrn Nicolas Beytout, übergeben.", "SECTION": "reden", "RECORD_ID": 505}