{"AUTHOR": "AndreasDombret", "TITLE": "Der Ökonom und die Straßenlaterne - Lehren aus der Krise\nEmpfang der Deutschen Bundesbank im Rahmen der Jahrestagung 2014 des Vereins für Socialpolitik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.09.2014", "TEXT": "Der Ökonom und die Straßenlaterne - Lehren aus der Krise\n\nEmpfang der Deutschen Bundesbank im Rahmen der Jahrestagung 2014 des Vereins für Socialpolitik\n\n\n\n09.09.2014\n\n|\nHamburg\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Theorie und Wirtschaftspolitik3 Die Lehren der Krise4 Verleihung des Carl-Menger-Preises1 EinleitungLieber Herr Burda,meine sehr geehrten Damen und Herren,herzlich willkommen beim Empfang der Deutschen Bundesbank, den wir wie jedes Jahr im Rahmen der Jahrestagung des Vereins für Socialpolitik veranstalten.So viele Ökonomen an einem Ort versammelt zu sehen, fordert natürlich dazu heraus, einen der vielen Witze zu erzählen, die über Ökonomen kursieren. Die kurze Geschichte, die ich Ihnen erzählen werde, hängt aber zugleich mit dem Thema meiner kurzen Rede zusammen.Mitten in der Nacht sieht ein Streifenpolizist einen Ökonomen, der um eine Straßenlaterne herumwandert, den Blick auf den Boden gerichtet. \"Was machen Sie denn da?\", fragt der Polizist. \"Ich suche meine Brieftasche\", antwortet der Ökonom. \"Wo haben Sie Ihre Brieftasche denn verloren?\", will der Polizist wissen. Der Ökonom weist auf die andere Seite der Straße. \"Dann sollten Sie aber wohl besser dort drüben suchen\", rät ihm der Polizist. \"Ach, da ist es aber so dunkel\".2 Theorie und WirtschaftspolitikSehr geehrte Damen und Herren, \"Evidenzbasierte Wirtschaftspolitik\" ist das Motto der diesjährigen Vereinstagung. Dieses Motto impliziert, dass Wirtschaftspolitik nicht auf dem basieren sollte, was wir über die Welt zu wissen glauben, sondern auf dem, was wir tatsächlich über die Welt wissen.Letztlich steht das in der Tradition Poppers und seiner Forderung, dass eine gute Theorie falsifizierbar sein muss. Dafür brauchen wir empirische Forschung. Empirie ist nichts weiter als der Versuch, Theorien zu falsifizieren, indem sie an der Realität gemessen werden. Und nur Theorien, die diesen Realitätstest bestehen, sollten Grundlage für Wirtschaftspolitik sein.Im Idealfall ist es Teil der wissenschaftlichen Praxis, Theorien empirisch zu überprüfen. Bisweilen aber überholt dieser Realitätstest die Wissenschaft und offenbart Lücken in den Theorien auf sehr reale Art und Weise. Ein solcher Realitätstest war die Finanzkrise.Alan Greenspan sagte im Oktober 2008 vor dem US-Kongress, er befinde sich angesichts der Krise in einem Zustand des \"shocked disbelief\". Ähnlich wie Greenspan dürfte es vielen Ökonomen und Wirtschaftspolitikern gegangen sein.Für die breite Öffentlichkeit war die Krise eine Bankrotterklärung der ökonomischen Forschung. Dieses Gefühl hat auch Bundeskanzlerin Merkel vor knapp zwei Wochen aufgegriffen. Auf dem Treffen der Wirtschaftsnobelpreisträger in Lindau am Bodensee stellte sie fest, dass \"wir aus Jahren [kommen], in denen man (…) nicht immer den Eindruck hatte, dass die Wirtschaftswissenschaften schon alles wissen, was auf uns zukommt.\"In der Tat fragen sich nicht wenige inzwischen ganz grundsätzlich, welchen Nutzen die Ökonomie überhaupt für die Gesellschaft habe. Die Frage nach dem gesellschaftlichen Nutzen der Ökonomie dürfte auch ein Grund gewesen sein, warum auf dem erwähnten Nobelpreisträgertreffen die abschließende Podiumsdiskussion mit den Worten überschrieben war: \"How Useful is Economics – How is Economics Useful?\"3 Die Lehren der KriseMeine Damen und Herren, der Vorsitzende des Sachverständigenrates Christoph Schmidt wurde gestern in der FAZ mit folgender Aussage zitiert: \"Unsere Arbeit ist trotz der mit unseren Aussagen verbundenen Unsicherheit wichtig, weil wir dazu beitragen können, eine komplexe und von Unsicherheiten gekennzeichnete Welt in begrenztem Maße zu ordnen, ohne falsche Gewissheiten vorzutäuschen\".Aufgabe der Ökonomie ist es, wirtschaftliche Zusammenhänge zu erklären und diese Erklärungen zur Grundlage einer Wirtschaftspolitik zu machen, die die Wohlfahrt der Bürger steigert. Insofern ist die Ökonomie durchaus eine gesellschaftlich relevante Wissenschaft.Allerdings müssen wir eingestehen, dass die Ökonomie ihre Aufgabe nicht immer erfüllt hat. Die Finanzkrise hat gezeigt, dass wir viele Dinge über Finanzmärkte nicht wussten, und dass vieles von dem, was wir zu wissen glaubten, nicht der Realität entsprach. Das lag nicht zuletzt daran, dass Ökonomen sich bisweilen ähnlich verhalten haben wie ihr Kollege in der kurzen Geschichte, die ich eingangs erzählt habe. Sie haben oft dort gesucht, wo das Licht war, nicht unbedingt dort, wo die Erkenntnis war.So fehlte in den Standardmodellen der Makroökonomie ausgerechnet der Finanzsektor. Entsprechend waren diese Modelle nicht in der Lage, die Finanzkrise vorherzusagen. Der Rahmen dieser Modelle muss also erweitert werden. Mittlerweile beschäftigen sich viele hochkarätige Ökonomen damit, den Finanzsektor in die makroökonomischen Standardmodelle zu integrieren: Mark Gertler, Lawrence Christiano, Massimo Rostagno, Roberto Motto und Markus Brunnermeier, um nur ein paar Namen zu nennen. Fortschritte werden also gemacht, aber am Ziel angelangt ist die Forschung hier noch nicht.Aber warum eigentlich fehlte der Finanzsektor in den Modellen? Nun, es ist zweifellos mathematisch sehr anspruchsvoll, ihn zu modellieren. Und das scheint eine Hürde gewesen zu sein, deren Überwindung zunächst nicht lohnte. Denn wir glaubten, etwas über die Finanzmärkte zu wissen, was sich mittlerweile als falsch herausgestellt hat.Wir haben geglaubt, dass der Finanzmarkt seine Aufgabe in der Regel effizient und reibungslos erfüllt. Und wenn der Finanzmarkt zumindest meistens tut, was er tun soll, gibt es keinen Grund, ihn in den Modellen gesondert zu berücksichtigen. Spätestens die Finanzkrise aber hat gezeigt, dass der Finanzmarkt bisweilen nicht das tut, was er tun soll – und das in großem Stil.Lassen Sie mich kurz ein Beispiel für ein Problem auf dem Finanzmarkt nennen, das meiner Ansicht nach eine zentrale Rolle in der Krise gespielt hat: die Systemrelevanz von Banken, das \"Too big to fail\"-Problem.Es ist ein Kernelement der Marktwirtschaft, dass Unternehmen scheitern können. Joseph Schumpeter hat das als kreative Zerstörung bezeichnet. Allan Meltzer hat es noch etwas pointierter formuliert: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde – es funktioniert einfach nicht\".Was mit Blick auf Banken vernachlässigt wurde, waren die Nebenwirkungen eines Scheiterns. Und in der Krise ist eins offensichtlich geworden: Diese Nebenwirkungen können so schwer sein, dass das Scheitern nicht mehr die Grundlage eines gesunden Marktes ist, sondern schlimmstenfalls dessen Untergang. Um diesen Untergang zu verhindern, muss der Staat eingreifen und die Banken stützen. Diese implizite Staatsgarantie wiederum schafft Fehlanreize und verstärkt letztlich das Ausgangsproblem – ein Problem, das in den Augen des Marktes immer noch nicht gelöst ist, wie Studien des IWF und anderer Institutionen zeigen.Ist das alles nun eine neue Erkenntnis? Nein, das ist mit Sicherheit keine neue Erkenntnis. Gerade in Deutschland wird in diesem Zusammenhang gerne auf die Gedanken der ordnungspolitischen Schule zurückgegriffen. Mit Blick auf das \"Too big to fail\"-Problem wird immer wieder Walter Eucken zitiert. Der formulierte vor mehr als 60 Jahren kurz und knapp die Lösung des Problems: Wer den Nutzen hat, muss auch den Schaden tragen.Nur wenn die Eigentümer und Gläubiger der Banken haften, stimmen die Anreize. Und nur, wenn die Eigentümer und Gläubiger der Banken haften, werden die Steuerzahler nicht belastet. Die Erkenntnis, dass die Ordnungspolitik das \"Too big to fail\"-Problem schon vor Jahrzehnten prinzipiell gelöst hat, ist aber nicht das Ende des Weges.Die Prinzipien der Ordnungspolitik weisen zwar die richtige Richtung, aber sie zeichnen nicht den exakten Weg vor. Sie geben uns keinen Hinweis darauf, ab welcher Größe eine Bank tatsächlich \"Too big to fail\" ist. Sie helfen uns nicht zu verstehen, wie genau Ansteckungswege im Finanzsystem verlaufen. Und sie helfen uns nicht, die genauen Mechanismen einer Eigentümer- und Gläubigerbeteiligung zu entwickeln.Um diese Probleme zu lösen, brauchen wir formale Modelle. Und damit sind wir bei dem angelangt, was die ökonomische Forschung nach der Krise leisten muss: Sie muss altes Wissen in neue Modelle gießen. Die Ökonomie muss die Antworten auf ihre Fragen dort suchen, wo sie zu finden sind, auch wenn dort vielleicht keine Laterne steht, deren Licht die Suche vereinfacht.4 Verleihung des Carl-Menger-PreisesMeine Damen und Herren, Ökonomen stehen vor großen Herausforderungen, für die sie in letzter Zeit oft kritisiert, aber selten gewürdigt wurden. Darum freue ich mich, jetzt erstmalig den Carl-Menger-Preis unseres Vereins zu verleihen, der von nun an alle zwei Jahre im Rahmen der Jahrestagung vergeben wird. Da es sich um eine Premiere handelt, möchte ich kurz ein paar Erläuterungen zum Preis voranstellen.Mit dem Carl-Menger-Preis zeichnet der Verein für Socialpolitik innovative, internationale Forschungsleistungen auf den Gebieten der monetären Makroökonomik, der Geldpolitik und der Währungspolitik aus – genau in den Bereichen also, in denen die Krise Lücken offenbart hat.Der Preis wird gemeinsam von der Oesterreichischen Nationalbank, der Schweizerischen Nationalbank und der Bundesbank gestiftet und ist mit 20.000 € dotiert.Mögliche Preisträger können mit schriftlicher Begründung sowohl von den Leitern der Forschungsabteilungen der drei Zentralbanken vorgeschlagen werden als auch von den Vorsitzenden der Ausschüsse für Geldtheorie und Geldpolitik, Makroökonomik, und Außenwirtschaftstheorie und Außenwirtschaftspolitik des Vereins für Socialpolitik.Auch die federführenden Herausgeber unserer Vereinszeitschriften – German Economic Review und Perspektiven der Wirtschaftspolitik – können potenzielle Preisträger vorschlagen.Die Auswahl der Preisträger erfolgt dann per Abstimmung durch den Vorsitzenden und den Altvorsitzenden des Vereins sowie je einen Vertreter der Oesterreichischen Nationalbank, der Schweizerischen Nationalbank und der Bundesbank.Bezüglich der \"technischen Fragen\" des neuen Preises will ich es damit bewenden lassen. Viel interessanter ist nämlich die Frage, wer denn nun den ersten Preis erhält.Ladies and gentlemen, it gives me great pleasure to announce that, for her outstanding academic achievements, the first Carl Menger Prize is awarded to – Ms Hélène Rey. Ms Rey, my warmest congratulations!Hélène Rey has been researching and teaching at the London Business School since 2007. Before that, she was at Princeton University and the London School of Economics. In her research, she particularly focuses on both the determinants and implications of globalisation for product and factor markets.Her findings help to better understand how, under current conditions, exchange rates are determined; how external imbalances emerge; and what pros and cons are associated with the further integration of the global economy.More recently, Hélène Rey has conducted research into how international capital flows can contribute to financial crises, and looked at the options central banks have in fulfilling their objectives in a globalised world.Her research has not only substantially advanced the academic discussion; proving its practical relevance, it has also found its way into the concrete work of central banks.Ms Rey, among your academic contributions which can be found on your impressive list of publications, a preliminary working paper is entitled \"Exorbitant Privilege and Exorbitant Duty”, referring to the specific role of the United States within the international monetary system.In this paper, you argue that privilege and duty are two sides of the same coin, which means they cannot be separated from one another. Fortunately, privilege and duty are not always inseparable in daily life.With respect to this evening, I want to underscore that awarding the Carl Menger Prize to you is by no means a duty to me. Quite simply, it is an absolute privilege and a pleasure.My colleagues from the Verein für Socialpolitik, the Oesterreichische Nationalbank, the Swiss National Bank, the Bundesbank and certainly I personally congratulate you wholeheartedly on being awarded the Prize and on your impressive academic achievements so far.May the Prize serve as an incentive for you to continue in this direction – we are definitely looking forward to your future work!Ladies and gentlemen, thank you for listening. The buffet is open.", "SECTION": "reden", "RECORD_ID": 445}