{"AUTHOR": "JensWeidmann", "TITLE": "Eurokrise und kein Ende?\nRede beim Industrieabend des Unternehmerverbands für den Kreis Gütersloh e. V.", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.09.2015", "TEXT": "Eurokrise und kein Ende?\n\nRede beim Industrieabend des Unternehmerverbands für den Kreis Gütersloh e. V.\n\n\n\n23.09.2015\n\n|\nGütersloh\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 BegrüßungSehr geehrter Herr Dr. Miele, meine sehr verehrten Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung zu Ihrem Industrieabend und freue mich über das große Interesse an meinem Vortrag.Heute Morgen um 10:21 Uhr hat – nach astronomischer Definition – der Herbst begonnen. Der Sommer ist damit endgültig vorbei.Das politische Thema, das die Medien in den vergangenen Wochen dominiert hat, war die Flüchtlingsproblematik – und dieses Thema wird auch im Herbst weiter für Schlagzeilen sorgen, da bin ich mir sicher.Die bedrückenden Bilder von Tod und Vertreibung in den Krisengebieten im Nahen und Mittleren Osten lassen das Ausmaß der Not der Kriegsflüchtlinge erahnen und haben eine Welle der Hilfsbereitschaft in Deutschland ausgelöst. Menschen zu helfen, deren Leben bedroht ist, sollte in einem zivilisierten Land selbstverständlich sein. Der große Zustrom an Flüchtlingen stellt aber zweifellos auch eine immense Herausforderung dar, die uns einiges abfordern wird – und das nicht nur finanziell. Zudem bestehen sprachliche und kulturelle Barrieren, die zu überwinden sind.Wenn es uns gelingt, diejenigen, die bleiben dürfen, in die Gesellschaft zu integrieren, bietet die Zuwanderung langfristig aber auch Chancen. Denn aufgrund des demographischen Wandels benötigen wir zukünftig zusätzliche Arbeitskräfte, um unseren Wohlstand halten zu können. Nach der aktuellen Bevölkerungsvorausberechnung des Statistischen Bundesamtes wird die Bevölkerung im erwerbsfähigen Alter bis zum Jahr 2060 um bis zu 15 Millionen Personen zurückgehen, was einem Rückgang um 30 % entspräche.\"Arbeit ist der beste Weg zur Integration.\" Mit diesem klugen Satz wurde vergangene Woche der stellvertretende Vorsitzende des Unternehmerverbands Gütersloh, Dr. Ernst Wolf, zitiert und es wurde über eine Initiative des Verbands berichtet, diesen Menschen mehr berufliche Chancen einzuräumen. Das kann ich nur unterstützen. Für den Integrationserfolg insgesamt kommt es entscheidend darauf an, die Menschen schnell und nachhaltig in den Arbeitsmarkt einzugliedern.Zu Beginn des Sommers beherrschte indes ein anderes Thema die Schlagzeilen – das Drama um Griechenland.Nachdem es in der Nacht vom 12. auf den 13. Juli gewissermaßen zum Showdown in Brüssel kam, wurde nach zähem Ringen eine politische Einigung gefunden.Mittlerweile ist das dritte Hilfsprogramm für Griechenland auch formell beschlossen. Athen bekommt – über die bereits gewährten Fiskalhilfen in Höhe von über 200 Mrd. Euro hinaus – weitere Kredite vom Europäischen Stabilitätsmechanismus ESM, muss dafür aber nachhaltige Konsolidierungs- und Reformschritte unternehmen.In der jüngeren Vergangenheit wurden leider viel Zeit und Vertrauen verspielt. Am vergangenen Sonntag war das griechische Volk mal wieder zu vorgezogenen Neuwahlen aufgerufen. Die alte und neue Regierung hat es jetzt in der Hand, die Weichen für eine dauerhafte Überwindung der Krise zu stellen. Sie muss die politischen Zusagen nun einlösen.Entscheidend ist, dass Reformen in Richtung einer wettbewerbsfähigen Wirtschaftsstruktur und eines effizienteren Staatswesens umgesetzt werden und die Staatsfinanzen nachhaltig konsolidiert werden.Wenngleich die Probleme in Griechenland mit denen anderer Länder nicht vergleichbar sind, da sie sehr viel tiefer gehend sind, sollten die Erfahrungen anderer Krisenländer den Griechen Mut machen. Sie haben gezeigt, dass Spar-und Reformprogramme funktionieren – vorausgesetzt, sie werden nicht nur halbherzig umgesetzt. \"Ownership\" – wie man neuerdings sagt – gehört eben auch dazu: Je widerwilliger eine Regierung Reformen und Konsolidierung anpackt, desto fragwürdiger sind deren Erfolge.Spanien und Irland, aber auch Portugal und Zypern haben klare Fortschritte auf dem Weg aus der Krise gemacht. Gleichwohl wäre es eine verengte Sicht, in der Lage Griechenlands das einzige Problem des Euro-Raums zu sehen.Die Krise im Euro-Raum, die nun schon mehr als fünf Jahre andauert, hat in aller Deutlichkeit gezeigt, dass die Währungsunion insgesamt Schwachstellen hat. Über die Schwachstellen und wie sie beseitigt werden können, um die Währungsunion dauerhaft als Stabilitätsunion zu erhalten, möchte ich heute sprechen.2 Geldpolitik im FokusAls Geldpolitiker habe ich nämlich ein vitales Interesse daran, dass der Rahmen, innerhalb dessen wir in Europa Geldpolitik machen, stimmig ist. Andernfalls wird es für die Geldpolitik schwierig, ihrer wichtigsten Aufgabe gerecht zu werden: der Sicherung der Preisstabilität.Die Krise hat gezeigt, dass der Erfolg der Geldpolitik auch von Faktoren abhängt, über die sie keine wirksame Kontrolle hat, wie etwa den Zustand der öffentlichen Finanzen, des Finanzsystems oder der Wettbewerbsfähigkeit der Volkswirtschaft. Die Notenbank gerät dann schnell unter Druck, mit billigem Geld quasi als Feuerwehr zu agieren.Noch immer steht die europäische Geldpolitik unter einem erheblichen Druck, sind die Notenbanken mit vielfältigsten Erwartungen konfrontiert. Bevor ich auf die Reform des Ordnungsrahmens eingehe, möchte ich daher ein paar Anmerkungen zur Geldpolitik des Eurosystems voranstellen.Die europäische Geldpolitik ist seit nunmehr sieben Jahren im Ausnahmezustand.Um eine Eskalation der globalen Finanz- und Wirtschaftskrise zu verhindern, senkte der EZB-Rat vom Herbst 2008 an kräftig die Leitzinsen und beschloss umfangreiche unkonventionelle Maßnahmen. Damit sollte die Liquiditätsausstattung der Banken gesichert werden, nachdem diese sich gegenseitig nicht mehr vertrauten. Außerdem sollte auch die Kreditvergabe an die Wirtschaft in Gang gehalten werden.Mit der 2010 beginnenden Staatsschuldenkrise im Euro-Raum geriet die europäische Geldpolitik unter zusätzlichen Handlungsdruck. Und die Notenbanken des Eurosystems rückten noch stärker in den Fokus. Dazu trug nicht zuletzt bei, dass die politischen Abstimmungsprozesse innerhalb Europas bisweilen schwerfällig sind und Notenbanken über wirkungsvolle Instrumente verfügen, um eine Eskalation der Krise im Euro-Raum zu verhindern.Manch einer würde sogar sagen, dass letztlich das Eurosystem den Fortbestand der Währungsunion gesichert hat. Es wäre jedoch vorrangig die Aufgabe der Politik gewesen, dies zu tun. Am Ende des Tages gleichen die Instrumente der Notenbank auch eher Schmerzmitteln, die die Probleme vorübergehend erträglicher machen, sie aber nicht lösen und sogar mit Risiken und Nebenwirkungen verbunden sind.Die Notenbanken haben hier gewissermaßen eine Ausputzerrolle übernommen. Und sie haben dazu Maßnahmen ergriffen, die sie in den Grenzbereich ihres Mandats führten. Ich denke dabei insbesondere an die gezielten Käufe von Staatsanleihen einzelner Krisenländer. Da die Gewinne und Verluste aus diesen Papieren zwischen den Notenbanken des Eurosystems geteilt werden, bedeuten diese Käufe ökonomisch nichts anderes als die Einführung von Euro-Bonds durch die Hintertür.Meine Damen und Herren,das Mandat des Eurosystems lautet, Preisstabilität im Euro-Raum zu sichern. Es lautet nicht, die Solvenz von Mitgliedstaaten zu sichern, indem solche Haftungsrisiken über die Notenbankbilanz vergemeinschaftet werden.Über eine Vergemeinschaftung von Haftungsrisiken sollten die dazu legitimierten politischen Akteure entscheiden, also die Parlamente und Regierungen. Und bei diesen Entscheidungen müssen die Grenzen beachtet werden, die die Europäischen Verträge in dieser Frage setzen. Außerdem muss die Geldpolitik Acht geben, nicht ins Schlepptau der Finanzpolitik zu geraten. Denn dann könnte ihre Fähigkeit, für ein stabiles Preisniveau zu sorgen, zunehmend beeinträchtigt werden.Wie sie sicher wissen, kauft das Eurosystem seit März dieses Jahres wieder Staatsanleihen der Euro-Staaten – und zwar jetzt in sehr großem Stil, denn diese Käufe sollen bis mindestens September 2016 fortgesetzt werden. Anders als bei den vorherigen Ankaufprogrammen beschränken die nationalen Notenbanken ihre Staatsanleihekäufe nun aber auf Papiere des eigenen Landes; mögliche Gewinne und Verluste aus den Käufen werden nicht im Eurosystem umverteilt.Damit wurde wenigstens teilweise den Bedenken Rechnung getragen, die im Zusammenhang mit den früheren Ankaufprogrammen auch von mir geäußert wurden. Trotzdem lassen solche Käufe die Grenze von Geldpolitik und Fiskalpolitik verschwimmen. Schließlich werden die Notenbanken des Eurosystems zu den größten Gläubigern ihrer Staaten. Sie sind für mich deshalb kein geldpolitisches Instrument wie jedes andere und sollten wenn überhaupt nur als reines Notfallinstrument eingesetzt werden.Im Ergebnis eines schwierigen Abwägungsprozesses habe ich den jüngsten Beschluss des EZB-Rats, Staatsanleihen zu kaufen, daher skeptisch beurteilt. Gleichwohl will ich nicht bestreiten, dass wir uns im Jahr 2015 in einer gänzlich anderen geldpolitischen Lage befinden als zu Beginn der Staatsschuldenkrise im Jahr 2010.Wir erwarten eine auch mittelfristig wenig dynamische Preisentwicklung und die Zinsen sind bereits auf null gesenkt worden. Nach unserer Definition von Preisstabilität sollte die Inflationsrate im Euro-Raum mittelfristig bei knapp unter 2 % liegen. Ähnlich wie am Jahresanfang, als das neuerliche Staatsanleihekaufprogramm beschlossen wurde, liegt sie jedoch knapp über der Nulllinie.Die Gründe dafür liegen in der geringen Wachstumsdynamik im Euro-Raum, in den Anpassungsprozessen in den Krisenstaaten und vor allem in den stark gesunkenen Rohölpreisen. Rechnet man diesen Effekt aus der Inflationsrate heraus, beträgt der Preisanstieg derzeit rund 1 %.Gerade der dämpfende Effekt der gesunkenen Energiepreise auf die Inflationsrate sollte nur kurzfristiger Natur sein. Und auch die Anpassungsprozesse sind nur vorübergehender Natur. Mittelfristig gehen die EZB-Prognosen deshalb auch von einem Wiederanstieg der Inflation in Richtung 2 % aus.Ich bin unverändert der Auffassung, dass die Geldpolitik durch die energiepreisbedingten Inflationsschwankungen hindurchschauen sollte, weil sie vorübergehend sind und die Konjunktur durch ein Mehr an Kaufkraft ohnehin stärken.Allein in Deutschland führt der gesunkene Ölpreis in diesem Jahr zu einer Entlastung der Verbraucher und Unternehmen in einer Größenordnung von etwa 25 Mrd Euro. Das ist fast 1 % des BIP. Und im Unterschied zur geldpolitischen Debatte im Januar hat sich die Konjunkturerholung im Euro-Raum mittlerweile gefestigt. Die schon damals überzogenen Deflationssorgen haben sich weiter verflüchtigt.Unstrittig ist, dass die verhaltene Konjunkturentwicklung im Euro-Raum und der gedämpfte Inflationsausblick eine expansive Ausrichtung der Geldpolitik erforderlich machen. Insofern können Sie vielleicht nachvollziehen, weshalb eine Normalisierung der Geldpolitik derzeit nicht auf der Tagesordnung steht.Was Sie vielleicht nicht nachvollziehen können, ist, wie der EZB-Rat Preisstabilität definiert. Sie fragen sich vielleicht: Wo liegt das Problem, wenn die Preise im Durchschnitt um deutlich weniger als 2 % steigen?Aus der Sicht eines Verbrauchers habe ich hierfür auch Verständnis, zumal die 2 % nicht unbedingt einer präzisen Ableitung entspringen. Allerdings gibt es aus ökonomischer Sicht gute Gründe, weshalb inzwischen alle großen Notenbanken der Welt, wie die Federal Reserve, die Bank von Japan oder eben die EZB auf Preissteigerungsraten in Höhe von etwa 2 % abzielen. Und auch die Bundesbank ging übrigens bei der Ableitung ihrer Geldmengenziele von einem \"normativen Preisanstieg von 2 %\" aus, der allerdings als \"in der mittleren Frist maximal zu tolerierende Inflationsrate aufzufassen\" war.Im Kern stellt die Rate von 2 % letztlich einen Kompromiss aus zwei gegenläufigen Zielen dar:Eine niedrige Inflationsrate hilft, die gesamtwirtschaft­lichen Kosten der Inflation zu verringern. Diese entstehen vor allem dadurch, dass bei Inflation die Preise nicht mehr im selben Maße als Knappheitsindikator dienen können. Für Unternehmer oder Verbraucher ist es schwerer zu erkennen, ob eine Preissteigerung Folge einer gestiegenen Nachfrage oder eines gesunkenen Angebots ist oder ob der Preis lediglich in einer Welle vieler Preissteigerungen angepasst wurde.Umgekehrt bietet eine höhere Inflationsrate einen Sicherheitsabstand zur \"Nullzinsgrenze\", die, wie wir in einigen Ländern gesehen haben, tatsächlich etwas unterhalb der Null liegt. Je niedriger die angestrebte Inflationsrate ist, desto höher ist das Risiko, an die Nullzinsgrenze zu stoßen, so wie das derzeit im Euro-Raum der Fall ist. Und desto geringer ist der Spielraum der Notenbank, mit konventionellen Instrumenten stimulierend auf die Wirtschaft einzuwirken und auch deflationäre Entwicklungen zu verhindern.Aktuellen wissenschaftlichen Untersuchungen zufolge stellt eine Inflationsrate von \"knapp unter 2 %\" einen guten Kompromiss dar, zwischen den dauerhaft anfallenden Inflationskosten, und den gelegentlichen Vorteilen aus einem größeren Sicherheitsabstand.Im Übrigen würde es der Glaubwürdigkeit des EZB-Rats sicherlich merklichen Schaden zufügen, wenn er sein Ziel gerade jetzt umdefinieren würde. Es wäre dann vermutlich wie bei den Defizitregeln, die im Jahr 2005 aufgeweicht wurden, als sich mehrere große Länder schwer damit getan hatten, sie einzuhalten. Danach war die Glaubwürdigkeit des Stabilitätspaktes auf Dauer beschädigt.Wenn der Zeitpunkt gekommen ist, aus der ultralockeren Geldpolitik auszusteigen, dann sollte das Eurosystem das auch tun, und sich weder von den Finanzministern noch von den Finanzmärkten davon abhalten lassen. Sie sollte sich dann ein Vorbild am früheren US-Notenbankchef Paul Volcker nehmen, der einmal sagte: \"Unsere Glaubwürdigkeit hängt mehr davon ab, die richtigen Entscheidungen zu treffen und weniger, wie die Märkte kurzfristig darüber urteilen.\"Kurzum: Die expansive Geldpolitik sollte nicht länger als unbedingt erforderlich fortgesetzt werden. Auf Dauer gehen von ihr nämlich auch Risiken aus, die für die Geldpolitik dann relevant werden können, wenn sie die langfristige Preisentwicklung oder die Fähigkeit der Notenbank beeinflussen, Preisstabilität zu gewährleisten.So besteht das Risiko, dass die niedrigen Zinsen eine Tragfähigkeitsillusion erzeugen, mit der Folge, dass womöglich Strukturreformen und Haushaltskonsolidierung aufgeschoben werden.Ich denke aber auch an Risiken für die Finanzstabilität, die damit zusammenhängen, dass das Niedrigzinsumfeld zu Übertreibungen an den Finanz- und Vermögensmärkten führen kann. Zudem leiden Banken, Versicherungen, Bausparkassen, Pensionsfonds usw. unter den Niedrigzinsen, die ihre Ertragssituation zunehmend belasten.Wie eine in der vergangenen Woche von Bundesbank und BaFin veröffentlichte Umfrage unter 1 500 kleinen und mittelgroßen Banken gezeigt hat, macht diesen Instituten das Niedrigzinsumfeld schwer zu schaffen. Mit Blick auf ihre eigenen Berechnungen und Prognosen meldeten die Banken insgesamt einen Gewinnrückgang vor Steuern um ein Viertel bis zum Jahr 2019.Gleichzeitig sehe ich das Risiko, dass die Nullzinsen den wirtschaftlichen Veränderungsprozess behindern, also das, was Joseph Schumpeter einst als den Prozess der kreativen Zerstörung bezeichnete. Es besteht nämlich die Gefahr, dass Unternehmen, die eigentlich insolvent wären, weiter Kredit erhalten und deswegen nicht vom Markt verschwinden, während das Wachstum gesunder Firmen behindert wird. Man spricht auch von \"Zombie\"-Unternehmen und \"Evergreen\"-Krediten.Aber auch die Sparer zählen sich zu den Leidtragenden der Niedrigzinsen. Was bei dieser Klage häufig übersehen wird, ist freilich die Tatsache, dass der inflationsbereinigte Zins, also der Realzins von Sparanlagen im historischen Vergleich gar nicht so niedrig ist. Der Realzins von Sparanlagen in Deutschland liegt derzeit bei ungefähr einem Viertelprozent und damit im Durchschnitt der vergangenen zehn Jahre. Und in den 1970er, 1980er und 1990er Jahren gab es immer wieder Phasen mit negativen Realzinsen.3 Die Zukunft der WährungsunionMeine Damen und Herren,es ist nicht die Aufgabe der Geldpolitik den Interessen einzelner Gruppen zu dienen. Die vorrangige Aufgabe der Geldpolitik ist es, für stabiles Geld zu sorgen. Es ist und bleibt der wertvollste Beitrag, den die Geldpolitik für unseren Wohlstand leisten kann.Das gilt auch und gerade in der Europäischen Währungsunion, die von der Schulden- und Finanzkrise auf eine schwere Belastungsprobe gestellt wurde. Eine Probe, die übrigens noch lange nicht bestanden ist, und damit komme ich zu den angesprochenen Schwachstellen im institutionellen Gefüge der Währungsunion, die beseitigt werden müssen.Die ursprüngliche Konstruktion, wie sie in den späten 1980er und frühen 1990er Jahren erdacht wurde, sah wie folgt aus: Die Geldpolitik wurde einer unabhängigen Notenbank übertragen, die sich vorrangig um die Sicherung der Preisstabilität kümmern soll. Die Finanz- und Wirtschaftspolitik blieb dagegen in nationaler Hand.Um diese asymmetrische Konstruktion abzusichern und dafür zu sorgen, dass die Geldpolitik das Ziel der Preisstabilität auch tatsächlich erreichen kann, wurden verschiedene Vorkehrungen getroffen:Das Verbot der Staatsfinanzierung durch die Notenbank – um zu verhindern, dass Staatsschulden mit der Notenpresse bedient werden.Die Nichtbeistandsklausel (\"No-Bailout-Regel\"), die klarstellt, dass kein Mitgliedstaat für die Schulden anderer Mitgliedsländer haftetVerschuldungsregeln, die verhindern sollten, dass Mitgliedstaaten sich übermäßig verschulden.Die Gründerväter des Euro gingen wohl ohnehin davon aus, dass sich die Währungsunion über kurz oder lang zu einer politischen Union fortentwickeln wird. So sagte Bundeskanzler Helmut Kohl im November 1991 vor dem Deutschen Bundestag, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig\" sei – eine Ansicht, die seinerzeit auch die Bundesbank teilte.Mit der Erwartung, dass der Euro nur ein Zwischenschritt zu einer vertieften politischen Integration sein wird, lag er bislang zumindest daneben: Die Währungsunion ist bald 17 Jahre alt und eine politische Union noch immer nicht in Sicht.Und überhaupt: So ganz abwegig scheint mir eine Währungsunion ohne politische Union gar nicht zu sein. Ich denke sehr wohl, dass eine Währungsunion auch ohne politische Union funktionieren kann, sofern das Prinzip der Eigenverantwortung konsequent angewandt wird.Was sich in den vergangenen Jahren aber gezeigt hat, ist, dass die Währungsunion in der bestehenden Form fragil ist und Gefahr läuft auf die schiefe Bahn zu geraten. Insofern ist die Aussage von Kohl vielleicht weniger als Prophezeiung, sondern mehr als Warnung zu verstehen.Der amerikanische Investor Warren Buffett prägte den Spruch: Erst bei Ebbe zeigt sich, wer ohne Badehose schwimmt.So war es auch im Euro-Raum. Die Fehlentwicklungen in der Währungsunion begannen nämlich bereits sehr früh. Erst in der Krise wurden diese jedoch für alle offensichtlich: Sei es die Erosion an Wettbewerbsfähigkeit, die hohen Leistungsbilanzdefizite, die unproduktive Verwendung von Kapitalzuflüssen oder die steigende Verschuldung des privaten Sektors: Alles Entwicklungen, die die entsprechenden Länder krisenanfällig machten, von der EU aber nicht adressiert wurden.Im Gegensatz zur staatlichen Haushaltsentwicklung wurden gesamtwirtschaftliche Fehlentwicklungen wie übermäßige Leistungsbilanzungleichgewichte ja auch gar nicht in den Blick genommen. Doch selbst in dem Bereich, wo es seit jeher Regeln gab, bei den öffentlichen Finanzen, traten gravierende Missstände auf, die durch eine laxe Anwendung der vereinbarten Regeln erleichtert wurden.Die Krise zwang die betroffenen Länder schließlich zur Korrektur der genannten Fehlentwicklungen. Geholfen haben ihnen dabei die fiskalischen Hilfen aus den Rettungsprogrammen, die es ermöglicht haben den Anpassungsprozess zu strecken und damit vielleicht auch politisch gangbarer zu machen.Die zahlreichen Rettungs- und Krisenmaßnahmen der vergangenen Jahre haben also den Euro-Raum vorübergehend stabilisiert. Sie haben aber auch faktisch Elemente von Gemeinschaftshaftung etabliert.Sie haben damit das Verhältnis von Haftung und Kontrolle aus dem Gleichgewicht gebracht. Denn es wurden zwar Risiken vergemeinschaftet, entsprechende Kontrollrechte wurden der Gemeinschaft aber nicht übertragen.Das Prinzip der nationalen Eigenverantwortung hat offenbar von seiner Geltung eingebüßt, doch es wurde nicht von einem überzeugenden Prinzip der gemeinschaftlichen Verantwortung abgelöst.Meine Damen und Herren,Sie kennen alle den berühmten Loriot-Sketch \"Das Bild hängt schief\": Ein von Loriot dargestellter Herr soll in einem Zimmer einen Moment warten, bemerkt ein schief hängendes Bild an der Wand und versucht es gerade zu rücken – doch dabei geht alles schief: Lampen fallen, Schränke stürzen, Geschirr zerbricht, das ganze Zimmer versinkt im Chaos.Mit dem Ordnungsrahmen der Währungsunion ist es ein bisschen wie mit dem Bilderrahmen bei Loriot: Er hängt schief.Im Gegensatz zum schief hängenden Bild ist der schief hängende Ordnungsrahmen aber mehr als nur ein ästhetisches Problem: Er bedroht die Statik der gesamten Währungsunion. Doch wie lässt er sich wieder gerade rücken ohne Chaos anzurichten?Die zahlreichen Vorschläge zur institutionellen Reform der Währungsunion, wie sie in den vergangenen Wochen geäußert wurden, lassen sich im Prinzip drei Kategorien zuordnen:Erstens gibt es Vorschläge, die darauf abzielen, das Grundprinzip des Rahmens, wie er im Maastricht-Vertrag formuliert wurde, zu bekräftigen: mit weiterhin dezentraler Entscheidungskompetenz in der Finanz- und Wirtschaftspolitik und nationaler Haftung, wobei die Schwächen, die dieser Rahmen gezeigt hat, gezielt beseitigt werden sollen.Zweitens gibt es Vorschläge für einen großen Sprung in der europäischen Integration, die eine Fortentwicklung der Währungsunion zu einer Fiskalunion, vielleicht sogar zu einer umfassenden politischen Union vorsehen– mit einer gemeinschaftlichen Haftung, aber auch gemeinschaftlichen Kontrollrechten. Und drittens gibt es eine Reihe von Vorschlägen, die Mischformen der ersten und der zweiten Kategorie sind, meist in der Gestalt, dass gemeinschaftliche Haftung ausgeweitet wird, die nationale Souveränität aber weitgehend unangetastet bleibt.Es sind Reformvorschläge nach dem Motto \"Wasch mir den Pelz, aber mach mich nicht nass\". Das Problem dieser Mischformen ist, dass Haftung und Kontrolle auseinanderfallen. Die Einheit von Haftung und Kontrolle ist nach meinem Dafürhalten aber zentrale Voraussetzung für eine stabile Statik der Währungsunion.Ich sehe daher letztlich nur zwei Wege, die zu einer stabilen Währungsunion führen. Der von vielen empfohlene Mittelweg könnte sich hingegen als Holzweg erweisen.Der Ende Juni präsentierte Bericht zur Zukunft der Währungsunion, den Kommissionspräsident Juncker mit den Präsidenten Tusk, Dijsselbloem, Draghi und Schulz verfasst hat, zielt nach meiner Einschätzung eindeutig in Richtung Zentralisierung und Risikoteilung.Zur Übertragung von effektiven Kontrollrechten, gar Souveränitätsrechten sagen die fünf Präsidenten aber nichts – aus verständlichen Gründen, könnte man hinzufügen. Die Bereitschaft zu einem veritablen Souveränitätsverzicht ist unter den europäischen Regierungen nämlich sehr gering ausgeprägt. Und die nationalen Parlamente bestehen auf ihrem vornehmsten Recht, dem Haushaltsrecht. Man lässt sich eben ungern reinreden.Das zeigt sich schon jetzt immer wieder, wenn die EU-Kommission Korrekturen der nationalen Haushaltsplanung anmahnt. Als im vergangenen Herbst eine mögliche Zurückweisung des französischen Budgets durch die Kommission im Raum stand, sagte der französische Finanzminister Sapin: \"Die Kommission (...) hat absolut nicht die Macht, den Haushalt abzulehnen, zurückzuweisen oder zu zensieren. Hier, wie anderswo, liegt die Souveränität allein beim französischen Parlament.\"Dabei würde wohl niemand bestreiten, dass eine umfassende Reform nur schrittweise zu erreichen ist. Um nicht ins Stolpern zu geraten, muss aber auch die richtige Schrittfolge eingehalten werden. Ich gebe Ihnen zwei Beispiele:So fordern die fünf Präsidenten die baldige Schaffung einer gemeinsamen Einlagensicherung.Vor dem Hintergrund, dass wir mittlerweile eine gemeinsame Bankenaufsicht im Euro-Raum haben, wäre eine gemeinsame Einlagensicherung zumindest für die direkt von der EZB überwachten Institute in gewisser Weise konsequent. Allerdings hängt das Wohl und Wehe von Banken nicht nur von der Aufsicht ab, sondern es wird auch weiterhin maßgeblich von der nationalen Wirtschaftspolitik und nationalen Gesetzen beeinflusst.Denken Sie zum Beispiel an die nationalen Insolvenzordnungen. Großzügigere Regeln zur Insolvenz von Unternehmen oder Privatpersonen können die Wirtschaftlichkeit von Banken beeinträchtigen und Lasten vom Privatsektor oder der öffentlichen Hand in die Bankbilanzen verschieben. Geraten Banken deswegen in Schieflage, müssten Einleger aus anderen europäischen Ländern dann faktisch die Zeche dafür bezahlen.Eine grenzüberschreitende Risikoteilung auf dem Gebiet der Einlagensicherung erscheint mir deshalb verfrüht.Das gilt in ähnlicher Weise für eine andere Form der Risikoteilung, die immer wieder vorgeschlagen wird, nämlich die Schaffung einer gemeinsamen Arbeitslosenversicherung.Solange die Mitgliedstaaten die maßgeblichen Rahmenbedingungen für mehr Beschäftigung selbst bestimmen, also selbst entscheiden, ob sie Arbeitsmarktreformen umsetzen, wie hoch sie den Mindestlohn ansetzen oder auch ob sie ausreichend in Bildung und Ausbildung investieren, käme die Risikoteilung auch hier zu früh.Mit diesem oder anderen Instrumenten – mal ist von einem Euro-Raum-Budget die Rede, mal von einer \"Fiskalkapazität\", mal von einer \"makroökonomischen Stabilisierungsfunktion\" –, könnten natürlich wirtschaftliche Schocks, die einzelne Länder treffen, besser abgefedert werden. Es besteht jedoch die große Gefahr, dass aus Zahlungen, die länderspezifische Schocks abfedern sollen, dauerhafte Transfers in eine Richtung werden.Manche reden ja auch ganz offen und fordern explizit einen Finanzausgleich. Der französische Wirtschaftsminister Macron sagt zum Beispiel in einem Interview mit der Süddeutschen Zeitung: \"Eine Währungsunion ohne Finanzausgleich – das gibt es nicht! Die Starken müssen helfen.\"Macron gibt zu, dass die Forderung nach dauerhaften Finanztransfers für Deutschland einen Tabubruch darstelle, stellt aber im Gegenzug Reformen in Frankreich in Aussicht, nach dem Motto: Wir müssen alle über unseren Schatten springen.Frankreich möchte also weiterhin alleine über Strukturreformen entscheiden, bekundet aber guten Willen.Meine Damen und Herren,wenn ich das Bild vom schief hängenden Rahmen noch einmal aufgreifen darf: Regelmäßige Transferzahlungen, ohne eine echte Fiskalunion zu errichten, wären so, als ob man bei einem schief hängenden Bild den Neigungswinkel erhöht.Eine echte Fiskalunion oder gar politische Union setzt allemal voraus, dass Souveränität an die gemeinschaftliche Ebene abgegeben wird. Dazu wären nicht nur Änderungen der europäischen Verträge, sondern häufig auch der nationalen Verfassungen erforderlich. Und die Stabilitätsorientierung der Währungsunion dürfte dabei auch nicht in Frage gestellt werden.Solange der politische Wille zur Souveränitätsabgabe fehlt, sind Transferzahlungen nicht hilfreich. Eine Bekräftigung und Stärkung des Maastricht-Rahmens ist dann der richtige Weg um die Währungsunion stabiler zu machen.Die dezentrale Entscheidungskompetenz in der Finanzpolitik sollte im Grundsatz beibehalten werden. Gestärkt werden muss das Haftungsprinzip, jenes marktwirtschaftliche Grundgesetz, das Sie als Unternehmer ja auch zu beachten haben. Walter Eucken brachte dieses Haftungsprinzip einst prägnant auf den Punkt mit dem Satz: \"Wer den Nutzen hat, muss auch den Schaden tragen.\" Ohne Haftung kann eine marktwirtschaftliche Ordnung nicht funktionieren.Die Schwachstellen, die der dezentrale Ansatz hat, können meines Erachtens behoben werden. Eine Reihe von institutionellen Reformen wurde ja bereits umgesetzt, manche leider etwas halbherzig:Erstens wurden die Fiskalregeln des Stabilitätspakts verschärft und ein Fiskalpakt beschlossen. Die Fiskalregeln sollten damit wieder stringenter und verbindlicher werden, um Vertrauen zu schaffen.Zweitens wurde ein Verfahren zur frühzeitigen Aufdeckung gesamtwirtschaftlicher Ungleichgewichte etabliert, bei dem die Europäische Kommission regelmäßig untersucht, ob zum Beispiel von der Verschuldung des privaten Sektors oder von den Leistungsbilanzsalden der Mitgliedstaaten destabilisierende Wirkungen ausgehen.Drittens wurde ein Krisenmechanismus etabliert – erst temporär, dann dauerhaft –, der als \"Brandmauer\" die Stabilität des Finanzsystems des Euro-Raums sichern soll.Viertens wurde eine Bankenunion beschlossen, die eine gemeinsame Bankenaufsicht unter dem Dach der EZB und einen einheitlichen Abwicklungsmechanismus für marode Banken eingeführt hat. Schließlich hatte sich gezeigt, dass Schieflagen von Banken grenzüberschreitende Ausstrahleffekte haben, nationale Aufseher aber allzu gerne die \"rosarote Brille\" aufsetzen, wenn es um \"ihre Institute\" geht.Und fünftens wurde die Finanzmarktregulierung verschärft. Auch hier war es wichtig, dem Haftungsprinzip wieder mehr Geltung zu verschaffen.Es genügt freilich nicht, strengere Regeln zu beschließen. Sie müssen auch angewandt werden. Was die Fiskalregeln betrifft, sind jedoch gewisse Zweifel an der konsequenten Umsetzung angebracht. Es wurden erhebliche Interpretations- und Ermessensspielräume geschaffen, die nun genutzt werden, um die Haushaltskonsolidierung immer wieder hinauszuzögern.Bundesfinanzminister Schäuble hat zuletzt wiederholt angemahnt, wie wichtig es sei, \"dass die Kommission die richtige Balance zwischen ihrer politischen Funktion sowie der Rolle als Hüterin der Verträge wahrt\". Bedingt durch ihre Doppelrolle neigt die Kommission dazu, Kompromisse zulasten der Haushaltsdisziplin einzugehen. Eine strengere Auslegung der Regeln könnte deshalb erreicht werden, wenn anstelle der Kommission eine unabhängige Fiskalbehörde für die Haushaltsüberwachung zuständig wäre.Eine strenge Auslegung der Fiskalregeln wird allerdings alleine nicht ausreichen, um solide Staatsfinanzen zu gewährleisten. Deswegen muss auch die Disziplinierungsfunktion der Finanzmärkte gestärkt werden.Der \"No-Bailout-Klausel\" fehlte es schlicht an Glaubwürdigkeit. Das ist ein maßgeblicher Grund dafür, dass es vor der Finanzkrise kaum Risikozuschläge auf die Staatsanleihen hochverschuldeter Mitgliedsländer gab. Die Anleger ahnten zu Recht, dass die Euro-Länder die Insolvenz eines Mitgliedstaates nicht zulassen werden, weil negative Folgen für die Finanzstabilität im Währungsraum befürchtet werden.Das heißt im Umkehrschluss: Der gegenseitige Haftungsausschluss kann nur dann glaubwürdig funktionieren, wenn es ein geregeltes Verfahren für die Insolvenz eines Staates gibt, ohne dass dadurch die Finanzstabilität leidet. Man muss der Staatsinsolvenz quasi den Schrecken nehmen.Die im Jahr 2013 eingeführten Umschuldungsklauseln haben bereits das Signal gesendet, dass Anleger im Falle der staatlichen Überschuldung mit einem Schuldenschnitt rechnen müssen. Um die Halter von Staatsanleihen gegebenenfalls noch besser für ihre Entscheidung in Haftung nehmen zu können, wäre eine Laufzeitverlängerung von Staatsanleihen hilfreich, die automatisch in Kraft träte, wenn ein Land Mittel aus dem ESM bekommt. Damit würde verhindert, dass private Gläubiger zulasten der europäischen Steuerzahler ausbezahlt werden.Wenn man der Staatsinsolvenz den Schrecken nehmen möchte, muss man aber auch sicherstellen, dass ein solches Ereignis nicht die Stabilität des gesamten Finanzsystems gefährdet. Die Hilfe für Griechenland wurde ja nicht zuletzt damit begründet, dass eine Staatspleite die Stabilität des europäischen Finanzsystems bedroht hätte.Und hier kommt die Bankenregulierung als entscheidender Faktor ins Spiel: Je mehr Eigenkapital und haftendes (\"bail-in-fähiges\") Fremdkapital Banken haben, desto besser kann eine staatliche Schuldenrestrukturierung verkraftet werden.Deswegen ist es wichtig, dass jetzt auf internationaler und europäischer Ebene Regelungen zur Aufstockung der Haftungsmasse beschlossen werden. Damit wird auch die Widerstandskraft des Finanzsystems gestärkt, wenn es negativen Schocks ausgesetzt ist. Wären die Banken besser kapitalisiert gewesen, hätte die Finanzkrise nicht so gravierende Auswirkungen gehabt.Um außerdem die unheilvolle Verknüpfung von Banken und Staaten wirksam zu durchbrechen, die die Krise im Euro-Raum so drastisch verstärkt hat, muss auch die sogenannte Privilegierung von staatlichen Schuldnern mittelfristig beendet werden. Diese Privilegierung besteht unter anderem darin, dass Banken für Ausleihungen an den Staat kein Eigenkapital vorhalten müssen, weil unterstellt wird, dass diese risikolos seien.Die Folge der Vorzugsbehandlung ist, dass Banken einen starken Anreiz haben, in Staatsanleihen zu investieren, und zwar gerade solche Banken, die ohnehin wenig Eigenkapital haben.Das griechische Drama hat eindrucksvoll gezeigt, dass Staatsanleihen nicht risikolos sind.Eine stufenweise Abschaffung der Privilegierung dürfte dazu führen, dass die Risikoprämien der Anleihen von Staaten steigen, die eine höhere Ausfallwahrscheinlichkeit aufweisen. Das wiederum dürfte eine zusätzliche disziplinierende Wirkung auf diese Länder entfalten. Umgekehrt wird die Kreditvergabe an private Haushalte und Unternehmen attraktiver, so dass sich in bestimmten Ländern die Kreditversorgung verbessern würde.Da es für die Staaten teurer werden könnte, sich zu verschulden, gibt es auf internationaler Ebene erhebliche Vorbehalte gegen eine solche Entprivilegierung. Mittlerweile ist das Thema aber auf der Agenda der relevanten Gremien und meine Kollegen und ich werden nicht müde, für eine Änderung zu werben.4 SchlussMeine Damen und Herren,da ich Ihre Aufmerksamkeit nicht übermäßig in Anspruch nehmen möchte, will ich an dieser Stelle nicht noch tiefer ins Detail gehen.Was ich Ihnen zeigen wollte, ist, dass Zentralisierung nicht der einzige Weg zu einer stabilen Währungsunion ist. Auch mit einem dezentralen Aufbau ist eine stabile Währungsunion möglich, sofern die Rahmenbedingungen stimmen. Und solange die Mitgliedstaaten nicht bereit sind, für ein Mehr an Risikoteilung auch Souveränität abzugeben, ist dieser Weg auch der bessere.Ein gestärkter Maastricht-Rahmen würde im Übrigen die Notenbanken des Eurosystems entlasten, die in der Krise viel zu oft den Ausputzer spielen mussten.Im Fußball gilt die Rolle des Ausputzers ja schon seit Franz Beckenbauers Zeiten als antiquiert und seit die Abwehrreihen als Viererkette organisiert sind, gibt es ihn praktisch gar nicht mehr. Ein gestärkter Maastricht-Rahmen wäre also gewissermaßen die Viererkette für die Währungsunion.Mit diesem Gedanken möchte ich meinen Vortrag beenden und bedanke mich fürs Zuhören.", "SECTION": "reden", "RECORD_ID": 379}