{"AUTHOR": "Axel A.Weber", "TITLE": "Challenges for monetary policy in the financial crisis", "PDF_URL": "https://www.bundesbank.de/resource/blob/702750/7081b9d7cb1ee31e697ed034de654581/mL/2009-05-28-weber-challenges-for-monetary-policy-in-the-financial-crisis-download.pdf", "LOCAL_PDF_FILE": "2009-05-28-weber-challenges-for-monetary-policy-in-the-financial-crisis-download.pdf", "DATE": "28.05.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Prof Dr Axel A Weber President of the Deutsche Bundesbank Challenges for monetary policy \nin the financial crisis    Island of Reichenau on 28 May 2009", "Page 2 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 The transmission process of moneta\nry policy in the euro area.....................3\n 2.1 Exchange rate\n channel.......................................................................4\n 2.2 Interest rate channel...........................................................................4\n 2.3 Credit channel....................................................................................5\n 2.4 Methodological issues........................................................................6\n 3 The financial crisis and changes in monetary policy \ntransmission................7\n 3.1 Current changes.................................................................................8\n 3.2 Long-run changes..............................................................................9\n 4 Longer-term lessons for monetary policy....................................................12\n 5 Conclusion..................................................................................................13\n   1 Introduction \nLadies and gentlemen, I am very honoured to have been invited once more\n to hold a policy session at the Konstanz \nSeminar on Monetary Theory and Policy. I not only enjoy the bea\nutiful surroundings of the Isle of Reichenau and Lake Const\nance, I am also looking forward to productive discussions. \nThe financial crisis may dominat\ne the discussions of this year™s conference as a matter of course. My contribution will not be an exception in this respect as I shall be commenting on \nthe challenges to monetary policy in the financial crisis. In parti\ncular, I shall be raising the \nquestions of whether we are currently experiencing changes in the transmission process of monetary policy and of the longer-term lessons that\n we should draw from the financial crisis.", "Page 3 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 The transmission process of mone\ntary policy in the euro area \nWhen thinking about the longer-term lessons for \nmonetary policy to be drawn from the fi-\nnancial crisis, we very quickly hit upon a topic that has always been a key point of interest to \nall central bankers and, by extension, the subj\nect of decades of theoretical and empirical re-\nsearch: the monetary policy transmission process. Understanding this is a prerequisite for \nthe design of monetary policy since the transmission process describes how monetary im-\npulses are transmitted to the real sector Œ that is how they influence economic activity and finally inflation. For the following it is helpf\nul to decompose the transmission process into a stylised way so that it can be conceived as \nconsisting of different channels, through which \nmonetary impulses are transmitted to the real ec\nonomy. As the world is always in a state of \nflux, the relative importance and the composition of these channels do, however, vary to some extent. Consequently, as technological progress and constant change are key charac-\nteristics of modern economies, the whole transmission mechanism may be evolving over \ntime. The constant evaluation of how monetary (and other) impulses transmit into inflation \nrates remains one of the key tasks of monetary policy. \nBefore turning to specific questions concer\nning the transmission process that have arisen especially during the financial cr\nisis, I would like to make some more general remarks on \nwhether and how the transmission process could have changed throughout the past two decades before the crisis\n. Prominent candidates for driving forces behind such a potential \nchange are globalisation, the creation of EMU and financial development. As I have already mentioned, the literature is ample and m\nonetary transmission has been discussed and ana-\nlyzed in detail before. Therefore, it is not my intention to\n deliver a comprehensive overview of this strand of research. Instead, I will outli\nne some driving forces that could have changed specific transmission channels, such as the exchange-rate, the interest-rate and the credit \nchannel in the euro area. In doi\nng so, I shall provide exampl\nes of the dependency of the", "Page 4 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nmonetary transmission on structural change and point out some identification problems that arise. 2.1 Exchange rate channel \nConcerning the exchange rate channel, there are theoretical ar\nguments for its strength hav-ing either increased or decreased in recent years. On the one hand, the creation of the sin-gle currency has led to a weaker exchange rate\n channel of monetary policy in euro area \ncountries because nominal exchange rate changes within the euro area have simply disap-\npeared. On the other hand,\n the increase in international trade and integration on a global \nscale has heightened the relative importance of the exchange rate, which, in turn, has fos-tered the role of the exchange rate in the transmission mechanism.  \nA priori the net effect is open and can only be determined empirically. However, the evi-dence is mixed. For example, there is some\n evidence that the ex\nchange rate channel may have become more powerful in the monetary union.\n1 However, there is also some evidence \nthat removing the exchange-rate risk for intra euro area trade combined with a stronger monetary policy commitment to \nstabilising inflation and output may have led to aggregate \neconomic activity and inflation becoming more \nmuted in their response to monetary policy \nshocks.  2.2 Interest rate channel \nTheoretical considerations as well as empirical results point mainly to a stronger and faster pass-through from policy rates to other interest rates due to increased competition among \ndifferent financial market segments and an ongoing consolidatio\nn process in the banking \nsystem. Both results in a closer link between di\nfferent interest rates and thereby increase                                            \n 1 See Boivin, Giannoni, Mojon, ﬁHow Has the Euro\n Changed the Monetary Transmission?ﬂ, NBER Working \nPaper No W14190.", "Page 5 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthe speed at which changes in monetary policy rates are transmitted to other financial vari-\nables and to the real economy. Moreover, the deepening of financial markets we have wit-nessed in the period before the financial crisis \nis likely to have enhanced the role of expecta-tions. This has led to monetary policy impulses spreading more rapidly from the money mar-ket to other market segment\ns of the financial system.  However, there is also an ongoing debate on \nwhether international financial integration \ncould have eroded the influence of monetary policy on national long-term interest rates. In-\ndeed, at a first glance, the high degree of synchronisation between movements in long-term \nnominal interest rates across key industrial count\nries in recent years supports this hypothe-sis. However, this co-movement in long-term \ninterest rates might also be the outcome of \nglobal shocks which affect different countries in \nmuch the same way and, therefore, prompt-ing similar national monetary policy responses. In this case, the co-movement in national long-term interest rates does not necessarily im\nply that central banks \nno longer exert an in-fluence on their domestic long-term rates. 2.3 Credit channel \nThe credit channel consists of several sub-channels with the bank lending channel and the \nbalance sheet channel probably bei\nng the ones that have been most analyzed. Whereas the \nbank lending channel concentrates on the supply of bank loans, the balance sheet channel looks at the effects of monetary policy on the overall supply of funds via borrowers™ net \nworth.  As concerns the bank lending ch\nannel, a number of studies document that financial innova-\ntion Œ such as securitisation or credit derivativ\nes Œ have led to banks becoming more flexible \nin reacting to monetary policy. More specific\nally, they may have become able to better iso-", "Page 6 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nlate their loan costumers from restrictive monetary policy impulses.2 Consequently, financial developments may have made the bank lending c\nhannel less important. However, to the ex-tent that credit protection through credit derivatives is associated with an increase in bank \ncredit supply the importance of the bank lending channel has not necessarily changed.\n 3 For \nexample, the possibility of transferring credit risk may not result in reducing risk from a spe-cific activity (such as lending) may increase \nthat activity. In such a case, monetary policy would still operate through a bank lending channel \nas capital requirement\ns would still be ef-fective.  According to the balance sheet channel, possible \ninterest rate changes influence the credit-worthiness of borrowers via the evaluation of t\nheir assets. Creditworthiness, in turn, influ-ences the premium that borrowers have to pay for external financing, and, thus, economic activity. While the analysis of the balance \nsheet channel was origin\nally applied to non-financial institutions, the deepening of financial markets, along with financial innovations, \nhas presumably extended its importance to the household sector as well as to the banking \nsector. With respect to the household sector, \nfinancial liberalisation and innovation have \ngenerally facilitated borrowers™ access to standardised credit and thereby heightened the importance of asset prices in the households\n™ balance sheet. Consequently, households, \ntoo, have become more sensitive to interest rate and asset price volatility. It should be clear \nby now that the credit channel, in particular, is not only complex but also sensitive to \nchanges in the financial sphere. 2.4 Methodological issues \nAt this point, I would like to draw your attention to two methodological issues. When discuss-ing the likely effects of individual channels, it should be kept in\n mind that the empirical identi-\n                                           \n 2 See for example Altunbas, Gambacorta and Marques-Ibanez (2007), ﬁSecuritisation and the Bank Lending \nChannelﬂ, ECB Working Paper No. 838.", "Page 7 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nfication of changes regarding a particular transmission channel has to deal with at least the following two fundamental problems: First, it\n may be technically very demanding. Chal-\nlenges are posed not only by the empirical identification of the transmission channel which is \nof interest. Isolating the driving factors of specific channels from other potential influences is \nusually a difficult task, too. Second, findings about the change of an individual channel do not allow any conclusions to be drawn about a likely change in the overall effectiveness of \nmonetary policy, as causes and effects might in\nteract and either reinforce or weaken each other. Therefore, it is reasonable to complement the partial approach by considering the \ntransmission process as a whole. This is bec\nause only a macroeconomic perspective allows \nconclusions to be drawn about \nthe potential overall changes in\n the monetary transmission process in the euro area. 3 The financial crisis and changes in monetary policy\n transmission But let me now turn to the current financial crisis and its potential implications for monetary policy transmission. The shocks we have exper\nienced during the financ\nial crisis have not \nonly caused the deepest global recession sinc\ne World War II but also severely harmed the \ninterbank market. It is evident \nthat in the short-term the mo\nnetary policy transmission proc-\ness is being affected by these events. More specifically, two questions arise: \n ﬁHow does the transmission process wo\nrk in times of financial turmoil like \nthose we are currently observing?ﬂ  ﬁWill the transmission process change in th\ne long-run as a result of the finan-\ncial crisis Œ and if so, how?ﬂ                                                                                                                                                   \n 3 See for example Hirtle (2007), ﬁCredit Derivatives a\nnd Bank Credit Supplyﬂ, Feder\nal Reserve Bank of New \nYork Staff Report No 276.", "Page 8 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n3.1 Current changes \nThere are two reasons why it is important for us to carefully\n observe changes in monetary \ntransmission resulting from the financial crisis. \nThe first reason is that such observations \nmight teach us new details and characteristics \nof the transmission process in general, as the financial crisis is providing us with a rich and \ninteresting database. However, insights of that kind will be of more use to us in the long-run. What is most important at present is to ob-serve the functioning of the credit lending and interest rate channels. That is, to what extent \nand under what conditions banks \nlend to non-financial institutions and whether they pass on \nthe enhanced terms of financing which they hav\ne been given by a looser monetary policy. Credit channel  When we try to detect changes in the lending behaviour of banks using the available data on credit contracts, we are confronted with the technical problem of separating credit supply \nfrom credit demand. In this respect, the Eurosystem™s Bank Lending Survey (BLS), which was introduced six years ago, is a very helpful to\nol because it provides qualitative informa-\ntion on the lending behaviour of the surveyed ban\nks. It has proved to be very valuable in the \ncurrent financial crisis because it supplies us\n with some information that can be used to \njudge whether the euro area economy is facing a credit crunch or not.  The results of the BLS for Germany show that credit standards for loans to enterprises and, \nto a lesser extent, also loans to household\ns, have been tightened on average by the sur-\nveyed institutions since the outbreak of the financial crisis in summer 2007. There was a marked tightening in the credit standard for loans to\n enterprises, however, in the third quar-ter of 2008, after the collapse of Lehman Brothers.  According to the surveyed institutions, refi\nnancing costs and balance sheet constraints have \nbeen playing a major role in developments in cr\nedit standards since the beginning of the fi-\nnancial crisis. However, in the two most rec\nent survey rounds, in which there was a very", "Page 9 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nmarked tightening of credit standards, additional factors were in play: the impact of the dete-rioration in the general economic situation and the increasing importanc\ne of industry or firm-specific developments.  \nInterest rate channel  \nIn order to examine the extent to which financial institut\nions have passed on their lower \nshort-term refinancing costs in the current situation, the Deutsche Bundesbank has ana-\nlysed financial institutions™ short-term interest rates for corporate and housing loans.\n4 The reason for focusing solely on the short-term inte\nrest rate is that the longer-term refinancing \nbehaviour of financial institutions may have changed markedly in\n the course of the financial crisis. Consequently, conventional measures for long-term refinancing conditions that have \nbeen used in the past may no longer be suitable.  Comparing the development in the three-month money market rate (EURIBOR) from the \nend of September 2008 until the end of March this year with changes in short-term bank \nlending rates, we find that \nfinancial institutions have passed on roughly 80% of their refi-\nnancing advantage to borrowers from the corporate sector and around 60% to house own-\ners. Moreover, up to now, this analysis gives no evidence that the interest rate pass-through since fall 2008 is happening more hesitantly than in the period before the crisis.  3.2 Long-run changes \nAs concerns possible long-run changes to the tr\nansmission process, it is certainly much too \nearly to draw firm conclusions. Hence, please allow me to share some of my thoughts on this issue with you. Most obviously, we might see a reversal \nof some of the changes in the \ntransmission process that took place in the period before the financial crisis. For example, \ninsofar as the importance of securitisation in banks™ financing declines, changes in the \ntransmission process triggered by securitisation will go partly into reverse. In addition to this,", "Page 10 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthe financial crisis has drawn the attention of researchers and \npolicymakers to a new aspect \nof the transmission process that might have been \nneglected in the past: that is the dealing \nwith risk.  In this context, a debate on a possibly new channel of monetary policy Œ known as the risk-taking channel Œ has evolved, based on a paper by Borio and Zhu\n5, published in 2008.6 The risk-taking channel tries to capture the consequences of risk for the monetary policy trans-mission process by linking two possible perspectives in our financial system: The perspec-\ntive of financial institutions (finance perspective), which emphasises the measurement and \nevaluation of risk. And the perspective of financial regulato\nrs and central banks (economics perspective), which focuses on the financing conditions in an economy.  As the mechanisms through which monetary poli\ncy might influence market participants™ risk-\ntaking are complex, at least three dimensions have been attributed to the risk-taking chan-\nnel. The first dimension\n is closely connected to the \nbalance sheet channel which I men-\ntioned earlier. It takes into account the fact that monetary policy might influence the evalua-\ntion of collateral, asset prices and cash flows, thereby changing risk behaviour in an econ-omy. According to the second dimension, risk-taking by market participants is influenced via their target returns. More specifically, in the \ncase of rigid nominal ta\nrget returns, a tight monetary policy can induce a wedge \nbetween nominal returns that are achievable in the fi-\nnancial markets and the nominal target returns of market participants. This Œ in combination with an ample range of investment possibilities Œ might trigger a ﬁsearch for yield processﬂ: \nmarket participants invest in riskier assets in order to achieve satisfying returns. Finally, the \nthird dimension\n of the risk-taking channel links the co\nmmunication of monetary policy to \nhigher risk-taking. This link can either work through the desired effect of good monetary pol-                                                                                                                                                  \n 4 Deutsche Bundesbank, Monthly Report, May 2009. \n5 See Borio, Zhu (2008), ﬁCapital regulation, risk-takin\ng and monetary policy: a missing link in the transmission \nmechanism?ﬂ, BIS, Working Papers No 268. \n6 The existence of a risk-taking channel was first disc\nussed several years ago by Borio and Lowe (2002), and \nRajan (2005).", "Page 11 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nicy communication, which is known as the ﬁtransparency effectﬂ as enhanced transparency might reduce the uncertainty about future monetary policy and through this the risk-premia. \nOr Œ and this is the case that monetary policy should wish to avoid Œ market participants \nmight increase their risk-taking if they take into\n account the fact that monetary policy will be relaxed in the case of decreasing asset prices in\n a financial downturn. In this case Œ the so-called insurance effect Œ market participants are implicitly insured against downside risks \nand therefore tend to take excessive risk. Hence, we have to deal with a classic moral haz-\n\nard problem. The questions that follow on from these rather theoretical considerations are ﬁWhat empirical evidence do we have on th\nis transmission channel?ﬂ and ﬁWhat lessons \nshould monetary policy draw\n from its existence?ﬂ Empirical evidence \nSome observations seem to confirm the exist\nence of the risk-taking channel. The economic \nboom that began in 2002 was characterised by the coexistence of \nlow monetary policy \nrates, very high asset prices and unusually \nlow short-term risk perception. This suggests \nthat the first dimension of the risk-taking channel was at work. In addi\ntion, a comprehensive \nﬁsearch for yieldﬂ process could also be observed in this market environment Œ that is the \nrisk-taking channel worked via its second dimension of rigid nominal target returns. Con-cerning the third dimension of the risk-taking channel, simple ob\nservation is not very helpful \nbecause it requires the empirical identification of the two effect\ns. While the transparency ef-fects is difficult to isolate from other effect\ns which are at work, there is, however, some em-pirical evidence for the insurance effect.\n7Apart from this, empirical research on the risk-t\naking channel is in its early stage and is con-\nsequently rather thin on the gr\nound. Therefore, we do not yet have firm empirical evidence for the existence and the relative importance \nof the risk-taking channel. However, recent ECB research shows for the euro area that low interest rates soften bank lending standards. \n                                           \n 7 See for example, BIS 77th Annual Report (2007).", "Page 12 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nAs loan characteristics are typically not adj\nusted for increased risk, banks tend to have a \nlower risk aversion when low intere\nst rates prevail for a long time.8 Two further research pa-pers that are worth to be mentioned have found evidence of a ri\nsk-taking channel for Spain \nand Bolivia, using ex ante and ex post loan characteristics to model risk-taking. 9 104 Longer-term lessons for monetary policy \nAlthough, there is a st\nrong need for further research at the risk-taking channel so that the \nright lessons for monetary policy can be drawn, \nthere are some considerations that we can already take into account. In particular, th\ne notion we obtain from the risk-taking channel about the way monetary policy can influence ma\nrket participants™ risk \nperception supports the call for a more symmetric monetary policy across asset price cycles. Such a more sym-metric approach would treat boom and bust episodes not as isolated events but would try to look through the financial cycle. To be more \nspecific, a more symmetric policy would also \nrealise implicit risks in times \nwhen money and credit growth is dynamic, asset prices go up \nand risk perceptions decline, possibly creating a need to act despite current inflation rates being sufficiently low. This, however, does not\n mean that monetary policy should downgrade \nthe price stability objective for the sake of other objectives. Rather, it means that central banks should take a longer-term perspective which takes due account of the future inflation-\nary consequences of such unfavourable developments.  \nHere, the Eurosystem™s monetary policy strategy already posse\nsses such a stabilising ele-ment, in the shape of its monetary analysis, which is especially suited to analysing long-term \n                                           \n 8 See Maddaloni, Peydró-Alcalde, Scopel (2008), ﬁDoes \nMonetary Policy Affect Bank Credit Standards?ﬂ, \nmi-\nmeo.\n 9 See Jiménez et al. (2007) ﬁHazardous Times for Mone\ntary Policy: What do Twenty-Three Million Bank Loans \nSay About the Effects of Monetary Policy on Credit Risk?ﬂ, \nCEPR Discussion Paper 6514.\n10 See Ionnadou et al. (2009), ﬁMonetary Policy, Risk-Tak\ning, and Pricing: Evidence from a Quasi-Natural Ex-\nperimentﬂ, CentER Discussion Paper, 2009-31 S pp. 1-45.", "Page 13 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ndevelopments. The recent financial turmoil has shown that the often-\ncriticised monetary and credit analysis has a valuable role to play in monetary policy analysis.  \n 5 Conclusion Ladies and gentlemen,  Today, I have spoken about the challenges that the financial crisis is posing for monetary \npolicy in terms of the transmission process. Of c\nourse, this is not the only challenge which \nmonetary policy is facing at present. It is, however, a very crucial one, as we should study \nthe transmission process in order to\n learn from the current financial crisis. Research in this \nfield of monetary policy is still in its infancy. Ne\nvertheless, there are very promising research \npapers that have already pointed out some key questions. As we are dealing with a very in-teresting field of research, I am sure that more work on this topic will follow. \nThank you very much for your attention.   *    *    *"], "SECTION": "reden", "RECORD_ID": 727}