{"AUTHOR": "Axel A.Weber", "TITLE": "Wege aus der Krise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688916/74fbf8f16a12bca2f1f8539929dbc824/mL/2009-04-15-weber-wege-aus-der-krise-download.pdf", "LOCAL_PDF_FILE": "2009-04-15-weber-wege-aus-der-krise-download.pdf", "DATE": "15.04.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Wege aus der Krise   Keynote speech anlässlich der Konferenz  \n—Kapitalmärkte im Umbruchﬁ \n in Hamburg am 15. April 2009", "Seite 2 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Ursachen der Krise.......................................................................................2\n 3 Krisenbewältigung und -prävention...............................................................6\n 4 Spezielle Aspekte.......................................................................................10\n 4.1 Bereinigung der Bankbilanzen von toxisch\nen Assets.......................10\n 4.2 Reform der europäischen Finanzaufsicht.........................................11\n 4.3 Geldpolitik........................................................................................12\n 5 Schluss.......................................................................................................14\n  1 Begrüßung   \nSehr geehrte Damen und Herren, \nnachdem das Wort —Finanzkriseﬁ schon zum Wort\n des Jahres 2008 gewählt wurde, wird ihm \ndiese Auszeichnung in diesem Jahr wohl nich\nt noch einmal zuteil werden. Die Finanzkrise \nist deswegen natürlich nicht vorüber. Vielmehr \nhat sie sich in einem geradezu atemberau-benden Tempo zu einer realwirtschaftlichen Kris\ne ausgeweitet, die nun auf verschiedensten \nWegen bekämpft wird. \nWie geht es nun weiter und wie konnte es überhaupt soweit kommen? Und was lässt sich \ndaraus lernen, so dass eine Krise in diesem \nAusmaß in Zukunft verhindert werden kann? \nDas sind die Fragen, die sich jetzt stellen, und ich möchte versuchen, zumindest einige Antworten auf diese Fragen zu geben.  2 Ursachen der Krise \nWas die Ursachen der Krise betrifft, so haben wir mittlerweile eine ganze Reihe von ausge-\n\nzeichneten Analysen vorliegen, lassen Sie mich nur beispielhalber die Berichte von de \nLarosière und Lord Turner nennen. Im Überblick zeigt sich, dass es eine äußerst komplexe Gemengelage war, die den Boden für die Krise bereitete.", "Seite 3 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie ursprüngliche Lesart der Finanzkrise war \nfolgende: In den USA kam es Œ begünstigt durch ein jahrelang niedriges Zi\nnsniveau Œ zu einem Immobilienboom, der mit einem kräfti-\ngen Preisanstieg für Wohnhäuser \neinherging. Der permanente Hauspreisanstieg machte die \nVergabe von Hypothekenkrediten an Haushalte mi\nt geringer Bonität zu einem einträglichen Geschäft Œ einem sehr einträglichen Geschäft \nsogar, so dass das Segment der Subprime-\nHypotheken innerhalb weniger Jahre exponentiell wuchs. Verbrieft und wiederverbrieft wurden diese massenhaft ausgereichten \nKredite zu handel-baren Finanz-Produkten, die bei renditesuchenden Investor\nen auch dank erstklassiger \nRatings reißenden Absatz fanden. Originate to distribute heißt dieses Geschäftsmodell, das \ntheoretisch zu einer effizienteren Verteilung von Risiken führen \nkann. Tatsächlich führte es \nzu einer erheblichen Konzentration von Risiken,\n die schlagend wurden, \nals das Umfeld für \nden US-Immobilienmarkt zunehmend ungünstiger wurde und die Ausfallraten zu steigen \nbegannen. Spätestens mit den dramatisc\nhen Folgen des Zusammenbruch von Lehman Brothers ist je-\ndoch klar geworden, dass die Ursachen dieser Krise sehr viel tiefer liegen und vielschich-\ntiger sind. Die Subprime-Malaise war Auslöser, aber nicht die zentrale Ursache der welt-\nweiten Finanzkrise. \nEbenso wenig lässt sich die Krise vorwiegend auf mikroökonomische Unzulänglichkeiten \nzurückführen.  Keine Frage: Der Verbriefungsprozess hat deutliche Mängel aufgewiesen; die Kreditver-\ngabepraxis wurde immer laxer und \ndie strukturierten Produkte waren so komplex, dass ihre \nKäufer gar nicht ermessen konnten, welche \nRisiken damit verbunden waren. Im Risiko-management einiger Institute traten zudem weitere Schwächen zutage.  \nRatingagenturen begaben sich bei der Entwicklung von strukturierten Produkten in heikle \nZielkonflikte zwischen Beratung und Beurteilung. \nIhren Urteilen wurde wiederum ein viel zu hohes Vertrauen entgegengebracht, wobei das Bewusstsein dafür fehlte, dass eine AAA-\ngeratete Tranche eines hypothekenbesicherten Wertpapiers ein \ngänzlich ander\nes Kredit-", "Seite 4 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund Liquiditätsrisiko aufweist als zum Beispiel\n eine Unternehmens- oder Staatsanleihe mit gleichem Rating. \nManagement-Vergütungsmechanismen setzten Anreize zu exzessiver Risikoübernahme, \nindem sie die kurzfristige Umsatzsteigerung und weniger die langfristige Profitabilität der \neingegangenen Investments belohnten. \nDabei ist weniger die absolute Höhe als vielmehr \ndie Struktur der Vergütung relevant. Das steht alles außer Frage und dennoch wäre \nes zu kurz gesprungen, die makroökono-mischen Entwicklungen der letzten Jahre aus dem Blick zu lassen.  Hierzu gehören eine im Nachgang der geplatzten New Economy-\nBlase zu lange zu expan-sive Geldpolitik. Die Verbraucherpreisinflati\non blieb zwar trotz der niedrigen Zinsen auf \neinem niedrigen Niveau, jedoch mündete über\nschüssige Liquidität in Vermögensmärkte, insbesondere den Immobiliensektor. Erst jetzt wird vielen klar, dass die Ausrichtung der \nGeldpolitik, und dazu gehört auch das Reaktionsmuster der Notenbank im Umgang mit \nVermögenspreisblasen, die Bereitschaft zu\nr Risikoübernahme der Finanzmarktteilnehmer signifikant beeinflusst. \nEbenso sind die globalen Leistungsbilanz-Ungleichgewichte, die sich \ninnerhalb eines Jahr-\nzehnts aufgetürmt haben, mit ins Bild zu nehmen. Chronische Leistungsbilanzdefizite signa-lisieren, dass ein Land permanent —über seinen Verhältnissenﬁ lebt. Hier sei daran erinnert, \ndass die private Sparquote in den USA vor \nden Turbulenzen in den negativen Bereich fiel, \ndie Haushalte haben also entspart! \nGleichzeitig wurden riesige Leistungsbilanzüberschüsse von Öl ex\nportierenden Ländern, aber vor allem aus China in US-Staatsanleihen angelegt, um Aufwertungsdruck von der eigenen Währung zu nehmen. Damit wurden auch \ndie langfristigen Zinsen auf einem sehr \nniedrigen Niveau gehalten, was einerseits die Jagd nach Rendite befeuerte und anderer-\nseits die Aufnahme von Fremdkapital erheblich begünstigte.", "Seite 5 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSo konnte der Eigenkapitalhebel (—Leverageﬁ) innerhalb des gesamten Finanzsystems \nenorm wachsen. Ein übermäßig verschuldetes Finanzsystem birgt indes die Gefahr einer \nhohen Verwundbarkeit gegenüber Wertverlusten seiner Aktiva. \nSo muss man wohl sogar zu der Erkenntnis kommen, dass das überaus kräftige Wachstum \nder Weltwirtschaft in den letz\nten Jahren nicht nachhaltig wa\nr, was im Übrigen auch bedeu-tet, dass eine schnelle Wiederkehr globaler Pros\nperität in diesem Maße unwahrscheinlich \nist. Last, but not least sind die Schwächen im r\negulatorischen System zu bedenken, will man die Entstehung der Finanzkrise verstehen. So \nsteht wohl außer Zweifel, dass auch die \nRegulierer erhebliche Schwierigkeiten hatten,\n mit den rasant an Bedeutung gewinnenden Finanzinnovationen Schritt zu halten.  \nEine ganze Reihe von Finanzmarktteilnehmern,\n sogenannte Schattenbanken, konnten sich \nvon Regulierung sogar weitgehend —unbelästigtﬁ entwickeln, wobei zu betonen ist: Der Kern der Krise sind nicht die unregulierten Hedgefonds und Konsorten, sondern Banken, die seit jeher einer vergleichsweise strengen Regulierung unterliegen. Das Nebeneinander von \nregulierten und unregulierten Finanzmarktakteuren ist der Stabilität des Finanzsystems aber \nebenso abträglich wie das Gefälle in der Str\nenge der Regulierung im Vergleich verschiede-\nner Finanzplätze. Von Regulier\nungsarbitrage profitieren am Ende des Tages aber nur die wenigsten. Besonders problematisch ist auch die Prozyklizität, die bestimmten institutionellen Regeln inhärent ist, also Regeln, \ndie dazu beitragen, dass die \nnatürlichen Schwankungen des \nFinanzsystems im konjunkturellen Zyklus noch \nverstärkt werden. Ich denke zum Beispiel an die internationalen Rechnungslegungsstandards\n. Mit einer inadäquaten Anwendung der \nZeitwertbilanzierung (—Fair valueﬁ) trugen diese nicht nur zum Aufbau von Risikopotenzial, \n\nsondern auch zur Verschärfung der Krise nach deren Ausbruch bei.", "Seite 6 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Krisenbewältigung und -prävention \nSo komme ich nun zu den Fragen der Krisenbewältigung und der Krisenprävention. \nSpätestens seit der Verschärfung der Krise \nim September 2008 war klar, dass entschlosse-nes und mutiges, aber vor allem wirksames Handeln notwendig sein würde, um das Finanz-\nsystem vor dem ultimativen Kollaps zu bewahren. Ursachenanalysen waren auch zu dieser Zeit schon vorhanden und erste regulatorische Reformen in die Wege geleitet. Nach dem \nLehman-Kollaps wuchs indessen auf höchster \npolitischer Ebene die Einsicht, dass ein geme\ninsames Vorgehen auf in\nternationaler Ebene nötig sein wird. Bei den beiden Weltfinanzgipfeln von Washington und London gaben die Staats- und Regie-rungschefs der G20 ein klares Bekenntnis daz\nu ab, das internationale Finanzsystem und dessen Regulierung zu stärk\nen. Sie haben damit auch klar zum Ausdruck gebracht, dass \ndie Überwindung der Krise nicht ohne umfass\nende regulatorische und bankenaufsichtliche \nKonsequenzen gelingen kann. Krisenmanagement und Krisenprävention werden mithin als \nkomplementär zueinander gesehen.  Die in London gefassten Beschlüsse lassen sich\n in drei wesentliche Punkte zusammen-fassen: 1. umfangreiche Finanzierungszusagen für die \ninternationalen Finanzinstitutionen,  2. institutionelle Reformen \nder internationalen Kooperation im Bereich der Finanzauf-\nsicht und 3. Verschärfung der Regeln für das Finanzgewerbe. \nad 1) Die Ressourcen des IWF sollen von 250 Mrd USD mittels im Notfall aktivierbarer Kreditlinien \nauf 750 Mrd USD verdreifacht wer\nden. Dies soll kurzfristig bilateral und mittelfristig im Rah-\nmen der bereits etablierten Neuen Kreditvereinbarungen (NKV) erfolgen. Damit werden ne-", "Seite 7 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nben den bisherigen NKV-Teilnehmern, zu denen die Bundesbank gehört, auch reserve-\nstarke Schwellenländer in einem fairen, regelgebundenen und transparenten Lasten-teilungsverfahren an der Finanzierung beteiligt. \nOb eine permanente Aufstockung der regu-lären IWF-Quotenmittel erforderlich ist, soll bis Januar 2011 überprüft werden.   Die von den G20 unterstützte allgemeine Zuteilung von Sonderziehungsrechten (SZR) in \n\nHöhe von 250 Mrd USD, wovon ca. 100 Mrd USD in die Schwellen- und Entwicklungsländer \nfließen, versetzt die IWF-Mitgliedsländer in die Lage, ihre vom IWF zugeteilten SZR in Dollar, Euro und andere Hartwährungen umzutauschen. Voraussetzung für eine solche Zuteilung ist nach den IWF-Statuten ein globaler Bedarf an einer Aufstockung der Wäh-rungsreserven, der jedoch nicht unbedingt offensichtlich ist.      Außerdem werden 250 Mrd USD zur Unterstützung der Handelsfinanzierung bereitgestellt \nund das Ausleihvolumen der multilateralen Entwicklungsbanken soll um mindestens 100 \nMrd USD ausgeweitet werden. Insgesamt können damit 1,1 Bio. USD an zusä\ntzlichen Mitteln mobilisiert werden. Auch \nwenn nicht damit zu rechnen ist, dass die Mitte\nl des IWF vollständig abgerufen werden, ist \nmit einem bedeutenden monetären Impuls zu rechnen.  Gleichzeitig ist zu bedenken, dass es nicht Aufgabe der internationalen Finanzinstitutionen \nsein kann, private Kapitalstr\nöme zu ersetzen. Marktverzerrungen und Verdrängung privater \nInvestoren wären die Folge und notwendige wirtschaftspolitis\nche Anpassungen würden un-\nterbleiben. Zudem ist die Liquiditätshilfe des IWF nicht dazu geeignet, die Solvenzprobleme \nim internationalen Finanzsektor zu beheben. \nad 2)  Im Hinblick auf die internationale Kooperation \nim Bereich von Finanzaufsicht und Regulie-\nrung haben die G20 beschlossen, das Finanzstab\nilitätsforum (FSF) um eine Reihe von Mit-\ngliedern und Aufgaben zu erweitern und zu einem Financial Stability Board fortzuentwickeln.", "Seite 8 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufgabe dieser Institution soll es unter anderem sein, die \nKoordination zwischen den für \nFinanzmarktstabilitätsfragen zuständigen Behör\nden zu verbessern. Verwundbarkeiten des \nFinanzsystems sollen aufgedeckt und neue Entwi\ncklungen auf den Finanzmärkten im Hin-\nblick auf notwendige regulatorische Konsequenzen untersucht werden. \nZusammen mit dem IWF soll ein Frühwarnsystem\n errichtet werden, um zukünftige Risiken \nfür Makro- und Finanzstabilität rechtzeitig zu\n identifizieren und anzugehen. Vor allzu hohen \nErwartungen diesbezüglich ist indes zu warnen. ad 3) Die G20 haben beschlossen, dass in Zukunft alle\n systemisch relevanten \nFinanzinstitutionen, Instrumente und Märkte reguliert und überwacht werden sollen. Im Einzelnen wurde unter anderem festgelegt, dass die Regeln zur Eigenkapitalhaltung \nstrenger werden sollen, allerdings erst nachdem die Krise vorbei ist, um sie nicht weiter zu \nverschärfen. Gefordert wird zudem die Bildung von Risikopuffern in guten Zeiten, auf die in \n\nungünstigen Zeiten zurückgegriffen werden kann und die Erfassung eines einfachen, inter-\nnational vergleichbaren Maßstabs, mit dem sich der Aufbau eines zu hohen Leverage \ninnerhalb des Bankensystems verhindern ließe.  \nDamit wird auf die sogenannte Leverage ratio \nangespielt, die das Eigenkapital und die ungewichteten Aktiva einer Bank zueinander ins Verhältnis setzt, gegenüber der wir aller-dings eine gewisse Skepsis haben. Große Zweifel an der Vergle\nichbarkeit sind hier wegen der weiterhin sehr unterschiedlichen Bilanzierungsregeln angebracht. Allerdings fordern die G20 auch Schritte in Richtung eines globalen Rechnungslegungs-\nstandards. An die Standardsetter in diesem Be\nreich erging zudem die Aufforderung, bis Ende dieses Jahres unter anderem klare und konsistente Bewertungsregeln zu formulieren. Ratingagenturen sollen künftig reguliert werden. Sie müssen sich registrieren lassen und dem Verhaltenskodex der Internationalen Vereinigung der Wertpapieraufseher nachprüfbar", "Seite 9 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nentsprechen. Zudem sollen die Ratingprozesse \ntransparenter werden und für strukturierte Produkte stärkere Differenzierungen in den Ratings vorgenommen werden. Auch Hedgefonds sollen zukünftig reguliert \nwerden; auf dem Markt für Kreditderivate, dessen Volumen in den Jahren vor der Krise geradezu expl\nosionsartig wuchs, sollen \nzentrale Clearingstellen geschaffen werden, um Gegenparteirisiken zu reduzieren. Entloh-\nnungsmechanismen sollen mit Hinweis auf Em\npfehlungen des FSF an längerfristigeren \nZielen orientiert sein. Steueroasen sollen tr\nockengelegt werden Œ zum Schutz der öffentli-\nchen Finanzen, die in Folge dieser Krise auf Jahre hinaus belastet sein werden. \nZu begrüßen an den Gipfelbeschlüssen von London \nist zudem das Gelöbnis, von protektio-nistischen Maßnahmen Œ auch im Bereich der Wechselkurse Œ nicht Gebrauch zu machen. \nAbzuwarten bleibt freilich, inwieweit sich die Staaten daran gebunden sehen werden. Ich halte es für richtig, dass auf dem Gipfel keine konkreten Beschlüsse zu weiteren fiskali-\nschen Stimulierungs-Programmen in den Industrieländern gefasst wurden. Die im Vorfeld \ngerade an Deutschland adressierte Aufforderung, die Staatsdefizite kurzfristig aktiv noch \nweiter auszuweiten, war meines Erachtens nicht berechtigt. Die deutsche Finanzpolitik wird in den komm\nenden Quartalen eine erhebliche Stabilisie-rungswirkung entfalten. Umfangreiche Maßnahm\nen zur direkten Stützung der Finanzmärkte \nwurden bereits ergriffen. Die automatischen Stabilisatoren und die stark atmenden gewinn-abhängigen Steuern werden zu einer\n deutlichen Defizitausweitung und Stützung der priva-ten Haushalte und Unternehmen beitragen. Ihre Kreislaufeffekte sind Schätzungen zu Folge \nim Euro-Raum um fast die Hälfte höher als in den USA, was am umfangreicheren Sozial- \nund Abgabensystem in Europa liegt. Deutschland hat zudem zwei Konjunkturprogramme aufgelegt, die in ihrem Gesamtvolumen durchaus —konkurrenzfähigﬁ sind, deren Haupt\nwirkung aber noch gar nicht eingetreten ist Œ die sogenannte —Abwrackprämieﬁ ist mit ihrer schnellen Wirksamkeit eine Ausnahme. Hinzu kommen großvolumige Kredit- und Bürgschaftsprogramme zur Sicherung der Liquidität und \nKreditversorgung der Wirtschaft.", "Seite 10 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLast, but not least darf gerade in den heutigen Ze\niten die Nachhaltigkeit der öffentlichen Finanzen nicht aus den Augen verloren werden. \nSo wird der Europäische Stabilitäts- und \nWachstumspakt bereits derzeit sehr flexibel ausgelegt. Deutschland könnte im laufenden \nJahr die 3 %-Grenze überschreiten, und im kommenden Jahr ist mit einem weiteren merkli-\nchen Defizitanstieg zu rechnen. Ein Defizitverfahren erscheint wahrscheinlich. \nDeutschland kommt hier im Rahmen der EU sicherlich eine wichtige Rolle als Vertrauens-\nanker zu, von dem auch die anderen Länder nich\nt zuletzt über ein sehr niedriges allgemei-nes Zinsniveau in der EWU pr\nofitiert haben und profitieren. Insgesamt gibt es somit aus meiner Sicht \nderzeit keinen Grund für zusätzliche schulden-\nfinanzierte Fiskalprogramme. Die bereits angelegten umfangreichen fiskalischen und mo-\nnetären Impulse sollten ihre Wirkung im weiter\nen Jahresverlauf entfalten können, und die \nautomatischen Stabilisatoren darüber hinaus eine ungünstige Wirtschaftsentwicklung \ndämpfen. Lassen Sie mich drei spezielle Aspekte, die auf dem Weg aus der Krise eine wichtige Rolle spielen, noch etwas genauer beleuchten: 4 Spezielle Aspekte \n4.1 Bereinigung der Bankbilanzen von toxischen Assets \nDer erste Punkt, den ich hier ansprechen möch\nte, ist die Frage der Bilanzbereinigung. \nWie Sie wissen, haben wir in Deutschland den Sonderfonds Finanzmarktstabilisierung, kurz \nSoFFin. Insgesamt stehen dem SoFFin für die Gewährung von Garantien, für Rekapitalisie-\nrungsmaßnahmen und Risikoübernahmen bis \nzu 480 Mrd Euro zur Verfügung. Vom \nGesamtrahmen für Garantien ist derzeit etwa ein Drittel ausgereicht, vom Gesamtrahmen \nfür Kapitalisierungen etwa ein Viertel.", "Seite 11 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Maßnahmen des SoFFin setzen bislang allein\n auf der Passivseite der Bankbilanzen an. \nDie Unsicherheit über die Solidität der Banken auf\n der Aktivseite konnte damit bislang nicht \nbeseitigt werden. Wie sollte aber eine Lösung aussehen,\n die auch auf der Aktivseite zu einer Stabilisierung \ndes Bankensystems beiträgt? Allgemein formuliert sollte sie transparent, anreizkompatibel \nund praktikabel, ordnungspolitisch akzeptabel und politisch kommunizierbar sein. \nIch möchte an dieser Stelle allerdings keine Wertungen im Detail \nvornehmen. Wie Sie wissen, wird es dazu in der nächsten Woche \nGespräche in Berlin geben, denen ich hier nicht vorgreifen möchte. 4.2 Reform der europäischen Finanzaufsicht \nZweiter Punkt: Banken- und Finanzaufsicht. Die\nse zählt zu den Feldern, auf denen unzwei-\n\nfelhaft Konsequenzen aus der Finanzmarktkrise gezogen werden müssen. Auf dem Gebiet der internationalen Kooperation sind weitere Fortschritte möglich und nötig. \nRegulierungsarbitrage, also die bewusste Verlagerung von Geschäft in Länder mit laxerer \nRegulierung, muss in Zukunft verhindert werden. In diesem Sinne hatte die hochrangige Ex\npertengruppe um Jacques de Larosière den Auf-trag der Europäischen Kommission, Vorschläge \nzu einer Reform des europäischen Auf-\nsichtssystems zu liefern. Der Larosière-Bericht dient nun als Grundlage für entsprechende Entscheidungen. Konkret sieht der Bericht eine Reform der europäischen Finanzaufsicht in zwei Stufen vor. \nIn der ersten Stufe soll die Koo\nperation der nationalen Aufseher \nin Colleges of supervisors \nweiter ausgebaut werden. So\nlche Aufseherkollegien gibt es mittlerweile für alle systemisch relevanten, internationalen \nBankengruppen. Außerdem sollen die so genannten Level 3-\nAusschüsse für die Wertpapier-, Banken- und \nVersicherungsaufsicht aufgewertet werden.", "Seite 12 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn einer zweiten Stufe sollen diese Ausschüsse dann zu EU-Behörden mit bindenden Ein-griffsmöglichkeiten bei gleichzeitig fort\nbestehender nationaler Verantwortung werden. Die Auffassung der Bundesbank zu \ndiesen Vorschlägen ist differenziert: Den evolutorischen \nAnsatz, der mit der ersten Stufe verbunden ist, unterstützen wir. Auch der Errichtung eines \nEuropean Systemic Risk Council (ESRC) stimmen wir im Gr\nundsatz zu, wenngleich wir \nnoch erheblichen Klärungsbedarf unter anderem hinsichtlich \nder Zusammensetzung eines \nsolchen Rates, seines administrativen Unterbaus und vor allen Dingen seiner Verantwort-lichkeit sehen. Deutliche Vorbehalte haben wir \nindessen gegenüber dem Vorhaben, aus den Ausschüssen neue Behörden zu machen. Hier befürchten wir, dass es zu einer Asymmetrie von Rechten \nund Verantwortung kommen könnte. Insbesondere erscheint uns die Balance zwischen den \nvorgeschlagenen Eingriffsmöglichkeiten dieser neuen Behörden \nund der Verantwortung der nationalen Aufsicht bei diesen Vorschlägen nicht gewahrt zu sein. Zwei Dinge sind meines Erachtens durch die Finanzkrise doch sehr klar geworden: \n1. Finanzmärkte kennen keine nationalen Grenzen mehr, alle großen Bankengruppen \nsind heute international aufgestellt. Möglichst enge Kooperation auf dem Gebiet der Finanzaufsicht ist daher unbedingt notwendig. \n2.   Wenn es aber zu einer veritablen Banken\nkrise, wie wir sie derzeit erleben, kommt, \nsind es die nationalen Fiski, die die umfangreichen Rettungsschirme spannen und damit die nationalen Steuerzahler, die sie bezahlen müssen. \n4.3 Geldpolitik \nDer dritte Aspekt, der auf dem Weg aus der Krise eine wichtige Rolle spielt, auf den ich hier \nnoch kurz eingehen möchte, ist die Geldpolitik. Der EZB-Rat hat das Leitzinsniveau seit Ok\ntober 2008 um 300 Basispunkte auf ein histo-\nrisch niedriges Niveau gesenkt. Der Hauptrefinanzierungssatz, zu dem die Banken derzeit", "Seite 13 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nŒ gegen Hinterlegung von Sicherheiten, versteht sich Œ \nunbegrenzt Liquidität erhalten, \nwurde vor zwei Wochen auf 1,25 % gesenkt, der Einlagensatz auf 0,25 %. Damit ist dieser \nZins, den die Banken für Übernachteinlagen be\ni der Notenbank erhalten, auf einem sehr \nniedrigen Niveau angekommen, das untere Ende ist hiermit meines Erachtens erreicht. Beim Hauptrefinanzierungssatz ist noch ein wenig Spielraum vorhanden,\n den wir angesichts \nder Preisentwicklung auch nutzen sollten. Senkungen des Hauptrefinanzierungssatzes unter 1 % sehe ich kritisch, weil gegenseitige Au\nsleihungen von überschü\nssiger Liquidität dann praktisch überhaupt nicht mehr vergütet würden. Es bestünde somit die Gefahr, dass der \nprivate Interbankenmarkt völlig zum Erliegen käme.  \nWeitere Marktakteure, allen voran die Geldmarktfonds, wären bei einer solchen Zinspolitik \nschlicht in ihrer Existenz bedroht. Damit k\nönnte es aber auf den ohnehin schon fragilen Märkten für kurzfristige Finanzierungen, Stic\nhwort Commercial Paper, zu zusätzlichen \nVerwerfungen kommen. Größere Probleme könnten auch auf die Versicherer zukommen, die in Europa viel stärker als zum Beispiel in den USA an bestimmte Garantieverzinsungen \ngebunden sind.  Kritiker, die dem EZB-Rat mit Verweis auf di\ne Leitzinsen anderer Notenbanken vorwerfen, \ner sei mit dem aktuellen Zinsniveau —hinter der Kurveﬁ möchte ich indes auf Folgendes hin-\nweisen: Der Tagesgeldsatz, also der Zins zu dem sich die Banken untereinander Liquidität über Nacht leihen, liegt deutlich unterhalb des Ha\nuptrefinanzierungssatzes. Das ergibt sich \naus unserer großzügigen Liquiditätspolitik, deren Fortsetzung wir über den Jahreswechsel \nhinaus angekündigt haben. Im Zwölfmonatsbereich sind die Geldmarktsätze für Euro-Liquidität sogar niedriger als ent-sprechende US-Dollar-Geldmarktsätze, und dies trotz dort niedrig\nerer —offizieller Zinssätzeﬁ. \nWas am Markt letztendlich zählt, ist offensichtlich die Mischung aus Leitzins- und Refinan-zierungspolitik. In Deutschland waren in jüngster Zeit Klagen zu vernehmen, dass die Banken die Zins-senkungen des Eurosystems nicht angemessen weitergäben. Untersuchungen der Bundes-", "Seite 14 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbank für den Zeitraum von Oktober 2008 bis Febr\nuar 2009 zeigen allerdings, dass im kurz-\nfristigen Unternehmenskreditgeschäft etwa 75-80 % der Zinssenkungen weitergegeben wur-\nden, was dem typischen Reaktionsmuster annähernd entspricht. Dass bei längeren Zinsbindungsfristen eine deutlich geringere Abwärtsbewegung zu erken-\nnen ist, ist wenig verwunderlich. Schließlich \nwerden diese Zinssätze von anderen Größen \nmaßgeblich beeinflusst, insbesondere dem Kapita\nlmarktzins, der bislang deutlich weniger \nstark gesunken ist. Das bringt mich zum letzten Aspekt, den ich in diesem Zusammenhang noch ansprechen \nmöchte. Da sich die Möglichkeiten der\n Beeinflussung des langfristi\ngen Zinsniveaus durch die Sen-kung der Zinsen am ganz kurz\nen Ende der Zinsstrukturkurve dem Ende zuneigen, werden \nzunehmend Maßnahmen unkonventioneller Geldpolitik diskutier\nt und ergriffen. Vom EZB-Rat können Sie Anfang Mai eine Entscheidung über zusätzliche Maßnahmen erwarten. Unser geldpolitisches Handeln \nsollte dabei die starke Rolle der Banken für unser kontinen-\ntaleuropäisches Finanzsystem berücksichtigen. Da\nmit meine ich, dass weiterhin zusätzliche \nErleichterungen für die Refinanzierung von Banken, etwa in Form einer Verlängerung der \nLaufzeiten der Liquiditätszuteilung\n, Priorität haben sollten. Direkte Eingriffe in den Kapital-\nmarkt sollten dagegen hintan stehen. 5 Schluss \nMein Damen und Herren, ich komme zum Schluss. Auf eine lange Zu\nsammenfassung möchte ich gerne verzichten \nund die Zeit lieber für die nachfolgende Podiumsdiskussion verwenden. \nDarin werden wir sicherlich auf eine Reihe v\non Themen zu sprechen kommen, die nicht \nminder wichtig sind, auf die ich in mei\nnem Vortrag aber nicht eingehen konnte.", "Seite 15 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKlar ist, wir stehen vor großen Herausforder\nungen. Unser Wirtschafts- und Finanzsystem ist \nin eine schwere Krise geraten. Die Wege aus der Krise werden steinig und schwer sein. \nAber dann müssen wir eben feste Schuhe anziehen und Hindernisse aus dem Weg räumen! \nIch danke Ihnen für die Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 734}