{"AUTHOR": "Axel A.Weber", "TITLE": "Pfandbriefmarkt und Finanzmarktkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688942/cfc79f565f89d262f5009235b37f25bc/mL/2009-11-26-weber-pfandbriefmarkt-und-finanzmarktkrise-download.pdf", "LOCAL_PDF_FILE": "2009-11-26-weber-pfandbriefmarkt-und-finanzmarktkrise-download.pdf", "DATE": "26.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Pfandbriefmarkt und Finanzmarktkrise   Rede beim Jahresempfang des  \nVerbands Deutscher Pfandbriefbanken  in Berlin am 26. November 2009", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Einleitung......................................................................................................2\n 2 Der Pfandbriefmarkt und die Finanz- und Wirtschaftskrise...........................2\n 2.1 Entstehung der Krise..........................................................................2\n 2.2 Verschärfung der Krise.......................................................................5\n 2.3 Bewältigung der Krise und Konjunktureinbruch..................................7\n 2.4 Expansive Fiskal- und Geldpolitik.......................................................8\n 2.5 Covered Bonds-Ankaufprogramm....................................................10\n 3 Ausblick......................................................................................................12\n  1 Einleitung Sehr geehrter Herr Rasche, \nmeine sehr geehrten Damen und Herren, \nwir haben im EZB-Rat die Vereinbarung getroffen, in der Woche vor geldpolitischen Ent-\nscheidungen in der Öffentlichkeit nicht über die anstehenden Maßnahmen zu sprechen. Da \nheute in einer Woche der EZB-Rat tagt, werden Sie von mir deshalb keine Aussagen zur aktuellen Geldpolitik hören. Aber zum Glück gibt es ja auch noch andere interessante Themen, über die es sich beim Jahresempfang des Verbandes deutscher Pfandbriefbanken zu sprechen lohnt, zum Bei-spiel über Pfandbriefe.  2 Der Pfandbriefmarkt und die Finanz- und Wirtschaftskrise \n2.1 Entstehung der Krise \nPfandbriefe spielen im Verlauf \nund schließlich besonders bei \nder Bewältigung der Finanz-krise eine gewisse Rolle.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber die Ursachen der Finanzkrise gibt es längst tief greifende Analysen. Klar ist, es gibt nicht die eine Ursache, die erklären kann, wie es zu dieser schweren Finanzkrise kommen \nkonnte. Vielmehr war es ein ganzes Bünde\nl von Ursachen, die zusammenwirkten. Unzu-länglichkeiten in der Mikroökonomik der Finanzmärkte paarten sich mit Schwächen in der \nRegulierungspraxis und wirtschaftspolitischen Fehlentwicklungen, auch aber nicht nur in der \nGeldpolitik. Zu den mikroökonomischen Unzul\nänglichkeiten gehören mit Sicherheit die Schwächen im \nVerbriefungsprozess. Erinnern wir uns: Die Krise begann im Subprime-Segment des US-amerikanischen Immobilienmarktes. In einem ma\nkroökonomischen Umfeld, in dem Liquidität sehr reichlich vorhanden war, kam es auf den Kreditmärkten zu gefährlichen Auswüchsen. \nSo wurden die Vergabestandards bei Immobilienkrediten zunehmend laxer, und der Hypo-\nthekenmarkt für Schuldner zweitklassiger Bonitä\nt explodierte förmlich. Das ging so lange gut, wie die Zinsen niedrig waren und die Häuserpreise weiter anstiegen. Steigende Ausfallquoten \nauf dem Subprime-Hypothekenmarkt waren bereits seit 2005 zu \nverzeichnen. Zu einem Überschwappen auf andere Finanzmarktsegmente kam es indes erst im Sommer 2007, als das Vertrauen der Ma\nrktteilnehmer in die Werthaltigkeit der \nstrukturierten Wertpapiere, in denen die zunehmend\n problembehafteten Kredite verpackt \nwaren, rapide schwand.  Ohne den lukrativen Prozess des Verbriefens und Wiederverbriefens von Immobilienkredi-ten wäre es indessen gar nicht zu dem enormen Zuwachs bei den Subprime-Krediten gekommen, und die Immobilienkrise wäre vermu\ntlich regional beschränkt geblieben. Durch \nden über Verbriefungen ermöglichten Risikotransfe\nr zeigte sich aber nach und nach, dass auch europäische und gerade deutsche Finanzinstitute in diese Wertpapiere investiert \nhatten.  \nBei den betroffenen Verbriefungstr\nanchen handelte es sich um äußerst komplexe Finanz-\nprodukte, deren Risikostruktur für Investoren zu häufig schwer zu durchschauen war.", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInvestitionsentscheidungen beruhten daher ma\nßgeblich auf den Urte\nilen von Ratingagen-turen. Als es dann im Sommer 2007 mit \nden massiven Ratingherabstufungen losging, \ndauerte es nicht lange, bis der Markt für strukturierte Wertpapiere austrocknete und die Stö-rungen auf andere Bereiche des Finanzsystems übe\nrgriffen, insbesondere den Markt für \nforderungsbesicherte Geldmarktpapiere (Asset-Backed Commercial Paper) und den Inter-\nbankengeldmarkt. Was hat das alles mit Pfandbriefen zu tun, werden Sie sich vielleicht fragen.  \nDie massiven Abschreibungen auf die strukturierten Hypothekenprodukte verdeutlichten \nschmerzhaft, dass Mortgage Backed Securities, CDOs usw. keine Ähnlichkeit mit Pfand-\nbriefen haben, ja sogar bei genauerem Hinsehen sehr deutliche Unterschiede aufweisen. \nSicher, in beiden Fällen werden Kredite als \nSicherheiten für Wertpapieremissionen verwen-det. Beide dienen der Refinanzierung der Kredi\nte. Damit enden aber auch die wesentlichen \nGemeinsamkeiten. Über die rechtlichen Unterschiede brauche ich Ihnen hier eigentlich nichts zu erzählen, das \nhieße Eulen nach Athen zu tragen. So wissen Sie alle, dass \ndie Emission von Pfandbriefen \nvon der Bankenaufsicht streng \nüberwacht wird und Pfandbriefe aufgrund der gesetzlichen Regelungen wesentlich standardisi\nerter, das heißt auch transparenter sind. So ist zum Bei-spiel die Deckungsfähigkeit der Vermögenswe\nrte eng definiert. Bei den Verbriefungs-\nprodukten dominieren dagegen individuelle vertragliche Vereinbarungen. Die Absicherung der Vermögenswerte ist deutlich schlechter. \nEin weiterer bedeutsamer Unterschied ergibt sich aus der üblichen Tranchierung bei den \nKreditverbriefungen, dem Kaskadenprinzip bei der Verlustverteilung. Hier machte die \nFinanzkrise schmerzhaft bewusst, dass auch die sog. Senior-Tranchen sehr sensitiv auf \nsteigende und zudem korrelierte Ausfallraten r\neagieren. Die von den Ratingagenturen ver-gebenen Bestnoten erwiesen sich mi\nthin als trügerisch, zumal sie Unterschiede im Risiko-profil zwischen strukturierten \nWertpapieren und klassischen Anle\nihen nicht verdeutlichten.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Sachverständigenrat beschrieb den Verbrief\nungsprozess einmal mit dem Vergleich —aus \nLandwein wird Qualitätsweinﬁ. \nMan könnte hinzufügen, die Ratingagenturen haben daraus \nQualitätswein mit Prädikat gemacht. Ein weiterer Punkt, den ich erwähnen möchte, \nist, dass Verbriefungspapiere gezielt dazu \ngenutzt wurden, Bilanzen zu entlasten. W\nährend Pfandbriefe von den Pfandbriefbanken selbst emittiert werden und die registrierten Deckungswerte auf \nihrer Bilanz bleiben, wurden die Verbriefungspapiere von außerbilanziellen Zweckgesellschaft\nen emittiert, für die kein Eigenkapital vorgehalten werden\n musste, da es sich ja formal nicht um Banken handelt. Die Verbriefung von Kreditrisiken ist durch die Finanzkrise sicherlich in Verruf geraten. Das \nändert jedoch nichts daran, dass \nsie im Grundsatz eine sinnvo\nlle Sache ist, sofern die Anreizmechanismen richtig funktionieren. Ei\nne Wiederbelebung des Verbriefungsmarktes in \nDeutschland wäre daher zu begrüßen. Ordnungspolitische Bedenken habe ich allerdings \ngegenüber Ideen, den Verbriefungsmarkt mittels\n aktiver Stützungsmaßnahmen in Schwung bringen zu wollen. Sinnvoller als staatliche Garantieerklärungen für Finanzprodukte, denen \ndie Anleger nicht mehr hinreichend vertrauen, wäre es Œ dem Beispiel des Pfandbriefs fol-gend Œ einheitliche Qualitätsst\nandards sowie transparentere Produkte zu schaffen. Zu den ersten Konsequenzen, die als Lehren aus\n der Krise bezeichnet werden können, \ngehörte es demzufolge auch, Unzu\nlänglichkeiten im Bereich der \nVerbriefung von Kreditrisi-ken zu beseitigen. Es wurden bereits entsp\nrechende Änderungen von Basel II beschlossen, \nso dass in Zukunft eine höhere Eigenkapital\nunterlegung von Wieder-Verbriefungen, Liqui-ditätszusagen gegenüber außerbilanziellen Zweckgesellscha\nften und Verbriefungsprodukte im Handelsbuch notwendig sein wird. \n2.2 Verschärfung der Krise \nDie deutlichen Unterschiede zwischen Verb\nriefungsprodukten und Pf\nandbriefen konnten nicht verhindern, dass der Pfandbriefmarkt mit dem Ausbruch der Finanzmarktturbulenzen", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngewissermaßen in Kollektivhaftung genommen \nwurde. Deswegen kam es schon im Sommer 2007 zu einem deutlichen Anst\nieg der Renditespreads von Pfandbriefen gegenüber \nBundesanleihen. Mit der Verschärfung der Finan\nzkrise im Herbst 2008 stiegen die Spreads \nnochmals kräftig an. Auch gerieten die gedeckten Bankschuldverschreibungen in den all-\ngemeinen Strudel der Flucht aus dem Risiko und des Austrocknens von Liquidität. In der Spitze stieg der Aufschlag für 10jährige Pfandbriefe gegen\nüber Bundesanleihen im \nApril 2009 auf über 120 Basispunkte. Bei spanischen Cedulas, die zum breiten Segment der \nCovered Bonds gehören, stieg der Zinsspread sogar auf etwa 190 Basispunkte. Auf einen \ndeutlichen Rückgang der Marktliquidität deuten Geld-Brief-Spannen (Bid-Ask-Spreads) hin, die die Differenz zwischen An- und Verkaufskursen messen. Vor den Marktturbulenzen, im \nersten Quartal 2007, lagen die Bid-Ask-Spreads deutscher Pfandbr\niefe ebenso wie die von spanischen Cedulas (jeweils im Jumbo-Segment, das heißt mit einem Emissionsvolumen \nvon über 1 Mrd. Euro) bei etwa 0,8 Basispunkten. Im ersten Quartal 2009 lagen die \n(gemessenen) Bid-Ask-Spreads \ndeutscher Pfandbriefe etwa doppelt so hoch, die der spani-\nschen Jumbo-Anleihen sogar fast sechs Mal höher\n als vor der Krise. Gleichwohl blieb der \ndeutsche Pfandbriefmarkt auch w\nährend der Krise durchweg der liquideste Markt für Covered Bonds. Eine besonders schwere Erschütterung des deut\nschen Pfandbriefmarkts mit seinem Volu-\nmen von über 800 Mrd. Euro drohte im Herbst 2008 aus der Schieflage der Hypo Real Estate, einem der wichtigsten Akteure am Pfandbriefmarkt. In diese Schieflage geriet die \nHRE-Gruppe bezeichnenderweise nicht durch das Pfandbriefgeschäft, sondern vor allem durch eine extrem ausgeprägte Fristentransformation bei der Refinanzierung von Staats-finanzierungen seitens der irischen Tochter. \nMeines Erachtens war die Rettung der HRE \nalternativlos, denn gerade einmal zwei Wochen nach dem \nFall von Lehman Brothers hätte der Zusammenbruch eines weiteren systemrele\nvanten Instituts zu schwersten Verwer-fungen innerhalb des deutschen Finanzsystems \ngeführt, und eine nochmalige Verschärfung der globalen Finanzkrise wäre die Folge gewesen.", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2.3 Bewältigung der Kri\nse und Konjunktureinbruch Mit den Stabilisierungsmaßnahmen für die HRE begann in Deutschland\n quasi die Bewälti-gung der Finanzkrise. Es folgte die Einric\nhtung des Finanzmarktstabilisierungsfonds \nSoFFin, mit dessen Instrumentarium Banken mi\nt Liquiditäts- und/oder Solvenzproblemen systematisch geholfen werden kann. Nicht zu vergessen sind die Stützungsmaßnahmen \neinzelner Bundesländer für ihre Landesbanken. \nInsgesamt hat der Staat, und das gilt ja nicht nur für Deutschland, massive Risiken auf sich \ngenommen, um das Finanzsystem zu stabilisier\nen. Der Staat schenkt den Banken aber \nauch nichts, schon gar nicht den Eigentümern der\n Banken, wie das Beispiel HRE einpräg-\nsam belegt. Dies ist auch eine Erklärung dafür,\n dass die Instrumente, die dem SoFFin zur Verfügung stehen, nur zögerlich in Anspruch genommen werden. Mehr als ein Jahr nach \nAuflegung des SoFFin möchte ich jedoch noch einmal daran erinnern, dass die Finanz-\nmarktstabilisierung auch dem Ziel dient, die Ve\nrsorgung der Realwirtschaft mit Krediten zu \nsichern. Die Gewährleistung des Zugangs grundsätzlich solventer und solider Unternehmen zu Bankkrediten ist nicht nur im gesamtwirtsc\nhaftlichen Interesse, sondern nutzt letztlich mit Blick auf die Festigung der Kundenbeziehungen für die Zeit nach der Krise auch den Banken selbst. Insofern gilt weiterhin die Aufforderung an Finanzinstitute mit hohen Bestän-\nden an toxischen Aktiva und dünnen Eigenkapitaldecken, die staat\nlichen Rekapitalisierungs- \nund Auslagerungsangebote zu nutzen. Die Stützungsmaßnahmen für den Finanzsektor\n sind neben der extrem expansiven Geld-politik ein wichtiger \nGrund dafür, dass sich die Situation an den internationalen Finanz-\nmärkten seit dem Frühjahr merklich entspannt hat. Sie haben einen maßgeblichen Beitrag \nzur allmählichen Rückkehr des Vertrauens \ngeleistet. Dies kam auch der Realwirtschaft \nzugute. Nach der Verschärfung der Finanzkrise im Herbst 2008 über\ntrugen sich die Probleme auf den Finanzmärkten geradezu schockartig auf die Realwirtschaft. Nahezu simultan brach in", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsämtlichen Industrie- und Schwellenländern die Konjunktur ein. Deutschland wurde in \nbesonderem Maße von der beispiellosen Kontra\nktion des Welthandels getroffen. Als deren Hauptursachen werden der starke Nachfrager\nückgang nach handelbaren Gütern im Gefolge des Vertrauensschocks in Verbi\nndung mit der stark gewachsenen Bedeutung internationaler Lieferketten sowie Schwierigkeiten bei\n der Außenhandelsfinanzierung gesehen. Der scharfe Einbruch im Winterhalbjahr hat daz\nu geführt, dass Deutschland in diesem Jahr \nden mit Abstand kräftigsten BIP-Rückgang der Nachkriegszeit \nverkraften muss. Bereits im zweiten Quartal 2009 konnte jedoch mit 0,4 % \nwieder ein leichter An\nstieg des BIP gegen-\nüber dem ersten Quartal verzeichnet\n werden. Im dritten Quartal hat sich die Erholung weiter \nbeschleunigt, das BIP stieg (saison- und kalender\nbereinigt) um 0,7 %. Auch im Euro-Raum \nwar im dritten Quartal mit 0,4 % wieder positives Wachstum zu verzeichnen. \n2.4 Expansive Fiskal- und Geldpolitik \nAls maßgebliche Ursache für den Stopp des freien Falls und den Beginn einer leichten Erholung ist die extrem expansive Ausrichtung von Fiskalpolitik\n und Geldpolitik zu sehen. \nDiskretionäre Konjunkturprogramme und au\ntomatische Stabilisatoren gaben und geben \neinen kräftigen fiskalischen Impul\ns, der zur Stabilisierung der gesamtwirtschaftlichen Nach-\nfrage beiträgt. Die Kehrseite ist \nindes ein starker und rascher Anstieg der staatlichen Ver-\nschuldung.  Nebenbei bemerkt: Den seit \nEnde der neunziger Jahre zu beobachtenden Abwärtstrend bei \nden öffentlichen Pfandbriefen vermag auch der enorme Anstieg der Netto-Neuverschuldung nicht umzukehren, zumal sich die öffentliche Hand auch unterhalb der Bundesebene in zunehmendem Maße direkt am Kapitalmarkt verschuldet. In di\neser Hinsicht bemerkenswert ist übrigens, dass sich die Brutto-Emission \nvon Hypothekenpfandbriefen \n(auf Basis gleiten-der Zwölfmonatsdurchschnitte) seit Juli dieses Jahres erstmals seit 1966 vor das \nEmissionsvolumen von öffent\nlichen Pfandbriefen geschoben hat.", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKlar ist, dass sich die Finanzpolitik, sobald sich die konjunkturelle Erholung gefestigt hat, auf den Pfad der Konsolidierung begeben muss. Deutschland sollte sich das Ziel setzen, schon \n2012 das Defizitkriterium von 3% wieder einzuhalten, denn dies ist wegen der günstigeren \nAusgangslage durchaus machbar. Deutschland hat hier eine wichtige Vorbildfunktion für die anderen Euro-Länder, die zum Teil deutlich anspruc\nhsvollere Konsolidierungsaufgaben vor \nsich haben. \nDie enorm wachsenden Schuldenberge sind auf Dauer nicht nu\nr eine Belastung für die \nKapitalmärkte, sie stellen auch\n ein Gefahrenpotenzial für die stabilitätsorientierte Geldpolitik dar. Hierzu muss man sich nur vor Augen halten, dass die Schuldenstandsquote des Euro-\nRaums im Jahre 2011 gemäß den Schätzungen der EU-Kommission bei über 88 % des BIP \nliegen wird und somit um ein Drittel höher als im Jahr 2007 (66 %). \nEin Anstieg des Kapi-\ntalmarktzinsniveaus hat damit (langfristig) auch einen um ein Drittel kräftigeren Anstieg der \nZinsausgaben zur Folge. Angesichts der ohnehin schon hohen Zinsbelastungen in den öffentlichen Haushalten ist deswegen davon auszugehen, dass der politische Druck auf das Eurosystem in den nächsten Jahren deutlich zunehmen wird. Ich bi\nn allerdings davon über-\nzeugt, dass der EZB-Rat nach beinahe elf Jahren gemeinsamer Geldpolitik hinreichend \nunter Beweis gestellt hat, dem Primärziel Gewährung von Preisstabilit\nät glaubwürdig ver-\npflichtet zu sein. Das elfte Jahr der gemeinsamen Geldpolitik \nwar mit Sicherheit das bislang herausfor-\nderndste. Das Eurosystem hat mit kräftigen Lei\ntzinssenkungen auf ein historisch niedriges \nNiveau und einer Reihe von unkonventionellen Maßnahmen au\nf die Schwere der Wirt-schafts- und Finanzkrise reagiert.  \nIn der operativen Geldpolitik haben wir einige Modifikationen vorgenommen, um dem Aus-\ntrocknen des Interbankengeldmarkts entgegenzuwirken. Wir haben bei den geldpolitischen \nRefinanzierungsgeschäften auf die Vollzuteilung \naller Gebote umgestellt, zusätzliche lang-fristige Geschäfte hinsichtlich Frequenz und Fr\nistigkeit eingeführt, Geschäfte in Fremdwäh-rung angeboten und die Bonitätsanforderungen für notenbankfähige Sicherheiten gelockert.", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Eurosystem rückte so in die Rolle des z\nentralen Intermediärs am Geldmarkt, aus der es sich zweifelsohne wieder zurückziehen muss Œ schrittweise und geordnet, zumal die abseh-bare Erholung der Finanzmärkte dies zunehmend zulässt. \nBei der Ausrichtung unserer Politik zur Unters\ntützung der Kreditvergabe stand für uns stets das Prinzip im Vordergrund, die überragende Bedeutung von Banken im Finanzierungs-\nsystem des Euro-Raums zu berücksichtigen. Die\ns gilt auch für die Œ von Ihnen womöglich \nam meisten beachtete Œ Entscheidung zum Ankauf von Covered Bonds. 2.5 Covered Bonds-Ankaufprogramm \nCovered Bonds sind zwar Kapitalmarktinstrumente, werden aber vor allem von Banken zu \nihrer Refinanzierung emittiert. Da\nraus ergibt sich ihre Wichtigkeit für den Kreditfluss in der \nRealwirtschaft.  Wie bereits erwähnt, waren im Zuge der Ver\nschärfung der Finanzkrise deutlich steigende Risikoprämien und eine merklich sinkende Liquidi\ntät im Handel zu verzeichnen. Zudem kam die Emissionsaktivität bei Covered Bonds, in\nsbesondere im Jumbo-Segment, beinahe zum \nErliegen. Eine gewisse Rolle spie\nlte hierbei sicher auch die ze\nitweilige Konkurrenz auf dem \nKapitalmarkt in Gestalt von staatlich \ngarantierten Bankschuldverschreibungen.  \nVor diesem Hintergrund beschloss der EZB-Rat \nim Frühjahr, in Euro denominierte und im \nEuro-Raum emittierte Covered Bonds sukze\nssiv bis zu einem angestrebten Nominalvolu-\nmen von 60 Mrd. Euro bis Juni 2010 zu erwerben. Die Gesamtsumme der bislang getätigten \nAnkäufe beläuft sich derzeit auf etwa 25 Mrd. Euro.   \nErklärte Absicht hinter dem Programm war, (a) den anhaltenden Rückgang der Geldmarkt-zinsen zu fördern, (b) die Finanzierungskondit\nionen für Kreditinstitute und Unternehmen zu \nlockern, (c) die Kreditinstitute zu ermutigen, die Kreditgewährung an Kunden aufrechtzuer-halten und auszuweiten sowie (d) die Marktliquidität in wichtigen Segmenten des Marktes \nfür private Schuldverschre\nibungen zu verbessern.", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Ankaufprogramm hat sich sicherlich positiv auf den Covered Bonds-Markt ausgewirkt. Schon nach seiner Ankündigung im Mai und noch \nbevor konkrete Details bekannt gegeben wurden, konnte ein kräftiger \nRückgang der Renditespreads vor \nallem im langfristigen Be-reich beobachtet werden, der sich mit dem Beginn der Käufe im Juli nochmals beschleu-\nnigte. Das Programm unterstützte somit die bereits erkennbare Erholung der Märkte, die sich in steigendem Risikoappetit ausdrückte. Mittlerweile haben die Covered Bond-Spreads \nwieder ein —Vor-Lehmanﬁ-Niveau erreicht und bewegen sich seit einigen Monaten tenden-ziell seitwärts bis leic\nht aufwärts (Cedulas). Spürbare Auswirkungen hatte das Programm auch \nauf die Aktivität am Primärmarkt. So war das Emissionsvolumen nach der Ankündigung im Mai geradezu sprunghaft angestiegen. Dabei kamen nicht nur neue Emittenten, sondern auch neue Herkunftsländer hinzu. Die \nletzte Septemberwoche war sogar die emissi\nonsstärkste Covered Bond-Woche überhaupt. \nMittlerweile zeichnet sich wi\neder eine gewisse Beruhigung ab,\n der Trend zu massiv über-zeichneten Orderbüchern scheint vorläufig gestoppt zu sein. Eine breit angelegte Verbesserung der Marktliquidität konnte mit dem Covered Bonds-\nAnkaufprogramm bislang allerdings nicht erzielt werden. Darauf deuten neben qualitativen \nBeobachtungen auch die zuletzt zwar offenbar le\nicht rückläufigen, j\nedoch anhaltend hohen Bid-Ask-Spreads hin. Die Krise sollte freilich bewusst gem\nacht haben, dass auch Pfand-\nbriefe letztlich nicht die gleiche Liquidit\nät wie Bundesanleihen haben können. Ein perma-\nnentes Market Making, also kontinuierliches Stellen von Geld- und Briefkursen scheint in \nturbulenten Marktphasen nur eingeschränkt zu gewährleisten zu sein. \nNachdem mehr als ein Drittel der geplanten \nKäufe des Eurosystems durchgeführt worden \nist, kann man dennoch ein positives Zwischenf\nazit für das Ankaufprogramm ziehen. Dabei \nwar es die richtige Entscheidung, sich mit \neinem begrenzten Finanzvolumen speziell in die-sem Finanzmarktsegment zu engagieren. Das \nEurosystem verfolgt mit dem Ankaufpro-\ngramm keine gezielte Marktstrukturpolitik. Es begünstigt aber die Fortentwicklung des euro-päischen Covered Bond-Marktes, was im Si\nnne der europäischen Fi\nnanzintegration zu", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbegrüßen ist. Pfandbriefe und Covered Bonds haben sich jedenfalls auch in der Krise als \nhochwertige Finanzinstrumente bewährt. Sie werden auch zunehmend in angelsächsischen \nLändern wahrgenommen, als Alternative zu \nanderen Finanzinstrumenten im Hypotheken-\nbereich, mit denen schlechtere Erfahrungen gemacht wurden.   3 Ausblick Lassen Sie mich zum Ende kommen und noch kurz nach vorne blicken. Was vor mehr als zwei Jahren als Subprime-Krise in den USA begonnen hatte, entwickelte \nsich zur weltumspannenden Finanz- und Wirtschaftskrise. Dank massiver wirtschaftspoliti-scher Intervention konnte der Absturz gebremst und gestoppt werden. Vom Ende der Krise spreche ich aber noch nicht, auch wenn sich der \nkonjunkturelle Ausblick deutlich aufgehellt \nund der Zustand der Finanzmärkte weiter normalisiert hat. Der Patient hat die Intensivstation verlasse\nn, aber das Immunsystem ist noch geschwächt. Rückschläge sind daher nicht auszuschließen. Die Immunkräfte sind nun weiter zu stärken. \nEs ist aber auch auf die Prävention zu achten. Dazu muss die Reform der internationalen Finanzordnung vorangetrieben werden, um das Finanzsystem stabiler und widerstandsfähi-\nger zu machen. Das Regelwerk für die Finanzmärkte muss ebenso wie die Geldpolitik Risi-ken für die Systemstabilität stärker in den Blick nehmen. Und die Institutionen auf nationaler, europäischer und internationaler Ebene müss\nen darauf ausgerichtet werden, die systemi-\nschen Risiken besser zu erfassen. Eine Reihe v\non —Präventionsmaßnahmenﬁ wurde bereits \nauf den Weg gebracht. Aber es bleibt noch viel zu tun.  Prävention heißt aber auch, mehr Sorgfalt walten zu lassen und die Transparenz der \nFinanzprodukte zu verbessern. In dieser Hinsicht ist es nicht übertrieben, dem Pfandbrief-\nmarkt in gewisser Weise Vorbildcharakter zu\nzuschreiben. Damit hat gerade dieses Finanz-", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmarktsegment, obwohl ebenfalls von der Finanzkrise belastet, eine gute Ausgangsposition \nfür die Zukunft. Vielen Dank für die Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 699}