{"AUTHOR": "Welteke, Ernst", "TITLE": "der Deutschen Bundesbank", "DATE": "03.09.2001", "SECTION": "reden", "RECORD_ID": "03.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.09.2001 EZB-Präsident Duisenberg hat am 30. August 2001 die Euro-Banknoten und die Sicherheitsmerkmale offiziell vorgestellt und damit den Startschuss für die heiße Phase der Euro-Bargeldeinführung gegeben. Wir werden uns auf der heutigen Pressekonferenz mit der Euro Bargeldeinführung in Deutschland befassen. Nach der Freigabe der Sicherheitsmerkmale hat nun auch die sogen. Frontloading-Phase begonnen, in der das Euro-Bargeld von der Bundesbank an die Kreditinstitute bzw. an den Handel (Subfrontloading) abgegeben wird. Auf die Einzelheiten werden Herr Dr. Hoppenstadt und Herr Meister näher eingehen. Die Euro-Bargeldeinführung ist nicht nur eine enorme logistische Herausforderung. Darüber hinaus muss die Bevölkerung jetzt umfassend mit den Merkmalen des Euro-Bargeldes sowie den Umstellungsmodalitäten vertraut gemacht werden. Das ist die Aufgabe der Europäischen Zentralbank und der nationalen Notenbanken, die jetzt mit der zweiten Stufe der Euro 2002- lnformationskampagne beginnen (in der ersten Stufe wurden von uns fast 40 Mio. Euro-Faltblätter, Broschüren und Poster verteilt). Die Kampagne besteht aus verschiedenen Elementen, die ich .Ihnen kurz skizzieren möchte: 1. Medienkampagne zur Information der breiten Öffentlichkeit Ab Mitte September beginnt europaweit eine breit angelegte Medienkampagne des Eurosystems zur Information der Öffentlichkeit. Über Fernsehen sowie über Printmedien sollen die Menschen auf die Euro-Bargeldeinführung vorbereitet werden.Deutsche Bundesbank, 03.09.2001 ln Deutschland ist die Deutsche Bundesbank für die Umsetzung der Kampagne verantwortlich. Der Schwerpunkt der deutschen Kampagne liegt im TV-Bereich. Es sind insgesamt fünf verschiedene TV-Spots vorgesehen (Einführungsspot, jE~ ein Banknoten- und ein Münzspot, zwei Spots mit den wichtigsten Sicherheitsmerkmalen), die ab 15. September 2001 zu besten Sendezeiten (ARD, ZDF, SAT-Gruppe, RTL-Gruppe, n-tv) ausgestrahlt werden. Zusätzlich gibt es im Printbereiclh eine Anzeigenkampagne. Vorgesehen sind verschiedene Anzeigentypen, in denen das Euro Bargeld und die Sicherheitsmerkmale vorgestellt werden. Die Anzeigen werden ab Ende September geschaltet. 2. Sonderprogramm für Osteuropa und die Türkei Wichtig ist auch, dass die Menschen außerhalb des Euro-Raums erfahren, wie das neue Euro-Bars~eld aussieht. Deswegen wird es auch eine internationale Kampagne des Eurosystems geben, in der Anzeigen in internationalen Wirtschafts- und Nachrichtenmagazinen geschaltet sowie Spots in internationalen TV-Kanälen gesendet werden. Losgelöst von den internationalen Aktivitäten der EZB wird die Bundesbank in alljenen Ländern, in der die 0-Mark stark verbreitet ist, eigene Informationsmaßnahmen durchführen. Es geht hier in erster Linie um die Türkei und die Länder in Mittel- und Osteuropa. Neben lnformationsveranstaltun~Jen werden wir Poster und Informationsbroschüren in der jeweiligen Landessprache anbieten, die wir über die deutschen Botschaften und die jeweiligen Notenbanken verbreiten.Deutsche Bundesbank, 03.09.2001 3. Euro-lnformationsmedian für die Öffentlichkeit Neben der Medienkampagne werden die Europäische Zentralbank bzw. die nationalen Notenbanken zur Information der breiten Öffentlichkeit eine 8-seitige Informationsbroschüre im Format DIN A 5 herausgeben. Darin werden Details zu den Eurc•·Banknoten und Münzen, den Sicherheitsmerkmalen sowie den Umstellungsmodalitäten dargestellt. Für Deutschland ist ein Kontinge,nt von 60 Mio. Euro lnformationsbroschüren vorgesehen. Davon werden ca. 40 Mio. als Postwurfsendung ab Mitte November direkt an alle Haushalte verteilt. Die übrigen 20 Mio. Exemplare werden Kreditinstituten, Schulen und sonstigen Institutionen zur Verfügung gestellt. Die Bundesbank bietet außerdem Euro-Poster und Faltblätter an, die bei Bedarf auch in größeren Mengen angefordert werden können. 4. Sonderprogramm für Schulen: Europaweit wird eine Kinderbroschüre (mit Gewinnspiel) zur Verfügung gestellt, die an die Jahrgangsstufen 3 und 4 aller Grundschulen verteilt wird. Zusätzlich erhalten alle Grundschulen in Deutschland von der Bundesbank Plakate mit den Euro-Banknoten und allen -Münzen sowie Kopiervorlagen für Übungsaufgilben rund um den Euro. Die Schulen der Sekundarstufe I und II sowie berufsbildende Schulen erhalten ebenfalls Euro-Schulpakete mit verschiedenen Euro lnformationsmedien (Euro-lnforrnationsbroschüre, Poster).Deutsche Bundesbank, 03.09.2001 5. Euro-Bargeldschulungen für Kassenpersonal • Vor allem das Kassenpersonal in Banken und im Handel muss mit • dem neuen Euro-Geld bestens vertraut sein, damit Fälschungen schnell und sicher erkannt wtuden. ln den Zweiganstalten der Bundesbank sind bereits seit April 2001 Schulungen für MultiplikatorEin aus dem Kreditgewerbe, dem Handel und der Polizei durchgeführt worden. • Nach Veröffentlichung der Si,:herheitsmerkmale kann nun die Schulung des Kassenpersonals erfolgen. Für die Ausbildungsveranstaltungen stehen - neben den bereits ausgebildeten Trainern - auch die Mitarbeiter unserer Landeszentralbanken zur Verfügung. • Ab sofort wird die Bundesbank über ihre Zweiganstalten umfangreiches Ausbildungsmaterial für Schulungszwecke zur Verfügung stellen: » 80.000 Training-Kits (Inhalt: je ein Trainingsvideo, eine CD-ROM und eine Trainerbroschüre, die sehr ausführlich auf folgende Aspekte eingeht: Produktic)nsprozess Euro-Bargeld, Aussehen des Euro-Bargelds, Sicherlheitsmerkmale, Umstellungs modalitäten). » 1,2 Mio. Broschüren für das Kassen personal. Detaillierte Übersicht der Sicherheitsmerkmale der Banknoten zur Verwendung an den Kassen. Die Bundesbank hat außerdem ein interaktives Trainingsprogramm entwickelt und ins Internet eingestellt, das auch unter dem Namen www.der-euro-ist-sicher.de direkt aufgerufen werden kann. Das Internet Angebot ist vornehmlich für Personen gedacht, die keine Schulungsveranstaltungen besuc:hen konnten und sich intensiver mit den Sicherheitsmerkmalen vertraut machen wollen.Deutsche Bundesbank, 03.09.2001 Hinweisen möchte ich in diesem Zusammenhang auch auf unser allgemeines Euro-Segment im Internet (www.bundesbank.de), das eine Fülle von Informationen rund um den Euro enthält und ständig aktualisiert und erweitert wird. 6. Sonstige Aktivitäten Neben dem Medienprogramm und den vielfältigen Materialien, die wir zur Information der Öffentlichkeit über den Euro vorbereitet haben, werden auf allen Ebenen der Bundesbanlk unsere Euro-Ansprechpartner für Fragen von Bürgern bereitstehen. Das Bürgertelefon der Aktionsgemeinschaft Euro (Tel. 0180 I 321 2002) wird im Bedarfsfall ebenfalls mit Bundesbankstellen gekoppelt. ln zahlreichen Euro-Veranstaltungen werden unsere Mitarbeiter über die Euro-Bargeldeinführung informieren. Erinnern möchte ich in diesem Zusammenhang z.B. an die Euro·-Zelt-Tour, die bis zum 17. Dezember (Ausgabe der Starter Kits) fortgeführt wird. Zu guter Ietzt möchte ich noch auf unser \"Schlafmünzen-Finale\" aufmerksam machen, das wir vom 10. September- 30. Oktober (Weltspartag) fortführen werden .. ln sieben unterschiedlichen Radio-Spots und mit Günther Jauch Plakaten werden alljene zur Rückgabe ihrer restlichen Schlafmünzen aufgerufen, die bislang noch nicht aktiv geworden sind. Motto: \"Jetzt aber her mit den Schlafmünzen\".Deutsche Bundesbank, 03.09.2001 Überleitung Bevor ich das Wort nun an Herrn Dr. Hc:>ppenstedt weitergebe, möchte ich Sie, meine Damen und Herren MedienvertrEtter, um Ihre Unterstützung bei der Euro Bargeldeinführung bitten. Denn bei der Information der Bürger über die Euro-Bargeldeinführung kommt den Medien mit ihrer Breitenwirkung eine Schlüsselfunktion zu."}