{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Gastvortrag an der Universität Hannover", "DATE": "24.11.2003", "SECTION": "reden", "RECORD_ID": "24.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 24.11.2003 Deutsche Bundesbank Sendesperrfrist 24. November 2003 Geldpolitik und Erweiterung der Europäischen Währungsunion Hermann Remsperger* 1. Folgen der EU-Erweiterung Die Erweiterung konfrontiert die EU mit einer der größten Heraus forderungen in ihrer Geschichte. Am 16. April 2003 haben 8 mittel und osteuropäische Volkswirtschaften sowie Malta und Zypern die Beitrittsverträge zur Europäischen Union in Athen unterzeichnet. Nach der erfolgreichen Durchführung der notwendigen Referenden bzw. Parlamentsentscheidungen wird am 1. Mai 2004 ein \"Big Bang\" erfolgen, d.h. eine erste große Erweiterungsrunde um Estland, Lett land, Litauen, Malta, Polen, die Slowakische Republik, Slowenien, Tschechien, Ungarn und Zypern. Zwei weitere Länder, Bulgarien und Rumänien, werden voraussichtlich 2007 Mitglieder der Europäi schen Union werden. Die neuen EU-Mitglieder nehmen an der dritten Stufe der WWU als Mitgliedstaaten teil, für die eine Ausnahmeregelung gilt. D.h., sie gehören zwar nicht sofort dem gemeinsamen Währungsraum an, verpflichten sich aber gemäß Artikel 122 ( 1) EGV zur späteren Übernahme des Euro. Dennoch ergeben sich aus dem EU-Beitritt bzw. der damit einhergehenden Anerkennung und Anwendung aller europäischen Rechtsnormen und Gesetze bereits lmplikationen für· die spätere Übernahme der europäischen Währung. • Frau Dr. Herrmann sei für die tatkräftige Unterstützung zu diesem Referat herzlich gedankt. Seite 2 von 21Deutsche Bundesbank, 24.11.2003 So werden die Zentralbanken mit dem Beitritt zur EU bereits Teil des ESZB. Deswegen muss ihre individuelle Notenbankgesetzge bung mit den entsprechenden Regeln des EU-Vertrags überein stimmen. Dies verlangt, dass die Notenbanken das Ziel der Preis stabilität akzeptieren, ihre Unabhängigkeit sichergestellt und derbe vorrechtigte Zugang öffentlicher Körperschaften zu den Finanzinsti tuten verboten wird. 1 Obwohl die Wirtschafts- und die Währungspo litik weiterhin in der Kompetenz der einzelnen Länder liegt, werden beide Bereiche innerhalb der EU bereits zu einer Angelegenheit von gemeinsamem Interesse. Für die Wirtschaftspolitik bedeutet dies, dass sich die neuen EU Mitglieder dem wirtschaftspolitischen Koordinierungs- und Überwa chungsmechanismus unterstellen. Ziel ist eine stabilitätsorientierte und auf zunehmende Konvergenz ausgerichtete Wirtschaftspolitik aller EU-Mitglieder. Basis der wirtschaftspolitischen Koordinierung sind die Grundzüge der Wirtschaftspolitik mit dem jährlichen Über blick zur Wirtschaftslage. Der so genannte Luxemburg-Prozess be schäftigt sich mit Reformen auf den Arbeitsmärkten, der Cardiff Prozess prüft strukturelle Fortschritte auf den Güter- und Kapital märkten. Ein Bindeglied in diesem komplexen System an Instru menten ist der Köln-Prozess oder Makroökonomische Dialog, der die Zusammenarbeit zwischen den Politikbereichen fördern soll. Speziell auf die Finanzpolitik ausgerichtet ist der Stabilitäts- und Wachstumspakt, der das mittelfristige Ziel eines ausgeglichenen Haushalts verankert und gemäß Artikel 104 EGV übermäßige Defi- 1 Vergl. Artikel101/102 EGV Seite 3 von 21Deutsche Bundesbank, 24.11.2003 zite vermeiden soll. Zu hohe Defizite können einen Konflikt zwischen Finanz- und Geldpolitik herbeiführen. Langfristig wäre ein zuneh mender wirtschaftspolitischer Druck auf die Geldpolitik bzw. sogar eine Gefährdung des Stabilitätsziels nicht auszuschließen. Zudem ist eine solide Fiskalpolitik Voraussetzung für niedrige Zinsen, hohe Investitionen und nachhaltiges Wachstum im Euroraum. Nicht :zu letzt im Hinblick auf die Erweiterung erscheint die strikte Einhaltung der Regeln unabdingbar. Es wäre ein vollkommen falsches Signal an die neu hinzukommenden EU-Mitglieder, wenn der Stabilitäts und Wachstumspakt jetzt weich interpretiert würde. Wie bereits erwähnt, wird in der EU auch die Wechselkurspolitik zu einer Angelegenheit von gemeinsamem Interesse. ln diesem Sinne sind Abwertungen zur Erlangung von Wettbewerbsvorteilen vor a lem im Hinblick auf das reibungslose Funktionieren des Binnen marktes untersagt. 2. Reale und nominale Konvergenz Zwischen dem EU-Beitritt und der Übernahme des Euro ist eine mindestens zweijährige Übergangsphase zwischengeschaltet, in der die neuenEU-Mitgliederklar definierte Vorgaben zu erfüllen haben. Voraussetzung für eine Übernahme der gemeinsamen Währung ist ein hoher Grad an dauerhafter Konvergenz. Ein hoher Grad an Kon vergenz ist gegeben, wenn die Konvergenzkriterien von Maastricht erfüllt sind. Artikel 121 (1) EGV definiert in diesem Sinne Anford e rungen an die nominale Konvergenz, d.h. konkret an den Grad der Seite 4 von 21Deutsche Bundesbank, 24.11.2003 Preisstabilität, die Höhe der langfristigen Zinsen, die Finanzlage der öffentlichen Haushalte und bezüglich der mindestens zweijährigen, spannungsfreien Teilnahme am WKM II. Um die Dauerhaftigkeit dieser nominalen Konvergenz sicherzustel len, ist darüber hinaus ein hohes Maß an realer Konvergenz erfor derlich. Reale Konvergenz wird zwar häufig als Annäherung des Pro-Kopf Einkommens verstanden, sie impliziert aber weitaus mehr, und zwar insbesondere eine Angleichung der realwirtschaftlichen Strukturen einer Volkswirtschaft, was z.B. auch die Entwicklung der Finanzmärkte oder die ökonomische Integration mit dem Euroraum einschließt. Eine ausreichende Übereinstimmung der strukturellen Gegebenheiten begrenzt das Risiko, dass die Volkswirtschaften nach der Konvergenzprüfung wieder auseinanderdriften. Artikel 121 EGV verweist in diesem Zusammenhang auf die Integration der Märkte, den Stand und die Entwicklung der Leistungsbilanzen, die Entwicklung der Lohnstückkosten und anderer Preisind izes. Häufig wird ein Konflikt zwischen nominaler und realer Konvergenz vermutet. So wird die notwendige Rückführung der Inflationsraten oft als Hindernis für eine rasche Angleichung der Lebensstandards interpretiert. Ein derartiger Trade-off kann sich jedoch allenfalls kurzfristig einstellen. Langfristig sind reale und nominale Konver genz zwei Seiten derselben Medaille. Insofern sind die strengen Anforderungen an die nominale Konvergenz der Beitrittsländer nicht nur im Sinne des gesamten Eurosystems, sondern auch in deren ei genem Interesse. Seite 5 von 21Deutsche Bundesbank, 24.11.2003 Lassen Sie mich im Folgenden etwas näher auf die Frage eingehen, in welchem Ausmaß die Beitrittsländer den geschilderten Anford e rungen schon jetzt gerecht werden bzw. wie weit sie im Konver genzprozess fortgeschritten sind. Wo stehen sie also heute so kurz vor dem Beitritt zur EU? ln den vergangenen Jahren konnten in den meisten Beitrittsländern erhebliche geldpolitische Stabilisierungserfolge erzielt werden. Ins gesamt wurden die Inflationsraten deutlich zurückgeführt. 5 der 10 Beitrittsländer liegen sogar unter dem Durchschnitt des Euro-Raums von 2,3o/o im Jahr 2002. Neben Estland und der Slowakischen Re publik ist aber vor allem in Ungarn bzw. Slowenien die Preisstabilität mit Inflationsraten von 5,2 bzw. 7,5°/o noch ungenügend. Um die Inflationserwartungen niedrig zu halten und einen angemes senen Spielraum der nationalen Fiskalpolitik zu gewährleisten, sind auch geringe Defizit- und Schuldenquoten erforderlich. Gerade in jüngster Zeit sind in diesem Zusammenhang jedoch leider negative Entwicklungen zu konstatieren. So überschritten im letzten Jahr 6 Länder die Vorgabe der Konvergenzkriterien. Ungarn, die Slowaki sche Republik und Malta weisen sogar Defizite in Höhe von über 6 0/o des BIP auf. Zwar gilt es zu berücksichtigen, dass die Berechnungsmethoden teilweise noch nicht mit der Definition der EU übereinstimmen. Den noch ist bedenklich, dass die ungünstigen Entwicklungen nicht aus schließlich auf die konjunkturelle Schwächephase, sondern vielmehr auf expansive fiskalpolitische Tendenzen zurückzuführen sind. Dies Seite 6 von 21Deutsche Bundesbank, 24.11.2003 erscheint um so problematischer, als die Länder bereits unmittelbar nach dem EU-Beitritt den Prinzipien des Stabilitäts- und Wach stumspaktes genügen müssen. Darüber hinaus ist nicht von der Hand zu weisen, dass die öffentlichen Haushalte insbesondere in Zusammenhang mit dem EU-Beitritt bzw. der vollständigen Über nahme des gemeinsamen Besitzstandes zukünftig weiteren Bela stungen ausgesetzt sein werden. Was die Höhe der öffentlichen Schuldenstände anbelangt, ist die Lage günstiger. Nur Malta weist im Jahr 2002 eine Verschuldung auf, die über dem Referenzwert der Konvergenzkriterien von 60°/o des BIP liegt. Zumindest teilweise ist die relativ positive Bilanz dar auf zurückzuführen, dass die Beitrittsländer mit einer recht geringen Verschuldungsquote in den Transformationsprozess gestartet sind. Wird die zunehmend expansive Ausrichtung der Fiskalpolitik in eini gen Beitrittsländern nicht korrigiert, so ist eine weitere Akkumulation der Staatsverschuldung jedoch nicht zu vermeiden. Bei den langfristigen Nominalzinsen ist eine verstärkte Angleichung an das Niveau im Euro-Raum erkennbar. Darin spiegelt sich die Einschätzung des Marktes wider, dass die Beitrittsländer in abseh barer Zeit auch in die Währungsunion aufgenommen werden (\"Kon vergenzhandel\"). Ein Problem für künftige Konvergenzprüfungen besteht darin, dass für einige Volkswirtschaften noch keine Refe renzanleihen zur Verfügung stehen bzw. nur solche mit deutlich kür zeren Laufzeiten. Für diese Länder, dazu gehören Estland, Lettland sowie Slowenien, ist eine Bewertung somit noch nicht möglich. Die se könnte sich auch längerfristig als schwierig erweisen, wenn z.B. Seite 7 von 21Deutsche Bundesbank, 24.11.2003 in Currency-Board-Systemen - in denen Eurobonds ohne Wechsel kursrisiko herausgegeben werden können- keine Anreize bestehen, Bondmärkte in der eigenen Währung zu entwickeln. Was die reale Konvergenz der Beitrittsländer betrifft, sind zum Teil größere Defizite erkennbar als bei der nominalen Konvergenz. So weisen die Beitrittsländer insgesamt gesehen einen niedrigen Le bensstandard auf. ln Kaufkraftstandards gemessen lag das Pro Kopf-Einkommen der Beitrittsländer im Jahr 2002 zwischen 35% und 74°/o des durchschnittlichen EU-Wertes. Zugleich sind jedoch die realen Wachstumsraten des BIP zwischen 1993 und 2002 mit durchschnittlich beinahe 4% fast doppelt so hoch gewesen wie im Euroraum. Insofern schreitet die Annäherung zwar voran, bis zur weitgehenden oder gar vollständigen Angleichung der Lebensstan dards ist aber noch von einem längeren realen Konvergenzprozess auszugehen. Darauf weisen auch die immer noch bestehenden Unterschiede in den Wirtschaftsstrukturen hin. So ist die Bedeutung der Landwirt schaft bzw. der Industrie für die Wirtschaftsleistung der Beitrittslän der noch viel höher als in der EWU. Der Anteil der Landwirtschaft liegt durchschnittlich bei ca. 4% und damit beinahe doppelt so hoch wie im Euroraum. Insbesondere in den baltischen Ländern und der Slowakischen Republik ist diese agrarwirtschaftliche Orientierung ausgeprägt. Bei allen Unterschieden, die auch im europäischen Bin nenmarkt bestehen können, ist doch zu vermuten, dass weiterhin Umstrukturierungen bzw. eine erhebliche Reallokation von Arbeit und Kapital zu erwarten sind. Seite 8 von 21Deutsche Bundesbank, 24.11.2003 Betrachtet man die Finanzmärkte, so lässt sich ebenfalls ein deutli cher Rückstand gegenüber dem Euroraum konstatieren, und zwar sowohl in Bezug auf die Größe als auch die Struktur der Märkte. Die Finanzmärkte der Beitrittsländer sind im Wesentlichen von Banken dominiert. Außer in Polen spielen die mittel- und osteuropäischen Aktien- bzw. Anleihenmärkte noch keine bedeutende Rolle. Eine vergleichbare Situation zeigt sich jedoch auch in einigen kleineren Ländern des Euro-Raums wie z.B. in Irland. Der Anteil der Bank einlagen am BIP liegt zwischen ca. 20o/o in Litauen und knapp unter 70°/o in Tschechien und damit deutlich hinter dem Wert im Euroraum von ca. 85%. Nur in Malta und Zypern haben sich bereits mit dem Euroraum vergleichbare Strukturen herausgebildet. Die Kredite an den privaten Sektor reichen von merklich unter 20°/o des BIP in Litauen bis knapp 40o/o in Slowenien. Wiederum entspre chen nur Malta und Zypern etwa dem Wert im Euro-Raum von deut lich über 100°/o des BIP. Die Effizienz der Banken konnte jedoch in den letzten Jahren insbesondere in Zusammenhang mit Privatisie rungen und verstärkten ausländischen Beteiligungen gesteigert werden. Der Spread zwischen Kredit- und Einlagenzins ist meist rückläufig und nur noch in einigen Ländern wesentlich höher als in der EWU. Derartige Charakteristika der Finanzmärkte sind jedoch keineswegs ungewöhnlich für Länder, die sich in einem derartigen Aufholprozess befinden. Sie spiegeln in erster Linie den geringen Entwicklungs stand dieser Volkswirtschaften, aber auch die vormals untergeord- Seite 9 von 21Deutsche Bundesbank, 24.11.2003 nete Bedeutung des Finanzsektors in den ehemaligen Transformati onsländern. Bei den Beitrittsländern handelt es sich um überaus offene Volks wirtschaften. Insbesondere die Handelsintegration mit der EU hat in den letzten Jahren erheblich zugenommen, was auf die zunehmen de Liberalisierung, aber auch auf die konkreter werdenden Beitritts erwartungen zurückzuführen sein dürfte. Der Anteil der Exporte in die EU an den gesamten Exporten liegt im Durchschnitt der 10 Bei trittsländer bei 68°/o und damit sogar höher als im Euro-Raum, wo nur ca. 62o/o der Exporte innerhalb des gemeinsamen Binnenmark tes stattfinden. Meine Damen und Herren, nach all den Zahlen, mit denen ich Sie konfrontiert habe, werden Sie sich fragen, welche konkreten Konse quenzen sich aus diesem Befund ergeben? Meiner Ansicht nach machen die Defizite der Beitrittsländer in Bezug auf die nominale und insbesondere die reale Konvergenz deutlich, dass der komplexe Umstrukturierungsprozess dieser Volkswirtschaften auch mit dem Beitritt zur EU nicht beendet sein wird. So ist nunmehr von Interes se, welche Charakteristika dieser weitere Prozess aufweist bzw. in wiefern durch den EU-Beitritt Veränderungen zu erwarten sind. Strukturelle Veränderungen infolge einer EU-Mitgliedschaft sind grundsätzlich nicht auszuschließen. Beispielsweise könnte sich das Ausmaß der Kapitalströme mit den Beitrittsländern erhöhen bzw. ei ne zunehmende Volatilität dieser Ströme ergeben. Integrierte Fi nanzmärkte und damit international mobile Finanzströme sind in ei- Seite 10 von 21Deutsche Bundesbank, 24.11.2003 ner Währungsunion für die effiziente Implementierung und homoge ne Transmission der Geldpolitik von herausragender Bedeutung und deshalb positiv einzuschätzen. Dennoch können sie im Vorfeld der Euro-Einführung eine Herausforderung darstellen. Ist der Finanz sektor nicht weit genug entwickelt, könnten erhebliche Zuflüsse und Abflüsse bzw. eine höhere Volatilität dieser Kapitalströme die Stabi lität des Finanzsystems berühren. Daher ist dessen Entwicklung weiter voranzutreiben und die Krisenfestigkeit zu stärken. Die Stabilisierung und strukturelle Angleichung an das Eurosystem wird geprägt sein durch weitere Fortschritte in Bezug auf die nomi nale Konvergenz der Beitrittsländer. ln diesem Zusammenhang ist die Fortführung bzw. notwendige Verstärkung der stabilitätsorien tierten Geldpolitik von Bedeutung. Angesichts der derzeit beachtli chen Defizite der öffentlichen Haushalte erscheint darüber hinaus eine fiskalpoliUsche Konsolidierung von großer Dringlichkeit. Gleichzeitig wird der Konvergenzprozess voraussichtlich durch eine verstärkte Annäherung der Lebensstandards charakterisiert sein. Dieser Aufholprozess über höhere Wachstumsraten und Struktur veränderungen geht in der Regel mit erkennbaren Aufwertungsten denzen des realen Wechselkurses einher. Diese sind u.a. zurück zuführen auf Zuflüsse an Kapital, eine hohe Einkommenselastizität der Nachfrage nach Dienstleistungen sowie einen erheblichen ä fentlichen Investitionsbedarf in Zusammenhang mit der Übernahme des gemeinsamen Besitzstandes der Gemeinschaft. Seite 11 von 21Deutsche Bundesbank, 24.11.2003 Als weitere Ursache für die Aufwertung des realen Wechselkurses in den Aufholländern ist der Balassa-Samuelson-Effekt zu nennen, der sich auf überdurchschnittliche Produktivitätsgewinne im Sektor der handelbaren Güter gründet. Die daraus resultierenden Ertragsver besserungen werden im Falle der Beitrittskandidaten- bei denen es sich überwiegend um kleine offene Volkswirtschaften handelt, die sich gegebenen Weltmarktpreisen gegenübersehen - vielfach nicht über Preissenkungen, sondern über Lohnsteigerungen weitergege ben. Diese übertragen sich bei vollkommener Mobilität des Faktors Arbeit auf den Sektor der nicht-handelbaren Güter. Da dieser Sektor in der Regel nicht die gleichen Produktivitätsfortschritte verzeichnet, gehen die Lohnerhöhungen mit höheren Lohnstückkosten einher. Höhere Preise sind die Folge. Darüber hinaus macht sich der Aufholprozesses in Leistungsbilanz defiziten bemerkbar. Im Jahr 2002 haben 7 von 10 Beitrittsländern ein Defizit von 4°/o des BIP oder mehr. Zwar ist dies für die soge nannten \"catching-up\" Länder ein typisches Phänomen. Nicht trag bare Defizite erhöhen jedoch die Anfälligkeit gegenüber internen und externen Störungen. Abrupte Veränderungen in der Einschät zung der Investoren bzw. daraus entspringende Kapitalbewegungen können insbesondere für den sogenannten Wechselkursmechanis mus II (WKM II) relevant sein - und zwar vor allem dann, wenn die Leistungsbilanzdefizite mit negativen wirtschaftspolitischen Ent wicklungen einhergehen, wie z.B. mit einer Verschlechterung der öffentlichen Finanzen, oder wenn die Defizite über kurzfristige Ka pitalströme finanziert werden. Seite 12 von 21Deutsche Bundesbank, 24.11.2003 3. Wechselkursmechanismus II Während die allgemeinen Merkmale des ,patching-up\"- Prozesses kaum in Frage gestellt werden, gibt es über die daraus abzuleiten den lmplikationen für das Wechselkursregime in der Übergangszeit und den Beitritt zum Eurosystem unterschiedliche Auffassungen. Gefragt wird, wann ein Land dem WKM II beitreten soll bzw. unter welchen Modalitäten, ob das WKM II ein geeignetes Wechselkurs system für die Übergangsphase darstellt und welches der optimale Zeitpunkt ist für einen Beitritt zum Euro-Raum. Alle diese Fragen sind äußerst komplex. Ich möchte sie in den Kontext des darge stellten Konvergenzprozesses stellen und auf diese Weise zu ihrer Beantwortung beitragen. Die Teilnahme am WKM II - dieser ist charakterisiert durch die Festlegung eines Leitkurses für jede Währung gegenüber dem Euro sowie eine Standard-Schwankungsbreite von +/- 15°/o um diesen Leitkurs- erfolgt nicht nach einem fixen Zeitplan. Nach meiner An sicht kommt es ganz entscheidend darauf an, den Beitrittszeitpunkt von der jeweiligen makroökonomischen Situation sowie den Kon vergenzfortschritten der Volkswirtschaft abhängig zu machen. Ist die WechselkursanbindunQ im WKM II nicht konsistent mit der Wirt schaftspolitik der Volkswirtschaft, so besteht die Gefahr, dass die Märkte das System \"testen\". Dies konnten wir in diesem Frühjahr - bei ganz anderen währungspolitischen Rahmenbedingungen - am Beispiel Ungarns erleben. Derartige Situationen sind für den WKM II möglichst zu vermeiden, damit die währungspolitischen Verwerfun gen den Konvergenzprozess als Ganzes nicht diskreditieren. Seite 13 von 21Deutsche Bundesbank, 24.11.2003 Die Teilnahme am WKM II hat zwei Aufgaben zu erfüllen. Die eine besteht darin, die Stabilität der Volkswirtschaften weiter voranzu bringen und die Konvergenz gegenüber dem Euro-Raum zu verbes sern. Neben dieser Stabilisierungsfunktion hat der WKM II auch eine Bewertungsfunktion. Sie verlangt als Konvergenzkriterium eine min destens zweijährige spannungsfreie Teilnahme an diesem System, vor allem ohne eine Abwertung gegenüber dem Euro. Bei der Be urteilung der Wechselkursstabilität wird insbesondere auch zu prü fen sein, ob sich der Wechselkurs einer Währung nahe bei ihrem Leitkurs gegenüber dem Euro bewegt.2 Dabei werden auch Fakto ren berücksichtigt, die möglicherweise zu einer Aufwertung des Wechselkurses geführt haben. Die duale Rolle des WKM II als Kon vergenzkriterium und als eigenständiges Wechselkursregime kann es mit sich bringen, dass Volkswirtschaften auch länger als zwei Jahre am WKM II teilnehmen. Der WKM II ist durchaus ein geeignetes System für die Übergangs zeit zwischen EU-Beitritt und Übernahme der gemeinsamen Wtr. rung. Er stellt kein \"Wartezimmer\" zum Eurosystem dar, sondern ist ein nützlicher geldpolitischer Rahmen, um die Stabilität der Volks wirtschaften, aber auch deren Konvergenz mit dem Euroraum zu stärken. ln diesem glaubwürdigen multilateralen Verbund lassen sich Wechselkursschwankungen reduzieren. Zugleich können die weiterhin möglichen Wechselkurskorrekturen - bei fundamentalen Ungleichgewichten sind Anpassungen des Leitkurses möglich -von Vorteil sein. So erscheint eine gewisse Flexibilität der Wechselkurse hilfreich, um höhere Leistungsbilanzdefizite der ehemaligen Trans- 2 Vergl. EZB (2002), Konvergenzbericht 2002, S. 1 0 Seite 14 von 21Deutsche Bundesbank, 24.11.2003 formationsländer bzw. Verschiebungen der Wettbewerbsfähigkeit gegenüber dem Eurosystem auffangen zu können. Mit Blick auf Länder mit bereits heute fester Anbindung der Währung an den Euro wird argumentiert, dass der erreichte Integrationsgrad durch die Teilnahme am WKM II aufgeweicht würde und dass Ver werfungen entstehen könnten. Ich möchte jedoch daran erinnern, dass unter gewissen Umständen auch Currency Boards oder in Ausnahmefällen bei entsprechend fortgeschrittener Konvergenz en gere Wechselkursbandbreiten als +/- 15o/o im Rahmen des WKM II aufrechterhalten werden können. Im Falles eines Currency Board ist dies ausschließlich eine unilaterale Festlegung, das Eurosystem kann keine Interventionsverpflichtung zur Verteidigung des Currency Boards übernehmen. Dagegen können engere Bandbreiten auch multilateral bzw. auch als bindende Verpflichtung des gesamten Sy stems vereinbart werden. Der Beitritt zur Eurozone kann schließlich erst nach erfolgreich be standener Konvergenzprüfung stattfinden. Diese umfasst neben der Wechselkursstabilität noch die weiteren im Vertrag festgelegten Kriterien für Preisstabilität, öffentliche Finanzen und langfristige Zin sen. Im Gegensatz zum EU-Beitritt ist hierbei nicht von einem \"Big Bang\" auszugehen. Die noch sehr unterschiedlichen Fortschritte insbesondere im Hinblick auf Preisstabilität und fiskalische Situation sowie in Bezug auf die reale Konvergenz werden es im Rahmen der jeweiligen Bewertung einzelner Länder notwendig machen, dass der Beitrittszeitpunkt für jedes Land individuell festgelegt wird. Seite 15 von 21Deutsche Bundesbank, 24.11.2003 4. Rotationssystem Während ich bisher auf den Weg eingegangen bin, der zu einer er weiterten Währungsunion führt, möchte ich jetzt noch zwei Fragen aufgreifen, die immer wieder für die Geldpolitik in der erweiterten Währungsunion gestellt werden. Zum einen ist dies die Frage nach der Entscheidungsbildung in einem viel größeren EZB-Rat und zum anderen die Frage nach der Gefahr zunehmender Inflationsdifferen zen in einem größeren Währungsraum. Um mögliche Stabilitätsrisiken in einem erweiterten Währungsraum von vornherein zu vermeiden, kam man gar nicht umhin, die Ent scheidungsverfahren im EZB-Rat anzupassen. Wenn nach der Er weiterung der EU- um zunächst 10 Länder und zu einem späteren Zeitpunkt auch um Bulgarien und Rumänien - bis zu 27 Staaten der EU angehören und diese dann nach erfolgreich absolvierter Kon vergenzprüfung den Euro einführen, könnte das geldpolitische Gre mium des Eurosystems langfristig bis zu 33 Mitglieder umfassen. Es muss dennoch sichergestellt sein, dass der EZB-Rat weiterhin in der Lage ist, Entscheidungen effizient und rechtzeitig zu treffen. Die Reform des EZB-Rates ermöglicht eine Verbesserung der Abstim mungsregeln, ohne fundamentale Prinzipien des Systems in Frage zu stellen. Gemäß dem am 19. Dezember 2002 vom EZB-Rat vorgestellten und vom Europäischen Rat in seiner Sitzung vom 21. März 2003 verabschiedeten Modell nehmen weiterhin alle Mitglieder an allen Ratssitzungen mit Rederecht teil. Abstimmen können jedoch - re- Seite 16 von 21Deutsche Bundesbank, 24.11.2003 ben den 6 Direktoriumsmitgliedern mit permanentem Stimmrecht - nur 15 nationale Notenbankpräsidenten. Für die Rotation der Abstimmungsrechte werden die Mitglieder ge mäß Wirtschaftskraft und Größe des Finanzsystems in Gruppen aufgeteilt. Sobald der 16. Mitgliedstaat dem Eurogebiet beigetreten ist, erfolgt die Rotation auf der Basis von 2 Gruppen. Wenn die Zahl der Teilnehmer an der EWU 22 erreicht, werden drei Gruppen gebil det. Deutschland gehört als größtes Mitgliedsland neben vier weite ren Staaten der ersten Gruppe an, die über vier Stimmrechte ver fügt. ln der zweiten Gruppe teilt sich die Hälfte aller EWU-Mitglieder 8 Stimmrechte und die dritte Gruppe der restlichen Länder ist mit 3 Stimmrechten ausgestattet. Auf diese Weise kann der Kreis der Entscheidungsträger konstant gehalten werden. Zugleich wird das für eine Währungsunion von 15 Mitgliedern im Vertrag von Maa stricht vorgesehene Verhältnis zwischen Direktorium und nationalen Notenbanken gewahrt. Da jeder abstimmende Notenbankgouver neur weiterhin eine gleichberechtigte Stimme besitzt, ist auch das Grundprinzip \"one member -one vote\" sichergestellt. 5. Inflationsdifferenzen Die zweite Frage, die ich im Hinblick auf die Aufnahme weiterer Volkswirtschaften in die EWU stellen möchte, ist die nach den Infla tionsdifferenzen in einem größeren Euroraum. Inflationsdifferenzen sind in einer Währungsunion zunächst ein durchaus normales Phänomen. Sie reflektieren zum einen die auch Seite 17 von 21Deutsche Bundesbank, 24.11.2003 in einem gemeinsamen Währungsraum notwendige Anpassung Je lativer Preise. Zum anderen sind sie aber auch ein Zeichen struktu reller Divergenzen zwischen den Teilnehmern der Währungsunion wie z.B. Unterschiede im Produktivitätswachstum oder im Entwick lungsstand der Volkswirtschaft, im Konjunkturzyklus oder in der Re aktion auf ökonomische Störungen. Hierauf kann die Geld- oder Wechselkurspolitik in einer Währungsunion nicht mehr reagieren. So gewinnt die Flexibilität von Löhnen und Preisen als möglicher M passungsmechanismus an Bedeutung, wenn güterwirtschaftliche Friktionen vermieden werden sollen. Inflationsdifferenzen sind dann jedoch eine natürliche Konsequenz des notwendigen strukturellen Konvergenzprozesses in einer Währungsunion. Auch hinter der Preissteigerungsrate von 2,3 °/o im Euroraum im Jahr 2002 verbirgt sich keineswegs eine homogene Preisentwick lung, vielmehr lassen sich bei näherem Hinsehen deutlich divergie rende Preissteigerungstendenzen erkennen. So notierte Deutsch land mit 1 ,3°/o den. geringsten Anstieg der Preise im Jahr 2002, wäh rend Irland im selben Jahr eine deutlich höhere Inflationsrate von 4, 7°/o ausweisen musste. Nach dem Beitritt weiterer Volkswirtschaften ist zu vermuten, dass sich die Spannweite der Preissteigerungsraten in der EWU tenden ziell erhöht. ln welchem Maße dies der Fall sein wird, hängt davon ab, wie weit die realwirtschaftliche Konvergenz bereits vor einem Eintritt in die Währungsunion fortgeschritten ist. Der rasche wirt schaftliche Aufholprozess der Beitrittsländer in Zusammenhang mit dem Balassa-Samuelson-Effekt dürfte mit leicht höheren Inflations- Seite 18 von 21Deutsche Bundesbank, 24.11.2003 raten in diesen Ländern bzw. könnte nach einem EWU-Beitritt mit höheren Inflationsdifferenzen im gesamten Euro-Raum einherge hen. Darüber hinaus könnten auch weiter vorhandene Unterschiede in den Transmissionsmechanismen die strukturellen Inflationsunter schiede im Euro-Raum nach einer Erweiterung noch verstärken. Grundsätzlich sollte es sich hierbei um ein eher kurzfristiges Phä nomen handeln. Längerfristig dürfte der Wettbewerb die Anpassung der relativen Preise beschleunigen und die fortschreitende Harmoni sierung sollte die strukturell bedingten Inflationsdifferenzen im Euro Raum vermindern. Auf Grund von Verzerrungen auf den Güter-, Ar beits- und Kapitalmärkten sowie angesichts des trägen realen Kon vergenzprozesses können unterschiedliche Preisentwicklungen je doch eine gewisse Persistenz aufweisen und folglich für die einzel nen Volkswirtschaften durchaus ein Problem darstellen. So könnte eine höhere Inflationsrate mit einem Verlust an Wettbewer~sfähig­ keit einhergehen und letztlich sogar in einem Rückgang von Ein kommen und Beschäftigung resultieren. Für die Ausrichtung der Geldpolitik sind dagegen die Inflationsdiffe renzen nicht entscheidend, da diese sich ausschließlich an der ag gregierten Inflationsrate im Euro-Raum orientiert. Gleichwohl kön nen ausgeprägte Inflationsdifferenzen die Implementierung der Geldpolitik erschweren, da sie nicht mehr in der Lage ist, den Be dürfnissen aller Mitgliedsländer gerecht zu werden. Dies ist darauf zurückzuführen, dass die inflationären Tendenzen in einigen Volks wirtschaften durch Entwicklungen in den restlichen Teilnehmerlän dern kompensiert werden müssen, um der Definition von Preisstabi- Seite 19 von 21Deutsche Bundesbank, 24.11.2003 lität im Euroraum gerecht zu werden. Länder mit besonders niedri gen Inflationsraten könnten dadurch bereits, so wird gelegentlich ar gumentiert, in die Nähe einer Deflation gedrängt werden.3 ln diesem Zusammenhang ist jedoch darauf hinzuweisen, dass es sich bei den beitretenden Aufholländern überwiegend um sehr klei ne Volkswirtschaften handelt. Ihr ökonomisches Gewicht am ge samteuropäischen Aggregat ist relativ gering. Darüber hinaus kön nen Inflationsdifferenzen in gewissem Ausmaß im Stabilitätsziel der EZB aufgefangen werden. Mit der Präzisierung des Stabilitätsziels auf unter, aber nahe bei 2%, hat die EZB dieser Problematik Rech nung getragen. Außerdem kann es grundsätzlich nicht Aufgabe der Geldpolitik sein, die Defizite anderer Politikbereiche auszugleichen. So ist insbesondere auch die Finanz- bzw. Strukturpolitik aufgeru fen, höhere Inflationsraten über restriktive fiskalpolitische Maßnah men bzw. über strukturelle Anpassungen zu verringern. Letztlich sind die Ursachen nachhaltiger Inflationsdifferenzen in der noch vorhandenen Heterogenität des Wirtschaftsraums bzw. einer zu unterschiedlichen Ausrichtung der nationalen Wirtschaftspolitiken zu suchen. Aus dieser Perspektive wird deutlich, dass das vom Ver trag vorgesehene Mindestmaß an realer und nominaler Konvergenz sowie an wirtschaftspolitischer Koordinierung - wie sie z. B. im Rah men des Stabilitäts- und Wachstumspaktes vorgesehen ist - keinen Selbstzweck darstellt, sondern unabdingbare Voraussetzung ist für das spannungsfreie Funktionieren der Währungsunion, die Stabilität 3 Vergl. Deutsche Bundesbank, Monatsbericht, August 2002, S. 40 f. Seite 20 von 21Deutsche Bundesbank, 24.11.2003 des Euro und die Wettbewerbsfähigkeit des erweiterten europäi schen Währungsraumes. 6. Schluss Meine Damen und Herren, lassen Sie mich zum Schluss nochmals meine wesentlichen Aussagen zusammenfassen. Meine Ausführungen sollten deutlich gemacht haben, dass der Bei trittszeitpunkt und die Aufenthaltsdauer im Wechselkursmechanis mus II bzw. der Eintritt in die Europäische Währungsunion gut überlegt sein müssen. Vor allem sollte der Fortschritt in Bezug auf die reale und nominale Konvergenz der Beitrittsländer gegenüber dem Euro-Raum im Mittelpunkt der Überlegungen stehen und nicht ein politisch opportunes Beitrittsdatum. Die Glaubwürdigkeit des Eu rosystems ist letztlich von der nachhaltigen Konvergenz und Stab i lität aller Teilnehmer abhängig. Der dreistufige und klar definierte lntegrationsprozess, angefangen vom EU-Beitritt über die Teilnahme am WKM II bis hin zur Über nahme des Euro hat zum Ziel, diese Konvergenz zu gewährleisten und sie darüber hinaus nachhaltig zu sichern. Eine zu frühe Teil nahme am WKM II bzw. eine überhastete Übernahme des Euro würden diese notwendigen Voraussetzungen untergraben. Durch eine strikte Einhaltung der vertraglichen Vorgaben wird es dagegen möglich, zukünftige Risiken für die Beitrittsländer, aber auch für die Europäische Währungsunion als Ganzes zu vermeiden. * * * Seite 21 von 21"}