{"AUTHOR": "JensWeidmann", "TITLE": "Die Währungsunion als Stabilitätsgemeinschaft\nParlamentarischer Abend der Bundesbank Hauptverwaltung in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein in Hamburg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.08.2013", "TEXT": "Die Währungsunion als Stabilitätsgemeinschaft\n\nParlamentarischer Abend der Bundesbank Hauptverwaltung in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein in Hamburg\n\n\n\n29.08.2013\n\n|\nHamburg\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Der Maastricht-Rahmen3 Ein gestärkter Rahmen für die Währungsunion3.1 Zwei Wege in eine stabile Währungsunion3.2 Umsetzung der Bankenunion und regulatorische Flankierung4 Rolle der Geldpolitik5 Schluss1 EinleitungSehr geehrte Frau Präsidentin, sehr geehrte Damen und Herren,ich freue mich, heute hier beim parlamentarischen Abend zu Ihnen zu sprechen.Beginnen möchte ich mit einer Anekdote, nämlich der vom Ökonomen, der seine Schlüssel verloren hat. Eines Nachts sieht ein Polizist einen Ökonomen, der bei einem Laternenpfahl etwas sucht. Er fragt ihn, ob er ihm helfen könne. Der Ökonom erwidert: „Ich habe meine Schlüssel verloren und kann sie nicht finden.“ „Sind Sie sicher, dass Sie sie hier verloren haben?\" fragt der Polizist. Der Ökonom antwortet: „Nein, die Schlüssel habe ich bei meinem Wagen verloren, aber hier ist das Licht besser.“Diese kleine Geschichte wird gerne im Zusammenhang mit dem Vorwurf erzählt, die Ökonomen hätten die Finanz- und Schuldenkrise nicht kommen sehen. Und in der Tat: Zwar gab es in den Finanzstabilitätsberichten und anderen ökonomischen Studien vor der Krise Hinweise auf Verschiebungen im Finanzsystem. Die gesamtwirtschaftlichen Risiken, die aus dieser Entwicklung der Finanzmärkte folgten, wurden jedoch nur sehr unzureichend gesehen.Denn die verwendeten wirtschaftlichen Modelle hatten blinde Flecken. So wurden die Finanzmärkte bestenfalls rudimentär modelliert. Rückblickend könnte man sagen, Finanzökonomik und Makroökonomik haben in den vergangenen Jahrzehnten beeindruckende Fortschritte gemacht – leider eher nebeneinander als miteinander. Erst in jüngerer Zeit ist die Forschung dazu übergegangen, die Interaktionen von Finanzsektor und Realwirtschaft stärker in den Blick zu nehmen.Doch das ist nicht die einzige Moral der Geschichte des verlorenen Schlüssels. Denn auch bei der Bekämpfung der Krise gibt es das Risiko, nur das zu sehen, was unmittelbar vor einem liegt – wie zum Beispiel das Auf und Ab der Finanzmärkte. Aber um die Krise dauerhaft zu überwinden, müssen wir auch die dunklen Ecken ausleuchten: Nur wenn wir die Schwachstellen des Ordnungsrahmens der Währungsunion erkennen und beheben, werden wir die Währungsunion dauerhaft als Stabilitätsgemeinschaft sichern können.Mein Vortrag gliedert sich daher in zwei Teile: Zunächst werde ich auf die wesentlichen Merkmale des bisherigen Ordnungsrahmens eingehen. Anschließend werde ich erörtern, welche Wege uns offenstehen, um die Währungsunion dauerhaft zu stabilisieren.2 Der Maastricht-RahmenMit Gründung der europäischen Wirtschafts- und Währungsunion wurde ein großer Schritt hin zu einer tieferen Integration gemacht. Doch diese Integration ging nicht in allen Bereichen gleich weit: Zwar wurde die Geldpolitik vergemeinschaftet. Die Fiskalpolitik und andere wichtige Politikbereiche wie zum Beispiel die Arbeitsmarktpolitik wurden jedoch ganz explizit weitgehend in nationaler Verantwortung gelassen.Dieser so genannte Maastricht-Ansatz orientiert sich am Prinzip offener Märkte, ein Prinzip, das im europäischen Binnenmarkt über die vier Grundfreiheiten gesichert ist: Den freien Warenverkehr, die Freizügigkeit für Personen, die Dienstleistungsfreiheit und den freien Kapital- und Zahlungsverkehr. Der Maastricht-Rahmen orientiert sich am Subsidiaritätsprinzip, das explizit in den europäischen Verträgen verankert wurde. Er orientiert sich am Haftungsprinzip, das als No-Bailout-Regel in die europäischen Verträge eingegangen ist – nach der mit gewissen Einschränkungen kein Mitgliedstaat für die Schulden eines anderen haften darf. Und er orientiert sich am Primat der Währungspolitik, das mir schon aus beruflichen Gründen sehr am Herzen liegt und das mit der Unabhängigkeit der Notenbank und dem Verbot der monetären Staatsfinanzierung unterstrichen wurde.Meine Damen und Herren, der Wirtschaftshistoriker Harold James benutzt in seinem Buch zum \"Making of\" der Währungsunion eine technische Analogie, um die Herausforderung dieses Ansatzes zu beschreiben: Er sagt, dass die Währungsunion ohne gemeinsames Fiskalregime und ohne ein stabiles Finanzsystem einen sehr hohen Schwerpunkt habe, der sie angreifbar und instabil mache.Die Krise hat die Herausforderungen des Maastricht-Ansatzes nochmals sehr deutlich gemacht. Ich bin davon überzeugt, dass es wichtig ist, den Euro als stabile Währung zu erhalten. Um es mit Harold James‘ Worten zu sagen: Wir müssen den Schwerpunkt der Währungsunion senken, damit sie zukünftig nicht mehr so leicht aus der Bahn geworfen werden kann.3 Ein gestärkter Rahmen für die Währungsunion3.1 Zwei Wege in eine stabile WährungsunionVorneweg: Zur Überwindung der Krise gibt es kein „Wunderheilmittel“, das den „Patienten Europa“ über Nacht gesunden lässt. Die Versuchungen einer einfachen, schnellen und politisch „schmerzfreien“ Antwort – wie wir sie im Zusammenhang mit der Diskussion um die Rolle der Notenbanken immer wieder erleben – sind letztlich gefährlich.Die akuten Krisenmaßnahmen wie die Finanzmittel aus den Rettungsschirmen sind wie Schmerzmittel. Sie helfen, die notwendigen Anpassungen über die Zeit zu strecken, am Ende bekämpfen sie aber lediglich die Symptome und können die Ursache der Krankheit nicht beseitigen.Die Ursachentherapie wird Zeit brauchen, bis sie wirkt. Ziel dieser Therapie sollte es sein, nationale Fehlentwicklungen abzubauen und gleichzeitig einen langfristig stabilen Rahmen für die Währungsunion zu sichern: Zuallererst muss es also darum gehen, wieder Vertrauen in die Solidität der Staatsfinanzen einzelner Länder, die Stabilität ihrer Finanzsysteme und die Wettbewerbsfähigkeit ihrer Wirtschaftsstrukturen zu schaffen.Hier setzen die Anpassungsprogramme an, nach dem Motto Hilfe gegen Auflagen oder Solidarität gegen Solidität. Gleichzeitig untergraben diese Hilfen jedoch, je nach Ausgestaltung mehr oder weniger, auch das so zentrale Haftungsprinzip.Aber es geht um mehr als Korrekturen der nationalen Politik: Wie ein Erdbeben die mangelnde Statik eines Baus offenbart, hat die Krise eben auch die Defizite im Rahmenwerk der Währungsunion offengelegt.Zudem wurden durch die Urheber des Maastricht-Rahmens auch Elemente unterschätzt, die krisenverschärfend gewirkt haben: Die Ansteckungseffekte zwischen einzelnen Ländern beispielsweise oder die zwischen Banken und Staaten und auch die Bedeutung nationaler makroökonomischer Ungleichgewichte.Grundsätzlich sind zwei Wege zu einer stabileren Währungsunion möglich:  Entweder man wagt den Schritt in eine vertiefte politische Integration, oder man entwickelt den bisherigen Rahmen weiter und stärkt die Eigenverantwortung der einzelnen Länder als konstitutives Merkmal der Währungsunion.Eine vertiefte politische Integration könnte zum Beispiel eine Fiskalunion sein. Eine Fiskalunion darf aber nicht einfach nur die Gemeinschaftshaftung ausweiten; das wäre dann eine Transferunion. Eine ernst gemeinte Fiskalunion würde voraussetzen, dass die Mitgliedstaaten nationale Souveränität auf die Gemeinschaftsebene übertragen, indem sie die Gemeinschaft mit den nötigen Durchgriffsrechten bei unsoliden Staatsfinanzen ausstatten. Haftung und Kontrolle müssen sich die Waage halten, wenn der Verschuldungsanreiz, der der Währungsunion inhärent ist, nicht verstärkt werden soll und wenn die Währungsunion weiter als Stabilitätsunion erhalten bleiben soll.Eine solche Souveränitätsübertragung ist eine tiefgreifende Veränderung, die umfassende rechtliche Änderungen auf nationaler und europäischer Ebene erfordert. Vor allem müsste ein solcher Integrationsschritt meines Erachtens nicht nur von der Politik, sondern auch den Bevölkerungen getragen werden. Hier sollten wir realistisch bleiben: Ein solcher Wille ist derzeit, inmitten der Krise, nicht zu erkennen – weder bei uns noch in unseren Partnerländern.Bis auf Weiteres bleibt daher nur der zweite Weg, das heißt die Stärkung des bisherigen Maastricht-Rahmens. Hierzu gehört unter anderem, den Fiskalregeln mehr Bindungskraft zu verschaffen, denn zu oft wurden sie in der Vergangenheit gedehnt und missachtet. Deutschland war an dieser Entwicklung nicht ganz unschuldig. Hierzu gehört aber auch, dass als ultimatives Element der Eigenverantwortung Staatsinsolvenzen möglich sein müssen, ohne die Stabilität des europäischen Finanzsystems anhaltend zu gefährden.Insofern ist der „neue“ Stabilitäts- und Wachstumspakt ein Schritt in die richtige Richtung. Aber die bloße Existenz der „neuen“, verschärften Regeln genügt nicht, die Regeln müssen auch tatsächlich angewandt und gelebt werden. Hier steht die Europäische Kommission in einer besonderen Verantwortung, denn diese hat bei der Auslegung der neuen Regeln erhebliche Ermessensspielräume. Ich halte es nicht für richtig, die Flexibilität der neuen Regeln gleich zu Beginn maximal auszureizen.Im Monatsbericht August setzt sich die Bundesbank kritisch mit den jüngsten Entscheidungen des Ecofin-Rats zu den Defizitverfahren in den Ländern des Euro-Raums auseinander. Für Spanien, Frankreich, Slowenien und Zypern wurden längere Anpassungsfristen gewährt als eigentlich im Stabilitäts- und Wachstumspakt vorgesehen.Eine solche Abweichung sollte nur in gut begründeten Ausnahmefällen vorgenommen werden. Denn schließlich werden damit die strukturellen Konsolidierungsanforderungen geschwächt und in die Zukunft verschoben. Werden die Ausnahmen für zahlreiche Länder gleichzeitig angewandt, untergräbt das die disziplinierende Wirkung der Fiskalregeln.Es ist zwar richtig, dass Konsolidierungsmaßnahmen kurzfristig das Wirtschaftswachstum dämpfen, langfristig sind solide Staatsfinanzen und Wachstum aber kein Gegensatz. Im Gegenteil: Langfristig können nur solide Staatsfinanzen nachhaltiges Wachstum sichern.Konsolidierung nicht nachhaltiger Staatsfinanzen und ein effizienter Staat schaffen Freiräume für privates wirtschaftliches Handeln und stärken damit die Wachstumskräfte. Konsolidierung ist außerdem eine wichtige Voraussetzung dafür, dass die Investoren wieder Vertrauen fassen in die Schuldentragfähigkeit der Krisenländer. Nur so können sie sich wieder am Kapitalmarkt finanzieren und von den Hilfen der Partner befreien.Ein solcher Konsolidierungskurs ist politisch nicht einfach. In der europäischen Bevölkerung findet der Konsolidierungskurs jedoch interessanterweise mehr Zustimmung als manche politische Äußerung glauben macht. Laut einer Umfrage des „Pew Research Centers“ glaubt nur knapp ein Drittel der befragten Europäer, dass eine Erhöhung der Staatsausgaben die wirtschaftlichen Probleme ihres Landes lösen kann. Entgegen gängiger Vorurteile befürworten vor allem die Franzosen eine ausgabenseitige Konsolidierung – 81 % sprechen sich dafür aus. In Spanien sind es 67 % und in Italien 59 %. In Deutschland sind 67 % der Befragten dafür, den Haushaltskurs beizubehalten. Diese doch weitgehende Übereinstimmung der Ansichten in den großen Mitgliedsländern ist ein ermutigendes Zeichen.3.2 Umsetzung der Bankenunion und regulatorische FlankierungZu den Lehren aus der Krise zählen auch Reformen im Finanzsystem. Die Krise hat dort Schwachstellen offengelegt und einen fatalen Rückkopplungsmechanismus zwischen Staatshaushalten und Bankbilanzen offenbart: Die Probleme der Banken können sich auf die Staaten übertragen. Dies war zum Beispiel in Spanien oder Irland der Fall. Das Platzen der Immobilienblase ließ viele Banken straucheln, sodass der Staat eingreifen musste und selbst in Schwierigkeiten geriet.Der Mechanismus wirkt aber auch umgekehrt, wie zum Beispiel im Fall Griechenlands und Zyperns. Die Solvenzprobleme des griechischen Staates ließen den Wert der Staatsanleihen in den Bilanzen der Banken sinken. Aufgrund des Wertverlusts mussten diese Banken dann gerettet werden. Dieser Rückkopplungsmechanismus bedroht nicht nur die Finanzstabilität im Euro-Raum, sondern hebelt auch ein zentrales marktwirtschaftliches Grundprinzip aus: das Haftungsprinzip. „Wer den Nutzen hat, muss auch den Schaden tragen“ lautet ein wichtiger Leitsatz, auf den Walter Eucken immer wieder hingewiesen hat.Um diese Probleme zu beheben, wurde das institutionelle Großprojekt „Bankenunion“ in Angriff genommen. Die Bankenunion besteht aus zwei Säulen. Die erste Säule ist eine gemeinsame Bankenaufsicht. Die EZB soll die wichtigsten circa 130 Banken des Euro-Raums direkt beaufsichtigen, um in allen Mitgliedsländern die gleichen hohen aufsichtlichen Anforderungen sicherzustellen und um grenzüberschreitende Wechselwirkungen zu berücksichtigen.Voraussichtlich im Herbst dieses Jahres werden die Europäischen Organe die SSM-Verordnung beschließen, so dass die gemeinsame Bankenaufsicht gemäß des ambitionierten Zeitplans im Herbst 2014 starten wird.Die zweite Säule ist ein einheitlicher Abwicklungs- und Restrukturierungsmechanismus. Denn in der Vergangenheit haben sich die systemrelevanten Banken auf eine implizite Staatsgarantie verlassen, sind dadurch unverhältnismäßig hohe Risiken eingegangen und mussten letztlich mit Steuergeldern gerettet werden. Um das für die Zukunft unwahrscheinlicher zu machen, müssen Banken in Zukunft abgewickelt werden können – möglichst ohne den Steuerzahler zu belasten.Bei der Abwicklung einer Bank ist daher die richtige Haftungsreihenfolge wichtig: Die Eigentümer und Gläubiger einer Bank sollen die Verluste tragen. Wobei die Einlagen nicht nur in der Haftungsreihenfolge hinten stehen, sondern auch nach den Regeln der Einlagensicherung geschützt sind. Wenn das nicht reicht, dann muss ein von Banken gespeister Abwicklungsfonds einspringen. Der Steuerzahler sollte nicht mehr die erste Instanz, sondern die allerletzter Instanz in dieser Haftungskaskade sein. Dadurch können Fehlanreize reduziert und das Haftungsprinzip wieder gestärkt werden.Im Juli hat die Kommission nun einen Vorschlag unterbreitet, wie ein europäischer Restrukturierungs- und Abwicklungsmechanismus ausgestaltet werden kann. Darin findet sich die von mir skizzierte Haftungskaskade wieder. Über andere Punkte, wie etwa die Frage, welcher Institution das Letztentscheidungsrecht über die Abwicklung einer Bank zukommen soll, wird in den nächsten Wochen freilich noch gesprochen werden müssen.Die Bankenunion darf aber nicht schon zu Beginn mit einer politischen Hypothek belastet sein. Das bedeutet: Altlasten in den Bankbilanzen müssen vorher mit Hilfe einer gründlichen und strengen Überprüfung identifiziert werden. Ein möglicherweise entdeckter Kapitalbedarf sollte von den Eigentümern oder dem Kapitalmarkt bereitgestellt werden. Staatliche Hilfen sollten nur gewährt werden, wenn die betroffenen Banken über tragfähige Geschäftsmodelle verfügen.Da der Kapitalbedarf unter nationaler Aufsicht entstanden ist, sollte er auch auf nationaler Ebene bereinigt werden – von den jeweiligen Heimatländern der Banken. Alles andere würde mit einem Transfer einhergehen und sollte auch als solcher offengelegt werden. Es darf nicht zu einer heimlichen Vergemeinschaftung von Bilanzrisiken unter dem Deckmantel der Bankenunion kommen.Bankbilanzen sind immer auch ein Spiegel der nationalen Wirtschaftsentwicklung und zahlreicher wirtschaftspolitischer Entscheidungen. Solange wesentliche Einflussfaktoren national entschieden werden, ist auch eine umfassende Gemeinschaftshaftung nicht sachgerecht.Eine Bankenunion kann helfen, den Rückkopplungsmechanismus von Staaten und Banken zu durchbrechen und die Finanzstabilität zu verbessern. Damit dieser Teufelskreis jedoch nicht nur von der nationalen auf die europäische Ebene verlagert wird, sind zusätzliche Maßnahmen nötig.Dazu müssen wir die Privilegierung von staatlichen Risiken in den Bankbilanzen beenden. Die hohen staatlichen Risiken in den Bankbilanzen, die in der Krise teilweise noch zugenommen haben, hängen nämlich auch damit zusammen, dass Staatsanleihen nicht mit Eigenkapital unterlegt werden müssen und es keine Obergrenzen für Ausleihungen an Staaten gibt.Diese Besserstellung staatlicher Schuld gegenüber Unternehmenskrediten zu beenden, wäre auch ein wichtiger Schritt, Ausleihungen an Unternehmen wieder attraktiver zu machen.Aber auch weitere regulatorische Schritte sind zentral: Von entscheidender Bedeutung sind höhere Eigenkapitalanforderungen für Banken. Sie sorgen dafür, dass Banken höhere Verluste aus eigener Kraft schultern können und verlagern damit das Risiko zurück auf die Eigentümer. Dieser Prozess ist mit der Basel-III-Regulierung in Gang gekommen. Sie muss jetzt konsequent umgesetzt werden.Genauso wichtig ist, dass in Zukunft bei Schieflagen auch große, internationale und besonders vernetzte Banken geordnet abgewickelt oder restrukturiert werden können – das bekannte Problem des „too-big-to-fail“. Bisher sind die Fortschritte bei der Umsetzung international vereinbarter Standards zu Abwicklungsregimen eher durchwachsen.4 Rolle der GeldpolitikLassen sie mich abschließend noch auf die Rolle der Notenbanken bei der Lösung der Krise eingehen. Die Ursachen der Krise sind struktureller Natur. Deshalb können auch nur strukturelle Maßnahmen die Krise lösen.Zwar hat die Geldpolitik, also das Eurosystem, bereits viel getan, um die Krise einzudämmen. Das Eurosystem hat die Zinsen gesenkt, und es versorgt die Banken nahezu unbegrenzt mit Liquidität. Im Juli hat EZB-Präsident Mario Draghi außerdem im Rahmen einer Orientierung über die zukünftige Ausrichtung der Geldpolitik angekündigt, dass die Zinsen auf absehbare Zeit niedrig bleiben oder weiter sinken werden.Das sind geldpolitische Maßnahmen, bei denen man über Details der Ausgestaltung diskutieren kann, die aber im Grundsatz richtig waren. Allerdings nimmt die Wirksamkeit der lockeren Geldpolitik mit der Dauer der Niedrigzinsphase ab, und die Finanzstabilitätsrisiken nehmen zu, der Ausstieg wird schwerer.Das Eurosystem hat allerdings auch an den Märkten für Staatsanleihen interveniert und weitere Interventionen unter bestimmten Bedingungen in Aussicht gestellt. Sie wissen, dass ich diese Maßnahmen kritisch sehe.Denn indem die Notenbanken Staatsanleihen von Ländern kaufen, die Schwierigkeiten haben, ihre Anleihen am Markt zu platzieren, verteilen sie die Lasten unsolider Haushaltspolitik auf alle Euro-Länder um. Letztlich ist dies eine Gemeinschaftshaftung für die Schulden der einzelnen Länder über die Notenbank. Damit werden die Grenzen zwischen der Geld- und Fiskalpolitik verwischt und am Ende könnte die Unabhängigkeit der Notenbank in Frage gestellt werden. Über eine solche Umverteilung sollten nämlich nur gewählte Parlamente entscheiden. Und sie schwächt natürlich das Haftungsprinzip und senkt den Reformdruck.Wir sind uns im EZB-Rat allerdings einig: Die Geldpolitik kann die Krise nicht lösen. Nur die bereits angesprochenen Strukturreformen in den Mitgliedstaaten und die Anpassungen im Gefüge der Währungsunion können uns dauerhaft aus der Krise herausführen und die Zukunft des Euro als stabile Währung sichern.5 SchlussMeine Damen und Herren,die Weiterentwicklung der Europäischen Union zur Währungsunion hat allen Mitgliedstaaten Vorteile gebracht – bis zum Ausbruch der Krise hat das kaum jemand bestritten.Die Krise im Euro-Raum hat aber das Fundament der Währungsunion stark strapaziert, viele der Krisenmaßnahmen haben die Balance zwischen Haftung und Kontrolle verschoben. Und wir müssen aufpassen, dass wir durch die Summe der Krisenmaßnahmen nicht faktisch einen neuen, langfristig problematischeren Ordnungsrahmen schaffen.Eine zentrale wirtschaftspolitische Herausforderung ist daher, dem Haftungsprinzip neue Durchschlagskraft zu verleihen – sowohl im Finanzsystem als auch in der Währungsunion insgesamt.In diesem Zusammenhang ist es nicht hilfreich, wenn, wie von Irland und Griechenland angestrebt, vom EFSF oder ESM bereits gewährte Hilfen zur Bankenrettung in direkte Rekapitalisierungshilfen des ESM umgewandelt werden.Und es gilt, die Rolle der Notenbanken als unabhängige, klar fokussierte Garanten für Geldwertstabilität zu bewahren und zu verteidigen.Vielen Dank!", "SECTION": "reden", "RECORD_ID": 500}