{"AUTHOR": "AndreasDombret", "TITLE": "Staatsschuldenkrise in Europa und Auswirkungen auf die Schwellenländer\nVortrag vor der deutsch-brasilianischen Industrie- und Handelskammer in São Paulo am 6. Dezember 2012", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.12.2012", "TEXT": "Staatsschuldenkrise in Europa und Auswirkungen auf die Schwellenländer\n\nVortrag vor der deutsch-brasilianischen Industrie- und Handelskammer in São Paulo am 6. Dezember 2012\n\n\n\n06.12.2012\n\n|\nSão Paulo\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Entstehung der Krise und Maßnahmen zur Eindämmung3 Auswirkungen auf Brasilien und andere Schwellenländer4 Aussichten für die Europäische Währungsunion1 EinleitungSehr geehrter Herr Porto, sehr geehrter Herr Generalkonsul von Kummer, sehr geehrte Damen und Herren,ich freue mich, heute vor der deutsch-brasilianischen Industrie- und Handelskammer zu sprechen und danke Ihnen allen sehr für Ihr Interesse.São Paulo ist die Finanz- und Wirtschaftsmetropole Lateinamerikas, und deswegen entsendet die Deutsche Bundesbank seit 2005 einen Repräsentanten an das hiesige deutsche Generalkonsulat. Heute haben wir einen neuen Repräsentanten in sein Amt eingeführt. Zu seinen Aufgaben gehört es, den Vorstand der Bundesbank über die Wirtschafts- und Finanzentwicklung in Brasilien und in anderen lateinamerikanischen Ländern durch regelmäßige Berichte auf dem Laufenden zu halten. Denn die Bedeutung Brasiliens für die Weltwirtschaft wächst beständig. 2011 hat Brasilien Großbritannien als sechstgrößte Volkswirtschaft der Welt überholt, und es ist wohl nur eine Frage der Zeit, bis Frankreich vom fünften Platz verdrängt wird. Und danach wird Brasilien Deutschland ins Visier nehmen.Allgemein haben sich die Gewichte in der Weltwirtschaft in den Jahren deutlich zugunsten der aufstrebenden Volkswirtschaften verschoben. Während des scharfen wirtschaftlichen Einbruchs im Jahre 2009 haben die schnell wachsenden Schwellenländer zudem eine wichtige Stabilisierungsfunktion für die Weltwirtschaft erfüllt.Institutionell kam die Verschiebung der Gewichte nicht zuletzt darin zum Ausdruck, dass die G7 an Bedeutung verloren haben und die G20 zum zentralen Forum für die internationale finanz- und wirtschaftspolitische Kooperation aufgestiegen sind. Die großen Schwellenländer sind somit heute eng eingebunden in die internationale Zusammenarbeit. Auch im Internationalen Währungsfonds werden die Schwellenländer größeren Einfluss haben.Nicht nur in Brasilien, sondern auch in anderen großen aufstrebenden Volkswirtschaften schaut man mit Besorgnis auf die anhaltende Finanz- und Schuldenkrise im Euro-Raum. Die Krise im Euro-Raum gilt häufig als eines der größten Risiken für die Weltwirtschaft.Ich möchte in meinem kurzen Vortrag die Ursachen und Folgen dieser Krise kurz beleuchten und der Frage nachgehen, inwieweit die Krise tatsächlich das Wachstum in den Schwellenländern beeinträchtigt.2 Entstehung der Krise und Maßnahmen zur EindämmungDie Staatsschuldenkrise dauert nun schon rund drei Jahre. Mit Griechenland begann es im Mai 2010, und Griechenland ist auch heute noch der schwierigste Problemfall in der Eurozone. Aber die Krise weitete sich auf andere Länder des gemeinsamen europäischen Währungsraums aus. Was sind die Ursachen dieser Krise?Zunächst einmal unterscheiden sich die Fehlentwicklungen im Vorfeld der Krise von Land zu Land. Der gemeinsame Nenner ist, dass die Krisenländer den Anforderungen einer Währungsunion nicht oder nur eingeschränkt gerecht wurden. Länder, die der Europäischen Währungsunion angehören, haben keine eigene nationale Währung mehr. Es gibt folglich nur noch eine einheitliche Geldpolitik für alle Mitgliedsländer. Das hat zur Folge, dass kompetitive Abwertungen, also Abwertungen der Landeswährung zum Ausgleich von Verlusten preislicher Wettbewerbsfähigkeit, nicht mehr möglich sind.Die Einführung des Euro war für einige Länder mit einem deutlich niedrigeren Zinsniveau als vor der Währungsunion verbunden. Es kam zu massiven Kapitalzuflüssen in diese Länder, aber leider wurden diese Kapitalzuflüsse nicht immer in produktive Verwendungen gelenkt. Zu den Fehlentwicklungen, die der Krise das Feld bereiteten, zählen kreditfinanzierte Übertreibungen auf den Immobilienmärkten, überdimensionierte Finanzsysteme, hohe Staatsausgaben – zum Beispiel durch aufgeblähte Staatsapparate – und ein hoher privater Konsum. Zudem verschlechterten Lohnzuwächse oberhalb des Produktivitätswachstums die preisliche Wettbewerbsfähigkeit dieser Länder erheblich.Bis zum Ausbruch der weltweiten Finanz- und Wirtschaftskrise blieben diese wirtschaftlichen Ungleichgewichte innerhalb des Euro-Raums jedoch weitgehend folgenlos. Mit der Krise wurde die Finanzierung der dauerhaften Leistungsbilanzdefizite aber plötzlich schwieriger und die Renditeabstände für Staatsanleihen im Euro-Raum weiteten sich kräftig aus, weil zunehmend Zweifel an der Tragfähigkeit der Staatsfinanzen aufkamen. Das Kapital flüchtete nun in die Gegenrichtung, und zwar in die Kernländer der Währungsunion. An erster Stelle steht hier Deutschland.Um die eskalierende Krise zu bekämpfen und einzudämmen, haben die Länder des Euro-Raums, aber auch der europäischen Union, umfangreiche Rettungsschirme gespannt. Neben Griechenland haben auch Irland und Portugal finanzielle Hilfen in Anspruch genommen. Für Zypern wird gerade ein Programm verhandelt, und Spanien erhält Mittel zur Rekapitalisierung seines Bankensektors. An den sogenannten Vollprogrammen beteiligt sich auch der Internationale Währungsfonds finanziell, und somit leistet auch Brasilien einen Beitrag zur fiskalischen Stabilisierung des Euro-Raums, was gerade gegenüber Portugal historisch bemerkenswert ist.Eine wichtige Stabilisierungsfunktion hat auch das Eurosystem übernommen, also die Europäische Zentralbank und die nationalen Zentralbanken des Eurosystems. Mit historisch niedrigen Leitzinsen und einer großzügigen Zuteilung von Zentralbankliquidität sorgt die Geldpolitik dafür, dass die Realwirtschaft nicht allzu sehr von den Spannungen auf den Finanzmärkten in Mitleidenschaft gezogen wird. Dies ist bislang größtenteils gelungen.Wichtig ist dabei, dass das vorrangige Ziel der Geldpolitik, die Sicherung der Preisstabilität, nie aus dem Auge verloren geht. Was uns deswegen besorgt, ist die zunehmende Erwartungshaltung der Politik gegenüber der Notenbank. Notenbanken dürfen keine Finanzpolitik betreiben.3 Auswirkungen auf Brasilien und andere SchwellenländerAus der Perspektive der Schwellenländer wird der geldpolitische Kurs in Europa, aber vor allem auch in den USA, mit einer gewissen Besorgnis gesehen. So hat die brasilianische Präsidentin mit deutlichen Worten vor den Folgen großzügiger Liquiditätspolitik gewarnt: Sie sprach von einem „Tsunami“ des billigen Geldes, der die Welt überschwemme.Hinter Aussagen wie dieser steckt zum einen die Befürchtung eines Abwertungswettlaufs. Zum anderen wird aber auch befürchtet, dass die Staatschuldenkrise in Europa die Wirtschaftsentwicklung in den Schwellenländern beeinträchtigen könnte. Die Verschärfung von Kapitalverkehrskontrollen wird deshalb von einigen Schwellenländern als Schutzmaßnahme gegen ungebremste Kapitalzuflüsse erwogen.Nach Auffassung der Bundesbank sollten kapitalverkehrsbeschränkende Maßnahmen aber Ultima Ratio sein und nur im Falle erheblicher Risiken und wenn überhaupt, dann nur vorübergehend eingesetzt werden. Auf längere Sicht ist eine effiziente Risikovorsorge und Aufsicht des Finanzsektors in Verbindung mit einer stabilitätsorientierten Makropolitik nach unserer festen Überzeugung das bessere Mittel, um Fehlentwicklungen zu vermeiden.Negative Ausstrahleffekte der europäischen Staatsschuldenkrise auf die Schwellenländer könnten aber vor allem von der schwachen Konjunktur im Euro-Raum ausgehen. Das ist zumindest eine Meinung, der ich auf internationalen Konferenzen häufiger begegne. Genauere Analysen legen allerdings den Schluss nahe, dass die negativen Ausstrahleffekte über den Außenhandelskanal eher begrenzt sind. Zur Erklärung der in jüngster Zeit langsameren Gangart der brasilianischen Volkswirtschaft und anderer Schwellenländer sind andere Belastungsfaktoren jedenfalls bedeutsamer als die Nachfrageschwäche im Euro-Raum.Die notwendigen Anpassungsprozesse in den Krisenländern des Euro-Raums haben einen Rückgang ihrer Binnennachfrage zur Folge, der naturgemäß auch mit einer niedrigeren Einfuhr verbunden ist. Für die ausländischen Handelspartner bedeutet dies rückläufige Exporte in den Euro-Raum. Die Auswirkungen davon auf die globale Konjunktur sollten aber nicht überschätzt werden.Zum einen findet ein wesentlicher Teil der Anpassung innerhalb des Euro-Raums statt, was nicht zuletzt die deutsche Exportwirtschaft zu spüren bekommt. Zum anderen haben Exporte in den Euro-Raum für die meisten Regionen außerhalb Europas eine vergleichsweise geringe Bedeutung. So hat der Euro-Raum im vergangenen Jahr Waren im Wert von 2.340 Mrd US-$ aus Drittländern bezogen. Das entspricht knapp einem Fünftel des Bruttoinlandsprodukts der Europäischen Währungsunion. Im ersten Halbjahr 2012 ist diese Einfuhr aus Drittländern nun um 4 % gesunken.Aus umgekehrter Perspektive stellt es sich aber so dar, dass Exporte in die Europäische Währungsunion gerade einmal 4 % des Bruttoinlandsprodukts der übrigen Welt ausmachen. Fasst man die Schwellen- und Entwicklungsländer zu einer Gruppe zusammen, ist es etwas mehr, nämlich 5 %.Die Warenexporte in die Europäische Währungsunion haben in den letzten Jahren einen positiven Beitrag zum Wachstum der Schwellen- und Entwicklungsländer geleistet, der nun wegfällt. Dieser fehlende Wachstumsimpuls erklärt aber – in nominaler Rechnung – nur etwa ein Zehntel der aktuellen Wachstumsverlangsamung in den Schwellen- und Entwicklungsländern.Für Brasilien ist der Absatzmarkt Euro-Raum von einer noch geringeren Bedeutung. Ausfuhren in den Euro-Raum machen gerade einmal 2 % des Bruttoinlandsprodukts aus. Mit einem Exportanteil von 10 % des Bruttoinlandsprodukts ist Brasilien ohnehin eine eher geschlossene Volkswirtschaft. Für den aktuell durchaus markanten Wachstumsrückgang in Brasilien sind mithin andere Faktoren relevanter.So ist dieser deutliche Wachstumsrückgang in den großen Schwellenländern vor allem auf spezifische, hausgemachte Ursachen zurückzuführen. Blickt man hier in Brasilien auf die Entstehungsseite der Wirtschaftsleistung, so war die Verlangsamung in der Industrie besonders prägnant. Ein wichtiger Grund für die Flaute seit 2010 ist der Verlust an preislicher Wettbewerbsfähigkeit, der auf die Aufwertung der brasilianischen Währung zurückzuführen ist. Zudem haben freilich auch die realen Verdienste im verarbeitenden Gewerbe in den vergangenen Jahren kräftig zugelegt. Sie alle wissen, dass Brasilien kein Billiglohnland ist. Als Folge davon werden heimische Güter zunehmend durch Importgüter substituiert.Als weiteres strukturelles Hemmnis der gesamtwirtschaftlichen Entwicklung gilt die überlastete Infrastruktur. Dass es in São Paulo ungefähr so viele Helikoptertaxis geben soll wie Hubschrauber in ganz Deutschland, liegt ja nicht zuletzt daran, dass Ihre Stadt im Ruf steht, mit vielen Staus konfrontiert zu sein. Nach Aussagen von Logistikexperten brauchen Warenlieferungen in Brasilien über die gleiche Distanz doppelt so lange wie in China. Ob das angekündigte staatliche Investitionsprogramm zur Modernisierung des Straßen- und Schienennetzes zu substanziellen Verbesserungen führt oder eher nicht, können Sie sicherlich viel besser beurteilen als ich.Ich wollte nur verdeutlichen, dass die direkten Auswirkungen der Krise im Euro-Raum auf die Konjunktur in Brasilien eher gering und die Ursachen der aktuellen Wachstumsschwäche vorrangig im Inland zu suchen sind.4 Aussichten für die Europäische WährungsunionWenngleich die direkten Auswirkungen begrenzt sein mögen, steht dennoch außer Frage, dass die Länder außerhalb des Euro-Raums ein berechtigtes Interesse daran haben, dass die Krise innerhalb der Währungsunion zügig überwunden wird. Denn die Krise kann auch über einen Vertrauenskanal negative Folgen haben, zum Beispiel über kräftige Schwankungen an den Kapital- und Devisenmärkten. Auch wir sind uns bewusst, dass die Krise zu einer Erosion des Vertrauens beiträgt – des Vertrauens ins Finanz-, ins Wirtschafts- und ins Währungssystem. Im Kern ist die Finanz- und Schuldenkrise eine Vertrauenskrise. Genau dies macht sie auch so gefährlich.Um das Vertrauen in die Zukunft der Währungsunion wieder zu stärken, genügen die angesprochenen Stabilisierungsmaßnahmen alleine nicht. Die Mitgliedstaaten müssen die eingangs beschriebenen Fehlentwicklungen im Vorfeld der Krise bereinigen. Um das zu erreichen, müssen die Mitgliedstaaten ihre Staatsfinanzen in Ordnung bringen, ihre Banken stabilisieren und strukturelle Reformen konsequent umsetzen, damit ihre Volkswirtschaften wettbewerbsfähiger werden. Wir müssen das Finanzsystem in Europa krisenfester machen und die Finanzmarktregulierung verbessern. Die Schaffung einer europaweiten Bankenaufsicht im Rahmen einer Bankenunion kann hierbei – richtig gemacht – einen wichtigen Beitrag leisten.Entscheidend ist schließlich, dass die Europäische Währungsunion eine Stabilitätsgemeinschaft bleibt. Das institutionelle Fundament der Währungsunion muss stabiler werden. Wir brauchen eine nachhaltige Lösung. Eine Krisenpolitik, die allein auf kurzfristig wirkende Maßnahmen setzt, legt dagegen die Saat für neue Krisen in der Zukunft. Es ist deshalb auch im ureigensten Interesse der Schwellenländer, dass die Probleme in der Währungsunion an der Wurzel gepackt werden.Lassen sie mich zum Schluss kommen: Der Euro-Raum muss seine Probleme in den Griff bekommen und seiner Verantwortung als zweitgrößter Wirtschaftsraum der Welt gerecht werden. Der Eindruck, dass die Krise in Europa ein entscheidendes Wachstumshemmnis für den Rest der Welt und insbesondere die Schwellen- und Entwicklungsländer darstellt, ist jedoch irreführend und lenkt von anderen Schwierigkeiten und Schwächen ab.Ich danke Ihnen sehr für die Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 534}