{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Wettbewerb der Kontinente Gewinner und Verlierer", "DATE": "01.07.2004", "SECTION": "reden", "RECORD_ID": "01.07.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ für die Marktwirtschaftliche Ordnungsprinzipien gewannen in der an Zustimmung. Diese vergangenen Dekade weltweit ist einer der wichtigen Globalisierung der Marktkräfte positiven Erklärungsfaktoren Gleichzeitig weltwirtschaftliehen internationalisierte die Wettbewerbsbedingungen. Nicht nur Unternehmen stehen heutzutage in Konkurrenz zueinander, sondern Staaten- ja ganze Wirtschaftsräume - konkurrieren um die globalen Ersparnisse und Investitionen. vertiefte die Globalisierung Konjunkturaussichten. erfreulich derzeit und Gerade weil ich über den Wettbewerb der Kontinente spreche, ich gleich zu Beginn darauf hinweisen, dass zum möchte Wertekanon der Vereinigten Staaten und Europas die Überzeugung gehört, dass internationaler wirtschaftlicher Wettbewerb keinesfalls eine Gegnerschaft der Nationen bedeutet, sondern ein vorteilhaftes Suchen nach besseren Lösungen zum Nutzen und zur Wohlstandsmehrung aller. I. Verschiebungen in der wirtschaftlichen Dynamik Mitte des vergangenen Jahrzehnts fächerte sich das globale Wachstumsmuster auf. Die USA setzten sich an die Spitze. Japan stagnierte nach dem Platzen der lmmobilienblase. China nahm eine immer stärker werdende wirtschaftliche Position in Asien ein. Die EU, wie ab 1999 das Eurogebiet, lag zunächst im Mittelfeld. in den USA durch einen Getragen wurde die Entwicklung kräftigen Anstieg der Produktivität insbesondere aufgrund der Vorreiterrolle bei der Entwicklung und der Anwendung von Informations- und Kommunikationstechnologien. Zum Teil Seite 2 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ unrealistische Gewinnerwarlungen setzten einen Investitionsboom in Gang mit der Folge rasch wachsender Außenhandelsdefizite. Nach dem Platzen der new economy Blase in den Jahren 2000/2001 trat eine kreditfinanzierte öffentliche Nachfrage an die Investitionen. Dem Gewinn an Produktivität, Stelle der Beschäftigung steht mittlerweile ein der längerfristig Leistungsbilanz und der Verschuldung der öffentlichen Hand gegenüber. und Sozialprodukt Zwillingsdefizit tragfähiges nicht in Der Fehlbetrag in der US-Leistungsbilanz spiegelt auch den Bedeutungsgewinn der Importe aus den Tigerstaaten Asiens und insbesondere aus China wider - das in den letzten beiden jährlich etwa 9 % Jahrzehnten mit Wachstumsraten von expandierte. Anders als den meisten Staaten Lateinamerikas ist es diesen Volkswirtschaften gelungen, aus ihrer bisherigen internationalen Arbeitsteilung begrenzten Rolle herauszuwachsen. Parallel dazu hat Japan als einzige große Industrienation dieser Region an Gewicht verloren. der in Nach einer Phase recht kräftigen Wachstums bis 2001 legte die jüngste wirtschaftliche Stagnation die strukturellen Schwächen der großen Mitgliedstaaten des Euroraums offen. Anders als in den in Japan, verläuft USA, deswegen die wirtschaftliche Erholung im Eurogebiet nur verzögert und schleppend. in Großbritannien oder nun auch Ist Europa damit ein Verlierer der vergangenen Dekade? Berücksichtigt man die strukturellen Veränderungen und Entwicklungspotenziale, die in der EU mit der Einführung des Euro 1999 und der Erweiterung zum Mai dieses Jahres Seite 3 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ geschaffen wurden, dann ist diese Bewertung trotz der aktuell unbefriedigenden Lage unangebracht. II. Folgen der Globalisierung und des demographischen Wandels stellen. Hierfür An Bedeutung gewinnen werden die Wirtschaftsregionen, welche sich den Herausforderungen der Globalisierung und der hohes Maß an Demographie Anpassungsfähigkeit erforderlich. Aufgabe der Regierungen ist es, die geeigneten Rahmenbedingungen zu schaffen. Aber auch die Mentalität gefordert, mehr Eigenverantwortung nicht als Bedrohung, sondern als Chance zu verstehen. jedes Einzelnen ist ein ist Die Globalisierung hat viele Veränderungen bewirkt: 1 . 2. 3. 4. Produktionsprozesse lassen sich stärker denn je regional zerlegen. Die Zahl der handelbaren Güter ist stark angestiegen -viele Dienstleistungen sind handelbar geworden. Die Finanzmärkte sind weltweit eng verflochten. Wirtschaftspolitiken, aber auch Steuersysteme und Regulierungen, stehen in internationaler Konkurrenz um Sachinvestitionen und Ersparnisse. Insgesamt bieten diese Veränderungen auch verbesserte Integrationschancen für die Entwicklungs- und Schwellenländer. China und Indien sind herausragende Beispiele hierfür. Ihre in dieser Integration bedeutet für die Weltwirtschaft eine Seite 4 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ Dimension einmalige Chance und Herausforderung. Bereits jetzt hat China die wirtschaftliche Bedeutung des GY-Mitglieds Italien ist viertgrößte Exportnation. Das Land hat sich als und innerasiatische Plattform für die Produktion arbeitsintensiver in unsere Exportgüter - gerade Breitengrade- etabliert. Indiens Strategie hat ihren Schwerpunkt dagegen auf der Ausfuhr von Dienstleistungen. in die USA, aber auch Nicht nur das asiatische, sondern das weltwirtschaftliche Gravitationszentrum dürfte sich kontinuierlich in Richtung dieser Staaten mit ihrem enormen Arbeitskräftereservoir verschieben. Dies bedeutet auch, dass die Beschäftigungsmöglichkeiten für gering qualifizierte Arbeitskräfte in den Industrieländer weiter abnehmen. Allerdings eröffnen sich Industrieländer gewaltige Exportchancen durch den Aufbau der noch unzureichenden Infrastruktur in diesen Ländern und durch deren zunehmenden Bedarf an hochwertigen lndustriegütern. für die Nicht absolute, sondern komparative Kostenvorteile entscheiden über die Stellung von Volkswirtschaften und Regionen in der internationalen Arbeitsteilung. Wenn die Länder, die heute an der Spitze der globalen Wertschöpfungskette stehen, ihre Vorteile bei der Entwicklung und Produktion von technologieintensiven Gütern und Dienstleistungen behaupten, dann werden sie durch die kostengünstigen Produkte aus Asien nur gewinnen können. Hingegen bedrohen die aufkeimenden protektionistischen Tendenzen die bereits erreichten und weitere Fortschritte in der globalen Arbeitsteilung. Die Konsequenzen der bevorstehenden demographischen Veränderungen müssen umfassend angegangen werden, beileibe nicht nur in Europa. Alternde Bevölkerungen sind auf Seite 5 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ aller nahezu Haushalten möglichst produktive Verwendung der Ersparnisse noch stärker angewiesen. Umso bedrohlicher sind die hohen Defizite in den öffentlichen Industrieländer -insbesondere dann, wenn sie mit außenwirtschaftliehen Fehlbeträgen einhergehen. Zudem besteht ein Konfliktpotenzial zwischen einer Finanzpolitik, die anhaltende Defizite in Kauf nimmt, und einer stabilitätsorientierten Geldpolitik. Immerhin hat sich die Verschuldung der öffentlichen Hand in den Ländern des heutigen Eurogebiets gemessen am BIP während der letzten 25 Jahre mehr als verdoppelt. 111. Wie den Herausforderungen begegnen? Die flexible Wirtschaft, eine migrationsbedingt vergleichsweise günstige Demographie und der hohe Grad an Durchdringung der Informations- und Kommunikationstechnologie Wirtschaft mit bieten geschilderten Herausforderungen erfolgreich zu bestehen. gute Chancen, den USA die Das Leistungsbilanzdefizit weist allerdings eindeutig auf strukturellen Anpassungsbedarf hin. Der Notwendigkeit, jährlich rund 550 Mrd. oder arbeitstäglich 2~ Mrd. US-Dollar bzw. etwa 5 % des US-BIP an Auslandskapital zu importieren, macht die Vereinigten Staaten zum größten \"Schuldner\" der Welt. Dieser kreditfinanzierte \"Überkonsum\" ist selbst für die USA auf Dauer nicht aufrecht zu erhalten, zumal sich die Zusammensetzung der und Kapitalzuflüsse Direktinvestitionen von US- Staatsschuldtiteln verschoben hat. Wünschenswert wäre ein gradueller neben öffentlichen Ankäufen Anpassungsprozeß, Aktienanlagen von zu privaten der Seite 6 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ Wechselkursveränderungen und interner Anpassung auch höhere Wachstumsraten außerhalb der USA umfasst. Unverzichtbar -wenn auch unpopulär - ist, dass zum Abbau des US-Leistungsbilanzdefizits die volkswirtschaftliche Ersparnis der USA steigen muss. So fordern der IWF und die amerikanische Notenbank nachdrücklich die Konsolidierung der öffentlichen Haushalte. Zudem werden auch in den USA die öffentlichen Finanzen zusätzlich unter Druck kommen, wenn die Generation der baby boomer in Rente geht. Nachbarn, Japans Exportwirtschaft nutzt bereits den Lohnkostenvorteil des chinesischen lohnkostenintensive Produktionsprozesse dorthin verlagert werden. Zudem profitiert das Land von den stark steigenden Investitionsgüterimporten Chinas und überraschte vergangenes Jahr positiv mit einem auch binnenwirtschaftlich getragenen Wachstum. indem Trotz dieser Fortschritte besteht ein nachhaltiger Reformbedarf, will Japan seine wirtschaftliche Rolle in der Region wieder stärken. Belastend wirken strukturelle Rigiditäten auf dem Binnenmarkt und der Altersaufbau der japanischen Bevölkerung. Schon bald wird die Erwerbsbevölkerung altersbedingt zurück gehen. Auch deswegen schätzt die OECD das japanische Potenzialwachstum auf jährlich nur noch gut 1 %. Sehr erschwerend kommt die bedrohliche Lage der öffentlichen Haushalte mit einer Staatschuld von 160% des BIP hinzu. Die aufstrebenden großen und jungen Volkswirtschaften Asiens stehen vor anderen Aufgaben. Hier geht es nicht um die Anpassung bestehender, sondern um den Aufbau neuer Strukturen. Dies wird am Beispiel Chinas deutlich, wo mehrere Seite 7 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ Der lenkt. Umbau Verwendungen große und ineinander greifende Reformprojekte anstehen. Besonders dringlich ist die Schaffung eines funktionsfähigen Kreditwesens, das die volkswirtschaftlichen Ersparnisse in effiziente des überdimensionierten und schwachen Bankensystems hängt wesentlich von der Reform der Staatsbetriebe ab, was wiederum den Aufbau eines Sozialversicherungssystems bedingt, das bisher von den Staatsunternehmen getragen wird. Schließlich muss noch der Rahmen für eine marktwirtschaftliche Finanz- und Geldpolitik geschaffen werden. Hinzu kommen gravierende regionale Ungleichgewichte, die zu sozialen Spannungen führen können. IV. Was muss Europa tun? Will Europa die demographischen Herausforderungen und die Globalisierung als \"Gewinner\" meistern, so wird es sein Reformtempo steigern müssen. Eine in etwa ausgeglichene Leistungsbilanz, die verbesserte konjunkturelle Lage und die institutionellen Grundlagen bieten gute -und zu nutzende Voraussetzungen. Denn angesichts seiner Möglichkeiten ist das Wachstumspotenzial des Eurogebiets niedrig. Es wird von der OECD auf nur knapp 2 % jährlich veranschlagt - gegenüber gut 3% in den USA. Die gemeinsame Währungs- und Geldpolitik beweist die strukturelle Reformfähigkeit unseres Kontinents. Das vielfach skeptisch beäugte Projekt hat in den gut 5 Jahren seiner Existenz gewährleistet, dass trotz mehrerer gesamtwirtschaftlicher Schocks stabile monetäre und für unternehmerisches Handeln bestanden. Umso wichtiger ist, dass finanzielle Rahmenbedingungen Seite 8 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ die zweite Säule des Maastrichter Stabilitätskonsenses, der Stabilitäts- und Wachstumspakt nicht weiter beschädigt, sondern wiederbelebt wird. bei zum bereits Zehnjahresfrist Beschlussfassung Die Vorgabe des Lissabonners Gipfels vom März 2000, die EU binnen wettbewerbsfähigsten, wissensbasierten Wirtschaftsraum der Erde zu machen, war sicherlich überaus ambitioniertes Ziel. Gleichwohl lohnt es sich, diesem Ziel zu folgen, denn in Lissabon wurden die richtigen Reformgebiete benannt. Auch stimmt die Strategie, die auf konkrete Zwischenziele setzt, hierbei die Reformfortschritte oder Defizite verdeutlicht und so auf einen produktiven Wettbewerb zwischen den Mitgliedstaaten um die bestmögliche Wirtschaftspolitik setzt. ein Die bisherige Bilanz ist durchwachsen. Während bei der Errichtung eines gemeinsamen Finanzmarktes große Fortschritte erzielt wurden, sind die Reformbemühungen auf anderen Gebieten, wie den Arbeitsmärkten, ins Stocken geraten. Deutschland hat mit der Agenda 2010 erste Schritte eingeleitet, um künftig wieder auf einen höheren Wachstumspfad zu gelangen. der Bevölkerung Europa wird z.B. Abschied nehmen müssen von der Vorstellung, es gäbe ein bestimmtes Volumen an Arbeit, das bestmöglich unter aufgeteilt werden muss. Mit Arbeitszeitverkürzung die Arbeitslosigkeit zu bekämpfen hat sich als untaugliches Konzept erwiesen. Europa muss aus seinen Fehlern lernen. Das Arbeitsvolumen ist keine Konstante, sondern kann erweitert werden durch eine nachhaltige Stärkung der Wachstumskräfte und beschäftigungsfreundlichere soziale Sicherungssysteme. Zugleich Arbeitsmärkte flexiblere über Seite 9 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ hat die Erfahrung in den USA gezeigt, dass eine höhere Produktivität im Ergebnis nicht Arbeit vernichtet, sondern vielmehr Arbeitsplätze schafft. Hierzu bedarf es - eines Mentalitätswandels, um die Akzeptanz von Innovationen zu verbessern und die Umsetzung von Innovation in Produktion zu erleichtern, - einer größere Flexibilität unserer Volkswirtschaften sowie einer höheren Qualifikation und Anpassungsfähigkeit unserer Arbeitnehmer Investitionsanreize und Renditechancen damit Schumpeter'sche Unternehmer entstehen. für kreative, Es geht nicht darum, auf das von sozialem Zusammenhalt geprägte europäische Wirtschaftsmodell zu verzichten und das ökonomische Modell der Vereinigten Staaten blind zu kopieren. Aber es geht um eine Revitalisierung, um eine Rückbesinnung auf die Grundprinzipien der Sozialen Marktwirtschaft. Die große Aufgabe Verantwortlichen ist es, besser als bisher zu verdeutlichen, dass für die wirtschaftlich und politisch - der Gewinn aus Strukturreformen breit gestreut ist und deutlich die kurzfristigen Belastungen überwiegt und - der Verzicht oder die Verschiebung von notwendigen zu hohen volkswirtschaftlichen Kosten und Reformen Wohlfahrtsverlusten führt. Seite 1 0 von 11Deutsche Bundesbank, 01.07.2004 Sendesperrfrist 01. Juli 2004, 18:30 MESZ Diese Überzeugungsarbeit gewinnt an Glaubwürdigkeit, wenn den Strukturreformen ein umfassendes, kohärentes und mittelfristig orientiertes Konzept zugrunde gelegt wird. Dann werden sich auch die wirtschaftlichen und gesellschaftlichen Perspektiven Europas wieder aufhellen. * * * Seite 11 von 11"}