{"AUTHOR": "AndreasDombret", "TITLE": "Die Zukunft der Kreditwirtschaft\nRede auf der 60. Kreditpolitischen Tagung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.11.2014", "TEXT": "Die Zukunft der Kreditwirtschaft\n\nRede auf der 60. Kreditpolitischen Tagung\n\n\n\n07.11.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Bankenregulierung: deutlich strenger3 Bankenaufsicht: immer internationaler4 Wettbewerb: wesentlich härter5 Und die Kultur?6 Fazit1 EinleitungLieber Herr Otto,sehr geehrte Damen und Herren,vielen Dank für die Einladung, heute auf der 60. Kreditpolitischen Tagung zu sprechen. Ich gratuliere Ihnen gleich zu Beginn zu diesem runden Geburtstag. \"Die Zukunft der Kreditwirtschaft\" ist das Thema des heutigen Tages und meines Vortrags. Doch bevor wir zur Kreditwirtschaft kommen, lassen Sie uns einen kleinen Umweg machen.Kennen Sie den amerikanische Baseball-Spieler und -Manager Yogi Berra? Yogi Berra ist in den USA eine Berühmtheit - und zwar nicht nur für sein Baseball-Spiel, sondern auch für seine Lebensweisheiten. Eine dieser Weisheiten bezog sich auf die Zukunft. \"Die Zukunft ist nicht mehr das, was sie einmal war\", soll er gesagt haben. Mit Blick auf die Kreditwirtschaft hätte es wohl niemand besser formulieren können.Hinter uns liegt eine tiefe Krise, die für die meisten von uns - mich eingeschlossen - ein einmaliges Erlebnis war und hoffentlich auch bleiben wird. Diese Krise hat einen Prozess in Gang gesetzt, der das Finanzsystem von Grund auf verändern wird. Umso wichtiger ist es, einen Blick in die Zukunft zu werfen und darüber nachzudenken, wo uns dieser Prozess hinführen wird. Das Thema der heutigen Veranstaltung ist also mehr als treffend gewählt.In meinem Vortrag werde ich mich auf die Perspektive des Aufsehers und Regulierers beschränken, während die anderen Referenten vermutlich andere Schwerpunkte wählen. Regulierung und Aufsicht setzen den Rahmen für die Kreditwirtschaft und für deren Zukunft - daher mein gewählter Fokus.2 Bankenregulierung: deutlich strengerSchon recht bald nach dem Beginn der Krise sind auf globaler Ebene erste Schritte unternommen worden, um die Regulierung der Banken zu verbessern.Ohne auf Details einzugehen, sind aus meiner Sicht zwei ganz entscheidende Dinge geschehen. Erstens sind die Eigenkapitalregeln verschärft worden. Das ist ein richtiger Schritt, denn Eigenkapital ist immer noch der umfassendste Puffer für Verluste, den eine Bank haben kann. Bei global systemrelevanten Banken sind wir sogar einen Schritt weitergegangen. Sie müssen in Zukunft über das Eigenkapital hinaus zusätzliche Mittel vorhalten, die Verluste auffangen können.Zweitens haben wir - zum ersten Mal überhaupt - neben neuen Regeln für Eigenkapital auch globale Liquiditätsstandards festgelegt. Auch das ist ein richtiger Schritt, denn die jüngste Krise war sehr stark durch Liquiditätsprobleme getrieben. Ende Oktober hat der Baseler Ausschuss seine finalen Regeln veröffentlicht, mit denen die Refinanzierungsstruktur von Banken auf eine stabilere Basis gestellt wird.Die Regulierungsreform wird dazu beitragen, die Banken stabiler zu machen. Sie ist aber auch mit Aufwand und Kosten verbunden - darauf weisen nicht zuletzt die Banken immer wieder selbst hin. Es ist sicherlich richtig, dass eine schärfere Regulierung für die Banken ein Kostenfaktor ist. Aber Regulierung ist kein Selbstzweck; sie dient dazu, Krisen zu verhindern. Wenn wir also über die Kosten von Regulierung für die Banken sprechen, müssen wir auch über die Kosten von Krisen für die Steuerzahler sprechen - und dann geht die Rechnung meiner Überzeugung nach sehr wohl auf.Unbestritten wird die Regulierungsreform die Zukunft der Kreditwirtschaft beeinflussen. Aus Sicht der einen oder anderen Bank führt sie kurzfristig vielleicht zu mehr Aufwand, aus Sicht der Gesellschaft führt sie langfristig aber zu mehr Stabilität - und das nützt nicht zuletzt auch den Banken.3 Bankenaufsicht: immer internationalerDoch die Regulierung legt nur die Spielregeln fest. Deshalb muss sie ergänzt werden - und zwar um einen Schiedsrichter, der darauf achtet, dass die Regeln auch eingehalten werden.Und was das angeht, haben wir in Europa seit drei Tagen eine neue Aufsichtswelt. Am 4. November hat die EZB die Aufsicht über die 120 bedeutendsten Banken des Euro-Raums übernommen. Diese 120 Banken stehen für mehr als 80 % der gesamten Bilanzsumme des Bankensystems im Euro-Raum. Damit ist die EZB über Nacht zu einem der größten Aufseher der Welt geworden.Die neue europäische Bankenaufsicht packt drei Ursachen der jüngsten Krise an der Wurzel: Sie ermöglicht es, Banken im gesamten Euro-Raum nach den gleichen hohen Standards zu beaufsichtigen, sie erlaubt es, grenzüberschreitende Probleme besser zu handhaben, und sie trägt dazu bei, den Einfluss nationaler Interessen zu verringern, der einer objektiven Aufsicht immer wieder im Weg gestanden hat.Für die beaufsichtigten Banken bedeutet der Schritt hin zu einer europäischen Bankenaufsicht natürlich einen Umbruch. Die Aufsichtskultur wird sich ändern: Die Aufsicht wird quantitativer werden, und sie wird ihren Blickwinkel ändern. So wird die EZB in Zukunft auch die Geschäftsmodelle der Banken prüfen. In Ländern wie den USA oder Großbritannien ist das üblich, für deutsche Banken ist es ein Novum. Einfach wird es sicher nicht, aber es lohnt den Versuch.Die europäische Bankenaufsicht wird aber natürlich weiter dem Grundsatz der Proportionalität folgen: systemrelevante Banken und Banken mit riskanteren Geschäftsmodellen werden enger beaufsichtigt als kleine Banken und Banken mit risikoarmen Geschäftsmodellen.Der mit der europäischen Aufsicht verbundene Wandel betrifft übrigens nicht nur die Banken, sondern natürlich auch uns Aufseher. Doch auch in der neuen Aufsichtswelt sind Bundesbank und BaFin weiterhin eng in die laufende Aufsicht eingebunden.Die europäische Bankenaufsicht gibt den nationalen Aufsehern die Möglichkeit, neue Erfahrungen zu sammeln. Diese Erfahrungen können sie dann auf die Aufsicht über die knapp 2.000 deutschen Banken übertragen, die auch weiterhin der nationalen Aufsicht unterliegen. Der Schritt hin zu einer europäischen Aufsicht betrifft also alle Banken, und es werden alle Banken von ihm profitieren.4 Wettbewerb: wesentlich härterUm es zusammenzufassen: Wir haben sowohl die Regulierung als auch die Aufsicht verbessert. Damit wird die Zukunft des Bankensystems durch mehr Stabilität und weniger Krisen gekennzeichnet sein.Allerdings hatte ich bereits angedeutet, dass Aufsicht und Regulierung nicht nur für die Banken gemacht werden, sondern vor allem für die Gesellschaft. Innerhalb des regulatorischen Rahmens und unter den Augen der Aufsicht sind die Banken auch in Zukunft selbst für sich verantwortlich. Das gilt umso mehr, als es in Zukunft keinen staatlichen Retter mehr geben wird, der den Banken im Notfall mit Steuergeldern zur Seite springt. Dafür sorgen die neuen Regeln zum \"bail-in\" von Eigentümern und Gläubigern und ab 2016 der europäische Abwicklungsmechanismus.Die Regulierungsreform bringt also mehr Markt in den Finanzmarkt - und zum Markt gehört auch die Möglichkeit des Scheiterns. Um es mit dem US-Ökonom Allan Meltzer zu sagen: \"Capitalism without failure is like religion without sin - it doesn't work\".Es liegt also auch in Zukunft bei den Banken, sich im Markt zu behaupten. Und dazu gehören zwei Dinge: Stabilität und Profitabilität. Zur Stabilität tragen Regulierung und Aufsicht zumindest bei, für die Profitabilität sind die Banken selbst verantwortlich.Wo steht das deutsche Bankensystem mit Blick auf Stabilität und Profitabilität? Vor knapp zwei Wochen hat die EZB die Ergebnisse des Comprehensive Assessment veröffentlicht. In diesem Rahmen sind die 130 bedeutendsten Banken des Euro-Raums gründlich untersucht worden - sowohl mit Blick auf die Qualität ihrer Bilanzen als auch mit Blick auf ihre Widerstandsfähigkeit gegenüber einem eventuellen Wirtschaftseinbruch.In dieser Untersuchung sind bei insgesamt 25 europäischen Banken Kapitallücken aufgedeckt worden. Von diesen haben zwölf die Kapitallücken bereits in diesem Jahr geschlossen, die übrigen 13 haben jetzt neun Monate Zeit, die Lücken zu schließen. Das sollte vor allem über echte Kapitalerhöhungen geschehen, also nicht über den Abbau risikogewichteter Aktiva und vor allem nicht mit Hilfe öffentlicher Mittel - das ist mir besonders wichtig.Die 25 untersuchten deutschen Banken haben das Comprehensive Assessment mit einer Ausnahme bestanden. Die durchgefallene Bank hat die aufgedeckte Kapitallücke jedoch bereits geschlossen. Übrigens wären insgesamt fünf deutsche Banken durchgefallen, wenn im Test die ab 2018 geltenden Kapitaldefinitionen nach Basel III unterstellt worden wären.Unter denjenigen Banken, die bestanden haben, gibt es wie bei jedem Test einige mit guten Noten und andere, die eher gerade so durchgekommen sind. Vor allem diejenigen Banken, die nur knapp bestanden haben, müssen sich darauf einstellen, dass sie in Zukunft besonders genau beobachtet werden - von der Aufsicht und von den Märkten. Letztlich aber gilt für alle Banken, dass es keinen Grund gibt, sich entspannt zurückzulehnen. Die eigentliche Arbeit beginnt jetzt erst.Denn Investoren und Aufseher schauen natürlich über die Ergebnisse des Comprehensive Assessment hinaus. Nehmen Sie als Beispiel die ungewichteten Kapitalquoten, also den Verschuldungsgrad oder der sogenannten Leverage Ratio der Banken. Der hat sich zuletzt zwar verbessert, liegt aber immer noch deutlich unter dem europäischen Durchschnitt - das gilt vor allem für die großen, international aktiven deutschen Banken. Hier gibt es also Nachholbedarf.Das gilt auch mit Blick auf die Profitabilität, also auf die Ertragskraft deutscher Banken. Der Wettbewerb um Kunden und Investoren wird in Zukunft deutlich härter, und er wird gleichzeitig internationaler. Globale Regulierung und europäische Aufsicht sorgen für international gleiche Wettbewerbsbedingungen. Die deutschen Banken müssen sich also zunehmend dem internationalen Vergleich stellen. Und der internationale Vergleich zeigt: Die Banken hierzulande haben durchaus Nachholbedarf, was die Ertragskraft angeht.Sowohl die Eigenkapital- als auch die Gesamtkapitalrendite deutscher Banken lagen im Jahr 2013 deutlich unter dem europäischen Durchschnitt. Ihre Ertragsschwäche ist dabei getrieben von einer relativ hohen Zinsabhängigkeit ihrer Geschäftsmodelle.In einer anhaltenden Phase niedriger Zinsen drückt das natürlich auf die Erträge. In der ersten Hälfte dieses Jahres lagen die operativen Erträge der großen deutschen Banken rund 8 % unter dem Ergebnis des Vorjahres - ein Rückgang, der getrieben war von einem sinkenden Zinsüberschuss. Letztlich haben wir es hier mit einem strukturellen Problem zu tun: Seit Mitte der 1980er Jahre ist zu beobachten, dass die Zinsspanne kontinuierlich sinkt. Betroffen davon sind vor allem die großen deutschen Banken einschließlich der Landesbanken.Um für die Zukunft gewappnet zu sein, sollten die Banken also ihre Geschäftsmodelle überdenken und auf nachhaltige Ertragskraft ausrichten. Die Notwendigkeit, Geschäftsmodelle neu auszurichten, ist kein speziell deutsches Problem. Dennoch schneiden die deutschen Banken auch hier im internationalen Vergleich eher unterdurchschnittlich ab. Zumindest stellt das der IWF in seinem jüngsten Finanzstabilitätsbericht fest.Eine naheliegende Strategie für die Banken ist es, ihr Einkommen zu diversifizieren und vor allem das Nicht-Zinseinkommen auszubauen. Die gute Nachricht lautet: Mit Blick auf die Kostenseite schneiden unsere Banken im internationalen Vergleich relativ gut ab. Dennoch gibt es immer noch viele Ansatzpunkte, um die Ertragskraft der Banken indirekt zu stärken.So sind die Filialnetze der Verbundinstitute immer noch sehr umfangreich. Das dient einerseits dazu, Kunden zu gewinnen und zu binden. Andererseits ist es aber auch ein hoher Kostenfaktor im Vergleich zu konkurrierenden Direktbanken. Insgesamt ist die Zahl der Banken in Deutschland zwar schon seit einiger Zeit rückläufig, aber dennoch ist der Bankenmarkt in Deutschland weiterhin relativ dicht und bietet Raum für Konsolidierung.Vor diesem Hintergrund müssen alle Ideen bedacht werden. Auch Fusionen dürfen kein Tabuthema sein - sofern starke Partner zueinander finden und auf die Nachhaltigkeit der Geschäftsmodelle achten. Auf die Geschäftsmodelle wird in Zukunft übrigens auch die Aufsicht ein Auge haben, das hatte ich bereits erwähnt. Allerdings sind Aufseher natürlich nicht die besseren Banker. Letztlich müssen diejenigen über die Geschäftsmodelle entscheiden, die dafür bezahlt werden und die das Risiko tragen.Meine Damen und Herren, jede Bank hat es selbst in der Hand, wie ihre Zukunft aussieht. Allerdings hängt jede Bank von ihrem wirtschaftlichen Umfeld ab. Zu Beginn der Krise haben die Banken in den USA wesentlich stärker gelitten als die europäischen, haben sich aber auch viel schneller wieder erholt. Dafür ist nicht zuletzt die Tatsache verantwortlich, dass sich die amerikanische Wirtschaft relativ rasch stabilisiert hat. Mit Blick auf Europa geht hier also die Forderung an die Politik, die notwendigen Reformen zu ergreifen: Reformen für Wachstum und Reformen für Stabilität. Denn nur in einer gesunden Wirtschaft können Banken nachhaltige Erträge erwirtschaften. Das war schon immer so und wird sich auch in Zukunft nicht ändern. 5 Und die Kultur?Doch nicht nur die Banken hängen von der Wirtschaft ab - umgekehrt ist es natürlich genauso. Eine moderne Wirtschaft ist auf ein funktionierendes Bankensystem angewiesen.Ich habe die vergangenen 20 Minuten über die Herausforderungen der Zukunft gesprochen - aber die Zukunft ist natürlich auch offen für Wünsche, gerade jetzt, wo Weihnachten näher rückt. Mein größter Wunsch wäre es, dass sich alle wieder auf die eigentlichen Rolle der Kreditwirtschaft zurückbesinnen: die des Dienstleisters für die Realwirtschaft.Was wir brauchen, ist ein echter Kulturwandel, der dieses Bild wieder in den Köpfen der Banker verankert. Eine Kultur in der alles erlaubt ist, was nicht explizit verboten ist, darf nicht die Zukunft sein, sondern muss der Vergangenheit angehören. Wir brauchen eine Kultur, die auf dem basiert, was Seneca gesagt hat: \"Was das Gesetz nicht verbietet, verbietet vielleicht der Anstand.\"Natürlich waren es am Ende nur wenige schwarze Schafe, die eine ganze Branche in Verruf gebracht haben. Dennoch brauchen wir eine Kultur, in der über den Tellerrand der kurzfristigen Rendite hinausgeschaut wird. Banken haben eine Verantwortung gegenüber der Wirtschaft und gegenüber der Gesellschaft. Wenn sie dieser Verantwortung gerecht werden, werden die Bürger ihnen wieder vertrauen.6 FazitMeine Damen und Herren, die Welt der Banken verändert sich. In meiner Rede habe ich verschiedene Dinge diskutiert, die den Weg der deutschen Kreditwirtschaft in die Zukunft beeinflussen. Dazu gehören strengere Regulierung und europäische Aufsicht, aber auch härterer Wettbewerb.Und es ist nicht nur der Wettbewerb innerhalb des Bankenmarktes, der eine Rolle spielt. Der technologische Fortschritt schafft auch Wettbewerb, der von außen in den Bankenmarkt eindringt. Denken Sie an neue elektronische Bezahlsysteme oder an Crowd-Funding. Hier entsteht externer Druck auf die traditionellen Geschäftsmodelle der Banken. Hier müssen Banken reagieren und ihre Geschäftsmodelle und IT-Systeme an die neuen Umstände anpassen.Was die Kreditwirtschaft daraus macht, ist letztlich ihr selbst überlassen. Ich bin überzeugt, dass die deutschen Banken das Potenzial haben, sich auch in Zukunft zu behaupten, aber sie müssen sich den Herausforderungen der Zukunft schon heute stellen. Eine rosige Zukunft für die Kreditwirtschaft können wir nicht herbeiregulieren, die Banken haben hier eine große Eigenverantwortung.Und um neben Yogi Berra einen weiteren berühmten Amerikaner zu Wort kommen zu lassen, zum Abschluss folgendes Zitat: \"Veränderung ist das Gesetz des Lebens. Diejenigen, die nur auf die Vergangenheit oder die Gegenwart blicken, werden die Zukunft verpassen.\" Gesagt hat das John F. Kennedy.", "SECTION": "reden", "RECORD_ID": 437}