{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Die zukünftige Bargeldversorgung in Deutschland", "PDF_URL": "https://www.bundesbank.de/resource/blob/688972/ffb92df7168ffc6632ccaf0d02b7cfb2/mL/2009-11-30-fabritius-die-zukuenftige-bargeldversorgung-in-deutschland-download.pdf", "LOCAL_PDF_FILE": "2009-11-30-fabritius-die-zukuenftige-bargeldversorgung-in-deutschland-download.pdf", "DATE": "30.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Dr. Hans Georg Fabritius  \nMitglied des Vorstands der Deutschen Bundesbank Die zukünftige Bargeldversorgung in Deutschland    Festveranstaltung aus Anlass des 20-jährigen Bestehens der  \nBundesvereinigung Deutscher Geld- \nund Wertdienste e.V. (BDGW) in Frankfurt am Main \n30. November 2009", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Sehr geehrte Damen und Herren,  \n\n  der Kaisersaal zu Frankfurt gibt einen wü\nrdigen Rahmen für den Empfang der deutschen \nGeld- und Wertdienstleister. Auf uns blicken 52 gekrönte Häupter, alles Kaiser und Könige des Heiligen Römischen Reiches Deutscher Na\ntionen. Nicht selten war deren Wahl auch durch die Arbeit Ihrer Branche erst ermöglicht worden. Mehr noch, hier findet sich in einer Glasvitrine auch eine der sieben gleichberecht\nigten Abschriften der Goldenen Bulle von \n1356. Diese regelte nicht nur die Kaiserwahl\n, sondern sie verlieh den Kurfürsten auch das Münzrecht. Kurzum, wir treffen uns \nam rechten Ort zur rechten Zeit.  Sehr geehrter Herr Mewes, ich danke Ihnen fü\nr die Einladung zum heutigen Festakt und \ngratuliere der Bundesvereinigung Deutscher \nGeld- und Wertdienste im Namen der Bundes-bank ganz herzlich zum 20-jährigen Jubiläum. \n \nMeine Glückwünsche gelten aber nicht nur der \nBDGW als Verband, sondern auch den zahl-\nreichen Mitgliedsunternehmen und deren Mitarbeitern. Verband, Unternehmen und Beschäf-\ntigte sind bedeutender Teil der Bargeldlogistik \nin Deutschland und tragen tagtäglich ein ho-hes Maß an Verantwortung für die Bargeldver- und -entsorgung. \n \n—Bargeldhandling im Umbruchﬁ lautet das Motto Ihrer heutigen Jubiläumsveranstaltung. Tat-sächlich steht der Markt für Dienstleistungen \nrund um das Bargeld vor großen Veränderun-gen. Dazu zählen im Besonderen auch gesetzliche Rahmenbedingungen, die großen Ein-fluss auf Ihre Branche haben. Der heutige Festtag ist ein guter Anlass, um über zukünftige Entwicklungen zu sprechen, wie auch einige Hoffnungen und Erwartungen der Bundesbank \nzu äußern.", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 1 Bedeutung des Bargelds \nDer Bargeldumlauf im Eurosystem steigt kontinuierlich Œ wir \nsind nicht mehr weit von 800 \nMilliarden Euro entfernt. Dies entspricht einer durchschnittlichen jährlichen Wachstumsrate \nvon 15 % seit der Euro-Einführung. Fast die Hälfte dieses Umlaufs (44 %) wurde in Deutschland emittiert. Ein beträchtlicher Teil dieses von der Bundesbank ausgegebenen \nGeldes -knapp ein Drittel - befindet sich nac\nh unseren Erkenntnissen im Ausland. Der über-\nwiegende Teil wird im Inland gehortet oder für Transaktionen verwendet.   Im Sommer dieses Jahres hat die Bundesbank die Studie —Zahlungsverhalten in Deutsch-landﬁ veröffentlicht. Diese bestätigt, dass Bargeld in Deutschland das mit Abstand am häu-figsten genutzte Zahlungsmittel am Point-of-Sale ist. Wertmäßig werden fast 60 % aller Um-sätze bar bezahlt. Gemessen an der Zahl der Transaktionen liegt der Anteil sogar über 80 %.  \nZu erkennen ist aber auch, dass der hohe Bargeldanteil seit Jahren langsam, aber kontinu-ierlich abnimmt. Es spricht einiges dafür, dass sich dieser Trend weiter fortsetzen wird. Mög-liche Einflussfaktoren hierfür sind Verhaltensänderungen der \nKonsumenten, der technische Fortschritt bei den unbaren Zahlungsmitteln, aber auch die Preispolitik der Marktakteure.  \nWir gehen aber davon aus, dass das Bargeld bis auf Weiteres das meistgenutzte Zah-lungsmittel bleiben wird. Insoweit bleibt Ihre\nr Branche damit auch eine stabile Grundlage für Transport und Bearbeitung erhalten.", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 2 Bargeldversorgung in Deutschland \nDer gesetzliche Auftrag der Bundesbank bezüglich \nder Bargeldversorgung leitet sich mitt-\nlerweile aus der europäischen Gesetzgebung ab. Gemäß der Satzung des Europäischen \nSystems der Zentralbanken und der Europäischen Zentralbank hat das Europäische System \nder Zentralbanken das reibungslose Funktionieren der Zahlungssysteme zu fördern. Des \nWeiteren heißt es in § 3 des Bundesbankgesetzes: —Die Deutsche Bundesbank – sorgt für die bankmäßige Abwicklung des Zahlungsverkehr\ns im Inland und mit dem Ausland ––ﬁ.  Gemäß diesem Förder- und Sorgeauftrag agiert die Bundesbank als Teilnehmer des deut-\nschen Bargeldkreislaufs und nimmt darüber hi\nnaus Einfluss auf die Rahmenbedingungen. \n 3 Bargeldkreislauf Betrachtet man den Bargeldkreisl\nauf im Detail, fließt das Geld von der Bundesbank über die Banken zu den Konsumenten. Von dort gelangt es über den Handel und gegebenenfalls die \nGeschäftsbanken wieder zurück zur Bundesbank. Die Werttransportunternehmen überneh-men derzeit in dieser Prozesskette die Aufgabe des physischen Transports, der bankmäßi-\ngen Aufbereitung des Geldes und der Befüllung der Geldausgabeautomaten. Bei der Bun-desbank angekommen, wird das Bargeld vor ei\nner erneuten Auszahlung auf Echtheit und Umlauffähigkeit geprüft.  \n \nWir verstehen uns auch als Partner und Dienstleister der anderen Akteure des Bargeldkreis-laufs. Durch unsere operative Einbindung gewährleisten wir, dass zu jedem Zeitpunkt die benötigte Menge an Bargeld in der jeweils gewünschten Stückelung bereitsteht. Darüber \nhinaus sorgt die Bundesbank für eine hohe Qua\nlität des Banknotenumlaufs nicht nur zum Zeitpunkt der Erstemission sondern auch während der gesamten Umlaufdauer.", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Die Zahlen spiegeln die starke Einbindung der Bundesbank in den Bargeldkreislauf: Im Jahr 2008 wurden in unseren Filialen Ein- und Ausz\nahlungen im Wert von annähernd einer Billi-\non Euro getätigt und 15 Mrd. Banknoten bearbeitet. Das sind 180 Stück pro Einwohner, der Durchschnitt im Eurosystem liegt bei 100 Banknoten.   Der hohe Servicelevel der Bundesbank bekommt m\nan natürlich nicht zum Nulltarif. Im Bar-\ngeldbereich unserer Filialen si\nnd fast 2 ½ Tausend Vollzeitbeschäftigte tätig. Unsere Stan-\ndardleistung für den Markt stellen wir bekanntlich entgeltfrei zur Verfügung, wie es Be-schlusslage des Eurosystems ist. Daher resultieren zwangsläufig aus dem größten Teil un-serer Leistung im Bargeldbereich keine Erträge.  \n \nDer Förder- und Sorgeauftrag bedeutet jedoch nicht zwingend, dass die Zentralbank jede \n\nBanknote selbst bearbeiten muss. Schon vor \neinigen Jahren haben wir im Rahmen unserer Bargeldstrategie beschlossen, das Recycling fü\nr den Markt zu öffnen und bis zur Hälfte des Recyclingvolumens privaten Un\nternehmen zu überlassen.  \n \nWir wollen einerseits angemessen an der Bargeldbearbeitung betei\nligt bleiben, es anderer-seits aber auch den Bargeldakteuren ermöglichen, sich neue Geschäftsfelder zu erschlie-ßen. In diesem Zusammenhang sind auch unsere Entgelterhöhungen und unsere Änderun-gen des Leistungsangebots zum 1. November dieses Jahres zu sehen.   \nLassen Sie mich an dieser Stelle doch sehr deutlich machen: Die kürzlich hier und da zu hö-rende Kritik an den Abfertigungsverhältnisse\nn in einigen unserer Standorte nehmen wir ernst und haben darauf reagiert.  \n \nJüngste Gespräche haben mir im Übrigen vermittelt, dass die Rolle der Bundesbank als Bargeld-Dienstleister von Ihrer Branche positiv\n wahr genommen wird. Ich stelle diesen As-", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n pekt insbesondere deshalb heraus, weil wir uns vor \ndrei Jahren noch in einem Rechtsstreit \nüber die Rollenverteilung im Bargeldkreislauf befanden. \n Die jüngst angekündigte Straffung unseres Filialsystems ist durchaus auch im Zusammen-\nhang mit unserer Bargeldstrategie zu sehen. Die\n Filialbeschlüsse sehen vor, bis zum Jahr \n2015 in Schritten 13 der derzeit \n48 Standorte zu schließen.   Darüber hinaus sollen bis zu fünf weitere Standorte im Rhein-Ruhr-Gebiet auf eine neue Fi-\nliale konsolidiert werden. Weiteren Handlungsbedarf zu den Filialen sehen wir bis 2015 nicht. Genauso wenig arbeiten wir an alternativen Modellen des Outsourcings durch die No-tenbank, wie zum Beispiel einem Notes-held-to-order-Konzept.  Die Filialbeschlüsse bedeuten offensichtlich nicht, dass wir uns vollständig aus der Fläche \nzurückziehen wollen. Wir können jedoch die Bargeldversorgung mit weniger Standorten si-\ncherstellen. Dies bedeutet für uns eine erheb\nliche Kostenminderung; die Qualität und die Sicherheit der Bargeldversorgung sehen wir jedoch in keiner Weise beeinträchtigt.  \n \nSicherheit der Bargeldversorgung bedeutet, dass die Bundesbank jederzeit auszahlungsfä-\nhig ist. Dies auch für den Fall, dass eine Filiale beispielsweise wegen Zusammenbruch ihres \nIT-Systems für Ein- und Auszahlungen kurzfristig nicht zur Verfügung steht. Der Transport \nvon den Bundesbankfilialen zu den Kreditinstituten und Handelsunternehmen ist und kann \nnicht Aufgabe der Bundesbank sein. Die logistische Leistung Ihrer Branche können wir Œ auch in Not- und Krisenzeiten Œ nicht ersetzen. \n\n \nDie Standortschließungen führen in einigen Fällen durchaus zu längeren Transportstrecken. Wir alle wissen aber, dass die Routen aufgrund \nverschiedener logisti\nscher Kriterien opti-miert werden. Die Entfernung ist dabei nur ein, aber nicht immer der entscheidende Be-", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n stimmungsfaktor. Eine deutliche Zunahme der Kosten der Bargeldakteure sehen wir daher \ndurch unsere Filialbeschlüsse nicht. \n 4 Rahmenbedingungen \nNeben der operativen Einbindung in den Bargeldkreislauf er\nfüllt die Bundesbank ihren För-der- und Sorgeauftrag für den baren Zahlungsverkehr auch, indem sie die Rahmenbedin-gungen für dessen Funktionieren setzt beziehungsweise mit beeinflusst.  \n Ein Beispiel aus jüngster Vergangenheit ist die EU-Zahlungsdiensterichtlinie, die jüngst über das Zahlungsdienste-Umsetzungsgesetz in deut\nsches Recht transferiert wurde. Die Bun-desbank hat sich intensiv in die Vorbereitungsarbeiten eingebracht. Uns ging es darum, die Wertdienstleister in das Gesetz einzubezi\nehen und die Grundlage dafür zu schaffen, dass das teilweise verloren gegangene Vertrauen in \ndie Wertdienstleistungsbranche über eindeu-\ntige und strenge aufsichtsrechtliche Regeln des\n Zahlungsdiensteaufsichtsgesetzes zurück \ngewonnen wird.  \nEine weitere gesetzliche Rahm\nenbedingung ist die Ende 2008 geänderte EG-Verordnung \nzum Schutz des Euro gegen Geldfälschung. Durc\nh diese wurde eine umfassende Prüfpflicht auf Echtheit und Umlauffähigkeit eingeführt.  \n \nIn diesem Zusammenhang wird der —Handlungsrahmen für das Banknotenrecyclingﬁ auf ei-\nne neue Rechtsgrundlage gestellt, die nach in Kraft treten in allen Mitgliedsstaaten des Eu-\nrosystems rechtlich bindend sein wird. Demzufolge werden die bisher abgeschlossenen bi-\nlateralen Verträge zur Umsetzung dieses EZB-Handlungsrahmens in Deutschland entbehr-lich.", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Neben operativen Tätigkeiten und der Setzung von Rahmenbedingungen ist die aktive Falschgeldprävention und -bekämpfung ein weiteres wichtiges Aufgabenfeld der Bundes-\nbank. Unsere kostenlosen Schulungsangebote zur Falschgelderkennung werden von Kredit-\ninstituten, Wertdienstleistern und Einzelhändlern rege genutzt. Dies trägt dazu bei, dass in Deutschland das Falschgeldaufkommen im eur\nopäischen Vergleich sehr niedrig ist. Wäh-\nrend hierzulande bezogen auf 10.\n000 Einwohner sechs Fälschungen pro Jahr festgestellt werden, liegt dieser Wert in anderen Ländern um ein Vielfaches höher.   Interessant ist in diesem Zusammenhang auch, dass der Anteil der in der Bundesbank er-kannten Fälschungen bei weniger als einem Dritte\nl liegt. Fast die Hälfte des Falschgeldes wird durch Ihre Branche festgestellt, der Rest wird im Schaltergeschäft der Banken oder im Einzelhandel angehalten. \n \nIm Zusammenhang mit den geänderten Rahmenbedingungen ist auch das Cash-Back-\nVerfahren des Handels zu nennen. Dieser bietet Œ vereinfacht dargestellt Œ Bargeldauszah-\nlungen an den Kassen an. Dieses Angebot fällt derzeit quantitativ noch nicht ins Gewicht, besitzt jedoch Œ wie ein Blick auf andere europäische Länder zeigt \nŒ Potenzial. Auch hier muss daher sicher gestellt werden, dass die Echtheit und die Qualität des wieder ausgege-\nbenen Bargeldes auf jeden Fall gewährleistet ist.  \n\n \nDen Wertdienstleistern, also Ihrer Branche, bieten sich in Zukunft neue Perspektiven. Durch \ndas Zahlungsdiensteaufsichtsgesetz haben Sie die Möglichkeit, sich noch aktiver in den \nBarzahlungsverkehr in Deutschland einzuschalt\nen. Unter das neue Gesetz fallen alle Unter-nehmen mit einem Dienstleistungsangebot, das über den reinen Transport und die damit \nverbundenen Tätigkeiten hinausgeht. Für eine qual\nifizierte Geldbearbeitung, das heißt für \nein Recycling inklusive unbarer Verrechnung \nder Gelder, benötigen Sie eine Zulassung durch die Bundesanstalt für Finanzdienstleistungsaufsicht.", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Die Hürden, die der Gesetzgeber an eine Zu\nlassung geknüpft hat, sind verhältnismäßig \nhoch und nicht jeder Wertdienstleister wird diese Hürde nehmen wollen oder können. Es \nsind daher Neuorientierungen und auch Konsolidierungen in Ihrer Branche zu erwarten.  \n Alle im Bargeldkreislauf Beteiligten we\nrden künftig unterscheiden zwischen den nicht-\nlizenzierten Unternehmen einerseits und den lizenz\nierten Dienstleistern andererseits. Letz-tere, also die lizenzierten Wertdienstleister, benötigen für die Ausübung ihrer Tätigkeit Ver-rechnungskonten bei einer Bank. Da eine netz\nübergreifende Clearingfunktion nur durch die Bundesbank als neutrale Stelle wahrgenommen \nwerden kann, erwägen wir entsprechende Konten anzubieten. \n \nFür diejenigen Unternehmen, die keine Zulassung erhalten, bleibt nach wie vor die Koopera-\ntion mit Kreditinstituten, um als —Outsourcing-Partnerﬁ am Recycling teilnehmen zu können. \nAlle anderen müssen sich auf den Transport und die sonstigen erlaubnisfreien Dienstleis-tungen rund um das Bargeld beschränken. Mit \ndem von uns vor wenigen Tagen veröffent-lichten —Merkblatt über die Erteilung einer Erlaubnis zum Erbringen von Zahlungsdienstenﬁ \nwurden wichtige noch offenen Fragen geklärt. Die\n Unternehmen Ihrer Branche sollten sich \ndaher zügig überlegen, mit welchem Geschäftsmodell sie künftig im Markt sein wollen.  \nNiemand sollte in diesem dynamischen Umfeld \nauf Zeit spielen und sich auf den Über-gangsfristen des Gesetzestextes ausruhen! \n \nEine besondere Verantwortung in der gegenwär\ntigen Umbruchphase kommt auch den Ge-schäftsbanken zu. Die Kreditwirtschaft ist zusammen mit den sonstigen Bargeldakteuren ge-fordert, nach neuen Lösungen und Geschäftsmodellen zu suchen.   \nEinen möglichen Weg für mehr Recycling außerhalb der Bundesbank haben die Banken \nselbst in der Hand, indem sie sukzessive Geldausgabeautomaten durch kombinierte Ein-", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n und Auszahlungsautomaten mit Cash-Recycling-Fu\nnktionalitäten ersetzen. Derzeit stehen rund 3 ½ Tausend dieser Geräte einer überwä\nltigenden Mehrheit von über 50 Tausend kon-ventionellen Geldausgabeautomaten gegenüber. Ein vermehrter Einsatz von Cash-\nRecyclern würde zu einer Verkürzung der Bargeld-Prozesskette führen.  Insgesamt führt das private Recycling nicht Œ \nwie gelegentlich behauptet Œ zu einer simplen Kostenverschiebung von der Bundesbank zu anderen Akteuren. Es eröffnet vielmehr Spiel-räume für neue, effiziente Prozesse vor den Toren der Bundesbank Œ unabhängig davon, ob \ndas Recycling von Wertdienstleistern, von H\nändlern oder von Banken im Wege der Automa-tisierung betrieben wird.   \n 5 Ausblick Meine sehr geehrten Damen und Herren,   \nich hoffe, dass es mir gelungen ist, einige \nPositionen und Erwartungen der Bundesbank deutlich zu machen. Der Gesetzgeber hat mit \ndem Zahlungsdiensteaufsichtsgesetz die Ba-\nsis für die Wiederherstellung des Vertrauens \nin Ihre Branche und eine Grundlage für das private Recycling geschaffen. Ich hoffe und bi\nn sicher, dass Sie die Chancen nutzen wer-den.   \nIch wünsche der Bundesvereinigung und den Mitgliedern viel Erfolg. \n\n Vielen Dank für Ihre Aufmerksamkeit! \n *    *    *"], "SECTION": "reden", "RECORD_ID": 697}