{"AUTHOR": "Welteke, Ernst", "TITLE": "Systems and their Challenges for Economic Policy a European", "DATE": "28.09.2000", "SECTION": "reden", "RECORD_ID": "28.09.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 28.09.2000 I. Ladies and Gentlemen, I am Welcome to Frankfurt, and welcome to our conference. delighted to see that so many of you have been able to take up our invitation. I am glad to announce distinguished members from international institutions; most of all from the Bank for International Settlement (BIS), which is co-organising this conference with the Bundesbank, but also from the IMF. ln addition, I have the pleasure to welcome colleagues from central banks in the United States, Japan, and obviously from Europe, who will present the::- views. Further, we are happy to have several speakers from the private financial sector. And last, but by no means least, from academe. Bankers certainly understand the same kind of language. So Iet me say: I hope your attendance here, seen as an investment, will yield you a decent return. ln opening this conference, I would like to stress that this is the first time that the Bank for International Settlements and the Deutsche Bundesbank have co-hosted such an event. What is more, here in Frankfurt, the \"capital of the euro\", if I may say so.Deutsche Bundesbank, 28.09.2000 There are, of course, good reasons for this venue. The perception is becoming increasingly accepted that central banks also have a mandate to ensure the stability of the whole financial system. The reasons for that are obvious. A well-functioning financial system is an essential precondition for Safeguarding price stability without impairing developments in the real economy. ln this context, l may assume that it is well-known that the Bundesbank has a Ieng tradition of stability-oriented policies. Further, it is the Bank for International Settlements (BIS), as the \"central bank for central banks\", which plays a prominent role in the ongoing international endeavours to fester financial stability. Forthis reason, the Financial Stability Forum-set up last year at the suggestion of my predecessor, Professor Tietmeyer- is very fitly accommodated under the wing of the BIS. The Basle Gernmittee on Banking Supervision also meets at the BIS. So Iet us take the big view, and focus on the different aspects of change in today's financial systems. lndeed, these ongoing changes appear to be of a global nature in many respects. ln Europe, however, they undoubtedly need tobe seen against the background of European Monetary Union, as weil.Deutsche Bundesbank, 28.09.2000 II. ln the international financial markets, since the sixties, we have been witnessing a fast and furious pace of development. The development here warrants of designation general the \"globalisation\" more than in any other sector. The major financial markets have grown closer and closer together. fact, the barriers to cross-border capital movements have ln increasingly been lifted as a result of political measures and technolögical advances. The global integration of the financial markets is anything but an end in itself. Not only does it open up to investors a broad new range of lt also investment opportunities for diversifying portfolio risks. improves the refinancing options open to issuers of securities. ln addition, it tends to boost securities trading. A high degree of liquidity in trading is a key prerequisite of efficient price formation in the capital markets. And, after all, efficient capital markets are an essential component of a well-functioning economy. Global integration has, of course, its drawbacks: The reason for this is that the opennass of the financial markets may also serve to spread turbulences.Deutsche Bundesbank, 28.09.2000 Risks may have their roots in major groups of investors, in the shape of overly credit-financed leve~rage. Also, to some extent, in the form of an observed tendency towards herding behaviour. What can a central bank da to counteract the dangers presented by globalisation? The stance of the Bundesbank an this has been quite clear. Let me say it again: A good policy ereates incentives for market players to cope consciously with risks on their own. Thus, a good policy need not set new cantreis an, or obstacles to, movements. international capital Rather, a good policy exoels in shaping appropriate underlying macroeconomic conditions. For it is precisely when stable monetary conditions are lacking that the risks associated with financial assets become difficult to evaluate. I think this stance is appropriate, at least for the large, developed economies with mature financial markets. However, an important lesson of the crises in Asia in 1997 - and thereafter also in Russia and Latin America - is: For the so-called \"emerging economies\" a gradual and measured integration strategy is to be pursued. Further liberalisation of the capital markets promises only success when and where they have reached a recognisably high degree of structural maturity and stability.Deutsche Bundesbank, 28.09.2000 Certainly, a sound banking system and well-functioning banking supervision are needed for that. Here, it would be irresponsible to take the second step before the first one. 111. Eventually, maybe already in the near future, the direct cost of executing securities transactions will no Ionger hinder further integration of the financial systems. Given the progress made in technology and conclusion. integration, one may at least come to this We are therefore likely to see investment banking increase rapidly in importance. We can also expect further professionalisation of investment decisions, for instance, in the form of investment funds. ln the bond markets of the euro area, government bonds and bank debt securities still greatly predominate. Nevertheless, a streng increase in cerparate band issuance is already apparent. And equity markets are growing rapidly in continental Europe. The advance of market-based financing structures is changing the role played by banks in the financing cycle. For one thing, the refinancing of banks is shifting from the traditional taking of time and savings-deposits to the issuing of debt securities of their own.Deutsche Bundesbank, 28.09.2000 Moreover, simple cerparate lending is losing ground as a source of income to commissions stemming from issuance or derivatives business. Of course, precisely where the structural change in the European banking sector is leading remains uncertain. But there are signs that banks as a whole are keeping their lending business focused an the domestic markets. This is one reason why a decentralised banking supervision system - still a national responsibility - is objectively warranted in the European Monetary Union. One also has to consider the persistent differences from coüntry to country - despite the harmonisation of European banking legislation. Local supervision may therefore be more efficient, given its better knowledge of the market and greater proximity to the banks. Nevertheless one has to take diUe account of the banks' cross border activities. For this reason, central banks and the supervisory authorities already cooperate closE~Iy today an a multilateral basis. New technologies and the intensification of competition point to comprehensive consolidation in the banking sector in the next few years. As a consequence, banking supervisors are naturally facing correspondingly great challenges.Deutsche Bundesbank, 28.09.2000 Clearly, questions of systemic stability are moving to the top of the agenda for banking supervisors. IV. Besides the globalisation of the financial markets, the launch of European Monetary Union constitutes a particular challenge of its own. Monetary policy is now being applied to a major financial area. Moreover, this area is undergoing a very rapid process of change, partly propelled by the euro itself. Let me say from a central bank's perspective: The main requirement for financial systems is generally that central bank measures be transmitted via the system as smoothly as possible to the goods and labour markets. A central bank must know the its measures. We in Europe are engaging in an essential learning process. We must therefore keep a constant and watchful eye on the remaining differences within the euro area. And we have to be transmission channels of aware of the structural and behavioural changes in the financial systems. Further, one has to ensure that the signals set by monetary policy makers are \"properly\" understood by the market players. This is, of course, primarily the responsibility of the central bank itself: We have to pursue a comprehensible strategy and explain our decisions appropriately.Deutsche Bundesbank, 28.09.2000 ln the Eurosystem, monetary policy continues to be oriented towards keeping the expansion of the money stock in line with the real growth potential of the economy. This makes our actions calculable. lt minimises uncertainty about price and interest-rate movements. ln this way, we can greatly help to undermine a major potential cause of instability in the financial system. The secend strategic pillar is the appraisal of inflation prospects, using a broad range of real economic and financial indicators. At this juncture, allow me to repeat my point as clearly as I can: The final goal of European monetary policy is to ensure price stability. That is to say, to safeguard an inflation rate in the euro area of less than 2 °/o per annum. lt should not be doubted that the external value of the euro plays an important part in the attainment ofthat objective. lnsofar, there is no such thing as \"benign\" neglect- neglect is always \"malign\". Price stability will eventually help the euro to attain a greater role as an international reserve and investment currency, as weil. Such a role will not only be in keeping with the sheer economic weight of the euro area. lt will also reflect the high degree of external integration in the global financial and product markets.Deutsche Bundesbank, 28.09.2000 V. Globalisation, technological progress, competition and European Monetary Union: Ladies and gentlemen, these well-known buzz words have all figured several times in my opening remarks. ln the context of monetary policy, and of the responsibility for stable these words da financial systems, far-reaching implications. I hope that I have been able to bring it harne to you once again: Further, major structural changes lie ahead. indeed have These changes and advances in the financial system will open up many new options. They naturally also imply uncertainties. These are, however, unavoidable if competitive trends are to remain dynamic. But they likewise imply a real prospect of greater economic prosperity. The fundamental prerequisite of such greater prosperity remains, of course, order and stability in the financial system. Needless to say, there are major challenges ahead; cut-and-paste approaches will not get us very far. At the same time, it is important to learn from the experience and perceptions of others. Therefore, the two days that we are about to devote to these matters seem to me a very worthwhile investment.Deutsche Bundesbank, 28.09.2000 Embargo: September 28, 2000, 6.00 p.m. Deutsche Bundesbank Prof. Dr. Hermann Remsparger Member of the Directorate of the Deutsche Bundesbank The European financial system 2 years after the start of EMU: Developments and implications for monetary policy Paper presented at the jointBIS and Deutsche Bundesbank conference on \"Recent developments in financial systems and their challenges for economic policy: A European perspective\" in Frankfurt am Main, on September 28, 2000Deutsche Bundesbank, 28.09.2000 The European financial system 2 years after the start of EMU: Developments and implications for monetary policy Hermann Remsperger*l lntroduction Before I came to the Bundesbank two years ago, I had spent almost 20 years with a commercial bank. As far back as the late eighties and early nineties my colleagues and I had been wendering what effect European monetary union will eventually have on the financial markets and the banking industry. We came to the conclusion that the introduction of the euro would Iead to an increase in banking competition while initiating a process of \"creative destruction\" in the financial markets. At the same time, however, we found it difficult to isolate the specific impact of the euro from the more general factors that influence the financial system. Looking back to alrnost two years of monetary union, I find that the problern of identifying the particular euro factor is still unsolved. Sometimes too much is attributed to the euro. lf the changes which the euro has brought about in the financial system are to be precisely identified, we also have to make sure that the financial system in the period before monetary union is portrayed in an accurate manner. As far as Germany is concerned, I have sorne doubts about this. Above all, there is reason to believe that the dominanc:e of bank loans has been exaggerated and equity financing correspondingly underestimated. The prevailing assumptions concerning the extent to which bank lending superseded equity financing in the past went too far. Unfortunately, I cannot provide the relevant data for countries other than Germany. ln the previous financial flows computations, equity *l I would like to thank Jelena Stapf, Ulrich Girosch, and Axel Jochern for valuable contributions to this paper.Deutsche Bundesbank, 28.09.2000 financing of German enterprises was identified exclusively with stock issues. Such an approach, however, fails to deal adequately with the German corporate structure. The picture presented by the previous accounting method had to be widened to include participations in private limited companies and partnerships. Shares in such firms are now posted in the financial flows account as so called \"other participating interests\". When stock issues and other participating interests are added up, the result shows that at the end of 1998 the volume of bank loans to non-financial companies in Germany exceeded equity financing by a mere 5.3 %. Piease Iet me add that we are intensively discussing the euro-induced movement from bank loans to corporate bonds. By contrast, enterprises' internal financing - which is not directly affected by the introduction of the euro - receives less attention. To that extent, the euro is possibly making less of a change to monetary policy than would seem to be the case if we focus on the subject of bank loans versus bond-issue financing. ln this connection, I would like to point to the fact that, on an average of the years 1991 to 1999, 60.5% of non-financial corporations' asset accumulation in Germany was financed from depreciations and retained earnings. During the same period, the share of internal funding in gross capital formation averaged 78.2 %. Although I am against overstressing the influence of the euro, I nevertheless would like to show now that the new currency has contributed to the expected developments in the money, equity and bond markets. As expected, also the competition in the banking industry has intensified. Contrary to the expectations was, however, the performance of the euro on the foreign exchange markets. I. Bonds, equities, money markets Prior to the actual introduction of the euro, it had been predicted that the new currency would promote the issuance of corporate bonds and stocks whileDeutsche Bundesbank, 28.09.2000 dampening the advancement of bank loans. Up to now these predictions have proved true. The introduction of the euro coincided with an increasing popularity of shares, especially of the \"new economy\" companies. On Euro.NM - an alliance of the \"new markets\" of five European countries - the number of listed companies grew from 165 at the end of December 1998 to 497 at the end of July 2000. The simultaneaus increase in market capitalisation was even more pronounced at 670 %. 1 Overall stock market capitalisation in the euro area went up from 3.6 trillion euros in December 1998 to 6.1 trillion euros in July 2000.2 The issue market was supported by rapidly increasing stock prices in the last quarter of 1999 and the first quarter of 2000 but slowed down somewhat thereafter. Nevertheless, stock market capitalisation in the euro area is only half ofthat in the United States taken as a percentage of GDP, it was 85% to 181 % in 1999. Market capitalisation differs greatly among European countries.3 The euro immediately gained an important place as a currency of denomination for borrowers in the band market. lt served as a liability currency for 76 % of corporate sector debt issued by euro area residents in 1999. This is to be compared with an average of 50 % in the predecessor currencies between 1990 and 1998.4 The amounts outstanding by non-euro area residents increased even more sharply from 56 billion euros to 120 billion euros in 1999.5 Consequently, the euro topped the US dollar as an issue currency for international bonds in the private sector for the firsttime in the same year.6 Low 1 Source: Euro.NM. The new market segments in Europe in Belgium, France, Germany, ltaly and the Netherlands are tailored to the requirements of a group of issuers which carries a high risk, is short on collateral and is in need of large financial resources. All three characteristics seemed to match investors' demand in 1999 quite weil hence the demand driven record issue values. 2 Source: FIBV. 3 See BIS (2000a), p. 133, for market capitalisation data and Deutsche Bundesbank (1998), p. 58, for European differences. 4 See BIS (2000a), p. 128. 5 Source: ECB. s See Bis (2000b), p. 17.Deutsche Bundesbank, 28.09.2000 interest rates and a weakening currency might have stimulated borrowing in euro. A closer Iook at debt financing shows that corporate bonds have gained in popularity in the euro area during the past few years. Growth rates for the outstanding amount of domestic debt securities by corporate issuers of 23 % in 1998 and 14 % in 1999 were higher than the increase in bank loans to non financial corporations, although the latter had started from significantly higher Ieveis.? The increase in band issues was accompanied by a change in the structure of issuers. Whereas bonds had formerly been a financing instrument almost only for large, top-rated \"blue chip\" companies, an increasing share of bonds has been issued by lower-rated companies to capitalise on the growing readiness to accept credit risk among investors in the eüro area. The average band rating consequently declined from AA + to AA- and approached that in the United States in 1999_8 To provide a more complete picture, bonds issued by financial institutions declined slightly in 1999 following an expansion in 1998.9 However, financial intermediaries are still the largest borrowers in the private band market. Their debt in the form of bonds amounts up to nine times the domestically issued corporate debt. Looking at differences in the financial structure in the euro area it becomes evident that France has the highest ratio of direct debt financing with the share of securitised corporate debt being 14% of GDP. By contrast, in Germany, corporate bonds and commercial paper correspond to only 3% of GDP, while bank bonds played a far greater role than in France. ln Germany bank bonds account for 33% of the credit volume, in France for 17 %. 1o Differences in the size of companies, in bankruptcy law, and in the intermediation role of banks 7 Sources: BIS, ECB, own calculations. Note that due to reclassifications the growth rates for the ECB bank loans statistic suffer from comparability for different time periods. 8 See BIS (2000a), p. 130. 9 Source: BIS, own calculations. 10 See Deutsche Bundesbank (2000a), p. 35. Numbers are for 1999.Deutsche Bundesbank, 28.09.2000 are reflected in these percentages. 11 ln the last two years corporate bonds grew faster in Germany compared to France, although variations in the underlying economic structure are far from having been evened out. Starting with the conversion of public debt from national currencies to euro, the government bond market in the euro area surged torward to become the second largest market in the world. Although - owing to the elimination of currency risk - interest rate spreads have become considerably narrower across the 11 participating countries, there are still differences amounting up to over 20 basis points for equally rated borrowers. 12 This may be due to a liquidity premium on account of the lower frequency and the lower volume in trading such bonds. Adopting the euro, governments have competed to attract investors to enable bonds to gain benchmark status. Transparency and liquidity have been enhanced by means of introducing a pre-announced auction calendar, an increase in volume per issue and changes in issuance procedures. 13 Currently, German federal bonds enjoy benchmark status at the short end of the market and for 1 0-year maturities, whereas French government bonds have benchmark status for medium term maturities. The decrease in national budget deficit ratios imposed by ceilings due to the Maastricht Treaty and the Pact for Stability and Growth have led to the share of government bonds to overall debt securities declining from 53% to 50% between the end of 1998 and the end of 1999. Bonds issued by private debtors filled the gap. Especially the telecommunications sector was very active in the first half of 2000 with a share of 30 % of overall corporate bond issues in the euro area. 14 The fear that the cuts in deficit spending would endanger the benchmark position of German \"Bunds\" has not materialised. Markets are quite 11 See Deutsche Bundesbank (2000a), pp. 38-39, and Friderichs, H., 8. Paranque and A. Sauve (1999), pp. 69-87. 12 For France and the Netherlands spreads to the benchmark German bonds are typically contained within 15 bps, whilst Austria experienced a spread of over 35 bps just recently. 13 See Deutsche Bundesbank (1998), pp. 59-60, for a discussion of changes in issuance policies related to gaining a benchmark position. 14 See Peterson, M. (2000), p. 114, and Frankfurter Allgemeine Zeitung, \"2000 wird ein Rekordjahr für Unternehmensanleihen\", 19. August 2000, No. 192, p. 25.Deutsche Bundesbank, 28.09.2000 aware of different fiscal developments in the 11 countries and therefore correlations among European government band yields - although high - are not perfectly positive. ln terms of investment behaviour and portfolio choice, the expectations about the impact of the EMU were divided. One the one hand, it was assessed that if currency risk had been a true obstacle to market integration, two changes in portfolio choice would be seen after the introduction of the euro. First, cross border investment should increase substantially, therefore helping to overcome the home bias in private investors' portfolio. Monetary authorities were expected to hold a greater share of foreign exchange reserves denominated in euro than the aggregated share of the predecessor currencies. And, second, investment strategies should shift from country-specific to sector-specific risk assessment.15 On the other hand, while currency risk would disappear, impediments to market integration arising from differences in the legal, financial, and the trading infrastructure of the participating countries would remain - and were judged as becoming relatively more important.16 8oth predicitions might be considered to have proved correct in different market segments. Whereas the arrival of the euro and a single monetary policy led to a truly pan-European interbank market and to more integrated government and corporate band markets, collateralised money markets and equity markets have retained their national character to some extent. The integration of the unsecured money market was supported by the introduction of TARGET, the large-value funds transfer system. The integration may be witnessed through the continuing tightening of bid-ask spreads, which has declined by more than 40 % in the past five years and fell considerably by 7 % in 1999.17 A significant increase in cross-border interbank loans and 15 See BIS (2000a), p. 132, and Mayer, C. (1999), p. 22. 16 See e. g. Ceccheni, S. G. (1999), p. 11, and McCauly, R. N. and W. R. White (1997), p. 3. 17 See BIS (2000a), p. 124, and Detken, C. and P. Hartman (2000), p. 17.Deutsche Bundesbank, 28.09.2000 deposits allowed a smooth transfer of liquidity. 1B Next to the overall increase in cross-border interbank activities, a shift from claims on banks outside the euro area to banks inside the euro area could be noticed. The latter came close to 50 % of the outstanding amount of nearly 2 trillion euros of interbank claims of EMU member countries banks in 1999. 19 By contrast, the repo markets have largely remained segmented due to collateral settlement problems.2o Foreign demand for short-term securities such as treasury bills and commercial paper tends to be low, because they are more commonly used as cash substitutes than for investment purposes. Short-term securities holders therefore have no strong need for international diversification. Gorparate bond issues are sold on a European scale and government bonds are becoming more easy accessible throughout Europe as a result of integrated trading platforms.21 However, the boom in diversification is limited to large volume issues of big internationally known companies in the private bond market and to the liquid benchmark bonds in the government bond market.22 Although alliances and mergers are under way equity markets are not fully integrated to date. Securities settlement and trading platforms differ among European countries. There are still significant differences in the legal, regulatory and taxation environment of equity markets which investors have to take into account when diversifying their portfolios.23 ln the \"new markets\", investor protection has been assigned equally high importance throughout Europe and therefore I POs in this field appear to have attracted more foreign investors than small and mid cap stocks in regular markets. 18 See IMF (1999), table A1.1. 19 See BIS (2000a), p. 125. 20 See e. g. SantiiiEm, M. Bayle and C. Thygesen (2000), p. 17. 2 1 On example is Euro-MTS which started in 1999. Bonds of 8 EMUcountries can be traded on this plattarm so far. 22 See Danthine, J.-P., F. Giavazzi and E.-L. v. Thadden (2000), p. 19, and Santillan, M. Bayle and C. Thygesen (2000), p. 38.Deutsche Bundesbank, 28.09.2000 The introduction of the euro has helped to foster the integration of some markets, but it seems that the share of international securities in total security holdings of domestic investors remains small when compared with optimal diversification proposed by portfolio theory.24 Whereas the elimination of exchange risk and, accordingly, of currency matehing restricitions for institutional investors has facilitated cross-border investments, transaction costs arising from differences in payment and settlement systems, varying accounting standards, differences in taxation and in investor protection, as weil as information disadvantages for foreign investors are still playing a role.25 And since the home bias is not caused by exchange risk alone,26 a single currency will not cause its disappearance. Portfolio rebalancing with respect to sector specific. asset classes rather than country-specific factors has not caused a major shift in company valuation, owing to the persistence of country-specific risk factors.27 Nevertheless, euro area indices such as the EuroStoxx or the EuroMSCI have gained in importance and become benchmarks - at least for institutional investors. This coincides with the observation that, in Germany, managers of investment funds open to the general public spread over 50 % of their portfolio in foreign securities, whereas for private direct investors this sharewas below one-quarter.2s Another indicator for a growing - although not perfect - diversification with respect to sector specific asset classes might be the increasing number of cross-listings of shares. On German stock exchanges alone, the number of listings of foreign companies rose by 175 % in 1999. This is likely to increase investments in the 23 ln particular, differences in corporate law are responsible for variations in investor protection and differences in corporate control mechanisms. See, for example, La Porta, R., F. Lopez de Silanesand R. W. Vishny (1997), and Cecchetti, S. G. (1999), p. 11. 24 See Danthine, J.-P., F. Giavazzi and E.-L. v. Thadden (2000), pp. 21-22. For a detailled discussion of the home bias, see Tesar, L. L. and I. Werner (1995). 25 See Biais, B. ( 1999), p. 245. 26 See Cooper, I. and E. Kaplanis (1994). 27 See BIS (2000a), p. 132. 28 Sources: Deutsche Bundesbank (200Gb), and capital market statistics.Deutsche Bundesbank, 28.09.2000 shares of these companies and therefore favour international diversification, if one follows a study for the United State:s.29 II. Currency reserves and foreign exchange markets At the end of 1999 monetary authorities held -foreign exchange reserves equivalent to approximately US$ 1,750 billion. Most estimates made prior to the start of EMU assumed that the share of foreign exchange reserves denominated in euro would be !arger over the Ionger term than the aggregate shares of the predecessor currencies.:1o IMF figures show that, at the end of 1999, 12.5 % of the foreign exchange reserves posted were denominated in euro, compared with a 0-Mark share of 12.1 % before the start of EMU.3 1 Before the introduction of the euro, the dollar share of foreign reserves amounted to 65.7% and one year later to 66.2 %. Although the euro occupies the second place as a reserve currenc:y after the dollar, the gap between the two currencies is large. Before these data can be properly interpreted, however, various statistical effects that suppress the actual value of the euro share must be taken into consideration. First, since the start of EMU, the external assets of the Eurosystem, when denominated in euro (or in member currencies), are no Ionger counted as foreign exchange reserves. Second, during the run-up to EMU, some national central banks of the member states, which had maintained large 0-Mark reserves under the EMS, shifted a part of their foreign exchange reserves in such a way that it effectively favoured the dollar. Third, it is not clear whether all countries have correctly assigned those foreign reserves still denominated in anational currency of tl1e euro area to the new single currency. 29 See Smith, K. and G. Sofianos (1997). 30 See, for example, the figures presented by Massen, P. R. and B. G. Turtelboom (1997), pp. 207ft. 31 See IMF (2000a), Appendix I, Table 1.2.Deutsche Bundesbank, 28.09.2000 Against this background it hardly comes as a surprise that the euro, in its role as a reserve currency, has either failed to gain ground beyond that claimed by the original national currencies or, in areas where it has done so, has advanced only marginally in 1999.32 ln addition, we have to take into account that the share of the euro in foreign exchange reserves has been reduced arithmetically by the lower exchange rate of the single currency. Seen in this light, one could argue that the euro has held up weil in comparison with its predecessor currencies. The factors traditionally affecting foreign exchange holdings33 (exchange rate regimes, foreign trade with reserve currency countries, the denomination of foreign debt) continued to be very influential last year. Thus the external trade and financial ties of the ten largest holders of foreign exchange reserves (outside the Eurosystem) favoured dollar investments.34 While it is true that the euro serves as an anchor currency for around 50 countries, it often shares this function with other currencies, particularly the dollar. lncidentally, those countries whose exchange rate policy is based on the euro tend, for the larger part, to have comparatively small foreign exchange reserves. 35 lt must also be recognised that international circumstances have made it difficult for the euro to gain a larger acceptance as a reserve currency. lt was difficult to determine the risk-return profile for the new currency at the start of monetary union. Then, as events later proved, the euro had entered into the fray with other investment currencies at a time, when, for cyclical reasons, the interest rates in the euro area were exceptionally low and the dollar, a major rival, was receiving sustained support from the vigoraus growth in the US economy. 32 IMF data indicate that the euro might have made slight gains in the developing countries. At all events, its share of foreign currency reserves at the end of 1999 was, at 13.6 %, somewhat higher than the combined share of the 0-Mark, franc and the guilder - the only three member currencies that the IMF lists explicitly - before the start of EMU ( 12.7 %). 33 See Dooley, M. P., J. S. Lizondo and D. J. Mathieson (1989). 34 These ten countries account for more than one-half of the world's foreign exchange reserves. They are all either Asian or Latin American countries whose economies are oriented more towards the dollar area than towards the euro area. 35 ECB (1999b), Table C, pp. 52-53.Deutsche Bundesbank, 28.09.2000 Since its introduction, the euro has lost considerable ground on the toreign exchange markets. This development stands not only in marked cantrast to the remarkable internal stability of the new currency but is contrary to the expectations expressed by many market participants and experts in the run-up to monetary union. These expectations were based, in part, on the assumption that the dynamic growth in the US would cool oft in 1999. Many forecasts had the US economy growing at a rate of only 2 % in 1999. The growth rate was, in fact, 4.2 %. The slowdown envisaged by these forecasts was then postponed until the year 2000. Now, the growth rate is expected tobe even higher than last year. ln the meantime, however, growth prospects for the euro area have improved. lmportant structural reforms have been introduced. Bundesbank estimates suggest that the euro is significantly undervalued, at least if Iang-term historical experience is taken as a criterion.3s A number of other authors have reached similar conclusions.37 Somewhat less recent studies by IMF or OECD statt also find evidence of a significant undervaluation.3B Looking for possible causes for the recent weakness of the euro, it will soon become apparent that the euro's exchange rate reacted asymmetrically to macroeconomic events on each side of the Atlantic. Thus, the successful passage of the tax reform bill in Germany was barely acknowledged in exchangerate movements while the surprisingly large growth in US GDP in the secend quarter was reflected rather quickly in a corresponding fall in the euro exchange rate. Apparently, the uncertainties associated with the euro area received more attention than those affecting the US economy. Exchange rates do not, however, consistently move in only one direction. Cyclical developments may revive the diversification argument as a strategic 36 See Clostermann, J. and B. Schnatz (2000). 37 See MacDonald, R. (2000).Deutsche Bundesbank, 28.09.2000 consideration. Moreover, empirical studies support the view that the composition of foreign exchange reserves to some extent reflects the structure of external trade and financial ties. lf the euro were to become more popular among private market participants, it might also significantly improve its fortunes as a reserve currency. 111. Banking competition Before introducing the euro, investors in Europe dealt mainly with banks in their country of origin. The market share of branches and subsidiaries of foreign banks as a percentage of total assets of the banking system was below 11 % in most EMU countries.39 This suggests that competition from outside was somewhat constrained. The currency union was consequently expected to fester competition in the banking sector. 4o ln particular, a reduction in excess capacities and an increase in efficiency was expected. 41 A single monetary policy and a single currency could partly take away some of the informational and funding advantage of domestic banks and therefore diminish the need to maintain banking relationships in every country. 42 This might Iead to a reduction of branches and increased cross-border competition within the euro area. Whereas there is some evidence that in wholesale and investment banking, a concentration process in under way - even on a European base43- retail banking seems to be still confined to the national Ievei. This could be partly attributed to the Iack of unified payment and settlement systems and to prevailing differences in the legal and financial environment.44 38 See Alberola, E. et al. (1999), and Coppel, J., M. Durand and I. Visco, I. (2000). 39 See ECB (1999a), p. 21. Exceptions are Luxembourg and Ireland with foreign market shares of over 50%. 40 See e.g. Oe Bandt, 0. and E. P. Davis (2000), p. 1063. 41 See ECB (1999a), p. 1. 42 See Hurst, C., E. Peree and M. Fischbach (1999), p. 85; BIS (2000a). p. 131, and McCauly, R. N. and W. R. White (1997), p. 22. 43 See SantiiiEm, M. Bayle and C. Thygesen (2000), p. 51, and Casu, B. and P. Molyneux (2000), p. 370. 44 See Cechetti, S. G. (1999), p. 4.Deutsche Bundesbank, 28.09.2000 On the other hand, there was a real surge in takeover activities in the banking sector in 1999. Record values of mergers and acquisitions amounted to 149 billion eures last year and outnumbered M&A activites in the United States nearly twice over. 45 Nevertheless, consolidation in the financial sector was mainly limited to the domestic scene. This might be due to the exploitation of cost reductions by trimming overlapping branch networks and excess capacity within a country and due to the gain in reputation largely confined within national borders.46 However, mergers tend to cut operating costs and reduce managerial inefficiencies and therefore might contribute to an increase in competition. 47 By improving price transparency in financial services, the euro could further enhance competition among financial institutions. ln fact, banks' interest rate margins, i. e. the difference between interest rate received and paid in terms of the balance sheet volume have declined in Germany to 1 .28 % in 1999 which marks a historical low. 4B Concerning non-interest income, fees paid per unit by private band issuers · for intermediation services declined in 1999.4 9 This reduction in revenues may very weil reflect increased competition within the market. Moreover competition owing to price transparency has been driven considerably by advances in information and communication technology such as electronic banking. The narrowing of interest margins and substitution effects on the liability side of bank balance sheets tagether with the increase in Off balance sheet activities is an ongoing trend.SO Mutual recognition clauses owing to the Single European Market, favourable financial market legislation, 45 See ECB (2000), table 4. However. one should keep in mind that the consolidation process in the United States is already quite advanced. See BIS (2000a), p. 135. 46 See White, W. R. (1998), p. 22. 47 See White (1998), p. 21, and Hurst, C., E. Peree and M. Fischbach (1999), p. 99. 48 See Deutsche Bundesbank (2000a), p. 45, and Deutsche Bundesbank (2000c), forthcoming. ECB (1999a), table 6.1, and Danthine, J.-P., F. Giavazzi and E.-L. v. Thadden (2000), table 5.1, provide European data, albeit only for time periods prior to EMU. 49 Source: Capital Data. Last year's decline in France, Germany and ltaly was 2, 17, and 15 basis points, respectively, on US$ issues, which now average about 0.2 per cent of the issue volume and was less pronounced for issues in euro. Note that this decline does not indicate a lower importance in fee-based income in the banking sector, since the overall Ievei of non interest income increased compared with revenues from interest margins. See also BIS (2000a), p. 131.Deutsche Bundesbank, 28.09.2000 technological progress, as weil as the institutionalisation of savings clearly supported the integrating role of the euro. Summing up, currency union has contributed to the increasing competition in the domestic banking sectors but leaves scope for future activities to achieve a truly pan-European consolidation of financial intermediaries. IV. lmplications for monetary policy Two trends can be observed within the European financial system, despite all remaining national differences concerning legislation, taxation and the financial structure of enterprises. First, the importance of the capital markets has increased compared to bank-based intermediation. And second, competition among banks - at least on a national Ievei - and between banks and capital markets has intensified. Concerning investors, there has been a noticeable increase in the share of wealth of private households and firms that is both liquid and traded.51 As a result, investors may now be more sensitive to market movements in general. Expectations about future inflation rates, shocks to the real sector and risk premiums are some of the factors influencing long-term interest rates. Since these factors are not determined by monetary policy alone, central bankers may face greater uncertainty in gauging the impact of a monetary policy move. The increasing share of tradeable assets in net wealth of private households dates back to the beginning of the nineties. However, the movement has been accelerating considerably over the last year. The broader distribution of equity holdings, owing largely to the boost of IPOs in the \"new markets\" can be more closely linked to currency union. This could foster wealth effects on consumer spending. Although the marginal propensity to consume out of wealth for equity 50 See ECB (1999a), pp. 10-14. 51 See, for example, Deutsche Bundesbank (2000a), p. 44.Deutsche Bundesbank, 28.09.2000 holdings has been rather low in European countries,52 the elasticity of consumption with respect to wealth may increase. At least that is what the development in the United States shows.53 On the financing side, banks still play an important role as a source of external funds for companies in the European monetary union. However, monetary policy will have to face the trend towards more direct creditor-debtor relationships_ and thus possibly to resulting changes in the strength of different transmission channels. With the emergence of close Substitutes for short-term bank deposits one might fear that the influence of monetary policy on bank deposit rates would be reduced. For Germany, however, in spite of the growth of money market funds and commercial paper, no such lass of influence was found during the nineties.S4 On the contrary, there is some evidence that interest rates on bank loans and deposits adjust more readily to changes in central bank rates. Growing competition over funds- resulting from a broader variety of investment opportunities- amplified rather than dampened the impact of monetary impulses over the interest rate channel. The impact of the introduction of the euro and recent changes in the financial industry on the credit channel of monetary policy transmission is ambiguous.55 The increase in competition among financial institutions might tighten the supply of credit if monetary policy shifts to a restrictive stance. Fiercer competition is likely to reduce the buffer function of banks to a monetary policy contraction. This buffer can cause a delay in changes in the borrowing rate, which would reduce banks interest rate margins arising from the difference in deposit and lending rates. However, increased competition may Iead to a further decline in the interest rate margin, thus not allowing banks to suffer from higher costs from isolating the real sector from a contractonary monetary policy. The impact of monetary policy will consequently be amplified. 52 See Boone, L., C. Giorno and P. Richardson (1998). 53 See Poterba, J. M. and A. A. Samwiek (1995). 54 See Domanski, D. (1997), p. 282.Deutsche Bundesbank, 28.09.2000 However, growing band and equity markets will eventually provide companies with additional financial facilities. Although, in practice, financial constraints seem to be given by the amount of bank Jending for most small and medium sized enterprises,5s the favourable development of corporate bonds and of financing via the \"new markets\" may Iead to a better substitution between both sources of funds. This reduces the importance of bottlenecks created by a shortage of bank credits and dampens the impact of the bank lending channel. Monetary impulses might be transmitted differently on more expectation-driven markets, which are largely influenced by real-sector developments. For example a restrictive monetary policy may not directly Iead to a reduction of tinancing facilities for companies, but might rather influence the expectations of the future direction of real activity in the economy. This, in turn, might worsen the prospects for the company's future earnings and therefore reduce the returns of going public or bond issues. Finally, monetary expansion or contraction can be strengthened via the evaluation of collateral, which partly determines the creditworthiness of borrowing companies or households. The cost and amount of loans are assumed to depend an the net present value of collateral, which again is inversely related to the short-term interest rate. Whereas this balance sheet channel seems to be particularly strong in bank-dominated financial systems,57 it is not clear how changes on capital markets have affected the strength of this financial accelerator of the standard interest rate channel of monetary policy transmission. A rise in the share of tradeable assets in the balance sheets of companies as weil as in the net wealth of private households enables additional borrowing with rising asset prices, whereas the creditworthiness of debtors is restricted by talling stock and property prices. Since tradeable assets react 55 See, for example, Peersman, G. (2000), pp. 143-144, for an explanation of the way the credit channel works. 56 See Friderichs, H., B. Paranque and A. Sauve (1999), pp. 83-87, for the case of France and Germany and Deutsche Bundesbank (2000a), p. 40, for Germany.Deutsche Bundesbank, 28.09.2000 more readily to changes in monetary policy, its impact could be reinforced through revaluation of collateral, provided that asset prices move in the \"right\" direction, i. e. decline with a monetary contraction. On the other hand a shift towards a more market-oriented financial system may weaken the transmission process of monetary policy over banks balance sheets.58 As capital markets grow and banks become increasingly exposed to competiton, financial instruments are becoming eligible as closer Substitutes and also more tailored to the special needs of investors and borrowers. For example, external financing restrictions have been slightly lifted somewhat on new enterprises with little collateral, due to the boost provided by the \"new markets\".59 However, the development of the financial system might change the allocation of risk among market participants. Private households and institutional investors now increasingly bear the risk of cerparate bonds. Markets can provide instruments to inform about and hedge against these risks. Nevertheless, in periods of change the performance of these mechanisms can be poor. Bearing in mind the interdependences between bank lending and asset prices,so it is clear that observing developments on capital markets and taking into account stability implications resulting from asset price changes goes hand in hand with exerting supervisory duties over the banking sector. Central bankers will therefore keep a watchful eye on indicators reflecting credit as weil as asset price risks. These considerations Iead me to the following conclusions. First, the euro has intensified developments in the financial industry that argue in favour of a broad mandate for national central banks. They must ensure price stability and, at the same time, concern themselves with the stability of the financial system. 57 See IMF (2000b}, p.1 02. 58 See IMF (2000b), p. 103 for a classification of importance of this channel in countries with different financial systems. 59 See Hellwig, M. (2000), paragraph 30, who corroborates the role of the NASDAO for outside equity financing, but is somewhat sceptical about the financing role of the newly founded \"Neuer Markt\" in Germany. so See Remsperger, H. (2000), p.7, for a more detailed discussion about the interdependence of asset prices and credit risk.Deutsche Bundesbank, 28.09.2000 Secondly I would like to point out that the euro-induced developments in the financial markets might change the relative importance of the different transmission channels in monetary policy. ln my view, however, it is too early to answer the key question of whether the overall efticiency of monetary policy will be strengthened or weakened by these changes. And finally Iet me repeat a point I made at the very beginning. When we concentrate on euro-induced changes in external financing we should not overlook the fact that in many countries internal funding is the major source of corporate finance. Against this background, the euro is possibly making less of a change to monetary policy than would seem to be the case if we only focussed on the Substitution between bank loans on the one side and corporate bonds and equities on the other side. Nevertheless, there is no doubt that the euro has worked as a catalyst for changes in the financial markets.Deutsche Bundesbank, 28.09.2000 References Alberola, E. et al. (1999), Global Equilibrium Exchange Rates: Euro, Dollar \"Ins\", \"Outs\", and Other Major Gurreneies in a Panel Cointegration Framework, IMF Warking Paper 99/175, Washington D.C. Biais, B. (1999): European stock markets and European unification, in: Dermine, J. and Hillion, P. (eds.): European capital markets with a single currency, Oxford, pp. 236-62. BIS (2000a), 701 BIS (2000b), Quarterly Review, June 2000, Basel. h Annual Report, Basel. Boone, L., C. Giorno and P. Richardson (1998): Stock market fluctuations and consumption behaviour: Some recent evidence, OECD Economics Department Warking Paper No. 40, Paris. Casu, B. and P. Molyneux (2000): Efficiency & structural issues in European banking, Revue de Ia Banque, 64:370-80. Cecchetti, S. G. (1999): Legal Structure, Financial Structure, and the Monetary Policy Transmission Mechanism, Federal Reserve Bank of New York Economic Policy Review, 5: 9-28. Clostermann, J. and B. Schnatz (2000): The Determinants of the Euro-Dollar Exchange Rate - Synthetic Fundamentals and a Non-existing Currency, Deutsche Bundesbank Discussion Paper 2/00, Frankfurt am Main. Cooper, I. and E. Kaplanis (1994): Hornebias in equity portfolios and the cost of capital for multinational firms, Journal of Applied Gorparate Finance, 8:95-102. Coppel, J., M. Durand and I. Visco, I. (2000), EMU, the Euro and the European Policy Mix, OECD Warking Paper No. 232, Paris. Danthine, J.-P., F. Giavazzi and E.-L. v. Thadden (2000): European financial markets after EMU: A first assessment, CEPR Discussion Paper No. 2413, London. Oe Bandt, 0. and E. P. Davis (2000): Competition, contestability and market structure in European banking sectors on the eve of EMU, Journal of Banking and Finance, 24: 1045-66.Deutsche Bundesbank, 28.09.2000 Detken, C. and P. Hartman (2000): The Euro and International Capital Markets, ECB Warking Paper No. 19\" Frankfurt am Main. Deutsche Bundesbank (1998): Structural changes in the German capital market in the run-up to European IVIonetary Union, Monthly Report, April 1998, Frankfurt am Main. Deutsche Bundesbank (2000a): The relationship between bank lending and the bond market in Germany, IV/onthly Report, January 2000, Frankfurt am Main. Deutsche Bundesbank (2000b): Wertpapierdepots, Statistische Sonderveröf fentlichung 9, August 2000, Frankfurt am Main. Deutsche Bundesbank (2000c): Tl1e performance of German credit institutions in 1999, Monthly Report, September 2000 (forthcoming), Frankfurt am Main. Dooley, M. P., J. S. Lizondo and D. J. Mathieson (1989), The Currency Composition of Foreign Exchange Reserves, IMF Staff Papers, Vol. 36, No. 2, pp. 385-434. Domanski, D. (1997): Disintermediationstendenzen im deutschen Finanzsystem und ihre Auswirkungen auf die Rolle der Kreditinstitute- Eine Bewertung aus geldpolitischer Sicht, in: Gahlen, 8., H. Hesse and H. Ramser (eds.): Finanzmärkte, Tübingen, pp. 271-90. ECB (1999a): Possible effects of' EMU on the EU banking systems in the medium to long term, Frankfurt am Main. ECB (1999b), The international rol1e of the euro, Monthly Bulletin, August 1999, Frankfurt am Main. ECB (2000): The euro area one year after the introduction of the euro: key characteristics and changes in the financial structure, Monthly Bulletin, January 2000, Frankfurt am Main. Friderichs, H., B. Paranque and A. Sauve (1999): Structures of corporate finance in Germany and France: a comparative analysis for westGerman and French incorporated enterprises with special reference to isntitutional factors, in: A. Sauve and M. Scheuer (eds.): Gorparate Finance in Germany and France, Frankfurt am Main, pp. 64-136.Deutsche Bundesbank, 28.09.2000 Hellwig, M. (2000): Gorparate governance and the financing of investment for structural change, paper prelsented at the Deutsche Bundesbank spring conference, Frankfurt am Main. Hurst, C., E. Peree and M. Fischbach (1999): On the road to wonderland? Bank restructuring after EMU, EIB Papers, 4:83-103. IMF (2000a): Annual Report 2000, Appendix I, Washington D.C. IMF (2000b): World economic outlook, Washington D.C. La Porta, R., F. Lopez de Silanesand R. W. Vishny (1997): Legal determinants of external finance, Journal ot Finance, 52: 1131-50. MacDonald, R. (2000): Concepts to Calculate Equilibrium Exchange Rates: An Overview, Deutsche Bundesbank Discussion Paper 3/00, Frankfurt am Main. Masson, P. R. and B. G. Turtelboom(1997): Characteristics of the Euro, the Demand for Reserves, and Policy Coordination Under EMU, in: P. R. Masson, T. H. Krueger and B. G. Turtelboom (eds.): EMU and the International Monetary System, IMF, Washington D.C. pp. 194-224. Mayer, C. (1999): European capital markets: Garnpetition bet'vveen systems, EIB Papers, 4: 47-57. McCauly, R. N. and W. R. White (1997): The Euro and European Financial Markets, BIS Warking Papers No. 41 ; Basel. Peersman, G. (2000): The transmission of monetary policy in the euro area, Revue de Ia Banque, 64: 13B-48. Peterson, M. (2000): European corporate bonds: Pause for thought, Euromoney, June 2000, pp. 1 06-114. Poterba, J. M. and A. A. Samwiek (1995): Stock ownership patterns, stock market fluctuations, and consumption, Brooking Papers on Economic Activity, 2: 295-372. Remsperger, H (2000): Vermögenspreise und Geldpolitik, Vortrag beim Symposium des Instituts für Empirische Wirtschaftsforschung, Berlin, reprinted in: Deutsche BundE3sbank, Auszüge aus Presseartikeln, No. 17, 3. April 2000, Frankfurt am Main.Deutsche Bundesbank, 28.09.2000 Santillim, M. Bayle and C. Thygesen (2000): The impact of the euro on money and bond markets, ECB Occasional Paper, No. 1, Frankfurt am Main. Smith, K. and G. Sofianos (1997): The irnpact of an NYSE listing on the global trading of non-US Stocks, NYSE Werking Paper 97-02, New York. Tesar, L. L. and I. Werner (1995): Horne bias and high turnover, Journal of International Money and Finance, 14: 467-92. Vvhite, W. R. (1998): The coming tmnsfOimation of continental European banking, BIS Warking Paper No. 54, Basel."}