{"AUTHOR": "Welteke, Ernst", "TITLE": "Aktuelle Probleme der Wirtschafts und Geldpolitik", "DATE": "12.10.1999", "SECTION": "reden", "RECORD_ID": "12.10.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 12.10.1999 ln Thüringen gehört es zum guten Ton, in einer Rede wenigstens einen der Weimarer Klassiker zu zitieren - besser noch, die Rede mit einem solchen Zitat zu eröffnen. Für einen aus Frankfurt kommenden Bundesbankpräsidenten bietet sich naturgemäß hierfür derjenige der Klassiker an, der Weimarer und Frankfurter, Thüringer und Hesse zugleich war: Goethe. Doch will ich hier und heute von dieser guten Sitte eine Ausnahme machen und einen anderen zitieren: Schiller. Sie sollten jetzt allerdings nicht an den anderen Weimarer Klassiker, Friedrich Schiller, denken. Denn ich spreche von dem klassischen, aber wohl eher nicht traditionalistischen, Sozialdemokraten, dem früheren Bundeswirtschaftsminister Karl Schiller. Der hat nämlich über Inflation einst Sätze formuliert, die immer noch wichtig sind. So schrieb er: \"Inflation ist wie ein Rauschgift. Für eine Weile versetzt es uns in Hochstimmung, verklärt die Welt und hilft uns, unsere Probleme zu vergessen. Aber das Erwachen folgt unweigerlich. Dann wird klar, daß die Reise keine Probleme gelöst, sondern noch weitere geschaffen hat: Energien wurden vergeudet, Fehlanpassungen in der Wirtschaft zeigen sich, ein allgemeiner Zusammenbruch rückt in den Bereich des Möglichen.\"Sonstige Quellen, 12.10.1999 Von der Erkenntnis, daß Inflation \"wie ein Rauschgift\" wirkt, ist es ein kurzer Weg bis zur Anerkennung der positiven Wirkungen interner Geldwertstabilität Denn interne Geldwertstabilität ist kein Selbstzweck. Wir brauchen interne Geldwertstabilität -weil sie notwendige Voraussetzung für eine gut funktionierende Marktwirtschaft ist, - weil Geldwertstabilität der beste Beitrag der Geldpolitik für wirtschaftliches Wachstum ist und nicht zuletzt, - weil Geldwertstabilität wichtig ist für soziale Gerechtigkeit. Interne Geldwertstabilität ist deshalb heute auch international ein wichtiges Ziel für die VVirtschaftspolitik. Im Maastricht- Vertrag ist sie als prioritänes Ziel der Geldpolitik des ESZB eindeutig festgelegt. Und in der Grundorientierung folgt man diesem Maßstab auch außerhalb Europas. Wenn es hier und da Unte~rschiede in der jeweiligen Geldpolitik etwa in Europa und Amerika gibt, dann sind diese auch nicht so sehr auf Unterschiede in der geldpolitischen Konzeption zurückzuführen. Es sind Unterschiede in der jeweiligen aktuellen wirtschaftlichen Entwicklung, dem gesamten politischen Umfeld und Unterschiede bei der Transmission monetärer Impulse in die Realwirtschaft, die hier eine Rolle spielen.Sonstige Quellen, 12.10.1999 II Das hat sich nicht zuletzt auch in den weltweiten wirtschafts-, währungs- und geldpolitischen Problemen dieses und des letzten Jahres gezeigt. Unterschiedlicher kann man sich dabei die weltwirtschaftliche Lage vor einem Jahr und heute kaum vorstellen. Vor einem Jahr erreichte die Ru Blandkrise vorläufige Gipfelhöhen. Sie griff auf einige Länder Südamerikas über. Gleichzeitig litten eine Reihe ostasiatische Länder unter den Folgen der 1997 durchgemachten Zahlungsbilanzkrisen. Die Gütermärkte drohten, so die allgemeine Erwartung, mit Billigprodukten aus diesen Ländern überschwemmt zu werden. Absatzmärkte für die traditionellen Industrieländer schienen wegzubrechen. Krisensymptome verstärkten sich: - Die Aktienmärkte reagierten mit teilweise heftigen Kursverlusten. - Es gab Anzeichen für einen,credit crunch in den USA. - Der Hedge fonds L TCM geriet in eine Schieflage. - Sorgen um die Stabilität des Finanzsystems kamen auf. Daß die Weltwirtschaft in eine Rezession einmünden würde, galt vielen Beobachtern schon als ausgemacht.Sonstige Quellen, 12.10.1999 Doch in welch anderem Licht präsentiert sich im Herbst 1999 die weltwirtschaftliche Lage? Der IWF stellt in seinem neuesten World Economic Outlook hierzu fest: \"Global economic and financial conditions have improved markedly after the turbulence in ernerging markets in 1997- 98, ( ... ) and most of the economies recently in crisis have begun to recover.\" Deshalb hat der IWF seine Wachstumsprognose 1999 für die Weltwirtschaft von 2,3°/o deutlich auf 3°/o angehoben. T-::~tsa·· \"h 1ich ic-t \"'as \"er+ra~~en \"'er 1\\vla·· rkte 1.\" \"ie1e eme,.ning I ~II I \\.I 111 I.;;JL U I I V I I CU I U I L II L.A I I I I I ~II I \\.I 111 I.;;JL U I I V I I CU I U I L II L.A I I I I r L \\1 countries im Laufe dieses Jahres zurückgekehrt. Viele der betroffenen Länder konnten die geldpolitischen Zügel lockern, und die Wachstumsprognosen sind z. T. deutlich nach oben korrigiert worden. Selbst in den am stärksten von den Erschütterungen betroffenen Ländern Ru Bland und Brasilien sieht das Bild für die wirtschaftliche Entwicklung anscheinend weniger düster aus als zunächst noch allgemein erwartet. Wichtige Beiträge zur Stärkung der weltwirtschaftliehen Wachstumskräfte in der ersten Hälfte dieses Jahres gingen aber gerade auch von den führenden Industrieländern selbst aus.Sonstige Quellen, 12.10.1999 So überraschte Japan mit einer kräftigen Dynamik im ersten Quartal diesen Jahres. ln Euroland zeigen sich in jüngerer Zeit zunehmende Zeichen der Konjunkturerholung. Am erstaunlichsten aber ist zweifellos die anscheinend nahezu ungebrochene Dynamik der US-Wirtschaft, die sich nun bereits schon im neunten Jahr eines Booms befindet. Auf der Haben-Seite der weltwirtschaftliehen Entwicklung ist gewiß auch die Preisentwicklung insgesamt zu verbuchen. So stellt der IWF fest: Die Welt-Inflationsrate ist in den neunziger Jahren zurückgegangen und hat das niedrigste Niveau seit 40 Jahren erreicht. Zudem haben sich gleichzeitig die Unterschiede in den Inflationsraten der Länder verringert. Hierin zeigt sich, daß in der globalen Wirtschaft von heute Preiserhöhungsspielräume kleiner geworden sind. Hierin zeigt sich aber eben auch, ja, vielleicht noch im stärkeren Maße, daß erfreulicherweise auch international Geldwertstabilität zu einem wichtigen Maßstab der Wirtschaftspolitik und zum wichtigsten der Geldpolitik geworden ist. Befinden wir uns 1999 also im ökonomischen Schlaraffenland? Gewiß nicht. Denn natürlich kann das relativ positive Bild der Weltwirtschaft im Jahr 1999 gegenüber 1998 nicht darüber hinwegtäuschen, daß nach wie vor viele Herausforderungen bleiben und daß auch weiterhin weltwirtschaftliche Risiken bestehen.Sonstige Quellen, 12.10.1999 Sie betreffen natürlich immer noch die ernerging markets: Trotz des neuerlichen Vertrauensgewinns bleiben dort hartnäckige Strukturprobleme, die es zu lösen gilt. Reformen vor allem im Bereich der Finanzmarktaufsicht und der Implementierung marktwirtschaftlicher Strukturen sind nach wie vor dringend geboten. Niemand sollte sich falschen Illusionen hingeben: Die Finanzmärkte sind robuster zu machen und in ihrer Funktionsfähigkeit zu stärken. Der ambitiöse Schwung des letzten Jahres mit Blick auf das Thema \"Finanzarchitektur\" sollte nicht gänzlich versanden. Risiken gehen aber auch von den großen Industrieländern aus mit z. T. erheblichen au Benwirtschaftlichen Divergenzen innerhalb dieser Ländergruppe. Sie gehen vor allem auf die unterschiedliche Wachstumsdynamik zwischen diesen Ländern zurück. Das zunehmende Defizit der US- Leistungsbilanz resultiert wohl nicht zuletzt aus dem Wachstumsvorsprung der Vereinigten Staaten gegenüber den übrigen lndustrieländern. Alleine in den letzten beiden Jahren belief sich dieses Gefälle auf 4,5 Prozentpunkte. Nun gibt es eine Reihe von Hinweisen, daß die Unterschiede im Wachstum eher wieder tendenziell zurückgehen: so etwa die zuletzt wesentlich über den Erwartungen liegende EntwicklungSonstige Quellen, 12.10.1999 in Japan oder auch Anzeichen für eine deutlichere Wachstumserholung in Europa. Doch es bleiben Fragen: Gelingt das soft landing der USA? Können Japan und Europa beim Wachstum aufschließen? Wie sind die ernerging markets davon betroffen, wenn sich weltwirtschaftliche Rahmenbedingungen ändern? Kritische Größen für eine weiche Landung in den USA sind der scharfe Rückgang der Sparrate der privaten Haushalte - bis hin zu negativen Raten -, die große Abhängigkeit von ausländischen Ersparnissen, das hohe Handelsbilanzdefizit und nicht zuletzt vor allem die au Barordentlich hohe Bewertung an den US- Aktienmärkten. Wenn sich nämlich aus hohen Bewertungen spekulative Blasen entwickeln, also \"Assetpreisinflation\" entsteht, dann wächst die Gefahr von Rückschlägen an Aktienmärkten - mit möglicherweise negativen Konsequenzen für die gesamte Wirtschaft. Jedenfalls können die Folgen des Platzans einer Blase ebenso gravierend sein wie bei \"klassischer\" Inflation. ln Japan z. B. kam es zu einer Erosion der Eigenkapitalbasis der Banken und zum berüchtigten \"credit crunch\".Sonstige Quellen, 12.10.1999 Plötzliche Aktienpreisstürze können sich aber auch auf das Verbraucherverhalten auswirken, wenn die Vermögensverluste dazu führen, daß die Konsumausgaben schnell und drastisch zurückgehen. Und natürlich können sie auch das Vertrauen der Investoren erschüttern und die Kapitalkosten von Investitionen erhöhen. Es gehört zu den schwierigsten aktuell diskutierten geldpolitischen Fragen, ob und wie sich die Geldpolitik gegenüber Assetpreisänderungen verhalten soll. Einerseits ist sicherlich GE~Iassenheit angebracht. Denn Notenbanken haben nicht unbedingt die Aufgabe, den Aktien - oder anderen Assetmärktf:m Führung zu geben. Die Geldpolitik mll ß eich ~ndorerco'1tc imr\"\"'Or ~uch franon nh ~in~ bActimmt~ ~'-'1 , , '-\"...., \" ' ' ' ''\"\" I 111 I lV I ..... I WV '-\"\"\" 1 1 tt.'-' ....,...,.,, I V I - , I I I '-'1 \"\"\"\" .,1 V I I ~'-'1 , , '-\"...., \" ' ' ' ''\"\" I 111 I lV I ..... I WV '-\"\"\" 1 1 tt.'-' ....,...,.,, I V I - , I I I '-'1 \"\"\"\" .,1 V I I Geldmengenexpansion nicht möglicherweise spekulative Blasen mit entsprechende!m Rückschlagspotential füttert. Allerdings, im konkreten Fall ist es oft außerordentlich schwierig, fundamental gerechtfertigte Preisbewegungen von rein spekulativen Preisbewegungen zu unterscheiden. So ist eine der wichtigsten Lektionen aus der jüngeren weltwirtschaftliehen Entwicklung vielleicht diese: ln der international verflochtenen Welt von heute bedeutet Stabilität nicht nur monetäre Stabilität im engeren Sinne, also Preisniveaustabilität, sondern Stabilität muß durchaus auch in einem weiter gefaßten Sinne verstanden werden: als StabilitätSonstige Quellen, 12.10.1999 des Weltfinanzsystems, als dauerhafte Funktionsfähigkeit der Finanzmärkte. 111 Die Gefahren eines Einbruchs an den Aktienmärkten mit einer sich daraus entwickelnden realwirtschaftlichen Krise sind in Europageringer als anderswo. Jedenfalls haben - zumindest in Kontinentaleuropa - die Aktienmärkte eine geringere Bedeutung für die Realwirtschaft und auch für die Übertragung monetärer Impulse in die Volkswirtschaft als etwa in Amerika. Auch deshalb stehen im Mittelpunkt der aktuellen wirtschafts und geldpolitischen Diskussion im Euroland derzeit andere Fragen: - Wie gut funktioniert die gemeinsame Geldpolitik? -Wie sind die längerfristigen Aussichten, Geldwertstabilität zu bewahren? - Wie kann im Euroland dauerhaft mehr Wachstum und Beschäftigung entstehen? Um mit der ersten Frage zu beginnen: Ohne Zweifel, die Geldpolitik im Euroland hat in den ersten Monaten schon viel erreicht. Die Anstrengungen zum Umstellungswachende zu Anfang dieses Jahres sind bereits Geschichte. Der einheitliche Geldmarkt funktioniert. Die temporäre Zinsdifferenzen sind schnell verschwunden.Sonstige Quellen, 12.10.1999 Und eines möchte ich hier besonders hervorheben: Ich bin zwar noch nicht lange Mitglied des EZB-Rates, doch hatte ich bisher den Eindruck, in ein wirklich supranationales Gremium hineinzukommen, dessen Mitglieder sich der gemeinsamen Sache verpflichtet fühlen. Es ist wohl auch spürbar, daß der Euro heute bereits von der Bevölkerung insgesamt doch stärker akzeptiert wird als noch im letzten Jahr - gewiß auch ein Ergebnis der guten bisherigen Erfolge des Eurosystems beim Bewahren der internen Preisstabilität Und diese Erfolge bei der internen Preisstabilität waren auch ein Grund, weshalb der EZB-Rat im April die Zinssätze für die und zwar, obwohl die Geldmenge Anfang 1999 oberhalb des in der geldpolitischen Strate~Jie des EZB-Rates festgelegten Referenzwertes wuchs. Derzeit sind die weiteren Aussichten für die interne Geldwertstabilität im Euroraum insgesamt noch relativ günstig. Jedenfalls geht die EZB in ihrem September-Monatsbericht von einem Einpendeln der Inflationsrate bei unter 2°/o aus. Zwar belastet der jüngste Anstieg der Ölpreise für sich genommen das Preisklima im Euroland. Doch ist angesichts der derzeitigen Konjunkturlage das Risiko eines \"Zweitrundeneffekts\" in Form von inflationstreibenden Lohn Preis-Spiralen geringer als in früheren Phasen des Ölpreisanstiegs.Sonstige Quellen, 12.10.1999 Allerdings, das Geldmengenwachstum hat sich nach oben vom Referenzwert entfernt, und die Kredite an den privaten Sektor wuchsen zuletzt kräftig. Das sind Faktoren, auf welche der EZB-Rat aufpassen muß - zu mal sich die Konjunktur im Euroraum aus binnen- wie auch aus au Benwirtschaftlichen Gründen derzeit erholt. Im Augenblick verringert sich deshalb auch die Wachstumskluft gegenüber den USA. Und dies zeigt sich in einem Ansteigen der Kapitalmarktzinsen und in einem entsprechend geringeren Zinsgefälle zu den USA. Aber trotz des Zinsanstiegs stützen die niedrigen Kapitalkosten immer noch die sich abzeichnende Konjunkturerholung -zumindest in Deutschland. Denn der reale Kapitalmarktzins liegt mit rund 3 ~ 0/o deutlich unter dem Durchschnitt der neunziger Jahre von 4°/o. Trotz dieser zweifellos positiven Signale für die unmittelbaren Preis- und Wachstumsperspektiven, bleiben aber doch kritische Fragen nach den längerfristigen Perspektiven - insbesondere mit Blick auf das gesamte wirtschaftspolitische Umfeld im Euroland. Denn für den Erfolg der Währungsunion und für die Zukunft Europas kommt es auch darauf an, daß die Fiskal- und Strukturpolitik der Länder die Beschäftigung fördern. Die Arbeitslosigkeit ist in vielen Mitgliedsländern nach wie vor enttäuschend groß.Sonstige Quellen, 12.10.1999 Eine Reihe von Ländern sind vom mittelfristigen Ziel des Stabilitäts- und Wachstumspaktes, einen nahezu ausgeglichenen Haushalt oder Überschüsse zu realisieren, noch deutlich entfernt. Die \"Sicherheitspolster\" zur 3°/o-Marke sind meist gering. Und entsprechend gering sind die Spielräume für ein \"Atmen\" der Haushalte. Angesichts derzeit immer noch niedriger Zinssätze bestehen aber von daher durchaus Spielräume, auch die langfristigen strukturellen Defizite energischer anzupacken und nachhaltig zu vermindern. Die finanzpolitische Konsolidierung muß darum Priorität haben und langfristig angelegt sein. Nur so entstehen künftig auch wieder Gestaltungsspielräume für die Wirtschafts- und Sozialpolitik. Und auch die Sozialsysteme müssen solide finanziert sein. An der Notwendigkeit von einschneidenden Strukturreformen in öffentlichen Haushalt und bei den Sozialversicherungen führt jedenfalls kein Weg vorbei. Reformen brauchen wir schließlich auch am Arbeitsmarkt. Eine von der Friedrich-Ebert-Stiftung herausgegebene Studie zu einem Vergleich zwischen der Beschäftigungssituation in Deutschland und den USA kommt zu dem Ergebnis, daß es nicht so sehr die Differenzen in den Wachstumsraten sind, welche die bessere Beschäftigungdynamik in den USA erklären. Statt dessen stem die Studie fest: \"Unterschiedlich war aber die Beschäftigungsintensität des Wirtschaftswachstums, d.h. bei gleichem WachstumSonstige Quellen, 12.10.1999 werden in den USA mehr Menschen beschäftigt als in Deutschland.\" Dieses Ergebnis verweist auf die strukturellen Ursachen der Arbeitslosigkeit in Europa. Und auch ein Vergleich innerhalb der EU zeigt: Die Mitgliedstaaten mit flexibleren Arbeitsmärkten und moderaterer Lohnentwicklung haben deutlich bessere Beschäftigungserfolge. Mit dem Ziel, die Arbeitslosigkeit nachhaltig zu reduzieren, hat der Europäische Rat in Köln einen Beschäftigungspakt ins Leben gerufen. Dort unterstreichen die Teilnehmerländer, daß Strukturreformen notwendig sind. An dem makroökonomischen Dialog nehmen außer Regierungen, Tarifpartnern und Kommission auch die Europäische Zentralbank teil. Die Geldpolitik wird diesen Dialog nutzen, um ihrerseits deutlich auf die strukturellen Ursachen der Arbeitslosigkeit hinzuweisen. Diesen strukturellen Ursachen kann man nicht erfolgreich mit kurzfristigem geldpolitischen Aktivismus entgegenwirken. Wer dies versuchen würde, wäre schnell wieder beim \"Rauschgift\" der Inflation, vor dem Karl Schiller in dem eingangs angeführten Zitat so nachdrücklich gewarnt hat. Und er hätte am Ende nichts für die Beschäftigung gewonnen.Sonstige Quellen, 12.10.1999 IV Als europäischer Geldpolitiker möchte man schon hoffen, daß von den Sparanstrengungen der Bundesregierung auf europäischer Ebene ein Anstoß ausgeht, der die Konsolidierungsanstrengungen insgesamt belebt. Diese Hoffnung erscheint dann um so begründeter, je mehr nicht nur kurzfristige Sparerfolge angestrebt werden, sondern auch eine klare Verpflichtung auf eine mittelfristige Finanzpolitik signalisiert wird, die dem Stabilitäts- und Wachstumspakt genügt. Nicht zuletzt deshalb ist es wichtig, am Gesamtvolumen keine Abstriche vorzunehmen. Ja, um dem Stabilitäts- und VVachstumspakt zu genüg1en, müssen auf Dauer \\AJOh! noch weitere Konsolidierungsschritte folgen. Gerade eine solche längerfristige Orientierung kann auch Vertrauen bei den Investoren in den finanzpolitischen Kurs schaffen. Mittel- und längerfristige Verläßlichkeit der Finanzpolitik sind hierfür wichtig. Bei allen Diskussionen über die Finanzpolitik im Detail, bei allen Interessenkonflikten zwischen den Diskutierenden muß die längerfristige Verläßlichkeit und das Vertrauen in die Finanzpolitik beachtet werden. Das ist wichtig für Wachstum und Beschäftigung. Das ist wichtig für ein auch längerfristig günstiges Umfeld, für das Sichern der Stabilität. Ein solches positives Konsolidierungssignal an die Investoren kann durchaus auch die sich in jüngerer Zeit abzeichnendeSonstige Quellen, 12.10.1999 konjunkturelle Belebung in Deutschland verstärken. Dort sind vor allem in der Industrie positive Anzeichen zu beobachten nicht zuletzt, weil die preisliche Wettbewerbsfähigkeit der deutschen Wirtschaft deutlich zugenommen hat. Auch in der deutschen Bauwirtschaft zeichnet sich derzeit eine Erholung ab. Denn auch dort hat sich die Nachfrage in den vergangenen Monaten belebt. Es sind die Finanzierungsbedingungen und die stabilen Preise, die hier günstig wirken. Allerdings, die Auslandsmärkte haben noch nicht zur alten Dynamik zurückgefunden. Die Investitionsbereitschaft hat sich zwar erholt, blieb aber noch insgesamt ohne Schubkraft. Und die Wirtschaft in den neuen Bundesländern befindet sich in einer schwierigen Phase. Denn auf der einen Seite durchlaufen Bauwirtschaft und Infrastrukturinvestitionen eine Anpassung an normalere Verhältnisse. Auf der anderen Seite ist die Industrie noch nicht stark genug, um Wachstumsmotor für die Gesamtwirtschaft in den neuen Bundesländern zu sein. Deshalb blieb 1998 das Wachstum in den neuen Ländern hinter dem in den alten Ländern zurück. Der Aufholprozeß ist leider ins Stocken geraten. Das ist freilich kein Grund zum Resignieren - zu mal hier in Thüringen nicht, das im Vergleich der neuen Länder eine beachtliche Dynamik aufweist. Vielmehr sollte dies ein Ansporn sein, die wirtschaftliche Leistungsfähigkeit zu verbessern. Jedes Unternehmen, jeder einzelne, aber auch Tarifpartner und Politik stehen in der Verantwortung sich dieser Herausforderung zu stellen.Sonstige Quellen, 12.10.1999 Bei allen Schwierigkeiten, bei allen Belastungen vor die der Einzelne gestellt war und ist, sollte doch nicht übersehen werden, was in den letzten 10 Jahren alles erreicht wurde; auch wirtschaftlich: im Bereich der Infrastruktur, im Umweltschutz, bei der Renovierung der Bausubstanz, beim Umbau in Teilbereichen der Wirtschaft, bei den öffentlichen Investitionen, bei den Renten, den Sozialleistungen und vielem mehr. Unabhängig vom Ökonomischen sollten wir vor allem aber nicht, wozu wir allzu leicht neigen, den Gewinn an Freiheit und Selbstbestimmung vergessen, den die friedliche Revolution den Menschen gebracht hat. Für das ökonomische und soziale Zusammenwachsen unseres Landes ist jedenfalls auch heute noch, zehn Jahre nach dem Fall der Mauer, Geldwertstabilität eine wichtige, ja, unerläßliche Grundlage. Denn ein Umfeld der Geldwertstabilität stärkt die Wachstumskräfte und erleichtert es, Reformen voranzubringen. Und diese drei Säulen - Wahren der Geldwertstabilität, Stärken der Wachstumskräfte, Voranbringen der Reformen- sind die Basis für die Zukunftsfähigkeit unseres Landes, für die Vollendung der Einheit Deutschlands. * * *"}