{"AUTHOR": "Welteke, Ernst", "TITLE": "The effect of the euro on the German economy ", "DATE": "29.05.2001", "SECTION": "reden", "RECORD_ID": "29.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time Ladies and Gentleman, lt is a pleasure for me to speak to such a distinguished audience today herein London. You may wish to hear about the effects of .the euro on the German economy, and I very much appreciate the opportunity to present my views on this. Economic relations between t1he not-yet-euro zone country United Kingdom and the already-euro zone country Germany are strong. Thus, you may be glad to hear that, judging from today's perspective, the euro project i:s a success (story) for Germany on the whole .. There is, however, no denying some work-in-progress aspects to the European Monc3tary Union itself and to Germany's role therein. I shall try to provide you with a balanced picture of Germany in the year three of the euro era. II Melting eleven local currencies into a single currency is a once-in-a century project. Thanks to extc3nsive preparations by the European Central Bank, its predecessor organisation the European Monetary Institute and eleven National Central Banks, there were no major technical glitches. Thus, technically the changeover was a non event for the general public. Tlhe smooth transition then gave way to a successful start of a true European monetary policy. Page 2 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time ln the ECB Governing Council, we cherish what we call the \"Spirit of the Governing Council\". This is to say, my colleagues and I feeland decide as Europeans. We do not regard ourselves as national delegates. Rather, we unequivocally pursue the interests of the euro area as a whole. I don't mind admitting that we are proud of this spirit. What makes us all the more proud is that monetary policy is up to now the only area in European politics where European interests clearly predominate over national interests. The European Central Bank is unique in many respects. The ECB is independent, and has its independence guaranteed in the EU Treaty. The Treaty also stipulated the maintenance of price stability as the primary goal of monetary policy. The European System of Central Banks defines price stability as a change in the Harmonised Index of Consumer Prices of less than 2 °/o. ln 1999, with an inflation rate of 1.1 °/o, that objective was met with ease. Today, the European Central Bank-more than 300 years younger than the Bank of England - has already successfully established a reputation for guaranteeing price stability in the euro zone. The three-year-period from 1998 to 2000 saw an average rate of inflation of 1.1 %. This early euro-period is remarkable: it was one of the three most outstanding periods of price stability performance in Germany since the 1950s. Since last summer high energy costs, in part linked to the external value of the euro, and demand shifts due to the European food crisis have taken their toll. Thus, from today's point of view, it Iooks Page 3 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time probable that in 2001 we will not be able to meet our target of holding inflation below the 2 <% ceiling. However, on May 10, the Governing Council decided to lower official interest rates by 25 basis points. The interest rate for the main refinancing operation is now 4.5 °/o. This decision was based on the two-pillar strategy, i.e. monetary growth in the first pillar and the broader assessment of the outlock for price developments in the secend pillar. ln the period since last spring,, monetary growth came ever closer to the reference value of 4.5 %. IFurthermore, indications that monetary growth is somewhat overstated have been confirmed recently. Non euro area residents' purchases of negotiable paper included in M3 - that is money market fund units and other marketable paper - are sizeable as weil as rising. However, the relevant concept of M3 is residents' holdings. Once these distortions are accounted for, the first pillar indicates no further risks for price stability. The secend pillar also points in the direction of receding upward risks for price stability. External developments are dampening the prospects for euro-area growth. Wages are rising, but only moderately. On balance, both pillars of the ECB's monetary strategy paint a rather favourable picture for the medium-term outlock for price stability. Thus, we are confident that the HICP will drop below the 2 °/o threshold du ring the course of the next year. Page 4 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time ln the run-up to European Monetary Union, prices in those European countries with a history of higher inflation rates had been remarkably stable. Allcountries met the inflation criterion with ease. Recently, the sustainability of this monetary convergence process has been questioned. The spread between the lowest and the highest inflation rates in the euro area is now wider than it was at the outset of monetary union. ln January 1998, this difference reached a low of 0.7 %. By the year 2000, the gap had widened to 3.5 %. France, at 1.8 %, and lreland, at 5.3 %, showed the lowest and the highest outcome, respectively. However, this method of measuring convergence is somewhat simplistic, as it does not take the economic weight of individual countries into account. Even more importantly, it may weil be necessary to allow for significant gaps in individual inflation rates in a process in which some euro-area countries are catching up on living standards. As these countries typically enjoy high rates of productivity increases in the tradeable goods sector due to higher competition, enterprises are able to pay higher wages, which also Iifts wage demands in the non-tradeables sector. Thus, the general price Ievei is rising faster than in more advanced member states of the euro area. This so called Balassa-Samuelson-Effect indicates real convergence. Interring increasing divergence in the euro area would be to misinterpret the facts. From the very beginning, the ESCB has successfully built its reputation as a defender of price stability. Hence, inflation Page 5 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time expectations converged at the low end of the range during the run up to EMU. Consequently, thE~ gap in capital market interest rates shrank enormously. ln 1995, the yield differential in government bonds was 550 basis points. Now it is 55 basis points. Expectations of low future inflation make for a low cost of capital. Today the remaining spreads in long-term rates reflect differences in liquidity of the issues and in creditworthiness of issuers. ln such an environment investment activity, that is growth, can thrive. There is a convergence dividemd that comes in various forms. First, think of countries with a history of high Iang-term interest rates and high government debt. Falling costs for servicing their public debt is the main benefit for those countries. Then, think of countrieslike Germany, that have lang been profiting from a stabi!ity culture. For us, the banefit is less obvious .. Our convergence dividend comes in the form of increased macroeGonomic stability in our neighbouring countries, which are our most important trading partners. So the euro trigg~red important and beneficial developments even before it was a usable currency. Now, in the year three of the euro era, the process of getting use~d to the new currency is weil advanced at the enterprise Ievel. ln terms of value, euro-area enterprises denominate 40 % of their international non-cash transactions in euro. ln Germany, the figure is even higher, at 45 °/o of international transactions. As for domestic transactions, companies' euro-denominated payments account for nearly one-fifth . in terms of value. lf the payme!nts in terms of value are compared to the much lower figure in terms of volume, then we see that the euro Page 6 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29,2001, 12:30 local time still tends to be a currency for wholesale payments. We expect this to change during the course of this year. ln centrast to enterprises, the consumer tends tobe a little bit of a laggard when it comes to using the euro for payments - which comes as no surprise. The advent of euro coins and notes in 216 days will bring a tremendous change in consumers' attitude towards the euro. Consumers will be able to pay for a taxi ride in their domestic currency in many European capitals and they will be able to compare prices quoted in their home currency all over the euro area. They will hold euros and cents in their own hands on January 1st.. Let me give you some figures on the logistical challenge of the euro changeover. 2.6 billion Deutschmark notes have to be retired. They could be stacked up to a pile about 180 miles high. Once the changeover has been accomplished, the euro will finally become reality for the man in the street. People will then experience the stable new currency as equal or even better in domestic use and undoubtedly as superior in international use. We expect this to boost confidence rapidly. The international financial community already makes ready use of the euro as a store of value. Today one-third of allinternational debt securities are euro-denominated. This constitutes a ten-percentage point gain over the aggregated share of the predecessor currencies at the start of Stage Three. The situation is similar with regard to Page 7 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time international bank assets, of which 22 °/o are now denominated in euro, implying a six-percenta~Je point gain over the situation at the outset of EMU. 111 The increasing international use of the euro owes much to the integration of major parts of the European financial markets. The wholesale market for interbank liquidity is now actually one single European money market. The same holds true for the bond market. lncreased size of average issues and elevated activity of private issuers indicate gains in efficiency in allocating capital all over Europe. Those parts of the financial markets that are crucial for the transmission of the Eurosystem's monetary po!icy are already working to our satisfaction. However, some segments of t:he financial markets still have a lang way to go until they can be regarded as fully integrated. Securitised money markets and stock markets are among them. Differences in legal frameworks as weil as in clearing and settlement systems are the usual suspects and, indeed, these are the major actors in the impediment play. The process of translating European legislation into nationallaw, making securities market laws compatible among the members of the European Union, is currently progressing in slow motion. Fortunately, progress towards integrated securities markets is in the offing. The \"Committee of Wise Man\" chaired by Monsieur Page 8 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time Lamfalussy has drafted an ambitious plan to speed up the legislative process of the EU Commission's \"Financial Services Action Plan\". This plan aims to create a fully integrated financial market in Europe by 2005. Priorities set in the Lamfalussy plan will bring us an integrated and competitive European securities market as early as 2003. Private sector action is called for as weil. Efficient transnational clearing and settlement systems for securities are a precondition for fully overcoming the fragmentation of European securities markets. Currency segmentation is no Ionger an obstacle, and investor behaviour is adapting to a truly European financial market. ln this environment the process of consolidation in clearing and settlement · systems should aceeierate in the very near term. Recent cooperation and merger activities are an encouraging step in this direction. What has all this got to do with Germany? The introduction of the euro and the concomitant developments in financial markets opened several windows of opportunity for our economy. Admittedly, not everything that has evolved and improved in the financial sphere in Germany du ring the last couple of years is directly linked to the introduction of the euro. But try to get a feeling of what it is like for the financial industry to have a new common currency in Europe. We have seen an \"equity culture\" evolving in Germany that nobody would have deemed possible in 1995. One in five Germans today owns shares, in 1995 the ratiowas one in ten. Thus, ordinary people Page 9 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time today take an interest in the discussion of business and economic topics. Would this really be the case if it weren't for the euro? We have seen vigoraus cross-border merger and acquisitions activity· in recent years. M & A. within the euro area is no Ionger an issue of correctly assessing long-term exchange-rate developments. There is an expectation that product markets - at least for big-ticket items - will integrate further once the euro is legal tender. German enterprises are setting out to compete in the European market by realising economies of both scale and scope tagether with European partners. Wehaveseen a euro-denominated corporate bond market developing quick!y since the outset of EMU. German enterprises actively play this market. Frorn the perspective of a German corporation, the number of people who may wish to buy a corporate band in their home currency has risen threefold. The volume of outstanding corrporate bonds of domestic issuers set out from a rather low Ievei. lt increased by 53 o/o in 1999 and, with an increase of 116 °/o, more than doubled in 2000. The huge issues of the telecom sector following ·the UMTS licence auctions lie behind part of last year's expansion. Liquidity in this segment of the capital market is clearly on the rise, making it more attractive for both potential issuers and potential creditors. We are seeing the emergence of a kind of new \"credit culture\" besides the new \"equity culture\". Investorsare Page 10 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time complementing their fixed-income portfolios of government bonds and bank Obligations by buying corporate bonds. The flip side of this coin is called \"disintermediation\". Germany, as you all know, is weil known for its bank-centred system of corporate finance. With corporations taking advantage of the opportunity to raise funds directly in a larger market due to the new single currency, we are now moving towards a better balanced two-pillar system. • At the same time, we have seen advances in the consolidation of the German banking sector. This is both a notable and an important development. While the wholesale market in banking today is a rather integrated European market, the retail market is still fragmented. You all know about the Germanbanking system with its three pillars of commercial banks, local savings banks and regional credit co-operatives. Merger activity in the latter two groups has continued tobe vigorous, reducing the number of institulians last year by 8%. The number of branches, however, was down only 3 °/o. ln Germany, we have a ratio of residents to outlets of 1,777, which - I admit- is rather high, at least if compared to Great Britain, where one branch theoretically serves twice as many customers. These numbers somewhat overstate the efficiency gains to be had from further cönsolidation. lf we Iook at bank employment, we see a different picture. The ratio of employees per 1,000 residents is more comparable in our two countries. ln Germany, 9.2 bank employees . serve 1,000 residents, while in Great Britain, you have to content Page 11 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time yourselves with 8.3 employees. Size and business strategies of the banks lie behind these differences. Information and communication technologies are advancing rapidly. Internetbanking is on the rise, in part replacing traditional outlets in an environment in which all major banks are pursuing a multi channel sales strategy. Ten million bank accounts in Germany are now held with online banks. That is an increase of 45 o/o over the year before and makes for a share of 12 °/o. This trend is continuing unabated, and at the same time demand is shifting away from bricks-and-mortar outlets. Consolidation in banks' branch networks will aceeierate further. Technology and the quest for economies of scale are also behind many of the mergers among smaller financial institutions. At the European Ievei, merger activity in the banking sector picked up markedly in 1998, the very year preceding the introduction of the euro. lt may weil take some time until we reach the point where we will have one single integrated financial market in Europe. But there can be no doubt that the euro is a powerful instrument for getting us there - be it sooner or a little later. Large financial institutions are preparing for this situation by trying to find suitable partners in the euro area. IV So you see, the introduction of the euro has entailed important developments in the financial sector in Germany. Our model of Page 12 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29,2001, 12:30 local time stakeholder capitalism is being enhanced by elements of the Anglo Saxon model of financial markets. This is good news for our economy, insofar as incentives are being adjusted. Now, what about the impact of the euro on the real economy in Germany? Admittedly, it is not possible to isolate the effects of the single currency on one national economy in Europe from the diverse and permanently changing influences to which any economy is exposed. However, we are pretty sure about the direction in which the euro is leading us- and we welcome this trend. When Germany became a co-founder of European Monetary Union, it did so from a very particular situation. ln cantrast to many of today's euro-area states, we enjoyed a high degree of price stability. We had, however, a weak spot in not fully meeting the fiscal convergence criteria due to the high costs of German reunification. When east and west reunited in 1990, a high priority had been given to bridging gaps in income and welfare. On the whole, these efforts were successful. lf the east German states were still lagging at the outset of EMU, this was in terms of output and productivity rather than in terms of living standards. ln 1999, absorption in eastern Germany was about 50 °/o higher than domestic output. This gap between productive capacity and consumption was made possible by huge transfer payments. Hence the costs. Now that the east German states have been integrated, we are redirecting efforts towards structural reforms in order to Iift potential Page 13 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank . Embargo: May 29, 2001, 12:30 local time growth. With a single currency, there is no dodging intensified competition in Europe. Transparency is higher and will take another leap once the euro is legal tender and all over the euro area prices are quoted in the home currency of more than 300 million people. The rapid proliferation and application of new information technology will reinforce transparency. Effects are already visible. ThE~ auto industry is best known as an example of huge price differences in euro-area member states for almest identical products. German carmakers are currently discussing the introduction of a one-price policy for the entire euro area. Price discrimination is no Ionger a viable option for sellers of big-ticket items. Consumers are benefiting directly from this development. lntensified competition is a situation that not only enterprises are facing. The same holds true for governments as they seek to position their countries as an attractive business location in an integrated euro zone. And this brings us back to the issue of structural reform, in which we are pleased that the euro is playing a role as a catalyst. V The Single currency framework, tagether with the Stability and Growth Pact, is giving our 6 billion euro economy a degree of macroeconomic stability which many countries had never previously experienced. For the majority of the euro-area countries, the main Page 14 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time benefit lies in the achievement of price stability. Germany is taking advantage of the push towards fiscal consolidation. lt is true that last year's general government budget surplus was made possible by one-off proceeds from the UMTS licence auction amounting to 2.5 % of GDP. But the underlying deficit of 1 °/o of GDP constitutes a remarkable improvement over the average of the nineties, which were plagued by the post-reunification costs. Today the decision as to where toset up a business in the euro area can be made without having to devote massive attention to exchange-rate considerations. We are now a large economic area, we have the single market and we have a common currency. Hence other criteria now play a more prominent role in the choice of business location. Most of them revolve araund structural issues. This is clearly the economic area in which Germany stands to gain most from the introduction of the euro. And we have already made our first gains. Let me point out three areas, beginning with reforms in the product markets. The single marketwas a major project in the preparations for EMU. An important part of this project was the deregulation of the network industries. The telecom sector, the electricity market and the gas industry were all freed from regulations which were no Ionger in keeping with the times. Government monapolies fell, competition arose, prices fell, and consumers now happily enjoy the burden of choice. Especially the telecom deregulation was a major success, not least in terms of employment. Page 15 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time The second specific field relevant to being an attractive business location is tax policy. As you know, Germany has launched a major reform of income and business taxation, the first stage of which came into effect at the beginning of this year. With this reform we made a big leap from the high-tax group right into the middle field in a ranking by tax rates. Overall efficiency of the economy has been remarkably improved as the combination of a broader base along with lower rates decreases ~istortions. By contrast, efforts aimed at minimising the individual tax burden are less rewarding. The third field is our pay-as-you-go pension system. We are currently in the process of undertaking a major overhaul of the public pension system. ln this field the single currency is less of a driving force than it is a lubricant. Same fifteen minutes ago I told you about the favourable turn European and especially German financial markets took once the euro was in the offing. The now wider, deeper and more competitive capital markets provide the perfect environment for the strengthening of the pension system through a new capital funded pillar that recently became law. The area in which the euro still has to work its magic as a catalyst is for a more flexible labour market. This field is lagging other reform projects. Adjusting incentives, reducing regulation and eliminating rigidities are the instruments of choice for two imminent tasks. First, to lower the employment threshold of growth, and, second, to Iift the growth potential. Thus, labour market reforms will help us to fully reap the benefits of the integration of our euro area, with its one sixth share of world GDP. Page 16 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time VI As I have explained, the introduction of the euro has had many healthy effects on the German economy. On the one hand, Germany is profiting to a considerable extent from the integration of financial markets. Enterprises now have access to a broader and deeper capital market in their domestic currency. Transaction costs are lower and - of course - hedging costs have to be incurred much less often. And, on the other hand, the introduction of the euro has considerably heightened what we call \"Reformbereitschaft\", that is not exactly reforming zeal, but at least the readiness to carry out reforms. Thus, under the euro framewerk Germany has become more attractive as a business location. The same holds true for our fellow euro countries that adopted the euro. Now, what about the United Kingdom? Are there gains to be had from joining the euro area? Yes, there certainly are. The United Kingdom's economy is closely linked to the continental economies in Europe in terms of trade, in te~rms of foreign direct investment and in · terms of portfolio investment. The UK and the euro area an3 the most important trading partners for each other. More than half of UK trade in goods and services is done with the euro area. Thus, integrating financial markets and product markets further by having a common currency makes sense to me. lt makes sense for both sides, so the UK's joining the euro Page 17 of 18Deutsche Bundesbank, 29.05.2001 Deutsche Bundesbank Embargo: May 29, 2001, 12:30 local time Iooks like a mutually beneficial deal. ln terms of geography, Great Britain may weil be an island. ln terms of economics, it is not. I am in no position to provide the UK with advice in the area of adopting whichever currency scheme. However, in my opinion, due consideration should be given first and foremost to the advantages to be had from joining the European Monetary Union. ln Germany we already enjoy those advantages. Ladies and gentlemen, thank you for your attention. * * * Page 18 of 18"}