{"AUTHOR": "JensWeidmann", "TITLE": "Vom Außergewöhnlichen zum Normalen – Gedanken zum künftigen geldpolitischen Instrumentarium\nRede auf dem European Banking Congress", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.11.2018", "TEXT": "Vom Außergewöhnlichen zum Normalen – Gedanken zum künftigen geldpolitischen Instrumentarium\n\nRede auf dem European Banking Congress\n\n\n\n16.11.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Woher kommen wir?3 Wohin gehen wir?3.1 Leitprinzipien3.2 Umfeld im Wandel3.3 Effektivität und Effizienz in Einklang bringen4 Fazit1 EinleitungSehr geehrter Herr Sewing,meine sehr geehrten Damen und Herren,es ist mir immer wieder eine große Freude, auf dem Europäischen Bankenkongress zu sprechen. Ganz herzlichen Dank für die abermalige Einladung.Im Oktober 1929 verkündete der große amerikanische Ökonom Irving Fisher, dass die Aktienkurse allem Anschein nach ein dauerhaftes Hoch erreicht hätten. Nur Tage später brach der Aktienmarkt ein.[1]Dies zeigt überdeutlich, dass die Gegenwart ein schlechter Signalgeber für die Zukunft sein kann. Wenn wir über eine neue wirtschaftliche Normalität nachdenken, sollten wir uns mögliche Fallstricke wie diesen stets vor Augen halten.Die Leitfrage der heutigen Konferenz: „Zurück zur Normalität – was bedeutet das?“ – lässt sich auf verschiedene Aspekte der Geldpolitik anwenden. Ich werde mich in meinen folgenden Ausführungen auf den künftigen Werkzeug­kasten des Eurosystems konzentrieren, auf die Instrumente also, die uns das Erreichen von Preisstabilität ermöglichen sollen.Woher kommen wir? Wohin gehen wir?Dan Brown hat einen 500-seitigen, spannungsreichen Roman zu diesen Fragen geschrieben. Ich möchte den Gedanken aufnehmen und in der kommenden Viertelstunde mit Blick auf den geldpolitischen Handlungsrahmen weiterverfolgen.In Dan Browns Roman „Origin“ wird der Protagonist, der diese Fragen in einem Vortrag beantworten will, unmittelbar nach seiner Begrüßung ermordet. Diese besondere Hürde habe ich glücklicherweise bereits genommen. 2 Woher kommen wir?Vor der Finanzkrise basierte der Handlungsrahmen des Eurosystems auf Refinanzierungsgeschäften mit wettbewerblichen Bietungsverfahren und begrenzten Zuteilungsvolumen, einem durch die ständigen Fazilitäten gebildeten breiten und symmetrischen Korridor um den Hauptrefinanzierungssatz sowie einer relativ schlanken Bilanz.[2]Dann kam die Finanzkrise und in ihrem Gefolge die Staatsschuldenkrise, an die sich eine Phase verhaltener Inflation anschloss.Die Geldpolitik reagierte in beispielloser Weise auf diese Herausforderungen. Nicht nur wurden die Zinsen in mehreren Schritten gesenkt, sodass der Einlagensatz schließlich im negativen Bereich lag, sondern es wurde auch eine breite Palette von Sondermaßnahmen eingeführt. Das Eurosystem schaltete in den Krisenmodus.[3]Die jüngste und bedeutendste dieser Maßnahmen ist zweifellos das sogenannte Programm zum Erwerb von Vermögenswerten (APP). Nach Einschätzung des EZB-Rats war das Programm aufgrund der Risiken, die mit einer allzu langen Phase niedriger Inflation verbunden sind, gerechtfertigt.Heute, zehn Jahre nach der Zuspitzung der Finanzkrise, liegen die Leitzinsen immer noch auf historischen Tiefständen. Das Eurosystem hat ein gewaltiges Portfolio an verschiedensten Wertpapieren aufgebaut, und die den Banken offenstehenden Refinanzierungsgeschäfte sind nach wie vor mehr als großzügig.Infolgedessen hat sich die Überschussliquidität verglichen mit dem Stand nach der Lehman-Pleite verneunfacht, und die Geldpolitik ist im Großen und Ganzen genauso expansiv wie zu Hochzeiten der Krise. Anders ausgedrückt: Der verbleibende geldpolitische Spielraum ist recht begrenzt.3 Wohin gehen wir?In Anbetracht unserer jetzigen Situation fällt mir ein alter Kalauer ein: Ein Tourist in einer großen Stadt fragt einen Ortsansässigen nach dem Weg zum Bahnhof. Dieser antwortet: „Nun, wenn ich Sie wäre, würde ich nicht von hier aus starten!“Doch wo gehen wir hin? Oder, um es genauer auszudrücken, wohin sollten wir gehen?Manche Beobachter meinen, dass sich unser Ziel, die „neue Normalität“, nicht allzu sehr vom Status quo unterscheiden sollte. Sie argumentieren beispielsweise, dass sich Sondermaßnahmen wie der großvolumige Ankauf von Vermögenswerten im Verlauf der Krise bewährt hätten. Deshalb sollten sie Teil des geldpolitischen Instrumentariums bleiben und auch unter normalen Bedingungen eingesetzt werden.3.1 LeitprinzipienMeine sehr geehrten Damen und Herren,der schottische Philosoph David Hume vertrat in dem nach ihm benannten humeschen Gesetz die These, dass man nicht vom „Sein“ auf das „Sollen“ schließen könne. Zugegeben, wir alle wissen, dass die „normative Kraft des Faktischen“ stark sein kann. Doch diese Kraft erwächst aus einer allgemeinen Akzeptanz des gegenwärtigen Zustands.Anstatt die Einzelheiten der neuen Normalität vorzeitig festzulegen oder etwaige sinnvolle Alternativen auf Basis des Status quo zu verwerfen, sollten wir uns auf etablierte und allgemein anerkannte Leitlinien besinnen.Nach einem Grundsatz zu handeln, ist natürlich nicht als Selbstzweck zu sehen. Doch in Zeiten, in denen viele Bürger Europas dem historischen Projekt der europäischen Integration offenbar mit Skepsis begegnen, möchte ich die positiven und optimistischen Leitgedanken, die in den europäischen Verträgen verankert sind, hervorheben.Die Europäische Union hat sich zum Ziel gesetzt, das Wohlergehen ihrer Bürger zu fördern, den wirtschaftlichen und sozialen Fortschritt zu gewährleisten und die Lebens- und Arbeitsbedingungen der Menschen zu verbessern. Um diese allgemeinen Ziele zu verwirklichen, bieten die Verträge den politischen Entscheidungsträgern Orientierungshilfen, indem sie Zielvorgaben machen und Grundsätze wie Preisstabilität, solide öffentliche Finanzen und Marktorientierung vorgeben.Im Hinblick auf die Ausgestaltung des geldpolitischen Rahmens sind in den Verträgen zwei Grundpfeiler festgelegt.Der erste Grundpfeiler ist das Mandat. Das vorrangige Ziel des Eurosystems besteht darin, Preisstabilität zu gewährleisten. Darin begründet ist das Kriterium der Effektivität, da das geldpolitische Instrumentarium so beschaffen sein soll, dass das Eurosystem sein Ziel erreichen kann.Andere Zielvorgaben könnten dazu führen, Zuständigkeiten zu verwischen und die Geldpolitik zu überfrachten. Außerdem wurde den Zentralbanken nur mit Blick auf die Gewährleistung von Preisstabilität Unabhängigkeit gewährt. Aus diesem Grund erfordert die Unabhängigkeit auch eine enge Auslegung des Mandats. Andernfalls würde dies den Grundsatz der Demokratie unterlaufen und letztlich die Unabhängigkeit infrage stellen.Die Verträge schreiben noch einen zweiten Grundpfeiler für das Eurosystem fest: Es soll im Einklang mit dem Grundsatz einer offenen Marktwirtschaft mit freiem Wettbewerb handeln. In den Verträgen wird auch der Grund dafür genannt, denn die Einhaltung marktwirtschaftlicher Prinzipien fördert eine effiziente Ressourcenallokation und trägt so zum Wohlstand und Erreichen der allgemeinen Ziele der Europäischen Union bei.Dies bedeutet, dass die Effektivität oberste Priorität hat, wenn es darum geht, die Angemessenheit geldpolitischer Maßnahmen zu beurteilen. Die geldpolitischen Instrumente in unserem Werkzeugkasten müssen aber auch genügend Spielraum für die Marktaktivitäten des privaten Sektors lassen.Ich möchte diesen Sachverhalt in folgende Regel fassen: Die Bilanz sollte so groß sein wie erforderlich, um der Geldpolitik genügend Potenzial zu verleihen, Preisstabilität zu gewährleisten, und so schlank wie möglich, damit die Marktaktivitäten bei der Verwirklichung des geldpolitischen Ziels nicht übermäßig beeinträchtigt werden.Aus meiner Sicht stellt daher der Handlungsrahmen, wie wir ihn vor der Krise kannten, eine normative Orientierung im Normalisierungsprozess dar. Unter normalen geldpolitischen Bedingungen sorgte er für ein ausgewogenes Verhältnis zwischen der Effektivität der Instrumente und der Effizienz der Märkte.3.2 Umfeld im WandelDamit stellt sich natürlich unmittelbar die Frage: Ist eine Rückkehr zu den vor der Krise herrschenden Bedingungen überhaupt denkbar oder hat sich das Umfeld durch die Ereignisse der vergangenen Jahre grundlegend gewandelt?Einige befürchten, dass die Geldpolitik nicht mehr wirksam genug sein könnte, sollte das Eurosystem einen Kurswechsel hin zum geldpolitischen Rahmen vor der Krise vollziehen, die Zentralbankbilanzen verkleinern und nur noch die kurzfristigen Zinssätze steuern. Diese Bedenken beruhen in erster Linie auf der Annahme, dass aufgrund struktureller Änderungen und Friktionen an den Finanzmärkten ein breiteres Instrumentarium erforderlich sei, um die Wirksamkeit der Geldpolitik aufrechtzuerhalten.[4]Insbesondere wird angeführt, dass der sogenannte natürliche Realzins in den vergangenen zehn Jahren erheblich gesunken sei. Daraus ergäbe sich eine erhöhte Wahrscheinlichkeit, dass die Untergrenze der Kurzfristzinsen erreicht wird, was wiederum den Handlungsspielraum der konventionellen Geldpolitik begrenzen würde. Die fragmentierten Interbankenmärkte könnten zudem den Übertragungseffekt stören, den die konventionellen Leitzinsen auf die längerfristigen Zinsen ausüben.Ein anderes Argument lautet, dass Nichtbanken bei der geldpolitischen Transmission eine größere Rolle spielen und die kurzfristigen Zinssätze für Banken und Nichtbanken voneinander abweichen. Außerdem sei die Nachfrage nach sicheren Vermögenswerten deutlich gestiegen.Meine sehr geehrten Damen und Herren,ich schließe nicht aus, dass der geldpolitische Handlungsrahmen wegen struktureller Verschiebungen und Friktionen in den Finanzmärkten und der Gesamtwirtschaft möglicherweise an der einen oder anderen Stelle überarbeitet werden sollte. Für solche Schlussfolgerungen ist es jedoch nun, da wir erst am Anfang des Normalisierungsprozesses stehen, noch zu früh.Es liegt auf der Hand, dass die geldpolitischen Sondermaßnahmen die soeben genannten Probleme selbst verursacht oder zumindest verschärft haben. Lassen Sie mich Ihnen drei Beispiele nennen.Erstens war es das Eurosystem selbst, das mit dem APP den Bestand an sicheren Vermögenswerten im privaten Nichtbanken-Sektor verringert hat. Zweitens sorgte es für eine hohe Überschussliquidität und trug somit zu einer dauerhaft schwachen Aktivität am Interbankenmarkt bei. Und drittens führte die ultralockere Geldpolitik über einen längeren Zeitraum hinweg zu einem Rückgang der langfristigen Zinsen, was sich auch in den Schätzungen zum natürlichen Zins niederschlagen dürfte. Davon abgesehen wurde in einer Analyse der Bundesbank hervorgehoben, dass solche Schätzungen mit einer hohen Unsicherheit behaftet sind. Andere Untersuchungen gelangten zu demselben Ergebnis.[5]Zur Veranschaulichung möchte ich einen Vergleich mit schwerkranken Patienten heranziehen. Sie werden häufig künstlich beatmet. Nach einer gewissen Zeit kann dadurch die Atemmuskulatur erschlaffen. Um dies zu vermeiden, ist es bewährte Praxis, die künstliche Beatmung nicht unnötig in die Länge zu ziehen, da sie für den Patienten zunehmende Risiken und eine verringerte Lebensqualität bedeutet. Stattdessen wird sie im Rahmen der sogenannten „Entwöhnung“ nach und nach zurückgefahren.[6]Zugegebenermaßen ist die Welt der Medizin wesentlich komplexer als Ökonomen und Bankmanager glauben mögen. Meine Frau als praktizierende Ärztin hat mir daher von medizinischen Vergleichen abgeraten, da sie nur allzu leicht fehlinterpretiert werden.Ich laufe nun zwar Gefahr, mir zu Hause Ärger einzuhandeln, weil ich nicht auf meine Frau gehört habe, doch ich denke, Sie verstehen, worauf ich hinaus will.3.3 Effektivität und Effizienz in Einklang bringenEs versteht sich von selbst, dass die Geldpolitik bedeutende Veränderungen ihres Umfelds nicht außer Acht lassen sollte. Möglicherweise muss sie an neue Wirtschafts- und Finanzmarktbedingungen, die Digitalisierung oder regulatorische Änderungen angepasst werden.Ich halte jedoch nichts davon, dass die Geldpolitik systematisch auf Änderungen der Rahmenbedingungen reagieren sollte, indem sie in immer mehr Marktsegmente eingreift.Ob und wie das geldpolitische Instrumentarium angepasst werden sollte, lässt sich erst beurteilen, wenn die Normalisierung weiter vorangeschritten ist. Selbst wenn sich ein Problem hartnäckig hält, müsste erst nachgewiesen werden, dass eine Intervention der Zentralbank zu einem besseren Ergebnis als andere Lösungen führen würde. Und letztendlich muss jeder Eingriff von unserem Mandat abgedeckt sein.So würde ich zum Beispiel die Bereitstellung von sicheren Vermögenswerten nicht als Aufgabe der Geldpolitik betrachten. Ich bin vielmehr der Auffassung, dass es Aufgabe der Regierungen ist, Staatsanleihen wieder sicherer zu machen. Dafür müsste vor allem die immens hohe Staatsverschuldung im Euroraum abgebaut werden.In einer Währungsunion, in der jedes Land seine Finanzpolitik eigenständig betreibt, ist eine klare Trennung zwischen Geld- und Finanzpolitik besonders wichtig. Wie ich schon vielfach betont habe, lassen Staatsanleihekäufe die Grenzen zwischen den beiden Politikbereichen verwischen. Bei der Frage, ob solche Käufe in das reguläre geldpolitische Instrumentarium aufgenommen werden sollen, gilt es, die damit verbundenen Risiken und Nebenwirkungen zu beachten.Ich halte Staatsanleihekäufe – bei richtiger Ausgestaltung – für ein durchaus legitimes Instrument. Im konkreten Umfeld des Eurogebiets sollte es jedoch nur in Ausnahmefällen eingesetzt werden, um eine Deflationsspirale abzuwehren.Eine schlanke Zentralbankbilanz in normalen Zeiten würde es dem Eurosystem auch ermöglichen, einen ausreichenden Handlungsspielraum zu bewahren bzw. wiederzuerlangen, um für künftige Bedarfsfälle in Form von Notsituationen gewappnet zu sein.4 FazitMeine sehr geehrten Damen und Herren,„Prognosen sind schwierig, besonders wenn sie die Zukunft betreffen.“ Diese Binsenweisheit ist so allgemeingültig, dass sie ganz unterschiedlichen Persönlichkeiten wie Niels Bohr, Mark Twain und dem legendären US-amerikanischen Baseballspieler Yogi Berra in den Mund gelegt wurde.Konjunkturzyklen schreiten voran, Trends können sich ändern und Märkte entwickeln sich weiter. Was uns aus geldpolitischer Sicht nach Beendigung der Sondermaßnahmen erwartet, entzieht sich unserer Kenntnis.Unsere Währungsunion sollte jedoch auf soliden Grundsätzen beruhen, die uns den weiteren Weg weisen werden.Ideal wäre in meinen Augen ein geldpolitischer Rahmen, der wirksam dazu beiträgt, unser vorrangiges Ziel zu erreichen, und der zugleich genug Raum für Marktaktivitäten lässt. Solange nicht erwiesen ist, dass eine Rückkehr zum geldpolitischen Rahmen vor der Krise die Effektivität der Geldpolitik in nicht unerheblichem Maße einschränkt, sehe ich keinen Grund, von dem vor der Krise bestehenden Handlungsrahmen abzuweichen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Siehe beispielsweise R. W. Dimand, Irving Fisher and Financial Economics: The Equity Premium Puzzle, the Predictability of Stock Prices, and Intertemporal Allocation Under Risk, in: Journal of the History of Economic Thought, Bd. 29, 2007, S. 153-166.Dieser Rahmen entsprach im Wesentlichen dem internationalen Konsens unter Zentralbankern in Bezug auf die Umsetzung der Geldpolitik. Siehe U. Bindseil, Evaluating Monetary Policy Operational Frameworks, Jackson Hole Symposium, 2016.Siehe Deutsche Bundesbank, Implikationen der Geldmarktsteuerung des Eurosystems während der Finanzkrise, Monatsbericht April 2014, S. 39-63.Einen Überblick über die verschiedenen Argumente liefern B. Bernanke, Should the Fed keep its balance sheet large?, Bernankes Blog bei Brookings, 2. September 2016; M. T. Kiley und J. M. Roberts, Monetary policy in a low interest rate world, in: Brookings Papers on Economic Activity, 48(1), 2017, S. 317-396; D. Quint und P. Rabanal, Should conventional monetary policies become conventional?, Diskussionspapier der Deutschen Bundesbank, Nr. 28/2017.Siehe C. Borio, P. Disyatat, M. Juselius und P. Rungcharoenkitkul, Why so low for so long? A long-term view of real interest rates, Working Paper der BIZ, Nr. 685, 2017, sowie Deutsche Bundesbank, Zur Entwicklung des natürlichen Zinses, Monatsbericht Oktober 2017, S. 29-44.Siehe P. A. F. Magalhaes, C. A. Camillo, D. Langer, L. B. Andrade, M. do Carmo M. B. Duarte und R. Gosselink, Weaning failure and respiratory muscle function: What has been done and what can be improved?, in: Respiratory Medicine, 134, S. 54-61.", "SECTION": "reden", "RECORD_ID": 68}