{"AUTHOR": "JürgenStark", "TITLE": "Nachhaltigkeit der öffentlichen Finanzen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688640/dfea5ad04420b9faa7bc52c7c11f4cc6/mL/2005-01-26-stark-nachhaltigkeit-der-oeffentlichen-finanzen-download.pdf", "LOCAL_PDF_FILE": "2005-01-26-stark-nachhaltigkeit-der-oeffentlichen-finanzen-download.pdf", "DATE": "26.01.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 26. Januar 2005, 19:00 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Jürgen Stark Vizepräsident \nder Deutschen Bundesbank Nachhaltigkeit der öffentlichen Finanzen  Schlussworte zur Tagung de\nr Deutschen Bundesbank in Berlin am 26. Januar 2005", "Sendesperrfrist 26. Januar 2005, 19:00 MEZ Keynes hatte recht!  In der langen Frist sind wir alle tot!   Das bleibt auch wahr, wenn die Lebenserwartung ständig steigt!  Warum also Nachhaltigkeit? Und auch noch bei den öffentlichen Finanzen. Der Begriff stammt doch aus der Forstwirtschaft und wurde später für den gesamten Bereich der Ökologie übernommen. Da geht es um den Erhalt unserer natürlichen Lebensgrundlagen. Hat dieser Begriff in der nüchternen Welt der Wirtschaftspolitik überhaupt seinen Platz?  Die Redebeiträge und die Diskussion während dieser Tagung haben gezeigt, wie berechtigt die Forderung nach Nachhaltigkeit in den öffentlichen Finanzen ist. Das gilt für Deutschland, für die Europäische Union und natürlich auch darüber hinaus. Bei der Nachhaltigkeit der öffentlichen Finanzen geht es um zwei Dinge:   1. Die Erwartungen von Investoren und privaten Haushalten zu verstetigen, d. h. auf niedrige Steuern und Abgaben bei tragfähigem Schuldenstand auszurichten und Unsicherheiten zu reduzieren.  2. Die gesellschaftlichen Bedürfnisse der Gegenwart abzudecken, ohne die Möglichkeiten künftiger Generationen zu beeinträchtigen, d. h. insbesondere finanzielle Lasten nicht auf die nachfolgenden Generationen zu verlagern.   Lassen Sie mich nochmals verdeutlichen, warum die Zentralbanken ein hohes Eigeninteresse an diesem Thema  Seite 2 von 6", "Sendesperrfrist 26. Januar 2005, 19:00 MEZ haben: Die Ausgestaltung der Finanzpolitik hat Rückwirkungen auf die Geldpolitik und umgekehrt. Eine umsichtige Finanzpolitik vermindert den Druck, eine übermäßige Staatsverschuldung durch Hinnahme einer hohen Inflationsrate beseitigen zu müssen, wenn sonst erhebliche Störungen an den Finanzmärkten oder im Extremfall die Zahlungsunfähigkeit eines Landes drohen. Auch unabhängigen Zentralbanken könnte es bei einem solchen Szenario schwer fallen, dem Ziel Preisstabilität Priorität einzuräumen.   Es ist auch nochmals klarzustellen: Die Verantwortung für die Haushaltspolitik liegt bei den finanzpolitischen Entscheidungsträgern. Die Bundesbank und die Experten aus anderen Institutionen können nur beratend tätig werden und ggf. auf Implikationen, mögliche Folgewirkungen und Inkonsistenzen politischen Handelns hinweisen. Ich hoffe, die heutige Tagung konnte diesen Anspruch erfüllen.   Wie lautet nun die Antwort? Wie lässt sich Nachhaltigkeit in der Finanzpolitik erreichen? Es dürfte klar geworden sein: Hier muss bei allem Verständnis für die Schwierigkeiten des politischen Entscheidungsprozesses über Wahlzyklen hinaus gedacht werden. Regierung und Opposition sind gefordert. Der Handlungsbedarf wird drängender.   Das Stichwort \"Tragfähigkeitslücke\" ist mehrfach gefallen. Die demographische Veränderung ist nicht nur eine Herausforderung für die Renten- und Krankenversicherung, sondern auch für die Anpassungsfähigkeit der Gesellschaft. Berücksichtigt man die Wahlbevölkerung nach Altersgruppen, werden in Deutschland bereits im Jahre 2015 die Wähler im Alter von 50 Jahren oder  Seite 3 von 6", "Sendesperrfrist 26. Januar 2005, 19:00 MEZ darüber die Mehrheit bilden. Es dürfte also im Zeitablauf kaum einfacher werden, für \"echte\" Reformen der sozialen Sicherungssysteme das notwendige demokratische Mandat zu erhalten.   Wirksame finanzpolitische Regeln könnten hier wertvolle Dienste leisten. Die aus dem Wahlzyklus herrührende \"Defizitneigung\" der Finanzpolitik ließe sich so leichter in Grenzen halten. In diese Richtung hat auch die im Maastricht-Vertrag und dem Stabilitäts- und Wachstumspakt angelegte Selbstbeschränkung der Finanzpolitik gewirkt. Hier von einer europäischen Gängelung der Finanzpolitik zu sprechen ist völlig ungerechtfertigt und verkennt zudem die veränderten Rahmenbedingungen. Die Mitgliedschaft in einer Währungsunion verändert die Anreizstruktur und erfordert Anpassung an neue Realitäten.   Es gilt, Zweifel am Haftungsausschluss für Verbindlichkeiten anderer Mitgliedstaaten (die sogenannte no-bail-out Klausel) erst gar nicht aufkommen zu lassen. Die disziplinierende Wirkung der Finanzmärkte ist in einer Währungsunion schwächer, da die Gläubiger praktisch keinen Aufschlag mehr verlangen als Ausgleich für das nationale Inflations- und Abwertungsrisiko. Dies verstärkt den polit-ökonomischen Verschuldungsanreiz. Deshalb bedarf das anspruchsvolle institutionelle Zusammenspiel zwischen einheitlicher Geldpolitik und dezentraler Finanzpolitik unbedingt eines wirksamen finanzpolitischen Regelwerks. Gummiweiche pro forma-Regeln oder Regeln à la carte, wie sie manche Regierungen wollen, wären hier alles andere als hilfreich.  Die Bundesbank kann sowohl in ihrem Rat an die Politik in haushaltspolitischen Fragen als auch in ihrem Rat und ihrer  Seite 4 von 6", "Sendesperrfrist 26. Januar 2005, 19:00 MEZ Position zur Wirtschafts- und Währungsunion auf eine langjährige Kontinuität verweisen. Das hat nichts mit Dogmatismus o. ä. zu tun, sondern mit Nachhaltigkeit als ordnungspolitischer Leitidee, also mit dem   Festhalten an einer grundsatzorientierten Politik und dem   Vorrang einer mittel- bis langfristigen Ausrichtung gegenüber kurzfristigem Aktionismus.  Walter Eucken hat von der \"nervösen Unrast der Wirtschaftspolitik\" gesprochen und in diesem Zusammenhang auf die fehlende Atmosphäre des Vertrauens hingewiesen.   Der Tenor der Tagungsbeiträge ließ wenig von dieser \"nervösen Unrast\" spüren.  Ich möchte allen Referenten und den Diskussionsteilnehmern für ihre anregenden Beiträge danken und hoffe auf die nachhaltige Wirkung der Nachhaltigkeitskonferenz.  Nach Konfuzius gibt es drei Wege um zu klugem Handeln zu gelangen:  Erstens durch Nachdenken: Das ist der edelste Weg.   Zweitens durch Nachahmen: Das ist der leichteste Weg.  Und drittens durch Erfahrung: Das ist der bitterste Weg.   Ziel dieser Veranstaltung war es, einen Beitrag zu leisten, damit nicht der bittere Weg eingeschlagen wird. Ich persönlich hoffe natürlich, dass der edelste Weg beschritten wird. Die Diskussion  Seite 5 von 6", "Sendesperrfrist 26. Januar 2005, 19:00 MEZ hat gezeigt, dass wir an einer Wegscheide stehen. Der bittere Weg der Erfahrung ist nicht unabwendbar. Aber dafür müssen die Weichen auch entsprechend gestellt werden. Und dies erfordert politischen Willen.  Zeigt uns die beabsichtigte Reform des Stabilitäts- und Wachstumspaktes tatsächlich den edlen Weg hin zu langfristig tragfähigen Staatsfinanzen? Fällt es damit leichter, die oft zitierten demographischen Herausforderungen zu meistern? Ist die \"Ökonomisierung\" des Paktes für die Währungsunion ein Nichtereignis? Oder sind wir nicht doch gerade dabei, einen wirtschafts- und finanzpolitischen Paradigmenwechsel in Europa zu vollziehen?  Eine für alle befriedigende Antwort auf diese Fragen war heute nicht zu erwarten. Aber ich denke, die Bundesbank wird auch nach dieser Konferenz mit gutem Gewissen an ihrer Grundüberzeugung festhalten dürfen: Die Schicksalsgemeinschaft Währungsunion ist auf wirksame finanzpolitische Leitplanken angewiesen.  Das ﬁExperimentﬁ Währungsunion ist gerade einmal sechs Jahre alt. Fällt der Stabilitäts- und Wachstumspakt als haushaltspolitisches Koordinierungsinstrument aus, gerät die Balance der wirtschaftspolitischen Aufgabenverteilung im Eurogebiet ins Wanken. Mit diesem Paradigmenwechsel würde ein neues Experiment beginnen.  * * *  Seite 6 von 6"], "SECTION": "reden", "RECORD_ID": 874}