{"AUTHOR": "dr., Weber, Axel A, Weber", "TITLE": "strengthening of inflationary pressure in the euro area The upside risks to price stability also relate to", "DATE": "27.09.2004", "SECTION": "reden", "RECORD_ID": "27.09.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 27.09.2004 Deutsche Bundesbank - Speech medium term. Seite 2 von 6 * * * Let me now say a few words about the economic situation and outlock for the euro area. On a positive note, the tentative recovery in the euro area which began in the secend half of 2003 picked up steam after the turn of 2003-04. ln the secend quarter of 2004, seasonally adjusted real GDP grew by %% for the secend quarter in a row. These growth rates are the strengest the euro area has seen for some time. According to the European Commission's short-term forecast, aggregate outputwill continue to grow within a range of 0.3% and 0.7% in the third and fourth quarters. lf we Iook at the components, we see at once the weak spot of the current recovery as practically no growth stemmed from domestic demand in the secend quarter. ln seasonally adjusted terms, gross fixed asset formation stagnated compared to the previous period. Private consumption growth slowed from 0.6% in the first quarter to 0.3%. By contrast, exports rase by 3.7% following first-quarter growth of 1.4%. Couplad with increased imports, external trade contributed no less than 0.4 percentage points to growth. These figures primarily reflect the much improved external environment. On balance, the global economy grew more strongly in the first half of this year than many observers had expected in spring. The latest indicators of output and demand also remain consistent with ongoing growth in economic activity. For example, second-quarter industrial output grew by 0.8% compared with the first quarter of 2004. Capacity utilisation was much higher in July than in April and January. On balance, the last quarterly survey on incoming orders was at the highest Ievei since the end of 2000. lndustrial confidence remained unchanged in July and now lies close to its Iang-term average. Retail sales accelerated again in July. Consumer confidence, however, held steady at the previous month's Ievei. With key parameters now aligned, the euro area Iooks poised for a continued economic upturn. All in all, economic growth outside of the euro area is likely to remain robust. This supports euro-area expert growth. Investment continues to banefit from very favourable financing conditions. ln the past few years, enterprises have improved their efficiency and adjusted their balance sheets. As a result, profits have also risen considerably. These factors are helping to create a favourable investment climate. Euro-area consumption is likely to rise relatively strongly, in sync with the growth in disposable income, by next year at the latest. Given this development, the ECB staff have revised their April Eurosystem projection slightly upwards. Average growth is now expected to lie between 1.6% and 2.2% for 2004 and between 1.8% and 2.8% in 2005. As with any forecast, there are also downside risks. First and foremost, there is the oil price risk. Calculated in USO, in the secend quarter the price of Brent crude oil rase by 37% on the year; calculated in EUR, the figure was 29%. ln September, oil prices reached a new high. The price increases were driven - apart from speculative elements - by both the supply side and the demand side. The currently high energy intensity of the upturn reflects the cyclically-related increase in demand, particularly in the United States and China, where growth is centred. This is compounded by uncertainty with respect to the actual capacities available in production, transport and refining. lf oil prices remain high, this could dampen both foreign and domestic demand. Admittedly, the recent surge in the price of oil - at least in euro terms -was less pronounced than during the major oil crisesDeutsche Bundesbank, 27.09.2004 Deutsche Bundesbank - Speech Seite 3 von 6 of the 1970s and the early 1980s. Furthermore, euro-area industry is now less dependent on oil than it was in the past. Moreover, the Situation on the industrial raw materials markets was somewhat less tense in the period under review. These factors are helping to offset the negative effects of an oil price rise on growth. Oil prices had an immediate and considerable impact on general consumer prices. ln August, the HICP inflation rate was 2.3% for the second month in succession. At the moment, there are signs that this figure will not drop below the 2% mark until some time next year. Bearing this in mind, the Eurosystem has revised its projection on HICP inflation for 2004 slightly upwards to between 2.1% and 2.3%. For 2005, they expect a range of between 1.3% and 2.3%. The Governing Council must continue to monitor price developments closely. To what extent higher oil prices pose a threat to medium-term price stability will depend not least on the reaction of the social partners. Second-round effects, which could trigger a wage-price spiral, are not yet apparent. However, the yield spread between indexed and non-indexed bonds does indicate upside risks for inflation. lt is important that higher inflation expectations do not become a permanent fixture. * * * Turning to Germany, the economic recovery there accelerated somewhat in the second quarter of 2004. GDP increased by 0.5% on the quarter. This implies an annualised growth rate for the current year of 1%% meaning that there was an increase in average capacity utilisation for the firsttime in somewhile. Even so, the recovery in Germany is not broadly based. Domestic demand has remained weak. Only exports have contributed to growth. ln the first half of the year, exports grew by 6.2%, while imports grew by 3.7%. This is in partalso due to Germany's ability to engage in highly competitive pricing. lt is therefore likely that German enterprises will continue to banefit from strong growth in their export markets. Enterprises' export expectations also support this claim. lt is striking that the appreciation of the euro has had a far less dampening effect than many had expected. lt seems that the growth driven increase in partner countries' demand for German products has more than offset the exchange rate effects. Exports to the USA, for instance, which had declined last year, have increased again. There was a particularly sharp rise in exports to non-EU countries, especially to Russia and China. Gratifying as the German economy's export successes are, one must not lose sight of the flip side of this export bias. The German economy is also vulnerable to changes in the global cyclical climate, and this, in effect, constitutes the German economy's Achilles' heel. This is because, at the moment, no other expenditure component is driving growth. Corporate investment, which decelerated in the first quarter, remained flat in the second quarter. Even so, the environment remains conducive to enhanced investment activity. The cost situation has eased and is helping to stabilise earnings. On the financing side, the way has been paved for more growth. lncoming industrial orders and industrial output rose again in July following a weak June. Capacity utilisation in the manufacturing sector increased considerably in June, exceeding medium term average capacity utilisation for the firsttime in some while. Housing construction made no contribution either. ln the first half of 2004, investment in new residential buildings declined further. Judging by the number of incoming orders and construction permits, no turnaraund is in sight. The structural problems in housing construction, particularly the housing surplus above all in eastern Germany, the labour market Situation and the dampened income expectations, continue to weigh heavily on investment demand. Consumer spending has continued to flag. The cut in income taxes at the start of the year buoyedDeutsche Bundesbank, 27.09.2004 Deutsche Bundesbank - Speech Seite 4 von 6 spending only marginally. The main reason for this was the uncertain outlook on the labour market, compounded by an oil-price-related drop in purchasing power. Households' reluctance to spend has been evident for some time now. But the weak consumption cannot be put down to subdued income developments alone. lnstead, it seems that households' consumption and saving behaviour has undergone a fundamental change. All in all, from today's standpoint, real GDP growth of just under 2% seems realistic. Recently, the trend in consumer prices has been strongly influenced by developments on the international energy markets. The impact of the healthcare reform on prices has also played a role. Despite stronger inflationary pressures in the past few months, cyclical price movements have remained moderate. Consumer prices increased by 2.0% in August following 1.8% in July. Economic growth has thus far not been sufficient to engineer a turnaraund on the labour market. An ongoing recovery, however, would likely Iead to a recovery of the labour market. Even so, for a sustainable improvement, further structural reforms are necessary. ln producing the Agenda 2010 and the Hartz laws on labour market reform, policymakers have recently initiated a wide array of reforms. However, these measures will have no direct impact on the labour market, especially as the latest Act which amalgamates unemployment assistance and social assistance - and which in my view is the most important one in terms of providing incentives to work - will not enter into force until next year. * * * A number of countries which had cyclical movements similar to Germany's in the 1990s have been able to achieve higher economic growth and a more significant reduction in unemployment. Hence, it is not so much the cyclical but primarily the structural problems which explain Germany's lagging growth. The German economy's structural weaknesses are reflected in enterprises' longstanding reluctance to invest. Given the considerable uncertainty, the earnings outlook often seems too meagre. Replacement investment now accounts for four-fifths of overall gross investment. The net investment ratio currently stands at merely 2%% of GDP. Apart from replacement investment, only investment in rationalisation continues to play a significant role. The capital stock is now growing by only 1%% per year. As a result, potential output has remained flat. Potential growth is considerably below that of the euro area and particularly the USA. The problems ensuing from the reunification of Germany have undoubtedly also loomed large in the weak growth of the German economy. At the start of the 1990s, for instance, state subsidies ignited a construction boom which petered out in the middle of the decade, not least because public authorities had to curb their investment and overcapacity already existed in the private sector. The subsequent adjustment process is still continuing. The economic dynamics in Germany have been additionally slowed by a sharp increase in the Ievei of taxes and social contributions in order to finance the burden of reunification. Moreover, the process of interest rate convergence during the changeover to the euro is likely to have been one factor impeding growth in Germany in relation to the rest of the euro area. As a result of this convergence Germany lost its former interest rate advantages and competition for investment became more fierce. Beyond these specific German conditions, a Solow growth decomposition shows that labour made a in the USA compared with Germany. considerably greater contribution to economic growth Apparently, the USA has been more successful in integrating labour in the production process, whereas in Germany, high unemployment has left enormous potential output untapped. Capacity isDeutsche Bundesbank, 27.09.2004 Deutsche Bundesbank - Speech Seite 5 von 6 not being fully utilised owing mainly to labour market rigidities. However, as I have already mentioned, Germany has set the ball in motion in this area - and that is no small feat. The labour market has undoubtedly become more flexible of late both with respect to the institutional framewerk and as regards collective wage bargaining and working hours. The hope that the economic recovery will later give a fillip to the labour market is therefore weil grounded. Even so, increasing international competition for investment in manufacturing locations and jobs will mean that the pressure to become more flexible will remain high or even increase further. lt is for this reason that additional efforts are needed, particularly in the area of wage structures, to utilise the labour potential which until now has remained untapped. * * * One area where Germany is currently still facing considerable problems is public finances. Last year the deficit ratiowas 3.8%, thereby overshooting the ceiling of 3% set by the EC Treaty for the secend year in succession. According to our calculations, the bulk of the deficit is of a structural nature and is not attributable to cyclical factors. The debt ratio actually reached an historical high of 64.2%. The deficit ratio is likely to show little change this year. From a current perspective, there is also a significant risk that the 3% ceiling will be exceeded again in 2005 if no additional measures are taken. This description of the situation illustrates that there is a great need for the consolidation of public finances in Germany. A consolidation is in Germany's direct national interest and should be an integral part of the reform process. A high Ievei of government borrowing may not only crowd out private investment, it must also be financed by higher taxes or lower expenditure in the future. ln the lang term the growing interest expenditure will impair general government's ability to function. Consequently, high budget deficits undermine consumer and investor confidence. The problern will be made worse by the future budgetary burdens arising from the ageing of the population. lt is my firm belief that a consolidation of public finances will not hinder the economic upturn. lnstead it will promote medium and Iang-term growth prospects and is in Germany's best interest. However, consolidation is also urgently required from a European viewpoint. Only in this way can the damaged credibility of the European Union's fiscal rules be upheld and restored. This is of particular importance from a central bank's perspective. The objective of the Stability and Growth Pact is to attain and maintain sound public finances in the euro area. Healthy public finances are a sine qua non for enabling the European System of Central Banks to guarantee ongoing price stability at relatively low interest rates. ln my opinion, the provls1ons of the Stability and Growth Pact are fundamentally appropriate. However, they have not always been enforced rigorously enough in the past. Most of the proposals now being discussed concerning a reform of the Pact would not help to rectify its inadequate implementation but would merely make the rules more complicated and less transparent, thus further impairing its enforceability. I believe that increasing the degree of discretion to the detriment of a clear commitment to rules is the wrang way to tackle this problem. ln particular, the 3% ceiling should not be compromised by allowing more exemptions for exceeding it or by extending the deadline for correcting existing excessive deficits. * * * Deutselle Bundesbank I Central Offlee! Externa! Communications 1 Wilholrn-Fpstcip Straf~e 14 1 60431 Frankfurt am Main Internet· http·lfwww.öundesbank.cJe 1 E--Mail: prcsse-lnforrnation@buncJosiJank.deDeutsche Bundesbank, 27.09.2004 Deutsche Bundesbank - Speech Seite 6 von 6 Phone +49 (0) G9 %66-3511. -:5512 1 Fax +49 (0) ()9 9566-3077 Reproduction permitted only if source is stated"}