{"AUTHOR": "Meister, Edgar", "TITLE": "Aktuelle Aspekte Im Zusammenhang mit Basel II", "DATE": "05.12.2002", "SECTION": "reden", "RECORD_ID": "05.12.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr I Meine sehr geehrten Damen und Herren, ich freue mich sehr, den Mitgliedern des Verbandes deut scher Hypothekenbanken zu 100 Jahren traditionsbewuß ter, aber auch zukunftsgerichteter Verbandsarbeit gratu lieren zu können. Ich möchte Ihnen im Rahmen dieses besonderen Anlasses einen kurzen Überblick über einige aktuelle Aspekte im Zu sammenhang mit Basel II geben - einer Thematik mit we sentlich kürzerer Tradition als der Verband deutscher Hy pothekenbanken, denn international harmonisierte Eigen kapitalvorschritten gibt es erst seit 14 Jahren. II Heinrich Heine hat einmal gesagt: \"Jede Zeit hat ihre Auf gaben, und durch die Lösung derselben rückt die Mensch heit weiter.\" Auch die Bankenwelt sieht sich derzeit großen Aufgaben gegenüber. Das deutsche Bankensystem ist seit Seite 2 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr einiger Zeit mit erheblichen Ertrags- und Strukturproble men konfrontiert, die harte Kosteneinsparungen und den Abbau von Überkapazitäten in allen drei Säulen unseres Bankensystems erforderlich machen. Die Probleme vieler deutscher Banken machen aber auch deutlich, dass der Messung und Steuerung von Risiken, verbunden mit ad äquateren Preisen für das eingegangene Risiko, eine noch größere Bedeutung als bisher zukommen muss. Viele Banken in Deutschland haben bereits vor der Diskus sion um Basel II damit begonnen, verfeinerte Risikomess und -steuerungssysteme einzuführen. Basel II unterstützt die Kreditinstitute auf diesem Weg zu einer größeren Risi koorientierung und wirkt als Katalysator dieses Prozesses. Basel II ist daher auch nicht Ursache der in der öffentlichen Diskussion beklagten geringen oder sogar leicht rückläufi gen Wachstumsraten bei den Kreditausleihungen. Die Gründe hierfür liegen - das belegen z.B. Untersuchungen der Deutschen Bundesbank und der Kreditanstalt für Wie deraufbau - eher im ungünstigen konjunkturellen Umfeld Seite 3 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr und einer daraus resultierenden schwachen Kreditnachfra ge. Allerdings ist zu beobachten, dass Kreditinstitute ange sichts besonders in bestimmten Sektoren gestiegener Kre ditausfälle teilweise zusätzliche Sicherheiten fordern oder auf Anpassurigen bei den Kreditkonditionen drängen. Grundsätzlich gilt: Engpässe bei der Kreditversorgung sind nicht festzustellen. Wo sich einzelne Großbanken aus be stimmten Segmenten der Unternehmensfinanzierung zu rückgezogen haben, sind insbesondere Sparkassen und Ge nossenschaftsbanken eingesprungen. Der Kreditfluss bei den Banken und Sparkassen ist intakt. Lohnende Investi tionen sind auch weiterhin finanzierbar. III Ein ganz wesentliches Element von Basel II ist, dass die re gulatorischen Kapitalanforderungen - d.h. das Eigenkapital, welches bankaufsichtlich für Risiken bereit gehalten werden muss - den ökonomischen Risikopositionen der Banken an genähert werden. Zur Erreichung dieses Ziels werden den Banken - auch den Hypothekenbanken - Anreize gesetzt, Seite 4 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr im Rahmen eines evolutionären Ansatzes bei der Bestim mung des vorzuhaltenden Eigenkapitals von einfacheren auf fortgeschrittene und damit risikosensitivere Ansätze überzugehen. Damit es in Deutschland vielen Kreditinstituten gelingt, statt des einfachen Standardansatzes einen der risikosensi tiveren internen Ratingansätze zu wählen, ist es notwendig, dass die einzelnen Banken durch ihre Verbände unterstützt werden. Im Bereich der Hypothekenbanken kommt dieser Unterstützung eine hervorgehobene Rolle zu, da die mei sten Hypothekenbanken den direkten Einstieg in den fort geschrittenen internen Rating-Ansatz anstreben. Sie zielen damit auf einen besonders effizienten Einsatz des knappen Gutes Eigenkapital ab. IV Für die Hypothekenbanken ist ein Teilbereich der neuen Ei genkapitalvorschriften besonders relevant. Die deutsche Seite 5 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr Verhandlungsdelegation war und ist sich der weitreichenden Bedeutung bewusst, die grunc'\">fandrechtlich gesicherte Kredite für die Immobilien- und Wohnungswirtschaft, aber auch für die übrige Wirtschaft und den deutschen Mit- telstand haben. In teilweise sehr schwierigen Verhandlun- gen konnte erreicht werden, dass wohnwirtschaftliche und auch gewerbliche Hypothekarkredite unter Basel II eine Sonderbehandlung erhalten. Die Baseler Regelungen sind jedoch - insbesondere im Be- reich der gewerblichen Realkredite - ein Kompromiss und reflektieren nicht in vollem Umfang die positiven Erfahrun- gen, die Deutschland mit der Werthaltigkeit von Immobili- ensicherheiten gemacht hat. Ich hoffe, dass dies in den unlängst begonnenen Gesprächen zur Behandlung gewerb- licher Realkredite auf EU-Ebene seinen Niederschlag finden wird. Ein weiterer Baseler Vorschlag, der auf EU-Ebene auch noch einmal auf den Prüfstand genommen werden sollte, ist die \" Granularitätsanforderung für das Retaii-Portfolio im Stan- Seite 6 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr dardansatz. Die neben der Limitierung auf 1 Mio Euro an- gedachte zusätzliche Begrenzung des einzelnen Kredits auf 0,2 °/o des Retaii-Portfolios wirft zwar für große Institute kein Problem auf und ist von daher kein zentrales Thema in Basel. Sie ist aber aus Wettbewerbsgründen für den durch . eine große Zahl kleinerer Banken gekennzeichneten Markt in der EU problematisch. Ich gehe davon aus, dass hier eine sachgerechte Lösung gefunden wird, nach der kleinere Banken in Europa durch eine zusätzliche pr,ozentuale Retail- Begrenzung nicht benachteiligt werden. Ein positives Beispiel für eine m.E. sachgerechte Lösung auf EU-Ebene sind die im Vergleich zu Basel erweiterten Mög- lichkeiten des \"partial use\". Auf EU-E.bene wird es vielen kleinen und mittleren Kreditinstituten erlaubt sein, sich grundsätzlich für den internen Rating-Ansatz zu entschei- den, die bankaufsichtliche Kapitalunterlegung für Forderun- gen an Staaten und andere Banken aber nach dem Stan- dardansatz zu ermitteln. Seite 7 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr V Die in Deutschland traditionell vorherrschende Langfrist kultur bei der Kredit- und vor allem der Immobilienfinan zierung hat über viele Jahre zur Stabilität unseres Finanzsy stems beigetragen. Durch eine fristenkongruente Finanzie rungsweise, d.h. der Finanzierung von langfristigen Investi tionsvorhaben durch langfristige Kredite, haben Kreditneh mer und -geber eine verläßliche Kalkulationsgrundlage, teilweise auch über Konjunkturzyklen hinweg. Darüber hin aus stellen Immobilien insbesondere für den Mittelstand ein wichtiges Sicherungsinstrument bei langfristigen Unter nehmenskrediten dar. Im Zusammenhang mit der Basel II Diskussion bestand die Befürchtung, dass durch Laufzeitzuschläge für langfristige Kredite diese gewachsene und bewährte Finanzierungskul tur benachteiligt oder sogar zerstört werden könnte. In den Verhandlungen ist eine m.E. tragfähige Lösung auch in dieser wichtigen Frage erreicht worden. Sowohl beim Pri vatkundenportfolio als auch im Rahmen des einfachen in- Seite 8 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr ternen Ratingansatzes müssen die Institute keine geson derten Laufzeitzuschläge berechnen. Lediglich im fortge schrittenen Ansatz sind von den Banken explizite Laufzeit zuschläge zu ermitteln, aber dort auch nur für Kredite an Unternehmen mit einer Bilanzsumme und einem Umsatz über 500 Mio. Euro. VI Eng verbunden mit Hypothekarkrediten sind die Pfandbrie fe, welche den Hypothekenbanken zur Refinanzierung die nen und als eine der sichersten Finanzinvestitionen angese hen werden. Entsprechend wird dem geringen Risiko einer Investition in Pfandbriefe mit einer reduzierten Eigenkapi talunterlegung in Höhe von 0,8°/o im Grundsatz I Rechnung getragen. Auf Brüsseler Ebene strebt die deutsche Seite eine Fort schreibung dieser reduzierten EigenkapitalunterlegunQ im Standardansatz sowie eine im Ergebnis vergleichbare Re gelung im einfachen internen Ratingansatz an. Dieser Dis kussionsprozess befindet sich allerdings noch im Anfangs- Seite 9 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank • Sendesperrfrist 5. Dezember 2002, 17.00 Uhr stadium, und die endgültige Regelung auf EU-Ebene ist noch offen. VII Die Baseler Verhandlungen stehen vor der Endrunde. Um vor der endgültigen Verabschiedung noch einmal zu über- prüfen, ob eine angemessene Unterlegung der Risiken ge- währleistet ist, wird momentan eine dritte Auswirkungsstu- die - QIS 3 - durchgeführt. Diese findet in einem konjunkturell schwierigen Umfeld statt, mit entsprechenden Auswirkungen auf die Bonität der Kreditnehmer. In den Schätzungen der Ausfallwahrschein- lichkeiten und den daraus resultierenden Kapitalanforde- rungen dürfte sich dies niederschlagen. Auch um mögliche prozyklische Wirkungen besser einschätzen zu können, wird der Baseler Ausschusses bis zum Inkrafttreten von Basel II jährlich eine Auswirkungsstudie durchführen. Die Erhebungen im Rahmen der QIS 3 haben am 1. Oktober begonnen, und ca. 50 Banken aus allen Ban- Seite 10 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr • kengruppen Deutschlands - auch aus dem Bereich der Hy- pothekenbanken - nehmen daran teil. Die deutsche Ban- kenlandschaft ist damit gut repräsentiert. Sollten ,die Ergebnisse der QIS 3 zeigen, dass die Ziele des Baseler Ausschusses (z.B. Stärkung der Wettbewerbs- gleichheit, Erhaltung des derzeitigen Kapitalniveaus) mit dem jetzigen Stand der Vorschläge noch nicht ganz erreicht werden, wird im Frühjahr 2003 eine entsprechende Anpas- sung vorgenommen und in das dritte Konsultationspapier eingearbeitet. Dieses abschließende Konsultationspapier soll im Mai 2003 veröffentlicht werden, und im Spätherbst 2003 ist mit der Verabschiedung von Basel II zu rechen, damit das Inkrafttreten planmäßig Ende 2006 erfolgen kann. Für die ersten beiden Jahre nach dem Inkrafttreten von Ba- sei II hat der Baseler Ausschuss eine Untergrenze für die maximal mögliche Kapitalentlastung festgelegt. Diese liegt - bezogen auf jedes einzelne Institut - für 2007 bei 90 °/o und für 2008 bei 80 °/o der heutigen Kapitalanforderungen. Seite 11 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr Schon zur Stärkung der Stabilität des Finanzsystems als Ganzem ist ein solcher Floor sinn 'Oll, um den weltweit eher zunehmenden Risiken im Bankgeschäft auch in der Zukunft eine starke Eigenkapitalbasis entgegen zu setzen. Darüber hinaus läßt sich für die Bankenaufsicht das geschäftspoliti sche Verhalten der Banken unter Basel II nicht vorherse hen, und über die Qualität der künftig zugelassenen inter nen Verfahren zur Risikomessung liegen noch keine verläß lichen Aussagen vor. VIII Seit Beginn der staatlicher Aufsicht über das Finanzwesen in Deutschland war die Notenbank mit der Überwachung der Institute befasst, seit Einführung des KWG 1961 in en ger Kooperation mit dem vormaligen Bundesaufsichtsamt für das Kreditwesen. An dieser Tradition wurde auch nach der Reform der Aufsicht und der Schaffung der neuen Bun desanstalt für Finanzdienstleistungsaufsicht aus guten Gründen festgehalten. In der neuen Architektur der Regu lierungs- und Aufsichtsgremien in Europa wird ein anderer Seite 12 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr Ansatz präferiert, der leider die deutsche Besonderheit des ' engen Zusammenwirkens von Notenbank und Aufsichtsbe- hörde nicht reflektiert. Das für den Bereich der Wertpapierregulierung konzipierte \"Lamfalussy-Modell\" soll nunmehr zur Beschleunigung des Regulierungsprozesses auf alle anderen Finanzsektoren übertragen werden, obwohl die vermuteten positiven Ef- fekte selbst im Wertpapierbereich noch nicht nachgewiesen sind. Für die Entscheidung über eine solch einschneidende Veränderung der Aufsichtsarchitektur, wie sie der ECQFIN am 3. Dezember in wesentlichen Teilen beschlossen hat, hätte man sich mehr Zeit nehmen sollen. Ein m.E. weiter bestehender kritischer Punkt der neuen Fi- nanzarchitektur im Bankenbereich ist, dass im sog. Ban- kenregulierungsausschuss auf der zweiten Stufe neben dem Vertreter des Finanzministeriums lediglich ein Experte der Aufsicht vertreten ist. Dies bedeutet aber, dass Notenban- ken wie die Deutsche Bundesbank und die Gesterreichische Nationalbank, die auf nationaler Ebene substanziell in den Seite 13 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr Regulierungs- und Aufsichtsprozess eingeschaltet sind, auf europäischer Ebene vom Level 2 ausgeschlossen werden. Im Sinne einer äquivalenten Gestaltung der europäischen Aufsichtsarchitektur wäre aber die Einbindung dieser No- tenbanken konsistent und effizient. Ganz allgemein ist festzuhalten, dass die Ausgrenzung von Notenbanken in regulatorischen Fragen nicht gerade ein Beitrag zu mehr Finanzstabilität ist. Die Diskussion um Ba- sei II hat mehr als deutlich gezeigt, dass Fragen der Regu- lierung nicht nur eine \"technisch-juristische\" Seite haben. Solche Regeln haben vielmehr weiter gefasste gesamt- ökonomische Auswirkungen bis hin zu Fragen der Stabilität ' und Wettbewerbsfähigkeit von Finanzsystemen und ganzen Volkswirtschaften. Dass Notenbanken einen wesentlichen Beitrag in der Analyse und hinsichtlich der Gestaltungsal- ternativen leisten können, hat sich in der Vergangenheit immer wieder gezeigt. Ich habe auch noch keine fundierte Begründung dafür gehört, warum Notenbanken, die in Ba- sei an den internationalen Standards gleichberechtigt mit- • Seite 14 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr arbeiten, bei der anschließenden Umsetzung in europäi sches Recht ausgeschlossen werden sollen. Auch nach der Entscheidung des ECOFIN-Rates in dieser Woche ist die Diskussion noch nicht abgeschlossen. Das Europäische Parlament hat seine Kritik an den geplanten Strukturen sehr deutlich zum Ausdruck gebracht. Gleichzei tig mehren sich die Stimmen derer, die statt einer Be schleunigung des Regulierungsverfahrens aufgrund der sich abzeichnenden komplexen Ausschussstrukturen mehr Bü rokratie und lntransparenz befürchten. IX Meine Damen und Herren, \"Folgten wir allein der Tradition, lebten wir noch in Höhlen; folgten wir nur dem Fortschritt, wäre dies bald wieder der Fall.\" (Leszek Kolakowski) Ich freue mich, dass der Verband deutscher Hypotheken banken eine gute Mischung aus Tradition und Fortschritt verkörpert. Der Verband und die ihm angeschlossenen Hy- Seite 15 von 16Deutsche Bundesbank, 05.12.2002 Deutsche Bundesbank Sendesperrfrist 5. Dezember 2002, 17.00 Uhr pothekenbanken haben dazu beigetragen, dass wir nicht in Höhlen leben müssen, sondern ein Dach über dem Kopf ha ben. Ich wünsche dem Verband deutscher Hypothekenban ken auch für die Zukunft die richtige Balance zwischen Be wahrung der Tradition und Offenheit für zukunftsgerichtete Entwicklungen. Vielen Dank für Ihre Aufmerksamkeit. * * * Seite 16 von 16"}