{"AUTHOR": "AndreasDombret", "TITLE": "Im Herzen Europas – Europa im Herzen\nGrußwort zur Enthüllung der Fördertafel des €-Zeichens", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "04.02.2016", "TEXT": "Im Herzen Europas – Europa im Herzen\n\nGrußwort zur Enthüllung der Fördertafel des €-Zeichens\n\n\n\n04.02.2016\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einführung2 Im Herzen Europas3 Europa im Herzen1 EinführungSehr geehrte Damen und Herren,es ist mir eine große Freude, heute gemeinsam mit Ihnen einen sehr besonderen Anlass feiern zu dürfen – die Enthüllung der Fördertafel für die Euro-Skulptur.Was haben Sie vor Augen, wenn Sie an Frankfurt denken? Vielleicht die bekannten historischen Wahrzeichen der Stadt wie den Römer oder die Paulskirche? Oder die Skyline mit ihren zahlreichen Wolkenkratzern? Die Fußballfans denken vielleicht an Attila, den Adler, den die Eintracht stolz auf der Brust trägt. Oder denken Sie an Goethe, die Alte Oper, den Main, Deutschlands größten Flughafen, etc., etc.? Dies alles ist Frankfurt; unsere Stadt ist wahrlich reich an weltbekannten Wahrzeichen.Ganz sicher sehen viele von uns aber auch die Euro-Skulptur vor ihrem inneren Auge, die seit der Einführung des Euro-Bargeldes den Willi-Brandt-Platz zwischen Oper und dem Euro-Tower schmückt – und damit mitten im Zentrum dieser Stadt steht; ganz so wie Frankfurt selbst bereits rein geografisch im Herzen Europas liegt.2 Im Herzen EuropasFast 15 Jahre lang wachte die Euro-Skulptur vor der Europäischen Zentralbank und machte allen Besuchern klar, dass sie sich hier an dieser Stelle im Herzen des Euro-Raums befinden. In dieser Zeit hat die Skulptur zweifellos viel erlebt. Im Jahr 2001, als sie zum ersten Mal erstrahlte, umfasste der Euro-Raum zwölf Mitgliedsländer; heute sind es insgesamt 19 Staaten. Damals belief sich das durchschnittliche Volumen an Euros, das weltweit und Tag für Tag über die Handelstische der Devisenhändler abgewickelt wurde, auf rund 450 Milliarden Euro; heute sind es nach den jüngsten verfügbaren Zahlen über 1,7 Billionen. Neben dem US-Dollar ist der Euro zweifellos die zweitwichtigste Währung weltweit.Doch es ging nicht immer nur bergauf. Wir alle erinnern uns an die teils dramatischen Entwicklungen im Zusammenhang mit der jüngsten Finanzkrise, die den Euro-Raum erheblich getroffen und den Fortbestand unserer gemeinsamen Währung zeitweise massiv infrage gestellt haben. Es waren nicht zuletzt diese Geschehnisse, die schließlich auch dazu führten, dass sich im Jahr 2011 die Aktivisten der Occupy-Bewegung im Schatten der Euro-Skulptur niederließen und über ein Jahr lang hier ausharrten – auch wenn ihre politische Botschaft im Laufe der Zeit in den Hintergrund trat.Dies alles ist aber Geschichte. Der Euro-Raum hat sich wieder stabilisiert, auch wenn man sicher noch nicht davon sprechen kann, dass die Krise bereits vollständig überwunden sei. Die EZB residiert längst im Frankfurter Ostend, und die letzten Spuren der Occupy-Besetzer sind lange beseitigt. Und dennoch markiert die Euro-Skulptur zu Recht auch künftig das Zentrum unserer Währungsunion. Diese ist nämlich nicht mehr allein nur auf der Geldpolitik gegründet.Vor rund anderthalb Jahren wurde mit der Europäischen Bankenaufsicht ein wichtiger Schritt zur Vervollständigung dieser Währungsunion getan. Die Finanzkrise hat uns nämlich die Schwachstellen unseres bisherigen Rahmenwerkes vor Augen geführt. Eine dieser Schwachstellen war, dass der Blick der nationalen Aufseher häufig vor allem auf den Instituten im eigenen Land lag. Risiken, die sich über Ländergrenzen hinweg aufgebaut hatten, wurden mitunter zu spät erkannt. Der europäische Aufseher behebt diesen Mangel, indem er eine explizit europäische Sicht einnimmt und zum Beispiel Banken aus verschiedenen Ländern miteinander vergleicht. Zudem wird verhindert, dass Banken in verschiedenen Ländern unterschiedlich streng beaufsichtigt wurden, zum Beispiel, weil die Bankenaufsicht zu stark von nationalen Interessen beeinflusst wurde.Die Europäische Bankenaufsicht ist somit in vielerlei Hinsicht beeindruckend. Ein Aspekt macht ihn indes einzigartig. Niemals zuvor haben souveräne Staaten ihre Bankenaufsicht in einer unabhängigen Behörde gebündelt. Die Erfahrungen, die wir im ersten Jahr der gemeinsamen Aufsicht gemacht haben, sind durchaus positiv – insbesondere, wenn man sich vor Augen führt, welche Größe dieses Projekt besitzt und wie kurz die Vorbereitungszeit war, um den SSM tatsächlich handlungsfähig zu machen. Natürlich gibt es noch an einigen Stellen Verbesserungspotenzial, aber der SSM hat sich schon heute den Respekt der von ihm beaufsichtigten Institute erarbeitet.Die Kolleginnen und Kollegen der Gemeinsamen Bankenaufsicht sitzen heute im Japan Center unweit von hier und werden künftig vom Euro Tower aus die größten Banken der Währungsunion überwachen. Dabei wird Ihnen die Euro-Skulptur täglich deutlich machen, wofür sie arbeiten: Für einen stabilen Euro-Raum, Heimat für rund 340 Millionen Menschen.3 Europa im HerzenHans-Dietrich Genscher sagte einst: \"Europa ist unsere Zukunft, sonst haben wir keine\". Zu Frankfurt gehört Europa wie zu sonst kaum einer anderen Stadt, ausgenommen Brüssel und Straßburg. Neben der EZB, dem SSM, EIOPA, aber auch der Bundesbank ist die Euro-Skulptur Ausdruck genau dessen. Dank Ihrer Unterstützung erstrahlt die Skulptur heute wieder in dem Glanz, der ihr gebührt. Dafür möchte ich mich persönlich sehr herzlich bei Ihnen bedanken – und ich bin mir sicher, ich darf diesen Dank stellvertretend für viele Frankfurter Bürger und die zahllosen internationalen Besucher unserer Stadt äußern. Bleibt nur zu hoffen, dass auch Europa selbst künftig wieder so erstrahlen wird, wie die restaurierte Euro-Skulptur. Lassen Sie uns alle dazu auch in Zukunft unseren Beitrag leisten.Herzlichen Dank.", "SECTION": "reden", "RECORD_ID": 347}