{"AUTHOR": "Welteke, Ernst", "TITLE": "auf der Gründungsfeier Stiftung Geld und Währung ", "DATE": "18.01.2002", "SECTION": "reden", "RECORD_ID": "18.01.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 18.01.2002 Meine Damen und Herren, wenn ein Praktiker der Geldpolitik im Anschluss an so grundsätzliche Themen wie dem Nutzen der Geldwertstabilität und der staatlichen Verantwortung hierfür aufgefordert ist, seine Gedanken darzulegen, so kann sein Beitrag eigentlich nur darin bestehen, den erlebten Vorteilen der Delegation an eine Notenbank nachzuspüren. Dies möchte ich auf zweierlei Weise tun: Zum einen werde ich der Frage nachgehen, warum die vorrangige Zuweisung der Verantwortung für stabile Preise an eine Notenbank von Vorteil sein kann. Zum anderen möchte ich eine Antwort geben auf die ganz praktische Frage danach, wie eine Notenbank Preisstabilität sichert. Warum also eine Notenbank? Preise - das haben wir im Euroraum im vergangenen Jahr nur allzu deutlich gespürt- können zumindest kurzfristig von einer Vielzahl von Faktoren beeinflusst werden: Neben den Rohstoffpreisen, den Wechselkursen oder unerwartet auftretenden Schocks wie etwa den Tierkrankheiten in Europa sind dies sicherlich auch Entwicklungen, die im Einflussbereich anderer inländischer wirtschaftspolitischer Akteure liegen. So nimmt der Staat über die von ihm administrierten Preise Einfluss, ebenso die Tarifparteien mit ihren Lohnverhand Iungen.Deutsche Bundesbank, 18.01.2002 Wäre vor diesem Hintergrund nicht eine gemeinsame Verantwortung aller wirtschaftspolitisch Handelnden für die Geldwertstabilität ebenso wie auch für andere wirtschaftspolitische Ziele einem Ansatz vorzuziehen, der vor allem die Notenbank in die Stabilitätspflicht nimmt? Zunächst einmal kann ein derartiger Politikansatz, wie er noch in den siebziger Jahren von vielen verfolgt wurde, heute wohl als praktisch gescheitert gelten. Die Verteilung von Verantwortlichkeiten auf zu viele handelnde Parteien hat offenkundig dazu geführt, dass die wirtschaftspolitischen Ziele im Ergebnis verfehlt wurden. Darüber hinaus aber- und das erscheint mir von besonderer Bedeutung - verfügt allein die Notenbank mittels ihres Geldmonopols über die Möglichkeit, die in der mittleren Frist notwendige Bedingung für Preisstabilität zu kontrollieren. Inflation ist und bleibt ein monetäres Phänomen! Im übrigen bedeutet die Verpflichtung der Notenbank auf die Preisstabilität keineswegs, dass die übrigen Politikbereiche aus ihrer diesbezüglichen Verantwortung entlassen wären. Eine möglichst stetige und auch in der kurzen Frist niedrige Inflationsrate ergibt sich vielmehr aus dem Zusammenspiel des gesamten wirtschaftspolitischen Gefüges. So dürfte der Anreiz zu stabilitätswidrigem Verhalten der übrigen Politikbereiche durch eine glaubwürdig stabilitätsorientierte Geldpolitik eingeschränkt werden. Sie macht den beteiligten Akteuren bereits imDeutsche Bundesbank, 18.01.2002 vorhinein deutlich, dass sie die Kosten eines Fehlverhaltens selbst zu verantworten haben. Umgekehrt erleichtert aber auch ein stabilitätskonformes Verhalten der anderen Politikbereiche die Aufgabe einer auf die Sicherung des Geldwertes verpflichteten Notenbank und vergrößert ihre Handlungsspielräume. Nun ist die Verpflichtung primär der Notenbank auf die Preisstabilität die eine Sache. Eine ganz andere ist die Frage, ob dieser Aufgabe noch weitere an die Seite gestellt werden sollten. Vor allem die ausdrückliche Berücksichtigung der konjunkturellen Lage im geldpolitischen Entscheidungsprozess wird vielfach eingefordert. Auch hier gilt jedoch, dass in der Regel mehrere unter Umständen konkurrierende unmittelbare Verantwortlichkeiten die Möglichkeiten einer Notenbank überfordern. Dies gilt um so mehr, als die Erwartungen der Öffentlichkeit eine zentrale Rolle für den Erfolg oder Misserfolg der Geldpolitik spielen. Eine entsprechende Erwartungsbildung seitens des Publikums hilft, unnötige Kosten einer Stabilitätspolitik zu vermeiden. Sie ermöglicht erst ihren Erfolg in Form dauerhaft niedriger Raten der Geldentwertung. Je glaubwürdiger eine Notenbank auf die Sicherung des Geldwertes ausgerichtet ist, um so leichter wird sich folglich eine derartige Politik gestalten lassen. Vor diesem Hintergrund- das möchte ich erneut betonen- ist ein klares auf die Preisstabilität ausgerichtetes Mandat an die Geldpolitik anderen Festlegungen vorzuziehen.Deutsche Bundesbank, 18.01.2002 Ein solches Arrangement bedeutet selbstverständlich nicht, dass die geldpolitisch handelnden Personen die konjunkturelle Lage der heimischen Wirtschaft gänzlich unberücksichtigt lassen könnten. Diese stellt über ihren Einfluss auf die Preisentwicklung vielmehr einen wichtigen Indikator der Geldpolitik dar. Ich werde hierauf noch zurückkommen. Neben einer klaren Aufgabenzuweisung bilden angemessen ausgestaltete institutionelle Rahmenbedingungen die zweite Grundvoraussetzung einer erfolgversprechenden Geldpolitik. Nur die Möglichkeit, unabhängig von politischen Weisungen zu agieren, versetzt die Notenbank in die Lage, die ihr vom Gesetzgeber zugeordnete Rolle unbeirrt wahrzunehmen. Aus deutscher Sicht ist dies angesichts der im vergangenen Jahrhundert mehrfach erlebten schmerzlichen Erfahrungen einer zu anderen Zwecken missbrauchten Geldpolitik ganz unmittelbar einsehbar. Aber auch, wenn die heute politisch Handelnden gewiss nicht derart drastisch in die geldpolitische Entscheidungstindung eingreifen wollten, so wird eine glaubwürdige Stabilitätspolitik schon von der bloßen Möglichkeit hierzu erschwert. Der tieferliegende theoretische Grund liegt in den Zwängen der Politik und in der bereits erwähnten Bedeutung der Erwartungen der Öffentlichkeit. Hier vermag die Unabhängigkeit der Notenbank einen wichtigen Beitrag zu ihrer Glaubwürdigkeit zu leisten.Deutsche Bundesbank, 18.01.2002 Lassen Sie mich nunmehr zum zweiten Teil meiner Ausführungen und damit zu der Frage nach der Umsetzung der Stabilitätspolitik kommen. Wie macht eine Notenbank das? Aus meiner Sicht ist vor allem eine klare strategische Ausrichtung hilfreich. Die Vorteile liegen auf der Hand: Sie erleichtert konsistentes geldpolitisches Handeln. Sie verhindert eine allzu kurzfristig ausgerichtete Geldpolitik. Und nicht zuletzt macht ein verständlicher und verlässlicher Politikansatz die Geldpolitik für die Öffentlichkeit berechenbar. Die Entscheidung zugunsten einer ganz bestimmten Strategie ist dabei in erster Linie eine empirische. Sie hängt ab von den konkreten Bedingungen des jeweiligen Währungsraums, also von den Kanälen, über die die Geldpolitik Einfluss auf den Preisbildungsprozess nehmen kann. ln den achtziger Jahren waren Politikansätze weit verbreitet, die auf einer Zwischenzielvariablen-vorzugsweise der Geldmenge- basierten. Angesichts der Wirkungsverzögerungen, mit denen die Preise auf den geldpolitischen Instrumenteneinsatz reagieren, kann ein Zwischenziel einer Notenbank unmittelbarer als das Endziel als Richtschnur der Geldpolitik dienen; vorausgesetzt natürlich, das Zwischenziellässt sich einerseits durch die zur Verfügung stehenden Instrumente beeinflussen und steht andererseits in einer verlässlichen Beziehung zur Preisentwicklung. ln diesem Sinne stellt die Geldmenge sicherlich das natürliche Zwischenziel der Geldpolitik dar.Deutsche Bundesbank, 18.01.2002 Die Deutsche Bundesbank steht für diesen Politikansatz, auch für ein hohes Maß an Kontinuität ihrer StrategiewahL Als mit dem endgültigen Zusammenbruch des Bretton-Woods-Systems im Jahre 1973 der Weg für eigenständiges geldpolitisches Handeln frei wurde, hatte die Entscheidung zugunsten der Geldmenge wohl auch den Charakter eines Experiments. Im weiteren Verlauf hat sich diese Strategiewahl angesichts vergleichsweise stabiler monetärer Grundrelationen in Deutschland dann mehr als bewährt; die Geldmengenziele konnten bis zum Eintritt in die Europäische Währungsunion beibehalten werden. Hierbei hat sicherlich eine Rolle gespielt, dass die Deregulierung des finanziellen Sektors in Deutschland bereits frühzeitig in Angriff genommen wurde. Größere und insbesondere nachhaltige Störeinflüsse aus der Umgehung bestehender Regulierungen, wie sie in anderen Ländern beobachtet wurden, blieben so aus. Wichtig war ferner, dass der Zentralbankrat die Geldmenge stets als das begriff, was sie war: ein Zwischenziel und nicht das letztendliche Ziel der Geldpolitik. ln diesem Sinne war die Analyse der monetären Entwicklung sicherlich der Ausgangspunkt jedweder zinspolitischer Diskussion. Keineswegs jedoch erschöpfte sich diese darin. Vielmehr wurde der Geldmengenentwicklung zur Abrundung des Urteils ein Bündel weiterer für die Preisentwicklung relevanter Indikatoren an die Seite gestellt.Deutsche Bundesbank, 18.01.2002 Der gemessen an der Erreichung der Geldmengenziele möglicherweise dürftig erscheinende \"track record\" von etwa der Hälfte zeigt, dass in begründeten Fällen durchaus Bereitschaft zu einer pragmatischen Politik bestand. Gerade in solchen Situationen jedoch zeigte sich auch immer wieder der Vorteil einer ausdrücklichen Vorabbindung der Geldpolitik, zwang sie doch die Bundesbank zu einer intensiven Kommunikation mit der Öffentlichkeit. ln dieser Bereitschaft zu einem gewissen Maß an Flexibilität, die es erlaubt, trotzder notwendigen strategischen Regelbindung immer auch die konkrete Situation mit in den Blick zu nehmen, liegt das eigentliche \"Know-how\" eines guten Notenbankers. Sie sollte nicht mit Beliebigkeit verwechselt werden. Hiervon zeugt auch die Historie geldpolitischer Strategieentscheidungen in den neunziger Jahren: ln Anbetracht zunehmend loser monetärer Grundrelationen ging eine Anzahl von Notenbanken zu einem Politikansatz über, der unter dem Sammelbegriff des \"inflation targeting\" bekannt wurde. Dieser direkten Ausrichtung der Instrumente auf das eigentliche Ziel der Geldpolitik, auf die Preisentwicklung, lag anders als im Fall der Geldmengenziele kein wohl durchdachtes theoretisches Gerüst zugrunde. Sie stellte vielmehr die in der Praxis entwickelte Antwort der geldpolitisch Handelnden auf den Zusammenbruch der bis dahin verfolgten Strategien dar.Deutsche Bundesbank, 18.01.2002 Diese wohlverstandene Flexibilität kommt auch bei der sogenannten \"Zwei Säulen-Strategie\" der EZB zum Ausdruck. Ist doch das geldpolitische Umfeld in der EWU durch besonders hohe Unsicherheit gekennzeichnet. Diese wird die europäische Geldpolitik noch eine ganze Weile begleiten. Hier empfiehlt es sich kaum, strategisch auf allzu enge Relationen zu setzen, die- auch wenn es derzeit nicht unbedingt danach aussieht- vielleicht in der Zukunft nur eingeschränkt Bestand haben könnten. Bislang jedenfalls sind die Erfahrungen trotz mancher Anlaufschwierigkeiten aus meiner Sicht überwiegend positiv. Die strategische Entscheidung einer Notenbank kann und muss also von den empirischen Gegebenheiten in dem jeweiligen Währungsraum abhängen. Unabhängig vom Umfeld und unzweifelhaft sollte indes die unbedingte Grundausrichtung der Geldpolitik auf die Stabilität der Währung sein. ln diesem Sinne sind für den Erfolg der gemeinsamen europäischen Geldpolitik die richtigen Weichen gestellt: mit dem klaren Mandat zur Sicherung des Geldwertes und mit dem hohen Maß an Unabhängigkeit geldpolitischen Handelns. Auch die Europäische Notenbank hat hier mit der quantitativen Festlegung einer Stabilitätsnorm das ihrige getan. Insofern- meine Damen und Herren bin ich zuversichtlich, dass der Euro an Stabilitätserfolg der D-Mark anknüpfen können wird. * * *"}