{"AUTHOR": "AndreasDombret", "TITLE": "Aktuelle Herausforderungen für den deutschen Bankensektor\nVortrag beim Jahresempfang der Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.03.2017", "TEXT": "Aktuelle Herausforderungen für den deutschen Bankensektor\n\nVortrag beim Jahresempfang der Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt\n\n\n\n06.03.2017\n\n|\nHannover\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Niedrige Zinsen erfordern zusätzliche Vorsorge3 Neue Regulierung fordert sowohl Kreditwirtschaft als auch Bankenaufsicht4 Digitalisierung - Herausforderung und Chance zugleich5 Reformen entschlossen angehen6 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,lieber Herr von Stenglin,so ein Jahresempfang bietet - vom Genuss einer guten Verpflegung einmal abgesehen - immer auch Gelegenheit zu einer Bestandsaufnahme sowie zu einem Blick voraus auf das, was vor uns liegt. Lassen Sie mich heute genau dies tun, und zwar mit Blick auf den deutschen Bankensektor.Neun Jahre nach Ausbruch der Finanzkrise präsentiert sich die wirtschaftliche Gesamtsituation in Deutschland vergleichsweise gut. Die Konjunktur ist robust. Die deutsche Wirtschaft ist im vergangenen Jahr um fast 2 % gewachsen - das beste Ergebnis seit 2012.[1] Und auch die Arbeitslosenquote hierzulande sinkt seit 2010 Jahr für Jahr.Von der wirtschaftlichen Erholung profitiert nicht zuletzt auch die deutsche Kreditwirtschaft. Die Kreditvergabe an die Realwirtschaft steigt seit 2013 wieder. Und die deutschen Banken und Sparkassen haben die Krise ohnehin verhältnismäßig gut verkraftet. Hierzu hat auch die ausgeprägte Vielfalt unseres deutschen Bankensektors beigetragen. Nach der Krise haben die Institute zudem ihre Eigenkapitalbasis gestärkt und Risiken in der Bilanz abgebaut.Rosige Zeiten, könnte man meinen. Aber wer das aktuelle Stimmungsbild in der Branche betrachtet, der spürt, dass eben doch nicht alles rosig ist. Banken und Sparkassen stehen vor beachtlichen Herausforderungen. Die Gründe hierfür sind von Haus zu Haus verschieden. Aber es gibt auch Herausforderungen, die alle Institute gleichermaßen betreffen.Ich sehe hier drei wesentliche Faktoren:Erstens: Das anhaltende Niedrigzinsumfeld, das die Ertragsschwäche vieler deutscher Institute zu Tage treten lässt.Zweitens: Die nach der Krise angestoßene und noch nicht abgeschlossene globale Regulierung, die auch bei uns in Deutschland einen erheblichen Anpassungsbedarf nach sich ziehen wird.Und, last but not least: Die fortschreitende Digitalisierung, die vielleicht mehr noch als andere Faktoren Herausforderung und Chance zugleich ist.Diese drei Herausforderungen verdienen besondere Aufmerksamkeit. Denn um sie erfolgreich zu bewältigen, müssen Institute bereits heute entschlossen handeln. Dazu brauch man jedoch zunächst ein genaues Verständnis der Situation. Lassen Sie uns also genauer betrachten, worin die genannten Herausforderungen eigentlich bestehen.2 Niedrige Zinsen erfordern zusätzliche VorsorgeBeginnen wir mit der ersten großen Herausforderung: Dem Niedrigzinsumfeld. Dieses wird von Kreditinstituten und Sparern gleichermaßen als Belastung empfunden. Und die Belastungen nehmen mit jedem Tag zu. Die öffentliche Debatte zu diesem Thema lässt sich in etwa so zusammenfassen: Während den Banken die Erträge schrumpfen, bleibt den Sparern nichts anderes übrig, als fast schon zinsloses Sparen zu akzeptieren. Diese Darstellung ist sicher nicht ganz abwegig, und ich glaube, dass wir die Diskussion und die damit verbundene Sorge vieler Menschen sehr ernst nehmen sollten. Aber sie ist teilweise auch übertrieben und nicht immer ganz richtig. Lassen Sie uns also die Zusammenhänge genauer betrachten.Ein grundlegendes Problem für die Banken und Sparkassen sind schrumpfende Erträge aus dem Zinsgeschäft. In Zeiten anhaltend niedriger Zinsen werden auslaufende, hochverzinste Kredite durch neue Kredite mit geringerer Verzinsung ersetzt. Um einem Rückgang des Zinsertrages entgegenzuwirken, erhöhen die Institute tendenziell die durchschnittliche Laufzeit bei der Kreditvergabe. Dies funktioniert im gegenwärtigen Umfeld aber nur bedingt, da auch die längerfristigen Zinsen sehr niedrig sind. Um weiterhin am Zinsgeschäft zu verdienen, müssen die Institute also ihren Zinsaufwand verringern. Allerdings gilt für Kleinanleger bislang faktisch eine Untergrenze des Einlagenzinses von null Prozent. Dies macht das klassische Einlagengeschäft für viele Banken und Sparkassen zunehmend unattraktiv, und für manche wäre eine Finanzierung über den Geld- und Kapitalmarkt bereits günstiger.In einem kürzlich veröffentlichten Diskussionspapier haben wir untersucht, wie sich unverändert niedrige Zinsen auf das Zinsgeschäft deutscher Kreditinstitute auswirken. Bleiben die Zinsen in den kommenden vier Jahren konstant, so verringert sich nach unseren Berechnungen der erwirtschaftete Zinsüberschuss um insgesamt 16 %[2] - ein massiver Einschnitt angesichts der zentralen Bedeutung des Zinsgeschäfts.So könnte man also meinen, dass für die Institute derzeit nichts besser wäre als die zeitige Rückkehr höherer Zinsen. Und auch wenn das auf lange Sicht wohl richtig ist, so entstehen in Verbindung mit steigenden Zinsen kurz- und mittelfristig erhebliche Risiken.Was passiert, wenn die Zinsen binnen kurzer Zeit deutlich steigen? Durch anhaltend niedrige Zinsen hat die sogenannte Fristentransformation im Geschäft deutscher Banken und Sparkassen zugenommen. Der geringe Unterschied zwischen kurzfristigen und langfristigen Zinsen sorgt dafür, dass Institute vermehrt kurzfristig fällige Einlagen erhalten. Reichen sie gleichzeitig vermehrt langlaufende, festverzinsliche Kredite aus, erhöhen sich hierdurch entsprechend die Liquiditäts- und Zinsänderungsrisiken.Die anhaltend niedrigen Zinsen sind insbesondere für jene Institute eine Herausforderung, deren Geschäftsmodell vor allem auf dem Einlagen- und Kreditgeschäft beruht - und das sind in Deutschland eben besonders viele. Im Jahr 2014 erzielten deutsche Banken und Sparkassen fast drei Viertel ihrer operativen Erträge aus dem Zinsüberschuss.[3] Kleinere Institute haben zudem das Problem, dass sie sich nur begrenzt am Kapitalmarkt gegen unerwartete Zinsänderungen absichern können. So sehen wir insbesondere bei den Sparkassen und Genossenschaftsbanken seit 2011 eine deutliche Zunahme der Zinsänderungsrisiken.Wer kürzlich die Vorstellung unserer Jahresbilanz 2016 verfolgt hat, der weiß: Auch die Deutsche Bundesbank rüstet sich gegen die Risiken aus einer Zinswende. Deshalb haben wir im vergangenen Jahr unsere Wagnisrückstellung deutlich erhöht. Zwar bilanziert eine Zentralbank nach anderen Regeln als Banken und Sparkassen. Aber auch für diese gilt: Sie müssen bereits heute handeln und sich gegen die Risiken der Zinswende wappnen.Eine solide Eigenkapitalbasis ist hierfür ein geeignetes Instrument. Erfreulicherweise haben deutsche Institute in den letzten Jahren ihr Kernkapital erheblich aufgestockt. Standen wir 2008 - zu Beginn der globalen Finanzkrise - noch bei einer Kernkapitalquote von 9,1 %, so waren es im September letzten Jahres bereits 15,8 %. Angesichts steigender Risiken ist es aber wichtig, dass die Institute ihre Eigenkapitalbasis weiter stärken, etwa indem sie Reserven aus versteuerten Gewinnen bilden.Für die Bankenaufsicht ist es wichtig, die Ertragskraft der Kreditinstitute genau im Auge zu behalten. Deshalb werden wir auch in diesem Jahr wieder eine Umfrage zu Niedrigzins- und Stressszenarien durchführen.[4]3 Neue Regulierung fordert sowohl Kreditwirtschaft als auch BankenaufsichtEs sind aber nicht nur die geringeren Erträge und höheren Risiken aus dem gegenwärtigen Niedrigzinsumfeld, die die Institute belasten. Auch die veränderten regulatorischen Anforderungen stellen eine Herausforderung dar.Der Chef der englischen Bankenaufsicht, mein Kollege Sam Woods, hat die Überarbeitung globaler Regulierungsstandards nach der Finanzkrise unlängst als eine Revolution der Aufsicht bezeichnet;[5] und damit hat er ganz Recht. Mit der 2013 in Kraft getretenen Kapitaladäquanzrichtlinie und der dazugehörigen Verordnung setzen wir in Europa neue Standards für den Umgang mit Eigenkapital und Liquidität. Die jüngsten Reformen, mit denen wir wesentliche Aspekte der schon vereinbarten Basel III-Regelungen umsetzen, haben einen entscheidenden Beitrag dazu geleistet, die Stabilität des europäischen Finanzsystems nachhaltig zu steigern.Vertreter der Kreditwirtschaft werden dabei nicht müde zu betonen, dass zusätzliche regulatorische Anforderungen eine erhebliche Belastung für ihre Häuser darstellen. Lassen Sie mich an dieser Stelle zwei Dinge sagen.Zum einen: Die Reformen sind kein Selbstzweck, und schon gar nicht entspringen sie blindem Aktionismus. Nein, sie sind vielmehr notwendig und konsequent. Notwendig, weil die globale Finanzkrise die Funktionsfähigkeit unseres Finanzsystems grundlegend in Frage gestellt hat. Ein \"weiter so\" ist schlichtweg keine Option. Und sie sind konsequent, weil wir mit den Reformen jene Aspekte, die sich in der Krise als besondere Schwachstellen herausgestellt haben, gezielt angegangen sind. Ein Aufweichen grundlegender regulatorischer Prinzipien und Anforderungen darf und wird es deshalb nicht geben.Andererseits aber ist mir folgender Punkt genauso wichtig: Aufseher haben die Auswirkungen veränderter regulatorischer Anforderungen auf Banken und Sparkassen sehr genau im Blick. Und in der Tat sehen wir für viele Institute einen erheblichen Anpassungsbedarf. Dies trifft in besonderem Maße auf die IT-Infrastruktur der Banken zu. Besonders kleinere Institute stellt diese Entwicklung vor Herausforderungen, da sie Skaleneffekte nicht in gleichem Maße nutzen können wie die großen Häuser. Gleichzeitig steigen die qualitativen und quantitativen Anforderungen an das Personal, das mit der Umsetzung regulatorischer Aufgaben beschäftigt ist.Um ein Beispiel zu nennen: Die Federal Reserve Bank in Minneapolis hat untersucht, wie sich Regulierung auf kleine amerikanische Banken auswirkt. Hierbei wollte man vor allem wissen, bis zu welchem Grad diese Institute steigende Personalkosten infolge verschärfter Regulierung verkraften können. Die Ergebnisse sind ernüchternd: Bereits ein zusätzlicher Bedarf von nur zwei Vollzeitstellen sorgt dafür, dass etwa 25 % dieser kleinen Institute in die roten Zahlen geraten.[6] Das Beispiel zeigt: Als Aufseher müssen wir auch beachten, dass Regulierung keine Gruppe von Instituten grundlegend überfordert - weder in den USA noch hier in Deutschland. Denn eines ist ganz klar: Ein gesundes Banken- und Sparkassensystem lebt auch von seiner Vielfalt - und dazu gehören kleinere Institute genauso wie die großen.Deshalb ist die Reform der Regulierung eben nicht nur für die Kreditwirtschaft eine Herausforderung, sondern auch für die Aufsicht. Und wir als Aufseher sollten, wo es möglich und sinnvoll ist, prüfen, ob wir gezielte Erleichterungen für kleine Banken umsetzen können. Das Stichwort lautet Verhältnismäßigkeit in der Regulierung. In Teilen machen wir das schon heute: Nehmen Sie etwa die Unterscheidung zwischen Standard- und Modellansätzen. Aber wir sollten dennoch dringend weiter darüber nachdenken, wie wir den Grundsatz der Verhältnismäßigkeit künftig noch tiefer verankern können. Denkbar ist auch, dass wir für kleinere Banken und Sparkassen ein eigenes Regulierungsregime entwickeln. Und auch wenn es bis dahin sicher noch ein weiter Weg ist, dürfen wir uns hier keine Denkverbote auferlegen.4 Digitalisierung - Herausforderung und Chance zugleichMeine Damen und Herren, Sie sehen: Niedrige Zinsen und neue aufsichtliche Standards machen es den Instituten derzeit alles andere als leicht. Und das hat natürlich Auswirkungen bis in die Realwirtschaft hinein. Und als ob dies nicht genug wäre, liegt seit Jahren ein eigentümlicher Schatten über der deutschen Bankenlandschaft, von dem bis heute niemand so recht weiß, ob er sich letzten Endes als Fluch oder Segen erweisen wird.Ich spreche von der Digitalisierung. Mir ist bewusst, dass man mit diesem Thema leicht eine ganze Vortragsreihe füllen könnte; unseren diesjährigen Jahresempfang will ich damit aber nicht belasten. Lassen Sie mich trotzdem auf die wesentlichen Punkte kurz eingehen.Anders als die anderen heute angeführten Herausforderungen ist die Digitalisierung aus Sicht der Kreditinstitute zugleich auch eine Chance. Denn sie bietet großes Potenzial dafür, Kosten zu verringern und neue Ertragsquellen zu erschließen. Banken und Sparkassen müssen dabei aber stets die Risiken dieser schönen neuen Welt genau im Blick behalten.Gehen wir zunächst auf mögliche Kostenersparnisse ein. Diese lassen sich vor allem auf zwei Wegen erreichen. Zum einen durch die Automatisierung von Prozessen. Nehmen Sie als Beispiel etwa die Kreditvergabe und entsprechende Scoringmethoden. Diese zu automatisieren ermöglicht deutliche Einsparungen beim Personalaufwand. Der zweite Weg zu Kostensenkungen führt über die Virtualisierung. Für Banken und Sparkassen bedeutet das etwa, Leistungen zukünftig nicht mehr am gleichen Ort produzieren und absetzen zu müssen. Denken Sie etwa an die virtuelle Filiale: Ein Mitarbeiter in Braunschweig kann heute über netzbasierte Anwendungen Kunden in der ganzen Republik beraten - und das grundsätzlich rund um die Uhr. In der Fläche ermöglicht dies erhebliche Einsparungen bei den Sachkosten.In beiden Fällen stellt sich jeweils die Frage, ob Leistungen und die dazu benötigte Infrastruktur selbst erbracht und unterhalten oder ob diese an externe Anbieter ausgelagert werden sollte. Auch wenn Auslagerungen mit deutlichen Kostenvorteilen verbunden sein können, so muss diese Entscheidung stets wohl überlegt sein. Denn natürlich verbleibt die Verantwortung für alle Prozesse immer bei dem auslagernden Institut.Wie sieht es hingegen auf der Ertragsseite aus? Auch hier bietet Digitalisierung neue Möglichkeiten. So bringt etwa die angesprochene Virtualisierung nicht nur Kostenvorteile mit sich. Sie ermöglicht zudem, Bankdienstleistungen an die veränderten Erwartungen der Kunden anzupassen. Diese erwarten von ihrer Bank heute ein erhebliches Maß an räumlicher und zeitlicher Flexibilität. Deutsche Institute haben hierauf bereits reagiert. Mit der Banking-App fürs Smartphone hat gerade die jüngere Generation heutzutage die Bankfiliale sprichwörtlich in der Hosentasche. Auch in anderen Bereichen - etwa im Großkundengeschäft - hat Digitalisierung bereits neue Möglichkeiten eröffnet. Und man darf davon ausgehen, dass sich hier in absehbarer Zeit noch vieles ändern wird.Bei der Entwicklung neuer Leistungen sollten Banken auch nicht per se vor der Zusammenarbeit mit externen Dienstleistern zurückschrecken. Auf IT-basierte Finanzdienstleistungen spezialisierte Unternehmen, sogenannte FinTechs, sind, anders als ursprünglich befürchtet, für etablierte Institute heute nicht mehr allein nur Wettbewerber. Im Gegenteil - ich glaube, dass hier noch erhebliches Potential für Effizienzgewinne schlummert. Es kommt nun darauf an, digitales Know-how und Innovationskraft mit etablierten Marken und gewachsenen Kundenstämmen zusammenzubringen.Lassen Sie uns dabei aber die Risiken der Digitalisierung nicht vergessen. Was passiert etwa bei einem zeitweisen Ausfall von IT-Systemen? Wenn hierdurch der Ablauf automatisierter Prozesse gestört wird, kann der Schaden erheblich sein. Zum Beispiel, wenn der Zahlungsverkehr ins Stocken gerät, weil einzelne Zahlungen nicht ausgeführt werden. Aber auch deshalb, weil Nachrichten über solche Schadensfälle binnen Minuten um die Welt gehen. Hierin besteht natürlich ein beachtliches Reputationsrisiko. Gleiches gilt im Falle von \"Cybercrime\", also dort, wo Kriminelle die Schwachstellen in der IT-Umgebung gezielt ausnutzen, um sich selbst zu bereichern oder sonstigen Schaden anzurichten. Sie sehen: Auch im Bereich der Digitalisierung ist eine angemessene Risikovorsorge unentbehrlich.5 Reformen entschlossen angehenMeine Damen und Herren, die Herausforderungen für deutsche Banken und Sparkassen sind groß. Das anhaltende Niedrigzinsumfeld drückt auf die Erträge. Die noch nicht abgeschlossenen Regulierungsreformen sorgen für Unsicherheit und bedeuten für viele Institute einen nicht unerheblichen Aufwand. Und die fortschreitende Digitalisierung birgt neben neuen Chancen auch Risiken. Unter diesen Bedingungen strategische Entscheidungen zu treffen, das fühlt sich unter Umständen so an, als müsse man bereits heute die Weichen stellen für eine Zugfahrt, von der man noch nicht weiß, wo sie endet.Und genau hier liegt nun die Schwierigkeit. Denn eines ist sicher: Für deutsche Banken und Sparkassen wird es nicht reichen, sich allein auf Vorsorgemaßnahmen zu verlassen. Nehmen Sie etwa die Niedrigzinsen: Der Aufbau zusätzlicher Kapitalpuffer ist notwendig, um kurz- und mittelfristige Verluste auszugleichen - Institute tun gut daran, hier deutlich nachzulegen. Wer jedoch glaubt, ein bloßes Abwettern des Sturms reiche aus, der irrt. Banken und Sparkassen müssen darüber hinaus grundlegende Reformen anstoßen und diese entschlossen verfolgen. Nur so kann die Branche aktuelle Probleme überwinden und sich gleichzeitig für die Herausforderungen von morgen wappnen.Die deutsche Kreditwirtschaft hat bereits an einigen Stellen wichtige Impulse gesetzt. Viele Institute haben ihr Geschäftsmodell nach der Krise grundlegend auf den Prüfstand gestellt und hierbei auch aus eigenen Fehlern gelernt. Banken und Sparkassen stellen sich zudem den strukturellen Herausforderungen eines veränderten Marktumfelds. So beobachten wir seit Jahren einen steten Abbau von Zweigstellen. Bei den Sparkassen und Genossenschaftsbanken kommt es darüber hinaus zu etlichen Zusammenschlüssen. Anfang 2016 gab es in Bremen, Niedersachsen und Sachsen-Anhalt etwa 30 Kreditinstitute weniger als noch vor zehn Jahren.[7] Das ist ein Rückgang um 12 %. Sie sehen also: Ob durch Neuausrichtung des Geschäftsmodells, Konsolidierung oder andere wirkungsvolle Instrumente: Die Branche hat die Herausforderung angenommen.6 FazitMeine Damen und Herren, die wirtschaftliche Situation der deutschen Kreditwirtschaft beschäftigt mich durchaus.Lassen Sie mich deshalb abschließend zusammenfassen: Niedrigzinsen und veränderte regulatorische Anforderungen stellen für Banken und Sparkassen eine große Herausforderung dar. Genauso wie die fortschreitende Digitalisierung. Sie alle bergen Risiken, und Kreditinstitute müssen hierauf angemessen reagieren. Wer dabei auf oberflächliche Reformen oder reine Schönheitsoperationen setzt, der läuft Gefahr, künftig den Anschluss zu verlieren. Deshalb müssen Institute auch und gerade in stürmischen Zeiten am eingeschlagenen Reformkurs festhalten. Die Bereitschaft hierzu liegt dabei nicht allein im Einzelinteresse des Instituts. Denn nur wenn es den Banken und Sparkassen in Deutschland insgesamt gut geht, können sie ihre zentralen volkswirtschaftlichen Funktionen erfüllen - und damit dienen sie schließlich uns allen.Vielen Dank für Ihre Aufmerksamkeit.FußnotenDeutsche Bundesbank, Monatsbericht Februar 2017.Dombret, Gündüz, Rocholl (2017): \"Will German banks earn their cost of capital?\". Deutsche Bundesbank Discussion Paper No 01/2017.Deutsche Bundesbank, Monatsbericht September 2015.Die Ergebnisse der letzten Umfrage vom September 2015 sind online via www.bundesbank.de/348128 abrufbar.\"The revolution is over. Long live the revolution!\", Rede Sam Woods am 26.10.2016 beim City Banquet, Mansion House, London.Federal Reserve Bank of Minneapolis, Economic Policy Paper 13-3: \"Quantifying the Costs of Additional Regulation on Community Banks\". Zitiert in: The Economist (11.02.17): \"The Litter of the Law\".Deutsche Bundesbank, Bankstellenstatistik 2007, 2015.", "SECTION": "reden", "RECORD_ID": 257}