{"AUTHOR": "BurkhardBalz", "TITLE": "Zahlungsverkehr und Wertpapierabwicklung – Herausforderungen aus Sicht der Bundesbank\nZahlungsverkehrssymposium 2019 „Zahlungsverkehr und Wertpapierabwicklung in Deutschland im Jahr 2019“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.05.2019", "TEXT": "Zahlungsverkehr und Wertpapierabwicklung – Herausforderungen aus Sicht der Bundesbank\n\nZahlungsverkehrssymposium 2019 „Zahlungsverkehr und Wertpapierabwicklung in Deutschland im Jahr 2019“\n\n\n\n29.05.2019\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\n1. Einleitung2. Digitalisierung verändert Zahlungsverkehr in rasantem Tempo3. Europäisch denken und handeln4. Europäische Projekte5. Schluss1. EinleitungSehr geehrte Damen und Herren,die bisherigen Beiträge haben uns einen guten Überblick über das Umfeld gegeben, in dem sich die Bundesbank im Zahlungsverkehr und in der Wertpapierabwicklung bewegt. Aus meiner Sicht lassen sich daraus zwei Botschaften ableiten:(1) Digitalisierung erfordert schnelles Handeln, am besten sofort. Auf Neudeutsch: „Instant“.(2) Unsere Antwort auf die Herausforderungen der Zukunft – auch im Zahlungsverkehr – kann nur lauten: europäisch denken. Vielleicht durchaus auch in Form eines schrittweisen Herangehens, das nationale Verfahren und europäische Perspektiven im Blick behält.Die Zentralbanken des Eurosystems sind in einer solchen Phase besonders gefordert, für Rahmenbedingungen zu sorgen, die weiterhin Sicherheit und Effizienz im Zahlungsverkehr und in der Wertpapierabwicklung garantieren.2. Digitalisierung verändert Zahlungsverkehr in rasantem TempoAuch wenn der Zahlungsverkehr schon seit Jahrzehnten vielfach ohne Belege funktioniert, bleibt auch er von der allgemeinen Diskussion nicht verschont: Analog ist „out“, digital ist „in“. Und das Tempo der Entwicklung ist nahezu atemberaubend.Ich staune, wie rasant sich neue Services in häufig bemerkenswerter Qualität entwickelt haben: Streaming-Dienste, digitaler Musikgenuss und Voice-Anwendungen fallen mir ein. Vermutlich werden uns Smartphones bald alle Wünsche von den Augen ablesen, sie umgehend erfüllen und – wenn nötig – reibungslos bezahlen. Amazon mit seiner 1-Click-Zahlung ist schon recht nah dran.Insofern gehe ich davon aus, dass es nicht mehr lange dauern wird, bis unsere selbstfahrenden Autos den Weg zur Stromtankstelle allein finden, tanken und die Bezahlung anstoßen. Wir werden davon vermutlich nur durch eine kurze Benachrichtigung erfahren, zum Beispiel als Text- oder Sprachnachricht auf der Smartwatch.Mit anderen Worten: Wir sind auf dem Weg ins „Internet der Dinge“, wo jedes mit jedem vernetzt ist und Sensoren permanent über Änderungen informieren und an alle Stellen weitergeben, die sie benötigen. Gerade für den Wirtschaftsstandort Deutschland mit seiner stark mittelständisch geprägten Industriestruktur sind diese Entwicklungen von zentraler Bedeutung.Jeder möge sich daher frühzeitig positionieren, wenn neue Bezahlsituationen entstehen. Die Kreditwirtschaft in Deutschland hat das grundsätzlich verstanden. Es werden Pläne geschmiedet, um die teilweise unübersichtliche Palette von Zahlverfahren zu verschlanken und für die Nutzer verständlich sowie einfach zu machen. Ich denke hier besonders an das mobile Bezahlen mit dem Smartphone an der Kasse oder von Person-zu-Person, P2P.Hinzu kommt die mit der PSD2-Richtlinie neu geregelte Aufstellung der Banken mit offenen Schnittstellen, die vielen Anbietern von digitalen Diensten den direkten Zugriff auf das Konto erlauben – entweder über die „Hausbank“ oder über Drittanbieter. Damit wird eine Grundlage für ganz neue Geschäftsmodelle geschaffen. Für den Erfolg des Bezahlens mit dem Smartphone sollten dabei alle Kriterien erfüllt sein, die dem Verbraucher wichtig sind: einfache Nutzung, breite Akzeptanz auf Händlerseite sowie der Schutz von persönlichen Daten.Gerade beim Thema Datenschutz bieten sich aus meiner Sicht Chancen für Kreditinstitute, sich gegenüber den BigTechs abzugrenzen. Die deutschen Konsumenten vertrauen mehrheitlich weiter ihrer Bank oder Sparkasse. Das mag sich künftig ändern, wenn eine Generation nachwächst, die „Banking“ nicht mehr mit einer physischen Bank, sondern nur mit der virtuellen App auf dem Smartphone verbindet. Umso wichtiger ist es, Fragen wie Datenschutz und Datensouveränität in die allgemeine Ausbildung zu integrieren.Die zunehmende Digitalisierung erfordert von den Anbietern von Zahlungsdiensten beherztes und schnelles Handeln. Oft höre ich, dass es für vieles keinen „Business Case“ gibt. Doch auch die Einführung des Geldautomaten vor 50 Jahren war eine kostspielige Angelegenheit. Heute ist es selbstverständlich, Bargeld aus einem Geldautomaten zu erhalten. Mit den gesparten Ressourcen konnte die Kreditwirtschaft in neue Leistungen und Prozesse investieren. Klar ist auch: Investitionen in digitale Anwendungen amortisieren sich im Regelfall erst im Zeitablauf. Trotzdem müssen die Institute heute – also mehr oder weniger sofort – die Weichen dafür stellen, um morgen noch im Geschäft zu sein.Meine Vorredner, besonders Herr Schönbohm, haben uns in Erinnerung gerufen, dass bei all diesen Überlegungen die Sicherheit nicht vernachlässigt werden darf. Aber dabei können, wie Herr Hartmann sagte, neue digitale Technologien helfen, um Betrugsversuche bei Echtzeitüberweisungen mit Hilfe von Künstlicher Intelligenz zu bekämpfen.3. Europäisch denken und handelnLassen Sie mich damit nun zum zweiten Punkt kommen: Stichwort Europa. Als überzeugter Europäer und langjähriger Europaabgeordneter habe ich mich besonders gefreut, dass die Wahlen zum Europäischen Parlament am Wochenende viel stärker als vergangene Europawahlen in der Öffentlichkeit wahrgenommen wurden.Ganz sicher ist die Beziehung zwischen Deutschland und Europa viel­schichtig. Deutschland braucht ein vereintes Europa. Ein starkes Europa. Ein Europa, in dem wir gemeinsam das anpacken, was kein Land alleine schaffen kann. Mit Europa schaffen wir mehr – auch und gerade im Zahlungsverkehr. Ohne Europa sehr viel weniger. Nicht hinterherlaufen, sondern vorneweg gehen mit Technologien und Dienstleistungen, die das Prädikat „Spitzenklasse“ verdienen. Nicht zurück zu nationalen Scheinlösungen, sondern vorwärts zu europäischen Antworten. Nicht auf Europa schimpfen, sondern Europa gestalten – auch in unserem Metier, dem Zahlungsverkehr.Deutschland profitiert wirtschaftlich sehr vom Binnenmarkt. Zugleich bringt es als nationaler Markt in fast allen Branchen auch genug Nachfragevolumen auf, um betriebswirtschaftlich eine kritische Masse für funktionierende Produktangebote zu stellen. Nationale Zahlungsdienste können also den Anbietern in Deutschland weiterhin kurzfristig „Spaß machen“. Anbieter in kleineren Ländern sind da in einer anderen Position, und damit eher geneigt, von vornherein europäisch zu denken. Hierzulande pflegt man in vielen Kreditinstituten weiter den gewohnten rein nationalen Ansatz. Dieser erscheint mir aber im Digitalzeitalter aus mindestens drei Gründen nicht mehr angemessen zu sein.Erstens, Digitalisierung führt zu mehr grenzüberschreitenden Wirtschafts­beziehungen. Vor zwanzig Jahren waren grenzüberschreitende Zahlungen eher selten, heute dagegen ist es nahezu selbstverständlich, online in europäischen Nachbarländern einzukaufen und zu zahlen. Flexible Arbeitsmärkte und Austauschprogramme für Studierende stärken ebenfalls den grenzüberschreitenden Zahlungsverkehr in Europa.Zweitens, neue Mitbewerber, hauptsächlich BigTechs, setzen ihre Angebote global auf und profitieren dabei von Netzwerk- und Skaleneffekten. Um mithalten zu können, ist es für deutsche Anbieter unerlässlich, die europäische Dimension bei jeder Neukonzeption mit zu berücksichtigen.Und drittens, den Weg zum europäischen Binnenmarkt im Zahlungsverkehr haben wir bereits vor knapp zehn Jahren geebnet. Wir sollten deshalb nicht in alte Leitbilder verfallen.Im Zahlungsverkehr können wir dazu auf gemeinsame Standards und einen gemeinsamen Rechtsrahmen zurückgreifen. Inzwischen ist die „Single Euro Payment Area“ für die Lastschrift, die „normale Überweisung“ und seit November 2017 auch für die Echtzeitüberweisung Realität.Mit Instant Payments steht eine zeitgemäße, digital kompatible Infrastruktur zur Verfügung, auf die sich aufbauen lässt. Damit Echtzeitüberweisungen aber genutzt werden, braucht es bequeme, sichere, kostengünstige Zugangswege, die einen Mehrwert bieten. Hier haben die Sparkassen und Genossenschaftsbanken mit ihrem P2P-System KWITT sicher schon einen guten Anfang gemacht.Aber auch Anwendungen für den E-Commerce, Apps für den M-Commerce oder Plastikkarten zur Initiierung von Instant Payments an der Ladenkasse sind denkbar. Entscheidend dabei ist, dass diese Lösungen zumindest im Grundsatz SEPA-weit akzeptiert und eingesetzt werden können.Die Bundesbank unterstützt Überlegungen, etablierte Zahlungsmittel wie die girocard für den europaweiten Zahlungsverkehr aufzuwerten. Dabei könnten zum Beispiel in einem ersten Schritt grenzüberschreitende Kartenzahlungen schon bald über die neuen Instant Payment-Kanäle erfolgen. Das ist aber nur der Anfang. Es müssen weitere Schritte hin zu europäischen Lösungen erfolgen, die effizient und global konkurrenzfähig sind.Damit gleiche Wettbewerbsbedingungen für alle Marktteilnehmer gelten, bedarf es unter anderem offener, interoperabler Schnittstellen und gemein­samer Standards. Was mit PSD2 inzwischen selbstverständlich für die europäische Kreditwirtschaft geworden ist, gehört längst nicht zum Standard bei allen BigTechs.So funktioniert die girocard im Smartphone aktuell nur mit dem Android-Betriebssystem. Dieses Betriebssystem ist zwar weit verbreitet, aber viele unter uns haben stattdessen ein iPhone und können die Funktion nicht nutzen. Ähnliche Klagen hört man, wenn es um die Nutzung des Personalausweises im Internet geht. Die App zur Anwendung findet sich nicht im App-Store für die Apple-Geräte.4. Europäische ProjekteIn dieser Umgebung, die sich radikal digital verändert, kommen auch auf die Zentralbanken des Eurosystems neue Aufgaben zu. Wir sehen die Notwendigkeit, nach Kräften visionär für einen europäischen Markt für Zahlungsdienste und für die Vertiefung der Europäischen Kapitalmarktunion einzutreten, um Europa langfristig die Souveränität über Zahlungsverkehr- und Wertpapierabwicklung zu erhalten.Dies umfasst zum einen unsere Rolle als Berater des Gesetzgebers und Katalysators für die Branche. Zum anderen gilt es auch, an der Bereitstellung einer passenden europaweiten Infrastruktur mitzuwirken. So könnte TIPS (Target Instant Payment Settlement) europaweit die Erreichbarkeit aller Institute für Instant Payments sichern. Ferner ermöglicht TIPS die sofortige Verbuchung in Zentralbankgeld. Schließlich werden TIPS-Guthaben liquiditätssparend mit TARGET2-Konten verrechnet, um den Anforderungen an die Mindestreservehaltung gerecht zu werden.Mit der Konsolidierung von TARGET2 und TARGET2-Securities (T2S) geht das Eurosystem die Verschmelzung des Individualzahlungsverkehrs mit der Wertpapierabwicklung in Zentralbankgeld an. Im Rahmen des Konsolidierungsprojekts mit geplanter Inbetriebnahme als BigBang im November 2021 werden TARGET2 und T2S weiterentwickelt. Ziel ist es, das Leistungsangebot zu verbessern und Synergien zu heben. So könnte man gemeinsame Komponenten stärker nutzen und Prozesse auf Basis von ISO 20022-Standards in der Kommunikation automatisieren.Sollte man an dieser Stelle ein Seufzen hier und da hören, so liegt es daran, dass alle Zahlungsdienstleister betroffen sind, die ein Konto auf der TARGET2-Plattform bei der Bundesbank unterhalten. Die notwendigen Anpassungen sind aber zugleich eine sinnvolle Investition in die Zukunft und werden auch in globaler Hinsicht einiges vereinfachen. Es bedeutet aber auch: Wer bis zur geplanten Betriebsaufnahme im November 2021 seine Vorbereitungen nicht erfolgreich abgeschlossen hat, verliert den Zugang zu Zentralbankgeld.Dass die Migration erfolgreich gelingt, ist im Interesse aller. Vor diesem Hintergrund haben wir im Eurosystem einen harmonisierten Überwachungsprozess („Community Readiness Monitoring“) aufgesetzt, der einen verlässlichen Überblick verschafft und etwaigen Handlungsbedarf aufzeigt.Im Sicherheiten-Management schreitet das Zusammenwachsen der Märkte in Europa ebenfalls voran. Das Eurosystem hat in enger Kooperation mit den Marktteilnehmern Harmonisierungsstandards für dasSicherheitenmanagement auf den Weg gebracht, die einheitliche Prozesse und Kommunikationsstandards schaffen. Dies wird ein Beitrag zur Vertiefung der Integration sein und in einen echten pan-europäischen Finanzmarkt münden.Bei der Verwaltung von Notenbanksicherheiten hat das Eurosystem eine einheitliche Plattform im Visier. ECMS (Eurosystem Collateral Management System) wird einheitliche Abwicklungsprozesse ermöglichen und allen Geschäftspartnern des Eurosystems neueste Kommunikationsstandards anbieten. Zudem wird erstmals die grenzüberschreitende Mobilisierung von Sicherheiten ebenso einfach sein wie im nationalen Kontext. Die Inbetriebnahme von ECMS ist für November 2022 geplant.All diese Projekte sind zwar aufwändig, aber für das Eurosystem unabdingbar, um langfristig eine leistungsfähige Infrastruktur im Zahlungsverkehr und in der Wertpapierabwicklung sicherzustellen. Dies ist unser Beitrag, um europaweit moderne Abwicklungssysteme bereitzustellen.Gleichzeitig werden auch die neuen Regularien, ich denke hier zum Beispiel an die CSDR (Central Securities Depositories Regulation), ihre Wirkung entfalten und die Effizienz in der europäischen Abwicklungslandschaft verbessern.Trotzdem sollten wir in den nächsten Jahren nicht nachlassen und „am Ball“ bleiben, da weitere Veränderungen bevorstehen. Obwohl die Blockchain-Technologie immer noch in den Kinderschuhen steckt und viel experimentiert wird, könnte die Tokenisierung von Wertpapieren zum Beispiel für frischen Wind sorgen. Und damit gewinnt das Thema „cash-on-ledger“ an Bedeutung, auch für uns.5. SchlussMeine Damen und Herren, „food for thought“ haben wir nun reichlich serviert. Verdient haben wir uns nun alle eine „echte“ Mahlzeit. Hier gilt noch: Analog ist „in“. Dazu können Sie praktische Anwendungen im Zahlungsverkehr erst einmal außer Acht lassen. Sie sind herzlich eingeladen.", "SECTION": "reden", "RECORD_ID": 30}