{"AUTHOR": "dr., prof., Hans, Tietmeyer, dr.", "TITLE": "an läßlich der Verleihung der Ludwig Erhard Medaille", "DATE": "20.01.1999", "SECTION": "reden", "RECORD_ID": "20.01.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 20.01.1999 Einen Preis, der den Namen Ludwig Erhards trägt, an Otto Graf Lambsdorff zu verleihen, das hat für den externen Beobachter geradezu etwas Zwangsläufiges an sich. - Nicht nur, weil Otto Graf Lambsdorff - neben Karl Schiller - der vielleicht prägnanteste Nachfolger Erhards im Amt des Bundeswirtschaftsminister gewesen ist. - Er steht bis heute auch in dessen geistiger Tradition. Otto Graf Lambsdorff hat sich große Verdienste erworben - um die Gestaltung der Sozialen Marktwirtschaft in Deutschland, - um den freien Welthandel - und um die Stabilität der Währung bei uns und in Europa. Gewiß, wie jeder Politiker mußte auch er bisweilen Kompromisse eingehen - Erhard hätte gesagt: Sünden begehen-; Kompromisse innerhalb der eigenen Partei und auch in der jeweiligen Koalition. Als echter Liberaler und Marktwirtschaftler hat Graf Lambsdorff jedoch immer gewußt, wann und in welchem Ausmaß ein Kompromiß eben nur ein Kompromiß war.Sonstige Quellen, 20.01.1999 2 Und deshalb hat er auch den Konflikt nicht gescheut, wenn er ihn für notwendig hielt; - und zwar nicht immer zur Freude seiner Parteifreunde und auch nicht immer zur Freude der Kanzler, unter denen er gedient hat - oder sollte man besser sagen? - mit denen er zusammengearbeitet hat. Für ihn galt und gilt, was Ludwig Erhard einmal so formuliert hat: \"Zu einer erfolgreichen Wirtschaftspolitik gehört nun einmal Mut zum Widerstand und auch zur Unpopularität. ( ... )Auf Dauer verbürgt nur Gradlinigkeit und Unbeirrbarkeit des Handeins Erfolg.\" Das gilt auch heute noch - vielleicht heute sogar besonders.Sonstige Quellen, 20.01.1999 3 II Soziale Marktwirtschaft und stabile Geldordnung sind zwei Seiten einer Medaille; sozusagen zwei Seiten der Ludwig-Erhard-Medaille. Dies ist im Konzept der Sozialen Marktwirtschaft angelegt. Es will eine freiheitliche Gesellschaft. Es will eine subsidiäre Ordnung, die Aufgabenkompetenz und dazugehörende Verantwortung möglichst dezentral, also bei den Individuen und in der Familie, ansiedelt. Bei aller notwendigen solidarischen Absicherung der großen Lebensrisiken gebührt den Tugenden der Eigenverantwortung und der Selbsthilfe Priorität in der freiheitlichen Gesellschaft, wie Herbert Giersch es in diesen Tagen erneut unterstrichen hat. Diese Eigenverantwortung kann eine Gesellschaft aber den Bürgern nur zuweisen, wenn das Geld stabil bleibt. Denn nur dann kann der einzelne die künftigen Folgen heutiger wirtschaftlicher Entscheidungen rational abschätzen und damit eigene Verantwortung übernehmen. Das Konzept der Sozialen Marktwirtschaft beruht auf der Effizienz einzelwirtschaftlicher Entscheidungen. Der Preismechanismus gibt aber nur verläßliche Signale und steuert effizient die Wirtschaftsaktivitäten, wenn das Geld einen stabilen Maßstab liefert, und zwar über die Zeit hinweg.Sonstige Quellen, 20.01.1999 4 Aber das Konzept der Sozialen Marktwirtschaft basiert auch darauf, daß die Marktwirtschaft bei funktionierendem Wettbewerb in sich bereits wichtige soziale Funktionen erfüllt. Und das braucht stabiles Geld ebenso. Mit den Worten von Graf Lambsdorff: \"Inflation trifft nicht das große Kapital -das flieht. Sie trifft die Bezieher fester Einkommen, Rentner, Arbeitnehmer und kleiner Sparer. lnflationstreiberei ist unsozial. Preisstabilität ist sozial.\" Soziale Marktwirtschaft und stabile Geldordnung sind aber nicht nur konzeptionell zwei Seiten einer Medaille, sie waren es auch beim Aufbau unserer Wirtschaftsordnung. Jede der großen Etappen war mit einem monetären Aspekt verbunden. - Das war schon so beim marktwirtschaftliehen Urknall 1948; also Erhards kühnem Schritt, die Preise weitgehend freizugeben. Hierfür wählte Erhard den aus seiner Sicht einzig möglichen Zeitpunkt: die Währungsreform. - Erhard warb fortan für den starken, aber limitierten Staat der Sozialen Marktwirtschaft. Dazu gehörte auch sein Eintreten für eine unabhängige Notenbank - übrigens gegen den damaligen Bundesfinanzminister und auch gegen den Bundeskanzler.Sonstige Quellen, 20.01.1999 5 - Und Erhards Einsatz für die Offenheit der deutschen Wirtschaft nach außen ist untrennbar verknüpft mit seinem Eintreten für die frühzeitige volle Konvertibilität der D-Mark. Aber auch die für Aufbau und Erhalt der freiheitlichen Ordnung bei uns so ungemein wichtige Einbindung Deutschlands in die westliche Staatengemeinschaft brachte monetäre Fragen auf den Tisch. - Auf internationaler Ebene führte die Einbindung in das weltweite Bretton-Woods-System schon in den sechziger Jahren mehrmals zu einem Konflikt zwischen interner und externer Stabilität. Ludwig Erhard und später Karl Schiller haben dabei stets der internen Stabilität den Vorrang eingeräumt; und sie haben - wie die Geschichte zeigte - recht daran getan. - ln den sechziger Jahren stellte sich im Rahmen der westeuropäischen Einbindung Deutschlands auch schon bald die Frage nach der Funktion der Währung im I ntegrationsprozeß. Manchem schien die Logik der fortschreitenden europäischen Integration auch für eine baldige Europäisierung des Geldes zu sprechen. Denn Paritätsänderungen waren für die mit festen Verrechnungspreisen arbeitenden Agrarmarktordnungen ein zunehmendes Problem.Sonstige Quellen, 20.01.1999 6 Doch das Bemühen um eine weitgehende monetäre Integration in Europa stieß lange Zeit auf unüberwindliche Meinungs- und Präferenzunterschiede in zwei kritischen Fragen: - Welche Rolle soll das Geld spielen und wie stabil muß es sein? - Und wieviel an weitergehender politischer Integration, also an Supranationalität, braucht eine haltbare europäische Geldordnung? ln beiden Grundfragen bestand lange Zeit Dissens. Er belastete die monetäre Integration erheblich. - So scheiterte Anfang der siebziger Jahre die Umsetzung des Werner-Pians. Vor allem Frankreich tat sich schwer mit dem darin vorgesehenen hohen Maß an Supranationalität - Und über den Wert eines stabilen Geldes gingen - jedenfalls in der Alltagsrealität - die Meinungen noch weit auseinander. Im Anschluß an die erste Ölkrise erlebte die europäische Währungskooperation eine Art Tiefpunkt. Europa zerfiel in zwei Lager, die fundamental unterschiedliche Konzepte für ihre Währungen verfolgten. Immerhin zeigte sich später ziemlich eindeutig, daß der stärker stabilitätsorientierte Ansatz der Gruppe um Deutschland insgesamt erfolgreicher war, - und zwar sowohl hinsichtlich der Geldwertstabilität - als auch hinsichtlich Wachstum und Beschäftigung.Sonstige Quellen, 20.01.1999 7 Aber es dauerte noch lange, bis sich diese Erkenntnis tatsächlich stärker durchsetzte. Dennoch hat diese historische Lektion auf dem langen Weg nach Maastricht die Chancen zur monetären Integration zweifellos erhöht. Der Vertrag gibt jedenfalls in der Frage nach der Rolle der Geldes eine klare Antwort. Er will ein entpolitisiertes Geld durch eine unabhängige Geldpolitik, die den vorrangigen Auftrag hat, die (interne) Preisstabilität zu gewährleisten. - ln der Frage der Supranationalität tendiert der Vertrag jedoch eher zu einer Minimallösung. Er vergemeinschattet das Geld und die unmittelbaren geldpolitischen Entscheidungen. Aber er beläßt die anderen Bereiche der Politik, die für die ökonomische Entwicklung relevant sind, weitgehend in nationaler Hand. So sieht er für die nationale Finanzpolitik lediglich Regeln vor. Das ist die Mitgift des Vertrages an den Euro. Sie setzt ein hohes Maß an Marktflexibilität sowie die Bereitschaft aller Staaten zur dauerhaften Einordnung nationaler Prioritäten voraus.Sonstige Quellen, 20.01.1999 8 111 Nun ist heute auch die Rolle der Geldpolitik wieder in der Diskussion. Im Kern geht es wohl darum, ob die Geldpolitik stärker in die konjunkturpolitische Verantwortung (im Sinne des demand management) zu nehmen sei. Um keinen falschen Akzent in die Debatte zu bringen: Natürlich beeinflussen die monetären Bedingungen sowohl die kurz- und mittelfristigen Konjunkturperspektiven als auch den längerfristigen Wachstumspfad. Wobei für die Geldpolitik das gilt, was für jeden Bereich der Politik gilt: - Eine gute Politik kann die Probleme in der Wirtschaft selbst nicht lösen, - aber eine schlechte Politik kann dort viele Probleme schaffen. Es ist wohl unbestritten: Eine stabilitätsorientierte Geldpolitik wirkt positiv auf Konjunktur und Wachstum: - Die Perspektive stabiler Preise ermöglicht niedrige Zinsen, vor allem am langen Ende. - Hohe Glaubwürdigkeit der Zentralbank wirkt Inflationserwartungen und Risikoprämien entgegen. - Und im übrigen ist in einer potentialorientierten Geldmengenstrategie ja bereits eine Art automatischer Stabilisator eingebaut.Sonstige Quellen, 20.01.1999 9 Aber es ist sicher auch legitim zu fragen: Kann die Geldpolitik über eine konsequente Stabilitätsorientierung hinaus noch mehr tun, noch aktiver in das Wirtschaftsgeschehen eingreifen? Nun gibt es unter denen, die darauf sofort lauthals \"Ja\" rufen, gewiß auch manche \"weniger Sattelfeste\". Die betonen zwar, wie ungemein wichtig stabiles Geld ist. Und dann fügen sie unmittelbar hinzu, daß die Inflation ja tot sei. Also: Geldpolitik an die Front! Einem solchen Schnellschuß sollte man mit gesunder Skepsis entgegentreten. Geldwertstabilität fällt weder vom Himmel, noch ist sie je dauerhaft gesichert. - Sie ist solange da, wie alle relevanten Bereiche verantwortlich handeln; also Lohn-, Finanz- und Geldpolitik. - Und sie ist gefährdet, wenn auch nur ein Bereich größere Fehler macht und ausschert. Und sobald die Geldwertstabilität gefährdet wäre, würde mancher, der heute den Tod der Inflation verkündet, sofort wieder eine Relativierungsdebatte anzetteln: - Umfaßt Stabilität nicht viel mehr als nur die Preisentwicklung? - Sind 2% Inflation nicht viel zu wenig? - Lohnen sich die Kosten einer Anti-Inflations-Politik überhaupt? Das alles ist ja schon dagewesen.Sonstige Quellen, 20.01.1999 10 Aber es wäre natürlich unfair, die aktuelle Diskussion damit abzutun. Man kann natürlich auch seriös quasi eine Art zweigeteilte Geldpolitik vorschlagen: - Wenn Inflationsgefahren drohen, dann soll die Zentralbank entschlossen dagegenhalten. - Wenn keine Inflationsgefahren unmittelbar drohen -so wie dies heute im großen ganzen zu sein scheint -, dann allerdings soll die Zentralbank ihre Zinsen so massiv wie nur irgend möglich senken. Eine solche Position erscheint auf den ersten Blick durchaus legitim, und sie beruft sich ja auch auf den Gesetzestext, in dem die Geldwertstabilität nur als vorrangige Aufgabe neben anderen formuliert ist. Aber diese Position zielt letztlich doch auf eine andere als die bisherige deutsche Stabilitätspolitik, und zwar justineiner Zeit, in der andere Länder sich von dieser auf mehrere weitgehend gleichrangige Ziele gerichteten Politik abwenden. Sie läuft nämlich im Kern auf eine mehr kurzatmige und volatilere Geldpolitik hinaus. Dabei stellt sich zunächst einmal die Frage, ob der hohe Informationsbedarf für diese Steuerung und die Wirkungslags das Verfolgen eines solchen geldpolitischen Ansatzes nicht schon allein technisch gesehen außerordentlich schwierig machen. Aber vor allem: Eine volatilere, kurzfristiger orientierte Geldpolitik würde eine Reihe von Gefahren und Nachteilen mit sich bringen, die man nicht übersehen sollte.Sonstige Quellen, 20.01.1999 II Erstens: Da eine volatilere Geldpolitik die allgemeine Unsicherheit erhöht, würden die Zinsen im Durchschnitt über einen Zyklus hinweg tendenziell eher höher statt niedriger liegen. Zweitens: Es mag wohl so sein, daß man damit begrenzte Episoden mit artifiziell niedrigen Zinsen schaffen kann. Aber selbst das ist ein zweischneidiges Schwert. Hiervon können leicht falsche Signale ausgehen, die zu Fehlinvestitionen und aufgeblähten Asset-Preisen beitragen und dabei sogar die private Ersparnisbildung gefährden können. - Dies würde die Finanzmärkte tendenziell -jetzt will ich auch einmal diesen Begriff verwenden - in Richtung Kasino-Kapitalismus bewegen. - Und das Rückschlagspotential beim Umschalten auf eine dann wieder restriktivere Geldpolitik wird größer. Drittens: Eine kurzfristiger orientierte Geldpolitik würde natürlich auch die Finanzkultur in unserer Wirtschaft insgesamt stärker in Richtung Kurzfristorientierung verschieben. Dies machte die Wirtschaft eher anfälliger für Konjunkturschwankungen. Deshalb ist es alles in allem richtig, wenn die Geldpolitik nicht nur stabilitätsorientiert handelt, sondern auch auf Stetigkeit und Verläßlichkeit achtet - und eben nicht einem interventionistischen Ansatz verfällt. Darin steckt gewiß keine Absage an die Konjunktur oder an die Nachfrageseite der Makroökonomie.Sonstige Quellen, 20.01.1999 12 Denn es ist ja richtig: Die deutsche Wirtschaft braucht auch die nachhaltige Binnennachfrage vor allem nach Investitionsgütern. Denn dort liegt vor allem das Potential für multiplikative Effekte. Investitionsentscheidungen sind aber immer längerfristig angelegt. Sie brauchen vor allem Konstanz und Verläßlichkeit der Rahmenbedingungen, - allerdings nicht nur der Geldpolitik, - sondern insbesondere auch seitens der Wirtschafts-, Finanz-, Lohn- und Steuerpolitik. Dies darf in der aktuellen Diskussion um die Rolle der Geldpolitik nicht beiseite geschoben werden. IV Diese längerfristige Orientierung der Geldpolitik liegt im übrigen ja auch in der Logik des Konzepts eines entpolitisierten Geldes. Bezeichnend hierfür ist der Ausruf des britischen Schatzkanzlers Brown, als er vor knapp zwei Jahren der Bank von England die Verantwortung für die Zinsen gab: \"Now is the time for long-termism.\" Entpolitisiertes Geld heißt dabei nicht, die politische Bedeutung des Geldes zu verkennen. Geld ist nicht apolitisch. Im Gegenteil, die Stabilität des Geldes ist höchst bedeutsam für die Stabilität von Staat und Gesellschaft.Sonstige Quellen, 20.01.1999 13 Entpolitisiertes Geld heißt jedoch, das Geld möglichst frei zu halten - von tagespolitischen Einflüssen, - von kurzfristigem Kalkül und Modetrends - sowie von politischen Kompromissen. Wer eine solche Rechtsregelung als \"vordemokratisch\" bezeichnet, der scheint nicht auf der Höhe der verfassungspolitischen Diskussion weltweit zu sein. Entpolitisiertes Geld bringt offenbar ökonomische Vorteile. Der internationale Trend im letzten Jahrzehnt zu mehr Unabhängigkeit der Zentralbanken kommt nicht von ungefähr. Er hat beigetragen zu dem heute weltweit hohen Maß an interner monetärer Stabilität. Das Konzept des entpolitisiertes Geldes bringt natürlich auch dem Euro diese ökonomische Chance für mehr Stabilität und Stetigkeit. Aber die Bedeutung entpolitisierten Geldes reicht in der Währungsunion weiter. Denn in der Union mit souverän bleibenden Mitgliedstaaten wäre der Versuch, das gemeinsame Geld politischen Einzelinteressen unterzuordnen, noch gefährlicher als im Rahmen eines Nationalstaates. - Er würde zwangsläufig zu Konflikten zwischen den Ländern führen. - Und er würde die Handlungsfähigkeit der Geldpolitik erheblich beeinträchtigen.Sonstige Quellen, 20.01.1999 14 V Der Euro ist inzwischen gestartet. Jürgen Jeske hat ihn in der FAZ als den \"kühnsten ökonomischen Großversuch aller Zeiten\" bezeichnet. Unser Euroland hat zwei Besonderheiten: - Die supranationale Geldordnung trifft auf die Dominanz der nationalen Politik. - Und die Arbeitsmärkte sind relativ unflexibel - durch vielfältige nationale Regulierungen - und durch sprachliche und kulturelle Mobilitätsbarrieren. Die europäische Geldpolitik muß sich in diesem Umfeld durchsetzen und an den Märkten dauerhaft Reputation erwerben. Dabei hat der Euro überzeugende Argumente für sich: - die weitgehend klare Rechtsgrundlage des Vertrages, - die überzeugende personelle Anfangsaufstellung des Direktoriums, - und ein weitgehend überzeugendes Konzept für die künftige Geldpolitik. Der Euro ist auf Dauer angelegt. Ein guter Start war wichtig, aber der Start allein genügt nicht.Sonstige Quellen, 20.01.1999 15 Auch Feiern allein reicht nicht. Jetzt geht es darum, den Euro fit zu machen für die gewiß kommenden Bewährungsproben. Hierfür sind - wie ich meine - weitere Fortschritte auf vier weiten Feldern wichtig: Erstes Feld: das Entwickeln funktionsfähiger Traditionen im Verhältnis der Institutionen miteinander; - Das betrifft das Verhältnis der politischen Instanzen der verschiedenen Länder und auf den diversen Ebenen zueinander. - Und das betrifft auch das Verhältnis zwischen den politischen Instanzen und dem System der Europäischen Zentralbanken mit der Europäischen Zentralbank an der Spitze. Zu einem guten Verhältnis gehören zweifellos auch der offene Dialog und die Diskussion. Der Dialog darf aber die jeweiligen Verantwortlichkeiten nicht verwischen. Zweites Feld: das Entwickeln funktionsfähiger Traditionen in den Politikinhalten; Wichtige zentrale Einsichten müssen zu festen politischen Gemeinsamkeiten werden. Dazu gehören etwa: - Schuldenfinanzierte Ausgabenprogramme bringen meist wenig, belasten aber ungebührlich die Zukunft.Sonstige Quellen, 20.01.1999 16 - Und: Interne Stabilität geht im Konfliktfall vor externe Stabilität. Zwar ist natürlich auch die externe Stabilität erwünscht. Selbst wenn sie für Euroland weniger bedeutsam ist als früher für die einzelnen Volkswirtschaften. Aber man muß realistisch sein. Stabilere Wechselkurse lassen sich nicht verordnen. Sie sind das Ergebnis einer zunehmenden Konsistenz der jeweiligen Politiken. Und ein formalisiertes Wechselkurssystem kann zu stabileren Wechselkursen nur beitragen, wenn die Märkte davon überzeugt sind, daß die interne Politik- und zwar keineswegs allein die Zinspolitik - sich im Ernstfall zugunsten der Parität anpaßt. Wobei die Märkte bei \"Elefanten\" wie Dollar und Euro besonders zögern werden, das zu glauben. Wohl auch deshalb hat Alan Greenspan neulich über ein System von Zielzonen gesagt: \"One might argue it's a desirable goal, but not credible or feasible.\" Für die notwendige Weiterentwicklung des Systems gibt es andere lohnenswerte Ansätze: - von einer besseren Transparenz der Märkte - bis hin zu einer effizienteren Kooperation der Aufsichtsbehörden und der internationalen Institutionen.Sonstige Quellen, 20.01.1999 17 Denn im Ergebnis sollte es nicht um die Architekten gehen - ob alte oder neue-, sondern um eine tragfähige Statik für die modernen Finanzmärkte. Drittes Feld: das Entwickeln und Festigen einer europäischen Stabilitätskultur in Gesellschaft, öffentlicher Meinung und politischem Diskurs; Hierbei sollten wir übrigens nicht bloß auf die anderen blicken. Auch die deutsche Stabilitätskultur ist weiter zu pflegen und zu bewahren. Schade, daß hierbei in Zukunft eine in der Vergangenheit oft mahnende Stimme fehlen wird: nämlich die \"grünen\" Kommentare zur Geldwertstabilität von der Sparerschutzgemeinschaft. Viertes Feld ist schließlich das Weiterentwickeln der politischen Integration; und zwar in einer Weise, die Europa hilft, die Herausforderungen der Globalisierung zu bestehen; Ich bin nach wie vor der Meinung, daß die Währungsunion auf Dauer mehr politische Integration braucht. Allerdings nicht in Richtung auf einen europäischen Super-Staat oder einen regulierungswütigen Interventionsstaat Sondern in Richtung auf den Staat der Sozialen Marktwirtschaft, also auf einen starken und zugleich sich selbst beschränkenden Staat.Sonstige Quellen, 20.01.1999 Das bedeutet zweierlei: 18 - Europa braucht eine moderne politische Struktur: - mit subsidiärer Kompetenzverteilung auf die verschiedenen Ebenen, - einer klarer Kompetenzabgrenzung - und zugleich einer hohen Entscheidungs- und Handlungsfähigkeit seiner Organe. - Und Europa braucht die marktwirtschaftliche Ausrichtung. Nur dieser Staat ist zukunftsfähig. Tony Blair hat vor wenigen Tagen zu Recht geschrieben: \"Regulative Systeme, die sich am Markt orientieren, werden erfolgreich sein. Gleiches gilt für Wohlfahrtssysteme, die beides - die ökonomische Dynamik und die soziale Gerechtigkeit- fördern. Neue Arbeitsplätze entstehen, wenn im Ergebnis die Kapital- und Arbeitsmärkte flexibler werden. Wir brauchen ein Europa, das besser gewappnet ist für den globalen Wettbewerb: effizienter und mit weniger Subventionen, offener und weniger reguliert.\" Ich füge hinzu: Gerade der Euro braucht ein Europa, das für den globalen Wettbewerb gewappnet ist. Soziale Marktwirtschaft und stabile Geldordnung werden auch im Euro-Zeitalter zwei Seiten einer Medaille sein. * * *"}