{"AUTHOR": "Welteke, Ernst", "TITLE": "Closing Remarks at the European Banking Congress", "DATE": "21.11.2003", "SECTION": "reden", "RECORD_ID": "21.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 21.11.2003 Deutsche Bundesbank Embargo: 21 November 2003, 4:00p.m. 1 lntroduction Delivering closing remarks at the end of an inspiring day is a curse and a blessing at the same time. On the one hand, the final speaker faces the problern that everything has already been said. On the other hand, it is a feature of human nature to remember best what one heard last. I will try to exploit the latter by widening the perspective and commenting on a few averarehing issues. 2 A Constitution for the European Union A fully developed European identity is evolving only slowly. lt may receive an additional boost from the European constitutional process. I am a strong proponent of the European Constitution. However, I have some objections to Articles concerning the foundations ~f European monetary union. The Constitution was drafted under a consensus that no changes of substance were to be made to the monetary framework. While the changes now envisaged Iook fairly small. they make quite a difference. Ultimately, they may even compromise monetary stability. As nobody can surely want to endanger the stability of the single currency, the lntergovernmental Conference must redraft the Articles in question so as to preserve the tried and tested status quo - if they decide to renegotiate the draft. I am weil aware of the difficulties of reopening the negotiations, and especially of finalising them again. I regard three issues as crucial: 1. Article 1-3 of the draft Constitution mentions \"balanced growth\" as one of the objectives of the European Union, whereas the wording \"non-inflationary growth\" has been in the Treaty up to now. Price stability must not be dropped from the Iist of objectives of the EU. 2. The independence of the monetary authorities is a defining feature of European monetary union. Therefore, the Constitution must guarantee the independence not only of the ECB but also of the national central banks. Article 1-29 of the draft must be amended accordingly. A second-rate independence of the national central banks. that Seite 2 von 8Deutsche Bundesbank, 21.11.2003 is independence guaranteed by national laws only but not by the Constitution. is not acceptable. lt might seriously undermine the confidence in the single currency. 3. The unique status of the ECB as an institution 'sui generis\" is given up in the draft Constitution. This reclassification may open the door to assigning objectives other than pr_ice stability to the ECB. The mere possibilitv of the ECB being forced to abandon its crvstal-clear stability orientation is a serious danger for the credibility of the euro. The members of the lntergovernmental Conference should be aware how the draft version would substantially change the monetary framewerk of the Union - consensus. ln my view, redrafting the Convention's proposal is absolutely crucial. contrary to the More recently, a fourth issue of serious concern has come up. The European Commission has submitted a proposal to the lntergovernmental Conference that the future Constitution authorise the European Council to change Art. 111-84 of the Constitution and Articles 10 to 12 of the Statute of the ESCB and ECB, if either the EU Commission or the ECB Governing Council so wish. These Articles define the composition and the tasks of the decision-making bodies of the ESCB and the ECB, that is the ECB Governing Council and the ECB Executive Board. The desired authorisation would extend much further than the present authorisation, which is restricted to the voting modalities. ln plain English, this authorisation means that the European Council would have the right to change the core bodies of monetarv union without having to seek the consent of national parliaments. The European Council could even abolish the ECB Governing Council without national parliaments having a say. This is a serious danger. The envisaged change of rules would undermine the very foundations of monetary union. Furthermore, it is against both the Ietter and the spirit of the Maastricht Treaty. Public confidence in the euro rests not least on the knowledge that the rules of the game will not be changed. Authorising the European Council to change defining features of monetary union unilaterally amounts to revoking the Maastricht consensus. Seite 3 von 8Deutsche Bundesbank, 21.11.2003 3 Transforming Eastern Europe The drafting of a European Constitution comes at a time when the EU is preparing for the most challenging enlargement in its history. Eight of the ten acceding countries are also transformation countries. The reform process in the acceding countries will not be complete upon accession on May 1st. The preparations for participation in European monetary union require further efforts. Their financial systems must be upgraded to the standard of the EMU countries. This is imperative in order to ensure smooth transmission of the single monetary policy in an enlarged monetary union. Furthermore, meeting the Maastricht criteria will require adjustments in fiscal policy. The political and economic transformation process which the central and east European countries have undergone is impressive. The notion of embracing the European political and economic modelwas basically undisputed. Right from the beginning it was ·seen as a golden opportunity, since it implied the prospect of freedom and prosperity. The prospect of joining the European Union is propelling political and economic reforms in the candidate state of Turkey. The reform process in Turkey is of a different kind, but in scope it is comparable to the transformation of the east European countries. Personally, I have the hope that the mere prospect of Turkey's joining the EU will contribute to a peaceful political stabilisation of the Middle East. 4 Reforming western Europe While reforms in eastern Europe were perceived as \"opportunities\", western Europe likes to discuss upcoming reforms in terms of lasses. This is most probably due to our high standard of living. The west European countries, especially the three large countries, are in dire need of radical reforms. Strained public finances, persistent unemployment and ageing populations are putting the welfare state in its present form under pressure. We are not talking about minor adjustments. The budgets of the public sector, the functioning of the social security systems and the regulation of the labour market all require a major overhaul. We are talking about transforming the state as we know it. A new Seite 4 von 8Deutsche Bundesbank, 21.11.2003 balance between the public and the private sector needs to be established. This process may weil be described as a paradigm shift. The old ideal of providing social justice through a highly redistributive state is fading away. lt simply did not live up to expectations. The role of the state is now being redefined as a more subsidiary one. The other side of the equation is that citizens are increasingly allowed - and expected - to manage their own affairs. Efficient markets and a proper set of incentives are reinforcing this trend. ln short. today citizens row their own boat. Only those who are unable to row their own boat can count on the state for support. Fora large part of Europe, this notion amounts to a minor revolution. As during the transformation process in eastern Europe, policy makers need to win people's hearts and minds for these reforms. We must learn to think [and argue] in terms of gains rather than in terms of lasses. ln this respect, policy makers in the EU countries can learn a thing or two from the transformation countries. What we need now is not a little bit of reform here and a little bit of reform there. Like the transformation countries had. we need a coherent approach to reforms. The Bundesbank mapped out such an approach for Germany in its paper \"Ways out of the crisis\" earlier this year. The German government's \"agenda 201 0\" reflects the new approach to reforms. lt should stick to this approach and must not allow itself to be deflected from its course. Let me comment in a little bit more detail on some areas where this reform process in western Europe is manifesting itself. I would like to start with the fiscal side of reforms. Balanced budgets are at the top of the reform agenda. Public finances must be consolidated via the expenditure side. This is perfectly in line with the goal of a more subsidiary role of the state. Past experience has also shown it to be the most effective road to achieving sound public finances. Financial tensions in the social security systems are weighing heavily on budgets in the west European countries. For expenditure-side consolidation to werk in an ageing society, Seite 5 von 8Deutsche Bundesbank, 21.11.2003 the pension and healthcare systems must undergo a transformation. Partial privatisation and capital funding yield a triple dividend: • • they ease the burden on the budgets, they raise the systems' resilience to demographic stress, • and they are perfectly in line with the model of citizens taking on greater personal responsibility. The role of the state is changing. From being a provider of goods and services. it is being transformed into a facilitator which defines an overall framewerk designed to enable individuals to thrive on their own. This framewerk encompasses the market-based system: the labour market, the financial markets and the product markets. Flexibility is crucial for an efficient interplay of supply and demand. The framewerk for a stability-oriented monetary policy has its fiscal equivalent in the Stability and Growth Pact. lt was implemented in order to make sure monetary stability is not counteracted by fiscal leniency. The Pact itself is both sound and flexible. Trouble emerges only where it is applied in an improper manner: increasing expenditure in downturns, but not consolidating during economic uptums so as to achieve a balanced budget. However, the blan'le does not lie with the rules if they are ignored or not properly implemented. The current unfavourable debt dynamics in the wake of slow growth bade ill for the single currency. ln my view, it is imperative for the European member states- prominent among them, unfortunately, my own country- tostick to the sound fiscal policies required by the Stability and Growth Pact. The Stability and Growth Pact has been declared dead at about weekly intervals during this year. But remember Mark Twain. who commented on the news of its death \"The reports of my death have been greatly exaggerated\". The enforcement of the Pact must be ensured. and pressure must be raised to consolidate during economic expansions- and there isonein the offing right now! Seite 6 von 8Deutsche Bundesbank, 21.11.2003 The objective of loosening the state's grip on the economy must also embrace the banking system. ln this respect, other European countries are further advanced than Germany. ln my country, the banking sector is organised in three pillars. Consolidation is occurring on a large scale, although predominantly within each pillar. Cross-pillar consolidation is still the rare exception. Opening up the savings banks, with their almest exclusive public ownership, to a more diverse ownership structure is consistent with the new role model of the state. The state is pulling out lines of business that are weil served by the private sector. as in banking. 5 Conclusion What contribution can central banks make? ln a nutshell, they can deliver price stability. European monetary union is designed to keep the price Ievei stable and thereby to provide conditions conducive to.employment and economic growth. Monetary policy in turn is facilitated by flexible markets. ln an environment of flexible product and factor markets, interest rates can stay Iew for a Ionger time during an upturn. Streng demand does not necessarily translate into an increasing price Ievei. So a credible stability-oriented monetary policy and flexible markets add up to a coherent framewerk for a dynamic economy. At present, Iew interest rates and ample liquidity are highly conducive to growth in the euro area. ln the ECB Governing Council we are ready to support the economic recoverv as Ieng as this is compatible with our mandate of maintaining price stabilitv. The degree of confidence required for a self-sustaining recovery could be given a further boost by credibly promoting structural reforms in the west European countries. On the eve of EU eastern enlargement, the west European countries are experiencing their own type of change. I welcome this development. lt will bring about a shift in decision making from the state to the individual. Seite 7 von 8Deutsche Bundesbank, 21.11.2003 The prospect of freedom and prosperity was the main driver of the transformation process of the former communist countries in central and eastern Europe. Higher degrees of freedom and prosperity arealso the rewards to be reaped from the transformation process in the West. I like the image of people rowing their own boat. The state is no Ionger a passenger who wants a say in steering. ln other words. the European welfare state is in the process of being redefined. * * * Seite 8 von 8"}