{"AUTHOR": "Meister, Edgar", "TITLE": " Basel II Neue Eigenkapitalanforderungen für Banken ", "DATE": "21.02.2001", "SECTION": "reden", "RECORD_ID": "21.02.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09:00Uhr MEZ Meine sehr geehrten Damen und Herren, im Namen der Deutschen Bundesbank möchte ich Sie ganz herzlich zu der heutigen Konferenz hier in Frankfurt begrüßen. Das Thema \"Basel II -Neue Ei genkapitalanforderungen für Banken\" ist von zentraler Bedeutung für die nächsten Jahre. Daher ist die große Zahl von Interessenten, die heute gekom men sind, kaum überraschend. Viel schneller jedoch als wir es erwartet hätten, war die Konferenz ausgebucht Wir dürfen uns freuen auf hochqualifizierte Referenten aus dem Finanzwesen und von Seiten der Aufsicht, die wir für diese Konferenz gewinnen konnten. Gleichzeitig möchte ich mich bei Herrn Otto und seinen Mitarbeitern von der \"Zeitschrift für das gesamte Kreditwesen\" für die wertvolle Unterstützung bei dieser Konferenz bedanken. Diese Expertenkonferenz heute ist die dritte bankenaufsichtliche Veranstaltung der Bundesbank innerhalb von 2 Yz Jahren, bei der der Schwerpunkt auf dem Kreditrisiko liegt. Der erneute Fokus auf das Kreditrisiko ist aber absolut ge rechtfertigt, denn das Kreditrisiko ist nach wie vor das bedeutendste Risiko der Banken. Von einem amerikanischen Manager aus der Automobilbranche stammt der Ausspruch: \"Wenn du etwas so machst, wie du es seit 10 Jahren gemacht hast, dann ist die Chance groß, dass du es falsch machst\". Seite 2 von 8Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09:00Uhr MEZ Dieser Ausspruch lässt sich m.E. mit gewissen Einschränkungen auch auf die gegenwärtigen Eigenkapitalvorschriften zum Kreditrisiko, den Basel I - Akkord von 1988, übertragen. lnsbesondE~re die Kreditrisiken werden gegenwärtig von der Bankenaufsicht nur grob gemessen, so dass es zu Fehlallokationen des Kapitals kommt. Die vorgegebene Unterscheidung in nur wenige Risikokatego rien bei Staaten, Banken und sonstigen Kreditnehmern steht im Widerspruch zu den heutigen, verfeinerten Methoden zur Risikomessung und Risikosteuerung der Banken. Der Baseler Ausschuss für BankE~naufsicht hat Mitte des vergangenen Monats ein zweites Konsultationspapier vorgelegt, d.h. wir stehen am Anfang der zwei ten Konsultationsphase. Konsultation mit der Kreditwirtschaft - das ist auch ein wichtiges Ziel des heuti gen Tages. Primär geht es heute darum, Einzelheiten und Hintergründe der neuen Baseler Regeln zu erläutern und Überlegungen des Baseler Ausschus ses bei der Entwicklung der neuen Vorschläge transparenter zu machen. Um unmittelbar ins Gespräch zu kommen, haben wir praktisch zu jedem Rege lungsbereich, der von einem Vertreter der Aufsicht vorgestellt wird, einen oder zwei Diskutanten aus der Kreditwirtschaft vorgesehen. Wir möchten damit die Plattform für einen ggf. auch kritischen Dialog über Basel II schaffen. Dieser Di alog wird in der hochkarätig besetzten Podiumsdiskussion heute Nachmittag seinen Höhepunkt erreichen. Seite 3 von 8Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09:00Uhr MEZ Die vor uns liegende Konsultationsphase ist m. E. eine der wichtigsten der letzten zehn Jahre. Es kommt entscheidend darauf an, dass vor allem die Ban ken diese Phase nutzen, um der Aufsicht Anregungen zu geben, wo Sie noch Verbesserungsmöglichkeiten sehen. Diese Konferenz soll der Kreditwirtschaft hierzu Gedankenanstöße geben. Mir ist bewusst, dass nicht zuletzt angesichts der Komplexität und des Umfangs des Konsultationspapiers die Konsultationsfrist bis Ende Mai dieses Jahres re lativ knapp bemessen ist. Erfolgsaussichten für eine Fristverlängerung - wie sie der Zentrale Kreditausschuss fordert - sehe ich allerdings nur, wenn in dieser Frage ein breiter Konsens bei Aufsehern und Beaufsichtigten in Europa hergestellt wird, und dieser Wunsch gemeinsam - quasi als europäisches Vo tum -in Basel vertreten wird. Diese Einigkeit in Europa ist derzeit noch nicht er kennbar. Im übrigen ist diese Frage nicht nur in Basel, sondern auch für Brüssel relevant. Hier ist das Bundesfinanzministerium gefordert, sich zu positionieren und ggf. aktiv zu werden. Unabhängig davon, ob es zu einer maßvollen Verlän gerung der Konsultationsperiode kommt, sollte m.E. der vorgesehene Zeitplan für das lnkrafttreten der neuen Regeln nicht in Frage gestellt werden. Meine Damen und Herren, lassen Sie mich im Zusammenhang mit den vorgesehenen Regeln für das Kre ditrisiko noch kurz auf drei Aspekte eingehen, die auch aus gesamtwirtschaftli cher Sicht in Deutschland von ganz wesentlicher Bedeutung sind. Seite 4 von 8Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09:00Uhr MEZ Der erste Punkt betrifft die Berücksichtigung der Restlaufzeit von Krediten im internen Rating. Zu dieser Frage gab es noch kurz vor Veröffentlichung des zweiten Konsultationspapiers unterschiedliche Sichtweisen im Baseler Aus schuss. Der im Konsultationspapier enthaltene Diskussionsstand sieht vor, dass die Laufzeit im Basisansatz (foundation approach) - den die meisten Kreditin stitute in Deutschland anwenden werden - nicht als eigener Risikoparameter einfließt Im Ergebnis ist dies zu begrüßen, da somit die Mehrzahl der deut schen Kreditinstitute von der Frage spezifischer Laufzeitzuschläge nicht betrof fen sein wird. Die Diskussion über die Laufzeitbehandlung im fortgeschrittenen Ansatz (ad vanced approach) werden wir weiterhin sehr kritisch begleiten. Insbesondere werden wir hier keine \"Lösung\" akzeptieren, welche die bewährten langfristigen Finanzierungsbeziehungen in Deutschland in Frage stellt, die m.E. wesentlich zu unserer Stabilitätskultur beigetragen haben. Der zweite Punkt betrifft die endgültige Kalibrierung der künftigen Eigenkapital unterlegung. Vor der Verabschiedung der neuen Regeln braucht der Baseler Ausschuss eine bessere Kenntnis der quantitativen Auswirkungen von Basel II auf die Eigenkapitalanforderungen an die Institute - und zwar möglichst vieler Institute unterschiedlicher Größenklassen. Noch bestehende Unsicherheiten sollen durch eine zweite Impact-Studie beseitigt werden, in die in Deutschland ca. 30 Banken und Sparkassen einbezogen werden. Die Ergebnisse dieser Studie werden dem Baseler Ausschuss eine hinreichende Sicherheit geben, dass Basel II auf einem soliden Fundament steht. Seite 5 von 8Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09:00Uhr MEZ Der dritte zentrale Punkt, den ich kurz ansprechen möchte, betrifft die Auswir kungen von Basel II auf die Fremdfinanzierung kleiner und mittlerer Unterneh men. Die Sorgen der mittelständischen Unternehmen, dass es \"zu gravierenden Umbrüchen für die gesamte Finanzierung des Mittelstandes\" kommen wird, sind. m.E. nicht berechtigt. Die neuen Eigenkapitalvorschriften werden nicht zu einer Verschlechterung der Rahmenbedingungen für die Unternehmensfinan zierung führen und damit auch nicht den Zugang der kleinen und mittleren Un ternehmen zu günstigen Krediten erschweren. Die breite Anwendung des internen Ratings sehe ich vielmehr als den Grund stein für eine Intensivierung der bewährten Finanzierungsbeziehungen zwi schen Banken und ihren Kunden. Durch die Anwendung des Basis-Ansatzes durch viele Kreditinstitute können die mittelständischen Unternehmen zudem mit einem weiterhin funktionierenden Wettbewerb unter den Banken und Spar kassen rechnen. Die Voraussetzungen für eine weiterhin günstige Kreditversorgung der kleinen und mittleren Unternehmen werden auch dadurch geschaffen, dass durch die breite Anwendung des internen Ratings der Zugang auch kleinerer Banken zum Markt für Asset-Backed-Securities (ABS) erleichtert wird. Kredite können in größerem Maße als bisher im Wege von ASS-Transaktionen aus den Bilanzen der Banken auf Investoren übertragen werden. Seriös ge handhabt werden damit die Risiken auf die Gläubiger von Asset-Backed- Seite 6 von 8Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09:00Uhr MEZ Securities übertragen, und bei der betreffenden Bank werden Kreditlinien wie der frei, auch für den Mittelstand. Ein Beispiel für die Entwicklung in diese Richtung ist das jüngst aufgelegte \"PROMISE\"-Programm der Kreditanstalt für Wiederaufbau, mit dem insbesondere Mittelstandskredite verbrieft und damit handelbar gemacht werden sollen. Vorstellbar ist in diesem Zusammenhang auch, dass Kreditportfolios mehrerer Banken bzw. Sparkassen gebündelt und im Wege von ASS-Transaktionen ver äußert werden. Für kleine Gewerbetreibende und Freiberufler sind darüber hinaus die im zwei ten Konsultationspapier enthaltenen Regelungen zum Retaii-Geschäft im Rah men des internen Ratings von Vorteil und leisten einen wichtigen Beitrag für den Erhalt der Fremdfinanzierungsmöglichkeiten. Durch die vorgesehene pau schale Bonitätsbeurteilung der irn Retaii-Geschäft zusammengefassten Enga gements wird zum einen der administrative Aufwand für die Banken begrenzt; gleichzeitig ergeben sich wegen der durchschnittlich geringeren Verlustraten in diesem Geschäftsbereich deutliche Eigenkapitaleinsparungen bei den Banken und Sparkassen. Seite 7 von 8Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 09 OOUhr MEZ Meine Damen und Herren, wie Sie wissen, wird parallel zu den Arbeiten in Basel auch auf EU-Ebene an der Überarbeitung der Eigenkapitalvorschriften gearbeitet; die Kommission hat Anfang dieses Monats ein eigenes zweites Konsultationspapier vorgelegt. Angesichts der Vorreiterrolle, die Basel für die Arbeiten auf EU-Ebene spielt, hat die deutsche Verhandlungsdelegation bereits bei den Baseler Vorschlägen darauf geachtet, dass in praktisch allen Regelungsbereichen ein evolutionärer Ansatz vorgesehen ist. Das bedeutet, dass jeweils sowohl Möglichkeiten für ei ne standardisierte Vorgehensweise als auch detailliertere Verfahren vorgese hen sind, die den unterschiedlichen Komplexitätsgrad der vielfältigen Banken landschaft in Deutschland berücksichtigen. Wir werden in Basel, aber auch bei der Umsetzung der Baseler Regelungen in europäische und deutsche Rechtsnormen weiterhin darauf achten, dass die Belange aller deutschen Banken uncl Sparkassen beachtet werden. Meine Damen und Herren, Basel II stellt an alle Beteiligten - Beaufsichtigte und Aufseher - hohe Anforde rungen. Lassen Sie uns jetzt den Blück auf das richten, was heute vor uns liegt, den Dialog beginnen, um den richtigen Lösungen etwas näher zu kommen. Ich wünsche uns allen einen lebendigen und erfolgreichen Konferenztag. * * * Seile 8 von 8"}