{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Perspektiven der deutschen und europäischen Bankenaufsicht", "PDF_URL": "https://www.bundesbank.de/resource/blob/688814/3713fa0c36fcfb3d20810b18cda94004/mL/2007-11-19-zeitler-perspektiven-deutschen-europaeischen-bankenaufsicht-download.pdf", "LOCAL_PDF_FILE": "2007-11-19-zeitler-perspektiven-deutschen-europaeischen-bankenaufsicht-download.pdf", "DATE": "19.11.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ Professor Dr. Franz-Christoph Zeitler Vizepräsident der Deutschen Bundesbank Perspektiven der deutschen und europäischen Bankenaufsicht Eingangsstatement bei Paneldiskussion im Rahmen der 10. Euro Finance Week, 19. November 2007, Frankfurt am MainŒ Es gilt das gesprochene Wort Œ Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@\nbundesbank.de  Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "1 Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ Inhalt 1 Die Lehren des Sommers 2007..................................................................2 2 Zentrale oder dezentrale Bankenaufsicht...................................................5 3 Bankenaufsichtsstruktur in Deutschland ....................................................5 Die Lehren des Sommers 2007 Ende April diesen Jahres war Œ bei Temperaturen um 30 Grad Œ von einem kommenden Jahrhundertsommer die Rede. Jetzt ist Herbst Œdertsommer keine Rede mehr. Dies gilt nicht nur für das Wetter, sondern auch für die Finanzmärkte. Bereits im Frühjahr 2007 gab es vermehrt Ausfälle am US-amerikanischen Markt für Hypotheken schlechterer Bonität (sub-prime). Finanzschwache Schuldner konnten die gestiegenen Zinslasten für ihre hoch-beliehenen kenden Immobilien nicht mehr bedienen. Steigende Kreditausfälle warenge. In der heutigen Zeit kein Problem, war die herrschende Meinung. Wozu haben wir schließlich hochkomplexe Produkte zur Risikodiversifikation?  Der weitere Gang der Ereignisse hatte dann allerdings nicht mehr viel mit dem Drehbuch für das moderne Finanzsystem zu tun. Jedenfalls schlugen an vielen Stellen Risiken durch, mit denen vorher keiner gerechnet hatte.  Die erste Schockwelle rollte über den Geldmarkt: die Tagesgeldsätze am Inbankenmarkt schnellten in die Höhe, die Spreads zwischen besicherten ubesichterten Geschäften versiebenfachten sich, der Markt für Commercial Paper, die Hauptrefinanzierungsquelle für viele Zweckgesellschaften, trocknete hend aus. Die Notenbanken haben den Markt aufmerksam beobachtet und Geld zur Verfügung gestellt, als es —eng wurde.ﬁ Mittlerweile ist der Geldmarkt zurück auf dem Weg der Normalisierung. Allerdings hat er noch nicht die Effizienz und Reibungslosigkeit zurückgewonnen, die ihn vor Ausbruch der Turbulenzenkennzeichnet hat.  Die —zweite Welleﬁ trifft jetzt die Bankbilanzen. Viele Institute haben Œ zum Teil aus rechtlichen oder vertraglichen Verpflichtungen, zum Teil um ihre Reputation zu wahren Œ Papiere in ihre eigenen Bestände übernommen. Wenn man so will, eine —Re-Intermediationﬁ der Risiken. Jetzt stellt sich die Frage des Wertanzes. Die naheliegende Frage ist jetzt: War™s das jetzt oben? Die Frage lässt sich abschließend vor einem Blick auf die testiertenabschlüsse der Institute im Frühjahr des nächsten Jahres nicht beantworten.  Der eigentliche Ausgangspunkt, der Nukleus der Marktstörungen, der sub-prime Markt in den ten. Vergleicht man die Informationslage heute mit der vor zwei Monaten, so hat ein Wandel von reinen —bad newsﬁ zu —mixed signalsﬁ den: So ist es auf der einen Seite z.B. nicht auszuschließen, dass einigen Zweckgesellschaften die Verlängerung der Commercial Paper nicht ge-Seite 2 von 7", "Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ lingt oder die Preise für einzelne asverkäufe in Mitleidenschaft gezogen werden. Auch belastet die Marktteilnehmer weiterhin die Unsicherheit,neﬁ stecken könnten.  Andererseits ist die reale Wirtschaft Œ was man auch an den Aktienkursen der produzierenden Unternehmen ablesen kann Œrem, wenn auch etwas gebremsten Wachstumskurs und der größte Teil der Kreditinstitute hat die Probleme im Griff, welich starken Schleifspuren in den Bilanzen.  Ebenfalls naheliegend ist die Frage, ob man solche Turbulenzen in Zukunhindern kann: Ich meine, wir werden auch in Zukunft damit leben müssen. Jede Krise bietet aber auch die Chance, aus Fehlern der Vergangenheit zu lernen. Für mich haben die letzten Monate einige Schwachstellen aufgezeigt: Erstens Œ und das ist ein ganz zentraler Punkt: Know-your-customer, bankaufsichtlich ausgedrückt: § 18 Kreditwesengesetz. In dden viele Kredite an sub-prime Kundnanzintermediären vergeben. Die jetzigen Ereignisse heben (wmal) die Bedeutung einer belastbaren Bonitätsprwachen und Sichern der Kreditqualität ist die klassische Funktion eines jeden Intermediärs, Kerngeschäft einer Bank. Zweitens: Langfristkultur, Zinsbindutung: Gerade im sub-prime Segment dominieren variable Zinsen Œ und diese Kredite haben jetzt deutlich höhere Ausfallraten als Festzinskredite. Hohe Beleihungsrelationen (loan-to-value ratios) haben beim Rückgang der Immobilienpreise die Probleme zusätzlich verschärft. Allerdings muss auch die Politik ihr fristkultur beitragen. Wir haben uns daher immer wieder vehement gegen Vorstellungen der Europäischen Kommission gewandt, wonach ein Recht zur vorzeitigen Kündigung ohne Vorfälligkeitsentschädigung dem Verbraucher zu Gute käme. M.E. wäre genau das Gegenteil der Fall: Langfristige Kredite verschwänden aus dem Angebot und decher verlöre die Wahlfreiheit. Mein Eindruck ist aber, dass bemission in diesem Punkt ein Umdenken eingesetzt hat. Der Inhalt des Weißbuchs Hypothekarkredit im Dezember bleibt abzuwarten. Drittens: Regulierungsarbitrage ist kein tragfähiges Geschäftsnanzkonstruktionen —Spitz auf Knopfﬁ an bestehegelungen vorbeizustricken, kann teure Folgen haben und istne nachhaltige Strategie, die man von verantwortintermediären erwarten kann. oBeispiel eins: Liquiditätsfazilitäten an Zweckgesellschaften (Cduits, SIVs): Nach unseren (noch) geltenden Regeln müssese Linien nicht mit Eigenkapital unterlegt werden, wenn sie kürzer als ein Jahr laufen. Dies wird ab 2008 mit Basel II ändern. Damit zeigt sich einerseits, dass die Aufseher das Problem bereits seit längerem erkannt haben. Andererseits verlangen die seit dieser Seite 3 von 7", "Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ Zeit gewonnen neuen Erkenntnisse lich vereinbarten Konversionsfaktoren und Risikogewichte auchen. -z.B. 20 % für eine AAA-Linie oder -Nullanrechnung für sog. Marktstörungslinien oder -jederzeit kündbare Linien, die aber ogründen oder sonstigen Erwägungen dennoch niweigert werden können. oBeispiel zwei: Konzentrationsrisiko: Oft wurden die Regeln zur Vermeidung von Klumpenrisiken (—Großkreditvorschriftenﬁ) durch die Gründung mehrerer Aufkaufgesellschaften ulung der Linien umgangen. Nur so konnte es zu den zum Teil fallend hohen Relationen von Kredit zu Eigenkapne Lösung dieses Problems ist dringend anzuraten, sollte aber in jedem Fall auf internationaler oder zumindest auf europäischer Ebene angestrebt werden, damit das —level playing fieldﬁ gewahrt bleibt.  Schließlich Transparenz als Grundlage für die Rückkehr des Vertrauens.  oTransparenz durch vertrauensbildendes Verhalttute was Bewertung und Geschäftsmodell angeht. oTransparenz aber auch beim Rating. Bei verbrieften Produkten oder bei Verbriefungen von Verbriefungen (CDOs) ist es für den Investor schwierig, die Qualität des der Verbriefung zugrundegenden Wertes zu beurteilen. Hier sind vor allem die Ratingaturen gefordert, den Investoren die nötigen Informdardisierter Form zur Verfügung stellen.  oMehr Transparenz sollte auch gelten für mögliche Interesseflikte der Agenturen, die einerseits struktion von strukturierten Produkten beraten und andererseits das Rating des vorher —beratenenﬁ Produkts erstellen.  Das Financial Stability Forum (FSF) hat von den G7 Finanzministern den Auftrag erhalten, die Geschehnisse aufzuarbeiten. Hierzu hat es eine internationabeitsgruppe installiert, die auch CEBS, den Baseler Ausschuss und nationale Aufseher umfasst. Die Arbeitsgruppe wird ihren Bericht im Frühjahr 20gen. Ein erster Zwischenbericht der Arbeitsgruppe geht in meinen Augen in die richtige Richtung: —prompt implementation, some refinementﬁ1. Die beschlossenen Eigenkapitalregelungen einerseits rasch umsetzen. Zugleich im Lichte der aktuellen Erfahrungen über Verbesserungen nachdenken, ohne Œ und das scheint mir wichtig Œ einschub (Stichwort —Basel IIIﬁ) auszulösen.  1 Siehe Financial Stability Forum, FSF Working Group on Market and Institutional Resilience, Preliminary Report, 15. October 2007. Abrufbar unter www.fsforum.org. Seite 4 von 7", "Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ 2 Zentrale oder dezentrale Bankenaufsicht Im Zusammenhang mit den Finanzmarktturbulenzen wird auch hin und wieder Œ reflexartig Œ die Forderung nach einer europäischen Bankenaufsicht erhoben. Konkrete Fragen, welche Probleme in welcher Forokratie besser gelöst werden könnten und ob dadurch die —Kmechanismenﬁ rigider oder flexibeler würden, werden nicht erörtert.  Nach den Erfahrungen dieses Sommers hat die dezentrale Struktur der Aufsicht jedenfalls ihre Vorteile in der  Flexibilität und Reaktionsfähigkeit gezeigt. Bei den beiden Problemfällen in Deutschland haben die deutsche Aufsicht und der Finanzsektor schnell reagiert. Ich habe Zweifel, ob dies mit den rigideren Verfahren längerrichtswege zu schaffen gewesen wäre.   Dies heißt nicht, dass die bestehende Struktur indient die Anregung des Sachverständigenrates Beachtung, die bestehetionalen Kreditregister und Informationsverfahren zu einem —Netzwerk Euro-Evidenzﬁ weiterzuentwickeln. Der Sachverständigenrat sieht hierin ein —gewisses Substitut für eine europäische Aufsichtﬁ2. Für eine neue Œ und notwendigerweise auf die EU oder Europa beschränkte Bürokratie Œ sehe ich insbesonderßen Konzernen mit Niederlassungen in den USA, Brasilien, China und Japan Œ keinen überzeugenden Grund. Es gilt vielmehr, das existierende internationale Netzwerk der Aufsicht weiter zu entwickeln und zu verbessern.  keit wenig bekannt sind die  sog. —colleges of supervisorsﬁ, in denen die einzelnen betroffsichtsbehörden ihr Handeln bei internationalen Konzernen abstimmen.  Der Informationsfluss läuft über die Grenzen auf lateraler —Memoranda of Understandingﬁ (MoU™s) und die Bankenrichtlinie3 kennt bereits den sog. —consolidatedsorsﬁ, der den Informationsfluss und die Aufsichtstätigkeit koordiniert.  Denkt man diese Strukturen Œ und die Anhaltspunkte in der richtlinie (Art. 129 Ab. 2, Art. 131, Abs. 3) Œ weiter, so kommt man zu einem —lead supervisorﬁ für grenzüberschreitende Bankunternehmen: Die Heimatlandaufsicht gibt den Takt vor, die Gastlandaufseher arbeiten mit. Eine Schlichtungsstelle klärt Auslegungsfragen und offene Punkte. Ob die Zeit hierfür generell schon reif ist, ist schwer zu beantworten. Vor allem die rechtlichen Voraussetzungen,sondere die Harmonisierung des Aufsichtsrechts und der bestte (—derogationsﬁ) sind im Einzelnen zu untersuchen. Es sollte auch vermieden werden, dass es zu —Aufsichtsarbitrageﬁ bei der Wahl eines Konzernsitzes kommt. 3 Bankenaufsichtsstruktur in Deutschland Eine weitere Erfahrung der letzten Monate ist für mich, dass sich die Einbindung der Notenbank in die Bankenaufsicht bewährt hat. In der Notenbank laufformationen aus der Geldpolitik, der Refinanziermarkt, dem Zahlungsverkehr und der Bankenaufsicht zusammen. Und nur die 2 Vgl. SVR, Jg 2007/08, Tz. 234. 3 Richtlinie 2006/48 EG. Seite 5 von 7", "Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ Notenbank kann auch liquiditätspolitische Maßnahmen beschließen, wie es im Eurosystem in diesem Sommer und im Herbst mit kurzfristigen Refinanzieoperationen (von Schnelltendern über Nacht bis zu Drei-Monats-Geschäften) der Fall war. Unsere Beurteilung des Finanzsektors konnten wir dabei durch Stresstesstützen, die die Bundesbank im Rahmen ihres Mandats für die Finanzstabilität (Art. 105, Abs. 5 EGV) bereits im April 2007 vor Ausbruch der Marktturbulenzen durchgeführt hat.  Österreich, mit einem dualen Aufsichtssystem ähnlich dem unseren, hatzem gesetzlich geregelt, dass die Kompetenzen der Notenbank gegenüber der Finanzmarktaufsichtsbehörde (FMA) gestärkt werden.4 Der Unterschied zum bisherigen System besteht im  wesentlichen darin, dass nunmehr ausschließlich die OeNB die Vor-Ort-Prüfungen im Bankenbereich vornehmen kann. In bestimmten Fällen Œ setz spricht von Fällen mit —makroökonomischer Bedeutungﬁ Œ hat die OeNB ein Initiativrecht für Prüfungen.  In Großbritannien gibt es eine Diskussion, die im Jahr 2000 gezung der Aufgaben in der Bankenaufsicht von Notenbank und Aufsichtsbehörde (FSA) zu überdenken. Die Synergien, die sich ergeben, wenn eine Notenbank eine tragende Rolle in der Aufsicht spielt, hat der Sachverständigenrat in seinem gerade veröffentlichten Gutachten anschaulich dargestellt.5 Dass sich die Aufsichtsstruktur in Deutschland im Grunde bewährt hat, heißt nicht, dass nicht Verbesserungsbedarf bestünde. Das von der Bundesregierung in Auftrag gegebene Gutachten des DIW kommt tute zwar im Grundsatz mit der Aufsicht zufrieden sind, sich parenz und Effizienz in der Aufgabenteilung zwischen BaFin und Bundesbank, die Beseitigung von Doppelarbeit und Überschneidungen, wünschen. Eine klare Umsetzung der gesetzlichen Aufgabenverteilung nach § 7 KWG in der geplanten Aufsichtsrichtlinie wäre hier sinnvoll und notwendig.  Die bankgeschäftlichen Prüfungen, vor allem bei der Abnahme der Modelle und der Überprüfung der ordnungsgemäßen Geschäftsorganisatimessenheit des Risikomanagements (MaRisk) sind unbestritten notwendig. Bei anderen aufsichtlichen Fragen ist aber stets zu prüfen, ob sich das Aufsichtsziel nicht vielleicht besser und kostengünstiger in Aufsichtsgesprfungen erreichen lässt. 4 In den Erläuterungen zum Gesetz heißt es: —Mit dem Gesetzentwurf soll die Finmarktaufsicht im Bankenbereich optimiert und die Aufgabenverteilung zwischen FMA und OeNB klarer konstruiert werden. Dabei soll grundsätzlich am Modell einer unhängigen Allfinanzaufsicht festgehalten werden, andererseits soll die fachliche Kopetenz und Erfahrung der OeNB in den Bereichen bankaufsichtliche Vor-Ort-Prüfung und Analyse verstärkt eingesetzt werden, was auch eine bessere Ressourcennutzung bei beiden Institutionen ermöglicht.ﬁ 5 SVR, Jg 2007/08, Ziffer 216ff. Seite 6 von 7", "Sendesperrfrist: 19. November 2007, 16:00 Uhr MEZ Wir erarbeiten gerade zusammen mit dem Finanzminister und der BaFin eine neue Aufsichtsrichtlinie, in der Œ so hat es der Bundesfinanzminister zugesichert6 Œ auch die Erfahrungen der letzten Monate einfließen sollen. In der Ökologie wird eine engagierte Debatte über den Klimawandel geführt. Die Möglichkeit eines Klimawandels besteht auch auf den Finanzmärkten. Die Devise sollte lauten: Die Vorteile der Verbriefung nutzen, aber zurück zu mehr renz und Solidität, z.B. bei Bonitätsprüfungen und dem Einsatz von Fremdktalhebeln. * * * 6 Siehe z.B. Börsenzeitung vom 5. September: —Steinbrück mahnt Bilanzrechtsreform an.ﬁ Seite 7 von 7"], "SECTION": "reden", "RECORD_ID": 797}