{"AUTHOR": "JensWeidmann", "TITLE": "Alle für einen und einer für alle? Die Rolle der mikro- und makroprudenziellen Politik und der Geldpolitik bei der Gewährleistung der Finanzstabilität\nSymposium der Deutschen Bundesbank \"Finanzstabilität und die Rolle der Zentralbanken\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.02.2014", "TEXT": "Alle für einen und einer für alle? Die Rolle der mikro- und makroprudenziellen Politik und der Geldpolitik bei der Gewährleistung der Finanzstabilität\n\nSymposium der Deutschen Bundesbank \"Finanzstabilität und die Rolle der Zentralbanken\"\n\n\n\n27.02.2014\n\n|\nBremen\n\n\n|\nJens Weidmann\n\n\nEinleitungDie Rolle der Geldpolitik und der makroprudenziellen Politik bei der gesamtwirtschaftlichen SteuerungMikro- und makroprudenzielle RegulierungSchlussEinleitungSehr geehrte Damen und Herren,vor ungefähr sechs Jahren, am 17. Februar 2008, beschloss die britische Regierung die Verstaatlichung von Northern Rock.Kurz zuvor war es erstmals seit hundert Jahren zu einem Bank Run auf eine britische Bank gekommen.Mittlerweile wissen wir, dass uns das Schlimmste noch bevorstand. Der Zusammenbruch von Lehman Brothers sieben Monate später erschütterte die Weltwirtschaft und markierte den Beginn der globalen Finanz- und Wirtschaftskrise, die inzwischen auch als Große Rezession bezeichnet wird. Bis zum heutigen Tag kämpfen viele Volkswirtschaften mit den Folgen der Krise, nicht nur in wirtschaftlicher, sondern auch in sozialer und politischer Hinsicht.Die heftigen tektonischen Verschiebungen hinsichtlich der finanziellen Bedingungen ergaben sich vor dem Hintergrund einer scheinbar ruhigen makroökonomischen Lage. Die Inflation war niedrig und stabil, und die geschätzten Produktionslücken fielen gering aus. Eine der Lehren aus der Krise scheint deshalb ziemlich eindeutig. Preisstabilität ist eine notwendige, aber keine hinreichende Bedingung für die Gewährleistung wirtschaftlicher Stabilität. Auch die Finanzstabilität muss folglich Berücksichtigung finden.Eine weitere Lehre aus der Krise ist, dass es zur Gewährleistung der Finanzstabilität nicht ausreicht, wenn sich Finanzmarktregulierung und -aufsicht auf die Solidität einzelner Institute konzentrieren. Die Verflechtungen zwischen den verschiedenen Finanzakteuren und zwischen den Finanzinstituten und den Staaten sind ein entscheidender Erklärungsfaktor der Krise.Wie lässt sich also die Finanzstabilität erhalten? Was lief in der Zeit vor der Krise falsch? Haben wir die richtigen Schlüsse aus der schlimmsten Finanzkrise seit dem Zweiten Weltkrieg gezogen? Und genügt die Umsetzung der gewonnenen Erkenntnisse, also der regulatorischen Maßnahmen, damit die Wahrscheinlichkeit einer vergleichbaren Krise gering ist?Das sind die Leitfragen dieses Bundesbank-Symposiums. Es ist der Deutschen Bundesbank eine große Ehre und mir eine große Freude, Sie zu unserem Symposium zu begrüßen, und ich freue mich, dass so viele hochrangige Vertreter aus der Wissenschaft, den Zentralbanken, dem Finanzsektor, der Politik und den Gewerkschaften unserer Einladung gefolgt sind. Ich bin mir völlig im Klaren darüber, dass einige von Ihnen – wie auch ich selbst – mehr oder weniger direkt von den G-20- und BIZ-Treffen am vergangenen Wochenende in Sydney kommen, aber ich bin mir sicher, dass die vor uns liegende intensive Debatte über dieses wichtige Thema das beste Mittel gegen den Jetlag ist.Karl Popper hat es wie folgt ausgedrückt: Ohne freien Gedankenaustausch kann es keine wirkliche Gedankenfreiheit geben. Wir brauchen andere, um an ihnen unsere Gedanken zu erproben; um herauszufinden, ob sie stichhaltig sind. Und genau darum geht es bei diesem Symposium. Gestatten Sie mir also – um unseren Gedankenaustausch anzustoßen –, dass ich einige Ideen zu dem Thema, wie sich Finanzstabilität am besten erreichen lässt, an Ihnen erprobe.Die Rolle der Geldpolitik und der makroprudenziellen Politik bei der gesamtwirtschaftlichen SteuerungSollte es überhaupt so etwas wie einen Krisengewinner geben, dann wäre das wahrscheinlich das Wort \"makroprudenziell\". Mikroprudenzielle Maßnahmen wie die Bankenregulierung und -aufsicht sind weiterhin notwendig, um die Solidität einzelner Institute sicherzustellen. Offenbar reichen sie jedoch nicht aus, wenn es darum geht, das Finanzsystem insgesamt zu schützen. Für das Management von Systemrisiken für die Finanzstabilität brauchen wir daher ein neues Instrumentarium – makroprudenzielle Maßnahmen. Und es scheint mir, dass diese Einschätzung inzwischen weit verbreitet ist.Welche Rolle der Geldpolitik in diesem Zusammenhang zukommt, ist jedoch weiterhin Gegenstand von Diskussionen. Solange sich die Handlungsrahmen für die makroprudenzielle Politik noch im Entwicklungsstadium befinden, müssen wir uns entscheiden, ob und wie die Geldpolitik eine unterstützende Funktion ausüben kann, ohne dass dadurch die Gewährleistung der Preisstabilität unterlaufen wird.Zunächst einmal müssen wir uns im Klaren darüber sein, dass in der Welt, in der wir leben, die makroprudenzielle Politik niemals vollkommen effektiv sein kann – unter anderem, weil die Gewährleistung der Finanzstabilität dadurch erschwert wird, dass mehrere Ziele gleichzeitig zu erreichen sind. Während sich die Gewährleistung der Preisstabilität an einer einzigen Zielvariable festmachen lässt, nämlich der durchschnittlichen Teuerungsrate gemessen am Preis eines Warenkorbs, gestaltet sich der Erhalt der Finanzstabilität vielschichtiger. Risiken für die Finanzstabilität können unterschiedlichen Faktoren zuzuschreiben sein – etwa Preisblasen an bestimmten Vermögensmärkten oder aber auch der leichtfertigen Übernahme von Risiken durch einen einzigen systemrelevanten Akteur.Während die Höhe und Volatilität einzelner Waren- und Dienstleistungspreise für Zentralbanker in der Regel keinen Grund zu größerer Besorgnis darstellen, solange ihre Auswirkungen auf den Preisindex gering sind, kann im Finanzsektor die Höhe und Volatilität bestimmter Vermögenspreise zu Instabilität führen. Deshalb handelt es sich beim Erhalt der Finanzstabilität um ein mehrdimensionales Problem.Zudem beeinflussen sich Finanz- und Konjunkturzyklen gegenseitig, und die geldpolitische Ausrichtung wirkt sich auf die Risikoneigung des Finanzsektors aus. Tatsächlich unterstützen aktuelle Forschungsergebnisse die Einschätzung, dass die Geldpolitik wohl zur hohen Risikoneigung im Finanzsystem und dadurch zum Aufbau finanzieller Ungleichgewichte beigetragen hat.Die Philosophie des \"Aufwischens\" nach einer Krise, die in den Jahren vor der Großen Rezession herrschte, ist in die Kritik geraten, da so Erwartungen einer dramatischen Lockerung der Geldpolitik im Falle einer Finanzkrise befeuert wurden. Eine solch asymmetrische Politik könnte wiederum einen zusätzlichen Anreiz zur Übernahme noch größerer Risiken schaffen und so zu finanzieller und gesamtwirtschaftlicher Instabilität beitragen.[1],[2]Folglich lautet die Argumentation einiger Beobachter: Preis- und Finanzstabilität seien so eng miteinander verflochten, dass die Geldpolitik sowohl bei Auf- als auch bei Abschwüngen eine aktive Rolle bei der Stabilisierung des Finanzsystems spielen müsse. Manch einer fordert sogar ein duales Mandat für die Zentralbanken, bei dem der Finanz- und Preisstabilität die gleiche Bedeutung zugemessen wird.[3]Selbst wenn die Geldpolitik ein wirksames Instrument wäre, um Einfluss auf die Finanzstabilität zu nehmen – eine Prämisse, die ich weiterhin anzweifeln würde –, besteht ein wichtiges Argument gegen die umfassende Nutzung der Geldpolitik für Zwecke der Finanzstabilität meiner Ansicht nach darin, dass die Geldpolitik im Hinblick auf die Gewährleistung der Preisstabilität an Glaubwürdigkeit verlieren könnte.Die Glaubwürdigkeit der Geldpolitik lebt davon, dass neben der Klarheit in der Zielsetzung auch Transparenz über die Grenzen der Geldpolitik herrscht. Finanzstabilität als zusätzliches, der Preisstabilität ebenbürtiges geldpolitisches Ziel liefe Gefahr, überzogene Erwartungen an die Effektivität der geldpolitischen Instrumente zu wecken. Es könnte zu Abwägungen kommen, die das vorrangige Ziel der Preisstabilität unterlaufen, was sich beispielsweise in Form eines Inflationsbias niederschlagen würde.Wenn der Zentralbank sowohl die Finanz- als auch die Preisstabilität überantwortet wird, könnte dies zu einem Zeitinkonsistenzproblem führen. Unter diesen Rahmenbedingungen dürfte es für die Zentralbank ex ante optimal sein, auf das sozial optimale Inflationsniveau abzustellen, ex post aber könnte dies nicht mehr zutreffen.[4] Zu einem Zeitinkonsistenzproblem kann es kommen, weil die makroprudenzielle Politik finanzielle Ungleichgewichte nicht vollkommen ausschließen kann und weil sie sich nur zur Prävention eignet, während die Geldpolitik finanziellen Ungleichgewichten vorbeugen, diese aber auch korrigieren kann. Grund hierfür ist, dass sich mit der makroprudenziellen Politik lediglich die Kreditströme und nicht der bestehende Schuldenstand beeinflussen lassen. Die Geldpolitik hingegen kann durch die Erzeugung einer plötzlichen Inflation auch den realen Schuldenstand reduzieren.Studien, die die Wirksamkeit makroprudenzieller Instrumente optimistischer einschätzen, deuten zudem darauf hin, dass der Einsatz makroprudenzieller Maßnahmen für Zwecke der Finanzstabilität zu sozial verträglicheren Ergebnissen führt, da makroprudenzielle Instrumente eine gezielte Reaktion der Politik erlauben und so die Volatilität von Output und Inflation minimieren.[5],[6]Um es auf den Punkt zu bringen: Wenn es um die Bewältigung von Risiken für die Finanzstabilität geht, gleicht die Geldpolitik eher einem Vorschlaghammer als einem Skalpell. Letzteres sollte also das Mittel der ersten Wahl sein. Und die höchste Priorität aus politischer Sicht sollte es sein, dieses Instrument einsatzbereit zu machen.Damit die Geldpolitik ihr Mandat erfüllen kann und um eine eindeutige Verantwortlichkeit sicherzustellen, ist es meiner Überzeugung nach wichtig, dass Preisstabilität das vorrangige Ziel der Geldpolitik bleibt. Das heißt aber nicht, dass es in Bezug auf Geldpolitik und Preisstabilität nichts zu lernen gebe. Oder \"wieder zu lernen gebe\", wie Claudio Borio anmerkt. Ihm zufolge findet der Erkenntnisgewinn in den Wirtschaftswissenschaften nicht kumulativ statt. Aus einer Erfahrung gezogene \"Lehren\" würden vergessen, wieder gezogen und wieder vergessen.Dass geldpolitische Beschlüsse der Entwicklung des Finanzsektors stärker Rechnung tragen müssen, wird daher durch die Krise eher wieder in Erinnerung gerufen, als dass es eine neue Erkenntnis wäre; denn Risiken für die Finanzstabilität können letztlich in Risiken für die Preisstabilität münden – ein Thema, mit dem sich unsere erste Diskussionsrunde heute sicherlich noch ausführlicher befassen wird. Neuere Studien[7] bestätigen, dass die Berücksichtigung der Kreditentwicklung zur Stabilisierung der Gesamtwirtschaft beitragen kann: Die Output-Volatilität lässt sich verringern, ohne dass die Inflationsvariabilität erhöht wird. Die geldpolitische Strategie des Eurosystems basiert im Grunde auf einem solchen Ansatz: Es erfolgt eine regelmäßige Gegenprüfung der realwirtschaftlichen Analyse anhand der Ergebnisse der monetären Analyse. Dennoch wurden die Anstrengungen im Eurosystem intensiviert, die monetäre Analyse kontinuierlich auch mit Blick auf neue Frühwarnindikatoren für Fehlentwicklungen an den Finanzmärkten auszubauen.[8]In diesem Zusammenhang möchte ich betonen, dass das, was ich eine \"symmetrischere Ausrichtung der Geldpolitik\" des Eurosystems nenne, nicht dem prototypischen Ansatz des \"Gegensteuerns\" entspricht. Ganz allgemein kann eine Strategie des Gegensteuerns als eine an keinerlei Bedingungen geknüpfte geldpolitische Reaktion auf Vermögenspreisänderungen verstanden werden. Bei einer symmetrischeren Geldpolitik hingegen wird eine an verschiedene Faktoren gebundene geldpolitische Reaktion ergriffen.Damit will ich sagen, dass wir im Rahmen unserer monetären Analyse auf der Grundlage der Geldmengen- und Kreditentwicklung längerfristige Risiken für die Preisstabilität identifizieren.[9] Die entscheidende Frage ist daher, ob Vermögenspreisänderungen und Kreditentwicklung zu monetären und finanziellen Ungleichgewichten führen, die sich letztlich auf die Preisstabilität auswirken.In dieser Hinsicht hat unsere monetäre Analyse die Funktion, die geldpolitisch relevanten Veränderungen an den Finanzmärkten herauszufiltern. Das hilft uns, eine kurzsichtige Perspektive zu vermeiden. Es hilft uns, die Durchführung der Geldpolitik über den Finanzzyklus hinweg symmetrischer auszurichten und trägt damit zur Finanzstabilität insgesamt bei – freilich stets auf der Basis unseres Ziels der Preistabilität.Dieser Ansatz ist aber nach wie vor mit fundamentalen Herausforderungen verbunden. Wie Claudio Borio[10] anmerkt, weist der Finanzzyklus eine viel niedrigere Frequenz auf als der traditionelle Konjunkturzyklus. Borio zufolge beläuft sich die typische Länge des Finanzzyklus seit der Liberalisierung des Finanzsystems auf 16 bis 20 Jahre, während die Länge der Konjunkturzyklen von Wissenschaft und Politik in der Regel mit maximal acht Jahren angesetzt wird. Wenngleich also grundsätzlich eine Verlängerung des geldpolitischen Entscheidungshorizonts angezeigt ist, werden wir in der Praxis durch unsere begrenzte Fähigkeit zu verlässlichen längerfristigen Prognosen eingeschränkt. So können mit Frühwarnindikatoren ex post gute Ergebnisse erzielt werden, ex ante ist dies aber nicht unbedingt der Fall.Wir kommen zweifellos nicht umhin, uns all diese Fragenkomplexe genauer anzuschauen, und ich freue mich schon auf unsere heutige Diskussion über diese Themen. Wenn auch die Preisstabilität gefährdet ist, muss die Geldpolitik bei der Finanzstabilität eine Rolle spielen. Allerdings sollte die makroprudenzielle Politik bei mangelnder Finanzstabilität mit ihren vielseitigeren und zielgerichteteren Instrumenten die erste Verteidigungslinie darstellen. In vielen Fällen wäre der Zinssatz ein zu grobes Werkzeug, als dass es sich beispielsweise dazu eignen würde, eine Vermögenspreisblase anzustechen.Mikro- und makroprudenzielle RegulierungAber nicht nur das makroökonomische Instrumentarium muss überarbeitet werden. Die Krise hat strukturelle Mängel des Finanzsystems offengelegt. Und diese strukturellen Mängel erfordern eine strukturelle, d. h. regulatorische, Antwort.Marktversagen und regulatorische Schwachpunkte haben zu ungleichen Wettbewerbsbedingungen, einer Beeinträchtigung des Wettbewerbs und einer übermäßigen Risikoneigung der Anleger geführt. Wie Sie wissen, wurden bereits große Anstrengungen unternommen, um den durch die internationale Finanzkrise zu Tage getretenen Gefahren entgegenzuwirken und die Widerstandsfähigkeit des globalen Finanzsystems zu erhöhen.Bei ihrem Treffen in Sydney einigten sich die G-20-Staaten vergangenes Wochenende auf die Schwerpunkte ihres aktuellen Arbeitsprogramms: die Verbesserung der Widerstandsfähigkeit der Finanzinstitute,die Beendigung des \"too big to fail\"-Problems,die Bekämpfung der Schattenbankenrisiken unddie Verbesserung der Sicherheit an den Derivatemärkten. Ganz konkret möchte ich noch einmal auf ein Hauptmerkmal des Finanzmarktes zu sprechen kommen, dass in der Vergangenheit auch von den Aufsichtsinstanzen nicht angemessen berücksichtigt wurde: die Verflechtungen unter den Finanzmarktakteuren.Ein Hauptmerkmal von Finanzinstituten ist, dass der Zusammenbruch eines Instituts andere Institute mit in den Abgrund reißen und eine systemische Krise auslösen kann, wenn das insolvente Institut aufgrund seiner Größe einen signifikanten Einfluss auf die Finanzmärkte oder auf seine Geschäftspartner hat oder dieses Institut mit zahlreichen Partnern Geschäftsbeziehungen unterhält. Mit \"Too interconnected to fail\" würde somit die wohlbekannte \"too big to fail\"-Problematik womöglich noch besser beschrieben.Ein Paradebeispiel ist die bereits von mir erwähnte Insolvenz von Lehman Brothers. Damals fehlte ein Rahmenwerk für Insolvenzen, das den Zusammenbruch dieses Instituts erlaubt hätte, ohne dabei das gesamte Finanzsystem aus dem Gleichgewicht zu bringen. Auch mehr als fünf Jahre danach stellt das \"too big to fail\"-Problem immer noch eine echte Gefahr dar.Die Umsetzung der vom Finanzstabilitätsrat erarbeiteten Kernelemente wirksamer Abwicklungsverfahren für Finanzinstitute in nationales Recht ist zwar bereits angelaufen, aber noch nicht abgeschlossen, und wir dürfen in unseren Bemühungen nicht nachlassen – etwa im Hinblick darauf, sicherzustellen, dass global systemrelevanten Finanzinstituten ausreichende Mittel zur Verfügung stehen, um Verluste bei einer Abwicklung zu absorbieren, oder was die Schaffung von Abwicklungsregelungen für Finanzinstitute aus anderen Sektoren (z. B. Versicherungsunternehmen) betrifft.In Europa ist die Einigung auf die Richtlinie zur Sanierung und Abwicklung von Kreditinstituten in diesem Zusammenhang sicherlich ein großer Fortschritt. Die Richtlinie legt die Abwicklungsinstrumente und Haftungsreihenfolge für insolvente Banken fest. Künftig werden die Anteilseigner und Gläubiger als Erste an den Kosten einer Insolvenz beteiligt – und das zu Recht, da sie es ja waren, die zuvor die Risiken eingegangen sind und von den jeweiligen Renditen profitiert haben.Um die mit der Verflechtung verbundenen Herausforderungen anzugehen, muss erstens, um zunächst die Wahrscheinlichkeit einer Insolvenz zu verringern, die Verlustabsorptionsfähigkeit verbessert und zweitens das Kontrahentenrisiko begrenzt werden. Letzten Endes führen beide Schritte auch zu einem besseren Gleichgewicht zwischen Haftung und Kontrolle, was für das ordnungsgemäße Funktionieren der Finanzmärkte und folglich auch für die Finanzstabilität von entscheidender Bedeutung ist.Mit den neuen internationalen Eigenkapitalregeln (Basel III) erhöht sich die Verlustabsorptionsfähigkeit der Banken, da die Regeln höhere Anforderungen an die Quantität und Qualität des Eigenkapitals stellen. Aber einige halten den risikogewichteten Ansatz des Baseler Regelwerks grundsätzlich für problematisch.Kritiker wie Martin Hellwig, der seine Ansichten in der morgen stattfindenden Podiumsdiskussion zur Bankenregulierung näher ausführen wird, vertreten die Auffassung, dass der Ansatz des Baseler Rahmenwerks erhebliche Risiken außer Acht lässt. Und er argumentiert, dass Banken die Risikogewichtung nutzen, um einen Hebel von bis zu 100 auf ihre Positionen anzuwenden.Die der Risikogewichtung zugrunde liegende Argumentation ist dennoch überzeugend. Wäre die Höhe des zu hinterlegenden Eigenkapitals für alle Forderungen gleich, gäbe es für die Banken einen Anreiz, risikoreichere Investitionen auszuwählen, da sich dadurch ihre erwartete Eigenkapitalrendite erhöhen würde. Damit würde der Finanzstabilität natürlich ein Bärendienst erwiesen.Mark Carney hat daher für einen pragmatischen Ansatz plädiert: Manchmal braucht man eben sowohl Gürtel als auch Hosenträger, damit die Hose nicht rutscht. Demzufolge sollte der risikogewichtete Ansatz des Baseler Regelwerks durch eine ungewichtete Leverage Ratio ergänzt werden.Meiner Meinung nach ist das sinnvoll. Ökonomen verfechten in der Regel Zurückhaltung, sowohl wenn es um die ökonomische Modellierung als auch um Vorschläge zur Regulierung geht. Aber in diesem besonderen Fall könnte die Festlegung mehrerer Sicherheitsmaßnahmen gerechtfertigt, ja sogar notwendig sein. Was für Kernkraftwerke gilt, trifft auch auf das Finanzsystem zu. Wenn der Fallout bzw. die Konsequenzen immens sind, dürfte Redundanz und nicht Zurückhaltung der bessere Ansatz sein – auf diesen Aspekt werden wir während der morgigen Podiumsdiskussion zu regulatorischen Reformen sicherlich noch ausführlicher eingehen können.Es ist jedoch offensichtlich, das eine strengere Regulierung einiger Institute zu einer Verlagerung des Geschäfts hin zu weniger regulierten Akteuren führen könnte. Auch dieser Aspekt der Verflechtung muss von den Aufsichtsinstanzen berücksichtigt werden. Das sogenannte Schattenbankensystem kann aufgrund der unregulierten Liquiditäts- und Fristentransformation, dem Aufbau von Leverage und der Prozyklizität eine Quelle systemischer Risiken sein.Der Finanzstabilitätsrat hat Politikempfehlungen zum Umgang mit spezifischen Risiken, die von bestimmten Aktivitäten oder Instituten ausgehen, veröffentlicht. Um rechtzeitig neue Risiken identifizieren zu können, hat er ein regelmäßiges Monitoring eingeführt. Dies sind Schritte in die richtige Richtung.Damit die internationalen Empfehlungen ihre Wirkung entfalten, ist es von entscheidender Bedeutung, dass sie konsistent in nationales Recht umgesetzt werden, und zwar rasch, da dieser Punkt bereits seit längerer Zeit auf der Tagesordnung steht. In Europa sind wir beispielsweise schon dabei, internationale Empfehlungen in Bezug auf die Regulierung von Geldmarktfonds und die stärkere Transparenz von Wertpapierfinanzierungsgeschäften umzusetzen.Es gibt jedoch noch einen weiteren wichtigen Aspekt der Verflechtung, den die Aufsichtsinstanzen bis jetzt unberücksichtigt gelassen haben: die Wechselbeziehungen zwischen Bankbilanzen und Staatsfinanzen. Die Finanzkrise hat gezeigt, dass die Stabilität des Finanzsystems gefährdet ist, wenn eine systemrelevante Bank oder mehrere Banken gleichzeitig in Schieflage geraten. Angesichts der Mängel früherer Abwicklungsverfahren hatten die Regierungen häufig keine andere Möglichkeit, als die Rettung der Banken selbst in die Hand zu nehmen, um einen Zusammenbruch des Finanzsystems zu verhindern.In Europa hat jedoch insbesondere der Fall Griechenlands gezeigt, dass auch die umgekehrte Wirkungsrichtung von Relevanz sein kann. Finanzielle Schwierigkeiten der Staaten können für Banken erhebliche Probleme verursachen, vor allem weil viele Banken ein großes Staatsanleiheportfolio haben.Aus Sicht der Finanzstabilität muss dieser Teufelskreis durchbrochen werden. Wie ich bereits erläutert habe, sind Abwicklungsverfahren für Banken in diesem Zusammenhang wichtig. Glaubwürdige Abwicklungsregelungen mit klaren Bail-in-Regeln für Anteilseigner und Gläubiger würden dazu beitragen, dass die Regierung zur Rettung der Banken nicht mehr mit Steuergeldern einspringen muss.Die regulatorischen Eigenkapitalanforderungen für Banken stellen eine weitere entscheidende Maßnahme dar, um die Verflechtungen zwischen Staaten und Banken aufzubrechen. Eine der wichtigsten Lehren aus der Krise ist, dass Staatsanleihen nicht per se als risikofrei betrachtet werden können. Folglich sollten wir uns von dieser regulatorischen Fiktion verabschieden.Staatsanleihen stellen aber nicht nur aufgrund ihrer bevorzugten Risikogewichtung eine Gefahr für die Finanzstabilität dar. Diversifizierung ist die wichtigste Regel beim Risikomanagement. Doch bei Staatsanleihen scheinen die Banken diese Grundregel nur allzu oft außer Acht zu lassen. Häufig halten europäische Banken nur Anleihen eines einzigen Staates – und zwar ihres Heimatlandes. Der Ausfall eines staatlichen Emittenten ist bei einem umfangreichen und nicht diversifizierten Engagement ein potenziell systemrelevantes Ereignis. Dies zeigt, dass die Großkreditvorschriften, die die Anlagen bei einem einzelnen Schuldner beschränken, auch auf Staaten angewandt werden müssen.Ich sehe keinen verlässlichen Weg, die Verflechtung zwischen Staaten und Banken aufzubrechen, ohne dabei die regulatorische Behandlung von Engagements in Staatsschuldtiteln anzugehen.Meiner Ansicht nach sind solche Regelungen eine unabdingbare Voraussetzung für ein auf längere Sicht gesundes Finanzsystem.SchlussMeine Damen und Herren, lassen Sie mich nun zum Schluss kommen.Die Herausforderungen, die ich gerade beschrieben habe, führen deutlich vor Augen: Bei der Gewährleistung der Finanzstabilität handelt es sich tatsächlich um eine Herkulesaufgabe. Daher wäre es ein verständlicher Reflex, alle uns zur Verfügung stehenden Maßnahmen auf dieses Ziel auszurichten. Um es mit D'Artagnan, Athos, Porthos und Aramis zu sagen: \"Alle für einen und einer für alle!\"Obgleich aber alle von mir erwähnten Maßnahmen – mikro- und makroprudenzieller sowie geldpolitischer Natur – in der Tat eine Rolle bei der Gewährleistung der Finanzstabilität spielen, scheint jedoch – insbesondere was die Geldpolitik betrifft – eine gewisse Zurückhaltung angebracht zu sein. Die Geldpolitik kann die Finanzierungsbedingungen beeinflussen. Vor allem kann sie bis zu einem gewissen Grad Einfluss auf die Risikobereitschaft des Finanzsektors nehmen. Eine symmetrischere Geldpolitik über den Finanzzyklus hinweg scheint daher angemessen. Die Geldpolitik muss den finanziellen Ungleichgewichten entgegenwirken, da diese die Preisstabilität gefährden.Aber die Finanzstabilität als zusätzliches, der Preisstabilität ebenbürtiges geldpolitisches Ziel festzulegen, kommt einer Überbewertung der Treffsicherheit und Wirksamkeit, mit der die Geldpolitik zur Finanzstabilität beitragen kann, gleich. Und letztlich läuft die Einführung eines solchen zusätzlichen Ziels Gefahr, die Glaubwürdigkeit im Hinblick auf die Gewährleistung der Preisstabilität zu schädigen, da diese Glaubwürdigkeit davon lebt, dass neben der Klarheit in der Zielsetzung auch Transparenz über die Grenzen der Geldpolitik herrscht.Das heißt jedoch, dass wir in unseren Bemühungen, eine makroprudenzielle Politik so rasch wie möglich vollständig auszuarbeiten, nicht nachlassen dürfen, und dass die internationalen Empfehlungen zur Finanzmarktregulierung schnell und konsistent in nationales Recht umgesetzt werden müssen.Ich freue mich nun auf ein hochinteressantes Symposium!FußnotenD. W. Diamond und R. G. Rajan (2012), \"Illiquid Banks, Financial Stability, and Interest Rate Policy\", in: Journal of Political Economy, 120(3), 552-591.E. Farhi und J. Tirole (2012), \"Collective Moral Hazard, Maturity Mismatch, and Systemic Bailouts\", in: American Economic Review, 102(1), 60-93.G. Tabellini (2011), \"EZ rescue: Déjà vu all over again\", voxeu.org, 27. Oktober 2011.K. Ueda und F. Valencia (2014), \"Central bank independence and macro-prudential regulation\", in: Economics Letters, erscheint demnächst.C. Bean, M. Paustian, A. Penalver und T. Taylor (2010), \"Monetary Policy after the Fall\", Jackson Hole 2010 Symposium Proceedings, Federal Reserve Bank of Kansas City. I. Angeloni und E. Faia (2013), \"Capital Regulation and Monetary Policy with Fragile Banks\", in: Journal of Monetary Economics 60 (3), 311-324. S. Fahr, R. Motto, M. Rostagno, F. Smets und O. Tristani (2013), \"A monetary policy strategy in good and bad times: lessons from the recent past\", in: Economic Policy, April, 243-288.L. Papademos und J. Stark (Hrsg.) (2010), \"Enhancing monetary analysis\", EZB, Kapitel 6.O. Issing (2003), \"Monetary and Financial Stability: Is there a Trade-off?\", Vortrag anlässlich der Konferenz \"Monetary Stability, Financial Stability and the Business Cycle\", Bank für Internationalen Zahlungsausgleich, Basel.C. Borio (2012), \"The financial cycle and macroeconomics: What have we learnt?\", BIS Working Paper, Nr. 395, Dezember 2012.", "SECTION": "reden", "RECORD_ID": 463}