{"AUTHOR": "AndreasDombret", "TITLE": "Der deutsche Immobilienmarkt – ein Grund zur Sorge?\nRede bei Haus & Grund Deutschland", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.01.2015", "TEXT": "Der deutsche Immobilienmarkt – ein Grund zur Sorge?\n\nRede bei Haus & Grund Deutschland\n\n\n\n28.01.2015\n\n|\nBerlin\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Deutsche Wirtschaft in guter Verfassung3 Immobilienmärkte – ein wichtiger Teil der Wirtschaft4 Die aktuelle Lage am Immobilienmarkt – keine Blase5 Ein Blick in die Zukunft – mögliche Risiken6 Was können wir tun?7 Fazit1 EinleitungSehr geehrter Herr Präsident Kornemann,sehr geehrte Damen und Herren,ich freue mich, heute bei Ihnen vorzutragen. Und ich bin gerne zu Ihnen nach Berlin gekommen, denn – zusammen mit dem Mieterbund – sind Sie eine wichtige Einflussgröße auf dem deutschen Immobilienmarkt. Die Teilnahme an einer Ihrer Podiumsdiskussionen ist für mich eine Premiere – auf Einladung von Herrn Conzelmann habe ich aber schon einmal bei der Jahresversammlung von Haus & Grund in Frankfurt gesprochen.Darum nutze ich gerne die Gelegenheit, Ihnen heute den Blick der Bundesbank auf den deutschen Immobilienmarkt zu erläutern. Lassen Sie uns mit einem Blick auf die allgemeine Wirtschaftslage beginnen – schließlich hat diese einen großen Einfluss auf die Immobilienmärkte.2 Deutsche Wirtschaft in guter VerfassungDie deutsche Wirtschaft steht nicht so schlecht da, wie manch einer glauben mag. Im Gegenteil: Die deutsche Wirtschaft ist weiterhin in einer guten Verfassung. Die Unternehmen haben ihre Kosten im Griff, sie sind nicht allzu hoch verschuldet, und sie sind mit einer attraktiven Produktpalette auf den Weltmärkten präsent. Zudem stützt der Konsum die deutsche Wirtschaft: Die Arbeitslosigkeit ist niedrig, die privaten Haushalte sind nicht übermäßig verschuldet und die Reallöhne steigen aufgrund der niedrigen Inflation spürbar.In unserer Dezember-Prognose gehen wir davon aus, dass das reale deutsche Bruttoinlandsprodukt in diesem Jahr um 1,0 % und im kommenden Jahr um 1,6 % wächst. Allerdings ist der Ölpreis kräftig gesunken, seit wir diese Prognose erstellt haben. Wenn die aktuell niedrigen Ölpreise bestehen bleiben, könnte das Wirtschaftswachstum in diesem und im nächsten Jahr merklich höher ausfallen. Denn letztlich wirkt der niedrige Ölpreis wie ein kleines Konjunkturprogramm.Gleichzeitig beobachten wir in Deutschland und im gesamten Euro-Raum schon seit einiger Zeit sehr niedrige Inflationsraten. Und wir können davon ausgehen, dass das auch in der nächsten Zeit so bleiben wird. Das ist zweifellos eine ernsthafte Herausforderung für die Geldpolitik. Schließlich streben wir im Euro-Raum auf mittlere Frist eine Inflationsrate von unter, aber nahe zwei Prozent an. Um diesem Ziel näherzukommen, hat der EZB-Rat am vergangenen Donnerstag ein Kaufprogramm für Staatsanleihen beschlossen.Wie Sie wissen, steht die Bundesbank diesem Ankaufprogramm für Staatsanleihen kritisch gegenüber. Unserer Ansicht nach befindet sich die Geldpolitik unter keinem akuten Handlungsdruck, denn die Hauptursache der niedrigen Inflation liegt in den sinkenden Energiepreisen. Für die nächsten beiden Jahre gehen wir davon aus, dass die Inflation allmählich anzieht; eine Deflation ist jedenfalls nicht in Sicht.Hinzu kommt, dass Staatsanleihekäufe im Euro-Raum kein geldpolitisches Instrument wie jedes andere sind. Sie bergen Risiken, die aus unserer Sicht nicht durch die zu erwartenden Wirkungen aufgewogen werden. Immerhin hat der EZB-Rat Einschränkungen beschlossen, um die bilanziellen Risiken zu begrenzen. So gibt es nur für einen kleinen Teil des Programms eine Gemeinschaftshaftung. Dies mindert immerhin einige der Probleme, die mit Staatsanleihekäufen einhergehen.Aber: Die weitere geldpolitische Lockerung könnte unerwünschte Nebenwirkungen haben. So könnten sich angesichts der niedrigen Zinsen viele Anleger auf ihrer Suche nach Rendite Vermögenswerten zuwenden, die sie bisher wegen deren Risiken gemieden haben. Die Entstehung von Preisblasen wird damit wahrscheinlicher, und das könnte zu einem Problem für die Stabilität des Finanzsystems werden.Und der Immobilienmarkt ist einer derjenigen Märkte, auf denen eine Suche nach Rendite zu Übertreibungen führen kann. Darum lohnt es sich, diesen Markt etwas näher zu betrachten.3 Immobilienmärkte – ein wichtiger Teil der WirtschaftPreisblasen sind immer dann besonders problematisch, wenn der Erwerb des Vermögens vor allem über Kredite finanziert wird. Bei Immobilien ist dies der Fall. In Deutschland haben Wohnimmobilienkredite einen Anteil von 43 % an allen Krediten, die an den Privatsektor vergeben werden.Immobilienpreise und Kreditvergabe können eine sich gegenseitig verstärkende, destabilisierende Dynamik entwickeln. Steigen die Preise auf den Immobilienmärkten, können die Banken in der Annahme, dass dieser Trend anhält, zusätzliche Kredite vergeben und so die Preisentwicklung weiter befeuern. Das geht natürlich nur so lange gut, bis die Preisblase irgendwann platzt.Wenn dann die Preise rasch und tief fallen, können immer mehr Kredite nicht zurückgezahlt werden. Das beeinträchtigt die Erträge und die Stabilität der Banken – und wenn die Banken in Schwierigkeiten geraten, leidet schnell die gesamte Volkswirtschaft. Das haben die Krisen anderer Länder in den letzten Jahren deutlich gezeigt.Aus diesem Grund beobachten wir den Immobilienmarkt sehr sorgfältig. Und die Frage, die sich stellt, lautet: Sehen wir in Deutschland eine Preisblase am Immobilienmarkt? Gibt es Grund zur Sorge?4 Die aktuelle Lage am Immobilienmarkt – keine BlaseFür eine Preisblase am Immobilienmarkt müssen drei Dinge zusammenkommen:Erstens, ein sich selbst tragender Preisanstieg, der zu Preisen führt, die gemessen an der fundamentalen volkswirtschaftlichen Lage nicht mehr gerechtfertigt sind.Zweitens, ein übermäßiges Wachstum von Immobilienkrediten.Drittens, eine Lockerung der Standards, nach denen Banken Immobilienkredite vergeben.Lassen Sie uns die Gefahr einer Preisblase also im Dreisprung untersuchen.Die erste Frage lautet: Sehen wir einen übermäßigen Preisanstieg? Im Vergleich mit dem Rest des Euro-Raums war die Preisdynamik in den vergangenen 20 Jahren in Deutschland insgesamt moderat. Seit 2010 beobachten wir in einigen Teilen Deutschlands allerdings recht stark steigende Preise – obwohl der Preisanstieg im Jahr 2014 leicht nachgelassen hat.In den sieben deutschen Großstädten sind die Preise seit 2010 im Durchschnitt um 7 % pro Jahr gestiegen. Auch in mittelgroßen Städten sind die Preise für Wohnimmobilien angestiegen, allerdings nur um gut 5 % pro Jahr. Für Deutschland als Ganzes lag der vergleichbare Wert bei 3 %. Wir sehen also ein klares regionales Gefälle der Preissteigerungen.Ist das nun eine Preisblase? Für Deutschland als Ganzes lautet die Antwort: nein. Hier stellen wir für die Jahre ab 2010 keine zunehmende, substanzielle Überbewertung von Wohneigentum fest. Der Anstieg der Preise spiegelt zumindest zum Teil einen Aufholprozess nach einer jahrelangen, schwachen Entwicklung wider.Allerdings gehen wir davon aus, dass bis einschließlich 2013 bei Wohnimmobilien in großen und mittleren Städten Überbewertungen von bis zu 20 % entstanden sein dürften; Preisübertreibungen bei Wohnungen in den sieben Großstädten lagen im Jahr 2013 sogar noch etwas darüber. Allerdings hat sich die Preisdynamik am deutschen Wohnimmobilienmarkt spürbar abgeschwächt.Um es zusammenzufassen: Die Entwicklung der Immobilienpreise bietet ein differenziertes Bild, das im Endeffekt aber nicht wirklich Besorgnis erregend ist.Wie sieht es mit der zweiten Zutat für eine Immobilienpreisblase aus, der Kreditvergabe? Zunächst einmal ist es dank hoher Liquidität und niedriger Zinsen ohne Frage leichter geworden, Immobilienkäufe zu finanzieren. Mittlerweile können Anleger sich über einen sehr langen Zeitraum zu sehr günstigen Konditionen refinanzieren. So liegt der über alle Laufzeiten gewichtete Durchschnittszins für das Kreditneugeschäft bei 2,3 %. Hinzu kommt die niedrige Rendite für alternative Anlagen, die manchen nach einer krisenfesten, vermeintlich sicheren und rentierlicheren Anlage suchen lässt – Immobilien werden zu „Betongold“. Anleger müssen sich aber immer bewusst sein, dass höhere Rendite mit höherem Risiko einhergeht.Entsprechend hat das Volumen der Immobilienkredite an private Haushalte seit 2010 stetig zugenommen – allerdings zunächst in moderatem Tempo. Im November 2014 lag das Wachstum zum Vorjahr bei knapp 2 ½ % und hat insbesondere im letzten Quartal an Geschwindigkeit zugenommen – in Deutschland sogar noch stärker als im Euro-Raum.Insgesamt aber sind die Immobilienkredite nicht übermäßig stark gestiegen. Von der reinen Menge her, hat die Verwundbarkeit der Banken nur leicht zugenommen. Und das führt uns zur dritten Zutat einer Preisblase: also zu den Standards, nach denen Immobilienkredite vergeben werden.Ist das bei der Neukreditvergabe eingegangene Risiko der Banken heute höher vor einigen Jahren? Ein detaillierteres Bild hierzu zeichnet eine Umfrage der Bankenaufsicht bei 116 ausgewählten deutschen Banken. Diese Umfrage konzentriert sich auf 15 Städte mit besonders stark sowie 9 Städte mit eher durchschnittlich steigenden Immobilienpreisen für den Zeitraum von 2009 bis 2013. Auf dieser Basis wird ein Bild von den Auswirkungen der dynamischen Preisentwicklung auf die Kreditvergabe gezeichnet.Und auch hier stehen die Zeichen keineswegs auf Sturm. Im Gegenteil: Die Kreditvergabestandards wurden nach Angaben der Banken nicht gelockert. Für die Kunden ergeben sich durch die weiter gefallenen Zinsen zwar zum Teil günstigere Konditionen; die von den Banken eingepreisten Risikoprämien blieben hingegen stabil. Im Ergebnis blieben die Vergabestandards für private Wohnungsbaukredite in Deutschland unverändert, während sie im Rest Europas leicht gelockert wurden.Völlige Entwarnung kann allerdings nicht gegeben werden. Die Sonderumfrage zeigt nämlich auch einen recht großen Anteil so genannter \"Hochausläufer\" im Segment attraktiver Städte. Bei \"Hochausläufern\" ist der Kredit größer als der sogenannte Beleihungswert, also als derjenige Wert, den die Bank für die als Sicherheit dienende Immobilie ermittelt. Solche Kredite müssen nicht in jedem Fall Anlass zur Besorgnis geben – hohe verfügbare Vermögen oder Einkünfte der Kreditnehmer können das Risiko mindern. Der hohe Anteil an solchen Krediten lässt aber gleichwohl auf eine strukturelle Anfälligkeit im deutschen Bankensystem gegenüber Immobilienkrisen schließen.Das Pfandbriefgesetz beschränkt zwar für Kredite, die zur Deckung von Hypothekenpfandbriefen herangezogen werden dürfen, den Beleihungsauslauf auf 60 % des Beleihungswertes. Aber die Wirkung dieses Gesetzes ist begrenzt, denn nur ein Zehntel der Wohnimmobilienkredite wird zur Besicherung deutscher Hypothekenpfandbriefe verwendet. Bausparkassen beschränken den Beleihungsauslauf implizit auf 80 %. Trotzdem gibt es reichlich Raum für Hochausläufer. Hier wird die Bankenaufsicht in nächster Zeit genauer hinschauen.5 Ein Blick in die Zukunft – mögliche RisikenMeine Damen und Herren, wir haben uns drei Kriterien für eine Immobilienpreisblase angeschaut: die Preisentwicklung, die Kreditvergabe und die Kreditvergabestandards. Und hier sehen wir kaum Hinweise auf eine destabilisierende Entwicklung.Allerdings muss uns bewusst sein, dass die Entscheidung der EZB, in großem Stil Staatsanleihen zu kaufen, eine Zeitenwende an den Kapitalmärkten eingeläutet hat. Die Liquidität steigt, die Zinsen sinken. Damit steigt aber auch das Risiko von Vermögenspreisblasen an – nicht zuletzt am Immobilienmarkt. Aus diesem Blickwinkel ist die Welt für Immobilieninvestoren also etwas gefährlicher geworden.Und die Lage auf dem Immobilienmarkt hängt auch am derzeit relativ günstigen gesamtwirtschaftlichen Umfeld. Sollten sich die gesamtwirtschaftlichen Bedingungen verschlechtern und daraufhin die Ausfallquoten von Wohnimmobilienkrediten steigen, so wären die Verluste der deutschen Banken erheblich. Zu diesem Ergebnis kommt die Bankenaufsicht auf Basis der Sonderumfrage, die ich bereits erwähnt hatte.Wir haben verschiedene Szenarien simuliert und festgestellt, dass die Banken bei einem isolierten Schock auf dem Immobilienmarkt die regulatorischen Eigenmittelanforderungen weiterhin erfüllen könnten. Einen solchen isolierten Schock könnten sie in einem ansonsten positiven Umfeld mit Gewinnen aus anderen Geschäftsfeldern ausgleichen.Allerdings ist ein isolierter Schock auf dem Immobilienmarkt wenig wahrscheinlich. Empirische Studien für die USA und andere OECD-Länder deuten vielmehr darauf hin, dass zwischen den Immobilienmärkten und der allgemeinen wirtschaftlichen Entwicklung ein enger Zusammenhang besteht.Und bei einer über den Immobiliensektor hinausgehenden Rezession oder gar bei einer allgemeinen Finanzkrise könnten die kumulierten Verluste die Risikotragfähigkeit der Banken erheblich beeinträchtigen. Hierauf hat meine Vorstandskollegin, Claudia Buch, bereits im November letzten Jahres hingewiesen, als wir den aktuellen Finanzstabilitätsbericht der Bundesbank vorgestellt haben.Noch weiter in die Zukunft geblickt, gibt es noch ein weiteres Risiko, dessen wir uns bewusst sein müssen: eine mögliche Zinswende. Zinsänderungsrisiken begegnen die Kreditnehmer, indem sie verstärkt langlaufende Kredite mit festgeschriebenen Zinskonditionen abschließen. Banken wiederum können ihre Risiken aus dieser längeren Zinsbindung gut absichern.Dennoch müssen Investoren und Banken mit der aktuellen Situation niedriger Zinsen verantwortungsvoll umgehen. Und natürlich darf man auch nicht die Kosten unterschlagen, die den Banken entstehen, wenn sie sich gegen Zinsrisiken absichern. Allgemein sollten Kreditverträge nur dann abgeschlossen werden, wenn die Kreditnehmer sie auch bei höheren Zinsen weiterhin bedienen können.Und noch ein Risiko möchte ich aus aktuellem Anlass nicht unerwähnt lassen: das Währungsrisiko. Die Freigabe des Wechselkurses für den Schweizer Franken und der darauf erfolgte Kursanstieg können solche Kreditnehmer in Schwierigkeiten bringen, die Immobilienkredite in Schweizer Franken aufgenommen haben. Bei erhöhten Ausfallraten könnten in der Folge Banken in Bedrängnis geraten.Allerdings spielen solche Schweizer Franken-Kredite in Deutschland keine große Rolle – anders als beispielsweise in Österreich oder Polen. Dem Gesamtvolumen an Immobilienkrediten in Höhe von über 1.000 Mrd. Euro stehen hierzulande gemäß aktueller Zahlen lediglich etwa 2 Mrd. Euro Immobilienkredite in Schweizer Franken gegenüber. Hier sehen wir zurzeit also keinen Grund zu übermäßiger Sorge.6 Was können wir tun?Auch wenn die Risiken aus dem Immobilienmarkt im Moment also gering erscheinen, müssen wir uns dennoch auf den Fall der Fälle vorbereiten. Die Finanzaufsicht muss vorbereitet sein, falls es doch zu einer Blase am Immobilienmarkt kommen sollte.Deshalb ist es wichtig, über Instrumente zu verfügen, um die entsprechenden Risiken unter Kontrolle zu halten. Das bedeutet, dass es am Ende die Notenbanken sein werden, die die Rolle des Spielverderbers einnehmen und auf dem Höhepunkt der Party die Punsch-Bowle abräumen.In den letzten Jahren haben wir begonnen, einen entsprechenden Instrumentenkasten zu füllen. Aktuell werden einige neue Instrumente im Detail analysiert, um ihre genaue Wirkung abzuschätzen. Für den Einsatz dieser Instrumente brauchen wir allerdings eine entsprechende gesetzliche Grundlage. Damit befasst sich zurzeit das zentrale Gremium der systemischen Finanzaufsicht in Deutschland, der Ausschuss für Finanzstabilität. Er will der Bundesregierung in den nächsten Monaten empfehlen, die rechtlichen Voraussetzungen für den Einsatz der Instrumente zu schaffen.Die Politik plant aber auch Maßnahmen, die meiner Ansicht ökonomisch in die falsche Richtung weisen. In Kürze wird die so genannte Mietpreisbreme beschlossen; sie soll Mieter in „angespannten Wohnungsmärkten“ vor kräftigen Mieterhöhungen schützen. Hier steht ganz offensichtlich ein verteilungspolitisches Argument im Vordergrund.Aus ökonomischer Sicht ist die Maßnahme dagegen zweifelhaft, denn steigende Immobilienpreise sind ein Knappheitssignal. Sie setzen Anreize, neue Wohnungen zu bauen und so das Angebot an Wohnraum zu erhöhen. Regulatorische Eingriffe schwächen diesen Mechanismus. Sie verhindern also letztlich, dass unsere Gesellschaft mit ausreichendem und bezahlbarem Wohnraum versorgt wird.Ich glaube daher aus ökonomischer Sicht auch nicht, dass die Mietpreisbremse ein geeignetes Instrument ist, um möglichen Übertreibungen auf den Immobilienmärkten entgegenzuwirken. Das gleiche gilt für Überlegungen des Gesetzgebers, die Umwandlung von Wohneigentum einzuschränken. Das wäre ein weitreichender Eingriff in die Eigentumsrechte und würde die Bildung von Wohneigentum durch die Bestandsmieter erschweren, die ja über Vorkaufsrechte verfügen.7 FazitMeine Damen und Herren, fassen wir zusammen. Unsere Ausgangsfrage war: Beobachten wir eine Preisblase am deutschen Immobilienmarkt? Für Deutschland als Ganzes lautet die Antwort \"nein\". Den aktuellen Anstieg der Preise halten wir nicht für problematisch, die Kreditvergabe steigt nicht übermäßig und die Standards der Kreditvergabe sind nicht gelockert worden. Gemessen an diesen drei Kriterien, sehen wir keine Immobilienblase.Aber, meine Damen und Herren, Erfahrungen aus anderen Ländern zeigen, dass hohe Liquidität und niedrige Zinsen ein Umfeld schaffen, in dem häufig Vermögenspreislasen entstehen. Die Wahrscheinlichkeit wächst also im Zeitablauf, und die Staatsanleihekäufe der EZB werden dieses Wachstum noch beschleunigen. Einen Sturm haben wir zurzeit nicht, aber der Wind hat merklich aufgefrischt, und die Arbeit der Bankenaufseher ist seit letzter Woche noch etwas herausfordernder geworden.Aber wie Adam Posen, der Präsident des Peterson Institute, vergangene Woche in einem Interview sagte: \"Deutschland darf nicht den Rest Europas als Geisel nehmen, um eine Blase am eigenen Häusermarkt zu bekämpfen.\" Er rät stattdessen, dass Bankenregulierer und Aufseher ein solches Problem direkt angehen. Genau das werden wir auch tun.Letztlich aber liegt es in der Verantwortung jedes einzelnen Anlegers, sich risikobewusst zu verhalten. Und laut einer Umfrage von Ernst & Young erwartet hier die überwiegende Mehrheit der Immobilieninvestoren eine wachsende Risikobereitschaft der Anleger.Ich warne davor, angesichts niedriger Zinsen zunehmend auf risikoreiche Anlagen zu setzen, um noch etwas mehr Rendite zu erwirtschaften. Irgendwann werden die Zinsen wieder steigen, und das wird nicht nur die finanziellen Belastungen aus Immobilienkrediten erhöhen. Dieses Risiko nicht zu vernachlässigen ist Aufgabe der Kreditnehmer, aber auch der Kreditgeber. Banken müssen in der aktuellen Situation besondere Vorsicht walten lassen, wenn sie Immobilienkredite vergeben.Die Bundesbank wird ihrer Verantwortung nachkommen. Wir werden den Immobilienmarkt, die entsprechende Kreditvergabe und die kreditgebenden Banken weiterhin genau in den Blick nehmen und handeln, sobald es notwendig wird.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 415}