{"AUTHOR": "Welteke, Ernst", "TITLE": "Erfahrungen und Erwartungen einer Notenbank im Eurosystem", "DATE": "07.11.2001", "SECTION": "reden", "RECORD_ID": "07.11.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.11.2001 Präsident Welteke sprach heute auf der Kreditpolitischen Tagung in Frankfurt zu dem Thema \"Erfahrungen und Erwartungen einer Notenbank im Eurosystem\". ln einem Rückblick skizzierte er wichtige Phasen der Europäischen Wirtschafts- und Währungsunion: \"Das Eurosystem nähert sich seinem dritten Geburtstag und hat so schon ein gutes Stück Lebensgeschichte. Es hat schöne wie bittere Erfahrungen gemacht, es hat Lob und Tadel erfahren, es musste- und muss (!) -sich Erziehungsversuchen widersetzen. Doch das Kind ist charakterfest. Der EU-Vertrag verpflichtet das Europäische System der Zentralbanken auf eine klare Stabilitätsorientierung und sichert ihm die dafür notwendige Unabhängigkeit zu. Diese Charakterfestigkeit hat dem Eurosystem in seinen ersten Bewährungsproben, auf die es das wirtschaftliche und politische Umfeld stellte, sehr geholfen. Das Kind ist nun aus dem Gröbsten raus. Seit das Eurosystem am 22. Dezember 1998 mit dem ersten Refinanzierungsgeschäft startete, baut sich langsam ein \"track record\" auf: 1. Die sich auf die Währungsunion beziehenden Datenreihen werden immer länger. 2. Es zeigt sich, welche Beziehungen -zum Beispiel die Geldnachfragefunktion - in einem gemeinsamen Währungsraum Bestand haben. 3. Märkte und EZB-Rat haben sich kennen gelernt und können einander besser einschätzen. Parallel zum Aufbau eines \"EWU-track record\" nimmt die spezifische Unsicherheit ab, die das Verschmelzen von zehn Währungen aus elf Ländern zu einer Währungsunion mit sich brachte. Insofern wird die Datenbasis für die gemeinsame Geldpolitik stabiler. Lassen Sie mich einige für das Eurosystem charakterbildenden Phasen und Diskussionen der letzten drei Jahre aufarbeiten. Es wird sich zeigen, dass nicht nur dieDeutsche Bundesbank, 07.11.2001 Datenbasis stabiler wurde, sondern dass auch das Vertrauen in die Geldpolitik gefestigt wurde. Zum Beginn der Währungsunion lag die Preissteigerungsrate- nicht zuletzt dank der intensiven Stabilitätsbemühungen der EWU-Aspiranten - unter einem Prozent. Die wirtschaftliche Entwicklung schien im Nachgang der Asien- und der Russlandkrise getrübt. Andererseits wuchsen sowohl die Geldmenge M3 als auch die Kreditgewährung relativ stark. ln diesem Umfeld entstand die erste größere Debatte über die Geldpolitik. Manche kritisierten, das Eurosystem würde angeblich drohende Deflationsgefahren nicht genügend berücksichtigen. Im Frühjahr 1999 verdichteten sich dann die Anzeichen, dass der scharfe Anstieg des Geldmengenwachstums dem Übergang in Stufe 3 der Währungsunion zuzuschreiben und somit vorübergehend war. Daraufhin entschloss sich der EZB-Rat im April zu einer ersten Zinssenkung um 50 Basispunkte. Im zweiten Halbjahr 1999 zog die Konjunktur wieder an und auch der Harmonisierte Verbraucherpreisindex verzeichnete einen höheren Anstieg. Daher verschob sich das Interesse der Öffentlichkeit von den Deflationsgefahren zum sinkenden Außenwert des Euro. Die Wechselkursdebatte begleitete uns durch das ganze Jahr 2000, in dem der Euro seinen Tiefstand gegenüber dem Dollar im Oktober bei knapp 83 US-Cents sah. Zwei Kernargumente der Notenbanker in dieser Debatte sind für mich noch heute entscheidend. Zum einen muss zwischen Binnenwert und Außenwert scharf unterschieden werden. Die Binnenstab_ilität ist das vertraglich festgelegte Ziel des Eurosystems. Auf lange Sicht bestimmt die Kaufkraft- neben anderen Faktoren auch den Außenwert. Zum anderen wird oft übersehen, dass auch die D-Mark, der Inbegriff einer stabilen Währung, in ihrem Außenwert großen Schwankungen unterlag. So kostete der Dollar im Zeitraum von 1985 bis 1995 zwischen 1 ,36 D-Mark und 3,50 D-Mark. Das entspricht einer Schwankungsbreite für einen Euro zwischen 60 US-Cents und 1 ,43 US-Dollar.Deutsche Bundesbank, 07.11.2001 Der Euro hat in den vergangenen drei Jahren zwischen 83 US-Cents und 1,17 US Dollar geschwankt. Das erfreulich kräftige Wirtschaftswachstum sowohl innerhalb als auch außerhalb der Eurozone seit dem zweiten Halbjahr 1999 und im ganzen Jahr 2000 signalisierte Gefahren für die Preisstabilität Die anhaltende Stärke des Dollar und der scharfe Ölpreisanstieg erhöhten den Preisdruck. Der EZB-Rat hob daher ab November 1999 den Leitzins in insgesamt sieben Schritten bis auf 4, 75 Prozent an. Das schwächere weltwirtschaftliche Umfeld seit Ende 2000 und die offenbar werdende Überzeichnung des Geldmengenwachstums bedeuteten geringere Risiken für die Preisstabilität Sie schufen den Raum für die ersten beiden Zinssenkungen des laufenden Jahres. Zur Wiedereröffnung des New Yorker Aktienmarktes nach den Terroranschlägen senkte die EZB gemeinsam mit dem amerikanischen Federal Reserve System den Leitzins um weitere 50 Basispunkte. Das Eurosystem wurde in den ersten beiden Jahren regelmäßig ob der angeblich so schweren Durchschaubarkeil angegangen. Das hängt sicher damit zusammen, dass die gewählte Zwei-Säulen-Strategie ungewohnt war. ln Anerkennung der Vorlaufeigenschaften der Geldmenge für die Preisentwicklung stellt sie die Analyse des Geldmengenwachstums an den Anfang. Dies erfolgt jedoch nicht mechanistisch. ln Säule zwei wird ergänzend eine Vielzahl von Indikatoren erfasst, die die mittelfristigen Aussichten für die Preisstabilität wiedergeben. Die Zwei-Säulen-Strategie ist hilfreich, weil die Stabilität vorher bekannter Gesetzmäßigkeilen in der Währungsunion nicht vorausgesetzt werden kann. Es gab eben keinen \"track record\". Eine neue Strategie, eine neue Institution, eine neue Währung- das alles muss auch von den Marktbeobachtern und \"EZB-Watchem\" erst verarbeitet werden. Daher standen am Anfang der Währungsunion immer wieder die Themen Transparenz und Kommunikation im Mittelpunkt. Nach herrschender Meinung hat das Eurosystem in diesen Disziplinen hinzugelernt Wir dürfen jedoch nicht vergessen, dass noch immer keine einheitliche Öffentlichkeit im Euroraum besteht. Sprachbarrieren, unterschiedlicheDeutsche Bundesbank, 07.11.2001 Medienstrukturen und historisch gewachsene Streitkulturen erschweren die. eurolandweite Kommunikation einer europäischen Institution: Der integrierte Wirtschafts- und Währungsraum in Europa weist eine größere makroökonomische Stabilität auf. Das ist der entscheidende Erfolg des Eurosystems. Es hat nicht nur in normalen Zeiten seinen \"Job\" gemacht, sondern es hat sich schon in mindestens drei Krisen bewährt. Die Stichworte sind \"Asien\", \"Öl\" und \"Terror\". Stichwort ,,Asien\". Im ~uli 1997- mitten in der Stufe 2 der EWU -löste die \"Asienkrise\" ausgehend von Thailand Turbulenzen an den internationalen Finanzmärkten aus. Europa blieb natürlich nicht verschont. Im Gegensatz zu früheren turbulenten Zeiten an den Finanzmärkten gab es aber keine ernsten Verwerfungen innerhalb Europas. Keine Flucht in die D-Mark, kein Ausweiten der Zinsspreads. Der Konvergenzprozess der langfristigen Zinsen ging weiter. Wäre die Währungsunion von den Finanzmärkten zu diesem Zeitpunkt nicht schon als ein Datum angesehen worden, hätten wir wohl einen deutlichen Anstieg des Zinsspreads beobachtet. Stichwort \"Öl\". Beim ersten Ölpreisschock im Jahre 1974 verfünffachte sich der Ölpreis, beim zweiten verdreifachte er sich. ln der Folge verdoppelte sich die Teuerungsrate der elf EWU-Gründungsmitglieder und stieg jeweils auf zweistellige Werte. Der unmittelbar zurückliegende Ölpreisschock brachte auch eine Verdreifachung des Ölpreises nach dem Tiefstand im Februar 1999. Hinzu kommen seit Ende 2000 Tierseuchen mit preistreibenden Effekten. Der Harmonisierte Verbraucherpreisindex für den Euroraum stieg in der Folge von rund einem Prozent bis Mai 2001 auf eine Jahresrate von 3,4 Prozent an. Seither ist die Rate rückläufig. Im September lag sie bei 2,5 Prozent. Die am Montag veröffentlichte Schätzung für Oktober liegt bei 2,4 Prozent. Der jüngste Ölpreisanstieg schlug lange nicht so stark auf die Verbraucherpreise durch wie in den siebziger Jahren. Das hat mehrere Gründe. Natürlich muss heute ein deutlic;h geringerer Teil der jährlichen Wirtschaftsleistung für Ölimporte aufgewendet werden.Deutsche Bundesbank, 07.11.2001 Aber- und das ist entscheidend - es gibt heute in Europa im Gegensatz zu den siebziger Jahren eine eindeutige gemeinsame Stabilitätsorientierung der verantwortlichen Politikbereiche. Die Geldpolitik sorgt auf Grundlage des Maastrichter Vertrages für Preisstabilität Die Finanzpolitik hat sich mit dem Stabilitäts- und Wachstumspakt zu einer stabilitätsfreundlichen Haushaltsführung verpflichtet. Die Tarifparteien unterstützen den Stabilitätskurs mit produktivitätsgerechten Tarifvereinbarungen. Stichwort \"Terror''. Gerade in den letzten Wochen hat sich die größere makroökonomische Stabilität des Euroraumes wiederum bewährt. Die Finanzmärkte waren (und sind noch immer) verunsichert. ln einem Europa der vielen Währungen hätte dies vermutlich zu einer Flucht in Bundesanleihen und Spannungen auf den Devisenmärkten geführt. Die Folge wäre eine Ausweitung der Zinsdifferenz und Beeinträchtigungen des Handels innerhalb Europas gewesen. ln einem Europa der gemeinsamen Währung spüren wir solche Verwerfungen nicht. Das Eurosystem hatte somit in seiner noch jungen Geschichte drei ernste Krisen zu bestehen. Es hat sich bewährt. Stabiles Geld und hohes Vertrauen der Märkte· in die Stabilitätsorientierung der Zentralbanken reduzieren auch in Krisen den Anstieg der Preise und der lnflationserwartungen. Der größere Währungsraum federt wie ein Netz die Wirkungen von externen Schocks auf die einzelnen Staaten ab.\" Zur aktuellen Lage sagte der Bundesbankpräsident \"Die Einschätzung der Wirtschaftslage ist heute eine Rechnung mit einer noch größeren Zahl von Unbekannten als in politisch ruhigen Zeiten. Die Weltkonjunktur hatte sich schon vor den Terroranschlägen in den USA merklich eingetrübt. Zum ersten Mal seit der Ölkrise Mitte der siebziger Jahre erfahren die G? Länder eine synchrone Wachstumsabschwächung, deren Ursachen jedoch regional unterschiedlich sind. Die Folge ist zum Beispiel, dass der Welthandel nach einer WTO-Deutsche Bundesbank, 07.11.2001 Schätzung in diesem Jahr nur noc.h um zwei Prozent wachsen wird nach 12 Prozent im Vorjahr. Die Weltwirtschaft befindet sich nicht nur in einer Phase ausgeprägter Schwäche, sondern auch in einer Phase ausgeprägter Unsicherheit. Die Anschläge in New York und Washington haben diese Unsicherheit weiter erhöht. Ausmaß und regionale Schwerpunkte der militärischen Auseinandersetzung sowie weitere Milzbrandanschläge können das Vertrauen der Unternehmen und Verbraucher maßgeblich beeinflussen. Die zuletzt für den Euroraum veröffentlichten Stimmungsindikatoren weisen fast durchweg auf eine weitere Abschwächung der wirtschaftlichen Aktivität hin. Die Stimmung ist schlechter als die Lage, und das liegt nicht nur an den Terroranschlägen. Erwartungen sind volatiler als realwirtschaftliche Entwicklungen. Erwartungen müssen aber nicht eintreffen. Es kann auch anders kommen. ln dieser Phase der Unsicherheit ist die Risikobereitschaft offenbar gesunken. Das erhöhte Sicherheitsbedürfnis zeitigt Anpassungseffekte. Risikoprämien auf den Kapitalmärkten weiten sich aus; Ausgaben für Sicherheit werden aufgestockt, risikobehaftete Investitionen werden überdacht und die Sparquote steigt. Zwischen der Rendite für Industrieobligationen einerseits und Bundesanleihen sowie Bankschuldverschreibungen andererseits gab es bis zum 11. September eine Parallelbewegung mit dem Trend nach unten. Nach dem 11. September sank die Rendite der sicheren Titel um rund einen halben Prozentpunkt. Die Verzinsung der Industrieobligationen stieg dagegen schnell um einen Dreiviertel-Prozentpunkt an. Wir haben es mit einer Mischung aus Angebots- und Nachfrageschocks zu tun. Angebotseffekte treten hauptsächlich durch veränderte Kostenstrukturen aufgrund von Sicherheitszuschlägen ein. Sinkende Nachfrage betrifft einige Sektoren besonders stark, während andere von erhöhter Nachfrage profitieren. ln beiden Fällen entstehen volkswirtschaftliche Kosten durch die Kapazitätsanpassung. Im einen Fall steigen dieDeutsche Bundesbank, 07.11.2001 Stückkosten, weil Überkapazitäten entstehen und im anderen Fall können zusätzliche Kapazitäten nicht schnell genug errichtet werden. Das Ergebnis sind Kosten in Form eines temporär geringeren Wirtschaftswachstums. Im günstigen Fall wird nach kurzer Zeit der alte Wachstumspfad auf neuem Niveau wieder aufgenommen. Geld- und Fiskalpolitik- wie perfekt sie auch sein mögen- können weder diese notwendige Anpassung noch das Auf und Ab des Konjunkturzyklus verhindern. Wohl aber können ein lebhafter Wettbewerb, flexible Märkte und richtig gesetzte Anreize notwendige Anpassungsprozesse erleichtern. Auf diesem Gebiet besteht in Europa reichlich Handlungsspielraum -auch und gerade in Zeiten verhalteneren Wachstums und knapper Kassen. Die Volkswirtschaft der USA ist enorm anpassungsfähig. Das gilt für die Kapitalmärkte wie für den Arbeitsmarkt und zeigt sich im schnellen sektoralen Wandel. Die etwas weniger anpassungsfreudige Volkswirtschaft des Eurosystems hat aber ebenfalls Grund zu vorsichtiger Zuversicht. Privatisierungen und Liberalisierung im Vorfeld der Währungsunion haben die Anpassungsfähigkeit des Euroraumes erhöht. Vor allem aber erleichtern die stabilitätsorientierte Geld- und Finanzpolitik der letzten Jahre die Krisenbewältigung. Die vergleichsweise niedrigen Inflationsraten führen über niedrige Zinsen zu reduzierten Finanzierungssalden der öffentlichen Hand. Der damit gewonnene Handlungsspielraum sollte nicht verspielt werden. ln den großen Ländern des Euroraumes ist er ohnehin gering. Schon das Wirkenlassen der automatischen Stabilisatoren lässt die Defizite steigen. Auch die Daten der Finanzmärkte geben Grund zu vorsichtigem Optimismus auf die mittlere Frist. Die Realzinsen sind seit Mitte 2000 rückläufig, der Spread bei Unternehmensanleihen bildet sich leicht zurück, und die Aktienkurse deuten eine erste Bodenbildung an.Deutsche Bundesbank, 07.11.2001 Die Finanzierungsbedingungen der privaten Haushalte und der Wirtschaft haben sich noch nicht so stark verbessert wie die Zinssenkungen um 100 Basispunkte erwarten ließen. Die Sätze für Konsumenten-, Kontokorrent- und Unternehmenskredite sind bislang nur leicht zurückgegangen. Das liegt vor allem an der gegenwärtigen Risikosituation auf den Märkten. Im Nachgang der monatelangen Baisse an den Aktienmärkten wurden ohnehin einige Neubewertungen erforderlich. Eine zunehmende Zahl von lnsolvenzen und die Krise einiger High-Tech-Branchen fordern ihren Tribut. Nach dem 11. September sank zwar das Zinsniveau, aber nur für sichere Titel. Mit zunehmendem zeitlichen Abstand gewinnen die Märkte mehr Sicherheit in ihrer Einschätzung und die Risikospreads werden sich zurückbilden. Darin liegt auch ein Grund, warum die Wirkung der diesjährigen Zinssenkungen zum Teil noch aussteht. Anlass für optimistische Erwartungen gibt es auch auf mittlere Sicht. Die deutS'che und die europäische Wirtschaft verzeichneten in den letzten Jahren eine verbesserte internationale Wettbewerbsfähigkeit Und die beschlossene Steuersenkungen sind noch nicht im vollen Umfang wirksam.\" Schließlich äußerte sich der Bundesbankpräsident zur Fragen der Bundesbankstruktur sowie zur Stellung der Bundesbank im Eurosystem: \"Das Eurosystem hatte schon mancherlei Herausforderung zu bestehen. Seine Konstruktion hat sich als richtig und robust erwiesen. Das Kernelement ist die zentrale Entscheidungstindung im EZB-Rat und die Umsetzung der Entscheidungen durch die nationalen Zentralbanken. Das EZSB war zu jeder Zeit voll arbeitsfähig und ist seinem Stabilitätsauftrag gerecht geworden. Befürchtungen, die anfangs gehegt wurden, sind nicht eingetreten, ja sie sind fast schon in Vergessenheit geraten. Weder die zahlenmäßige Überlegenheit derDeutsche Bundesbank, 07.11.2001 Gouverneure der nationalen Notenbanken noch die wirtschaftliche Bedeutung der Länder, aus denen sie kommen, hat Einfluss auf die geldpolitischen Entscheidungen. Die Geld- und Währungspolitik des Eurosystems ist europäisch geworden und europäisch ausgerichtet. Das Prinzip \"one person, one vote\" ist nicht länger eine Forderung, sondern längst gelebte Praxis im EZB-Rat. Zu der hohen Integrationsdichte der einzelnen Teile im ESZB trägt indessen nicht nur der EZB-Rat bei. Nicht weniger wichtig ist die Arbeit in den zahlreichen Ausschüssen und Arbeitsgruppen, welche die Entscheidungen des EZB-Rats vorbereiten. Die Techniken der praktischen Zusammenarbeit, die hier entwickelt werden, und die zahlreichen persönlichen Beziehungen verdichten ganz wesentlich den inneren Zusammenhalt. Man darf durchaus von einer \"europäischen Kultur\" sprechen, die in die nationalen Zentralbanken hineinwirkt und dort zunehmend prägend wirkt. Wie wertvoll dies ist, zeigt sich insbesondere in Zeiten krisenhafter Zuspitzung, wenn rasches und einvernehmliches Handeln im Eurosystem gefragt ist. Eine große Bewährungsprobe dafür ergab sich nach den Terroranschlägen in den USA. Die Formen der Kommunikation und der praktischen Zusammenarbeit, die im Tagesgeschäft längst Routine geworden sind, ermöglichten schnelles und zielgerichtetes Handeln. Das Eurosystem hat sich in diesen Tagen hervorragend bewährt. Für mich sind das einige der ganz wesentlichen Errungenschaften von fast drei Jahren europäischer Geldpolitik. Ich möchte sie hier betonen, weil sie in der Tagesdiskussion über die Zinsen, die geldpolitische Strategie oder die angemessene Form der Kommunikation leicht in den Hintergrund rücken. Lassen Sie mich nun die Perspektive wechseln, und den Blick aus der Bundesbank Zentrale auf das ESZB und in das Bundesbanksystem hinein werfen. Die Unabhängigkeit der Bundesbank stand Pate für die Unabhängigkeit der Notenbanken im ESZB. Im Gegensatz zu anderen ESZB-Notenbanken, die vor derDeutsche Bundesbank, 07.11.2001 Währungsunion staatlichem Einfluss ausgesetzt waren, waren bei uns vergleichsweise geringe Anpassungen notwendig; das Recht der Bundesregierung, Beschlüsse des Zentralbankrats bis zu zwei Wochen auszusetzen, wurde aufgehoben und die Mindestamtszeit für Organmitglieder von zwei auf fünf Jahre angehoben. Mit dem von der Bundesregierung am 1. Juli des Jahres eingebrachten Siebenten Gesetz zur Änderung des Bundesbankgesetzes hat das Thema wieder Aktualität erhalten. Der Begriff der Unabhängigkeit umfasst. nämlich nicht nur die Freiheit von politischer Einflussnahme auf oder gar von Weisungen an die Geldpolitik. Er schließt neben der institutionellen und personellen Unabhängigkeit auch die finanzielle Unabhängigkeit ein. Das im Gesetzentwurf vorgesehene Recht des Bundestages, Empfehlungen für die Verbesserung der Effizienz bei der Deutschen Bundesbank geben zu können, ist nach unserer Auffassung und nach Auffassung der Europäischen Zentralbank mit Geist und Wortlaut von Artikel 108 EG-Vertrag nicht vereinbar. Für die Bundesbank bedeutet die Einführung des Euro-Bargeldes, dass sie nun für die breite Öffentlichkeit die Euro-Notenbank für Deutschland wird. ln der Öffentlichkeit besteht noch immer das Bild von der Bundesbank als die für die erfolgreiche, jetzt aber scheidende D-Mark, Verantwortliche. Dieses Bild wird schwinden und einem neuen zukunftsverheißenden Image Platz machen. Doch die Bundesbank ist schon heute eine andere als vor drei Jahren. Aus der währungspolitischen Alleinverantwortung wurde eine Mitverantwortung. Sie hat in Europa Einfluss verloren, während andere Notenbanken dazu gewonnen haben. Dies war von uns so gewollt und das ist gut so. Gleichwohl greifen diese Veränderungen tief in das Selbstverständnis und die innere Organisation ein. Im Rahmen ihrer operativen Geschäftstätigkeit ist die Bundesbank nach wie vor zuständig für Refinanzierung, Zahlungsverkehr und Bargeldversorgung. Sie ist dabei maßgeblich an die Vorgaben des EZB-Rats gebunden. Wie die anderen nationalen Systeme unterstützt auch die Bundesbank den Prozess des EntstehensDeutsche Bundesbank, 07.11.2001 gemeinsamer europäischer Standards. Die europäische Dimension ist zum wichtigsten Bestimmungsfaktor in der Arbeit der Bundesbank und ihrer Organisation geworden. ln der Praxis sind die wichtigsten Anpassungen bereits vollzogen. Das Direktorium und die Stäbe in der Bundesbank-Zentrale erfüllen die neuen europäischen Aufgaben. Sie sind die einzige Schnittstelle mit dem ESZB. Die Landeszentralbanken sind in diese Aufgaben nicht eingeschaltet, weil es die Arbeitsabläufe nicht zulassen. Jetzt geht es darum, das Bundesbanksystem insgesamt europatauglich zu machen. Die Bundesregierung hat dazu einen Gesetzentwurf eingebracht. ln dessen Begründung wird als Ziel genannt, .. die Struktur der Deutschen Bundesbank so zu gestalten, dass sie den derzeitigen und künftigen Erfordernissen im europäischen System der Zentralbanken und auf nationaler Ebene besser gerecht wird\". Es ist geplant, dass dieser Gesetzentwurf noch im Laufe dieser Legislaturperiode verabschiedet wird. Man darf sich das ESZB als zweistufiges System vorstellen, mit der EZB auf der oberen und den nationalen Notenbanken auf der unteren Stufe. Die Bundesbank hat in diese Konstruktion ein gleichfalls zweistufiges System eingebracht, die Ebene der Bundesbank-Zentrale und die der Landeszentralbanken. Meines Erachtens sollte eine der drei Leitungsebenen entfallen. Die geldpolitische Verantwortlichkeit hat sich nach oben, auf die europäische Ebene verschoben. Dies ist seit fast drei Jahren die Realität, der wir uns endlich stellen müssen. Der Zentralbankrat der Deutschen Bundesbank hat seine geldpolitische Funktion verloren. Er befasst sich heute vor allem mit Verwaltungsangelegenheiten. Die Deutsche Bundesbank war schon immer ein vielgliedriges Gebilde mit mindestens zehn organisatorischen Einheiten und zehn Hierarchien. Von einer befriedigenden betriebswirtschaftliehen Organisation konnte so recht nie gesprochen werden. Doch die gemeinsame geldpolitische Verantwortung für die D-Mark- und ihr Erfolg - überwölbte alles. Sie schuf den Grundkonsens, der zur Grundlage für eine erfolgreicheDeutsche Bundesbank, 07.11.2001 Stabilitätspolitik wurde und die Bundesbank als Institution trug. Einzelinteressen traten zurück und Mehrheitsentscheidungen im Zentralbankrat wurden von allen mitgetragen. Das verbindende Band der geldpolitischen Verantwortung wurde an das Eurosystem abgegeben. Die zentrifugalen Kräfte in der Bundesbank nehmen zu. Die Deutsch,e Bundesbank braucht deshalb als neue starke Klammer eine einheitliche Leitung, die ihr die volle Ausrichtung auf ihre europäischen Aufgaben ermöglicht. Dies bedeutet aber nicht, dass sie ihre Aufgaben im Inland vernachlässigen würde. Die dezentrale Organisation der Deutschen Bundesbank und ihre Vertretung in der Fläche bleiben unangetastet. Überall dort, wo ihre Dienstleistungen nachgefragt werden, wird die Deutsche Bundesbank vertreten bleiben. Die Kommunikation mit Banken, Wirtschaft und Politik liegt im ureigensten Interesse der Bank. Sie auszubauen und zu verbessern ist eine Daueraufgabe. Meine Damen und Herren, Anfang des kommenden Jahres werden wir den Euro in Händen halten. Dann muss sich jede Bürgerin und jeder Bürger auf die neue Währung einstellen. Die Deutsche Bundesbank steht im Zentrum all dieser Veränderungen. Ihre Struktur hingegen ist im Prinzip noch die, wie sie von den Westalliierten errichtet wurde, damals, noch vor Gründung der Bundesrepublik Deutschland, unter dem Namen \"Bank deutscher Länder''. Die neue Währung des 21. Jahrhunderts und die alte Bundesbankstruktur aus der Nachkriegszeit- das kann nicht zusammenpassen.\"Deutsche Bundesbank, 12.11.2001 Edgar Meister Mitglied des Direktoriums der Deutschen Bundesbank Neue Eigenkapitalstandards in der Bankenaufsicht Internationaler Club Frankfurter Wirtschaftsjournalisten in Frankfurt am Main am Montag, 12. November 2001Deutsche Bundesbank, 12.11.2001 Zunächst zum allgemeinen Verhandlungsstand in Basel: Der Baseler Ausschuss hat in den letzten Wochen einige Arbeitspapiere veröffentlicht, die wichtige Teilbereiche des neuen Akkords abdecken. Im einzelnen befassen sich die Arbeitspapiere mit Themen wie Behandlung von Anteilen an Unternehmen Einbeziehung erwarteter/unerwarteter Verluste Operationelles Risiko Veröffentlichungsstandards. Diese Arbeitspapiere sollen eine Diskussionsgrundlage für Gespräche der nationalen Bankenaufsichtsbehörden mit ihren Kreditinstituten bilden. Vertreter des Bundesaufsichtsamtes für das Kreditwesen und der Deutschen Bundesbank haben mit der deutschen Kreditwirtschaft einen intensiven Gedankenaustausch über die Vorschläge in den Arbeitspapieren geführt und werden Anregungen der Banken mit in die Baseler Arbeitsgruppen nehmen. Lassen Sie mich zwei Aspekte aus diesen Arbeitspapieren kurz hervorheben. Wie Ihnen bekannt ist, hat die Kreditwirtschaft die vom Baseler Ausschuss vorgesehene EigenkapitalunterlegunQ für operationelle Risiken in Höhe von ca. 20 % als deutlich überhöht kritisiert. Da die inzwischen vorliegenden Ergebnisse der Auswirkungsstudie (Quantitative Impact Study, QIS) ebenfalls in diese Richtung deuten, hat der Baseler Ausschuss den Eigenkapitalbedarf für das operationelle Risiko angepasst. Als \"Arbeitshypothese\" für die weiteren Arbeiten an der Gesamtkalibrierung wird jetzt von einer EigenkapitalunterlegunQ von ca. 12% der gegenwärtigen Kapitalanforderungen für das operationelle Risiko ausgegangen. Der zweite Aspekt betrifft den Katalog der Veröffentlichungspflichten, d.h. die dritte Säule von Basel II. Die Vorschläge des Baseler Ausschusses im Konsultationspapier vom Januar 2001 wurden allgemein - nicht nur von derDeutsche Bundesbank, 12.11.2001 Kreditwirtschaft - als zu weitgehend angesehen. Der Katalog der zu veröffentlichenden Daten und qualitativen Informationen wurde daraufhin einem \"Verschlankungsprozess\" unterzogen. Arbeitspapier Transparenzanforderungen wesentlich reduziert worden. Baseler Ausschusses des ist ln dem kürzlich veröffentlichten der der Umfang II Die Auswirkungen von Basel II auf die Kreditvergabe an den Mittelstand im Allgemeinen und die Kreditkonditionen im Besonderen bilden derzeit einen Schwerpunkt der öffentlichen Diskussion über Basel II, da grundlegende nationale Interessen betroffen sind. Zunächst möchte ich auf eine in der Diskussion häufig vernachlässigte Tatsache hinzuweisen: Bereits die Vorschläge des Baseler Ausschusses im zweiten Konsultationspapier und der inzwischen erreichte Verhandlungsstand beinhalten eine Reihe von Neuerungen und Verbesserungen, die auch dem Mittelstand zugute kommen. Ich denke hier insbesondere an die Ausweitung des Katalogs anerkannter Sicherheiten gegenüber dem, was heute I von der Bankenaufsicht anerkannt wird. im Grundsatz Der Baseler Ausschuss hat darüber hinaus in einer Presseerklärung vom 21. Juni d.J. deutlich herausgestellt, dass Basel II eine angemessene Behandlung von Krediten an kleine und mittlere Unternehmen (KMU) beinhalten soll, die zu niedrigeren Kapitalanforderungen gegenüber dem Stand vom Januar 2001 führt. Noch einmal mit anderen Worten: Der Baseler Ausschuss arbeitet intensiv an einer mittelstandsgerechten Lösung von Basel II. Mittelstandsgerecht bedeutet, dass die neuen Eigenkapitalvorschriften in ihren Auswirkungen auf den Mittelstand neutral sind, d.h. im Durchschnitt nicht zu einer höheren KapitalunterlegunQ für Kredite an KMU's führen. Mit der konkreten Umsetzung dieser Zielvorgabe befassen sich die Experten der Gruppen des Baseler Ausschusses.Deutsche Bundesbank, 12.11.2001 Im Kern geht es dabei um folgendes Problem: Basel II induziert aufgrund der höheren Risikosensitivität der Eigenkapitalanforderungen eine regulatorische Risikokomponente, die in das Pricing, d.h. die Höhe der Kreditkonditionen, einfließt. Diesen Effekt im Durchschnitt neutral zu halten ist das Ziel. ln diesem Zusammenhang möchte ich eins klarstellen: Wir können und wollen mit Basel II keine Wirtschaftspolitik betreiben - diese gehört in den Aufgabenbereich der ist es, den Regierung. Unsere Aufgabe bei der Konzeption von Basel II spezifischen Verhältnissen des Mittelstandes im Vergleich zu großen Unternehmen voll gerecht zu werden. Und ich bin zuversichtlich, dass wir uns in Basel auf geeignete Lösungen verständigen können, durch die eine Benachteiligung des Mittelstandes ausgeschlossen wird. Im übrigen werden von der risikogerechteren Preisgestaltung der Banken viele Mittelständler profitieren. ist nämlich als Faktum zu berücksichtigen - dies Die Suche nach einer mittelstandsgerechten Lösung ist allerdings nicht trivial. Zunächst ist durch im Durchschnitt die verschiedene empirische Studien belegt Ausfallwahrscheinlichkeiten bei einer Kreditvergabe an den Mittelstand höher -, dass sind als bei Ausleihungen an große Unternehmen. Eine ökonomische Rechtfertigung einer speziellen Mittelstandskomponente im internen Rating ergibt sich jedoch durch die niedrigere Korrelation der mit der Kreditvergabe an KMU's verbundenen Risiken im Kreditportefeuille einer Bank. Deutschland und Italien haben in Basel einen Vorschlag eingebracht, der - l,/l(ie ich meine - eine elegante Lösung für die Berücksichtigung der speziellen Verhältnisse mittelständischer Kreditnehmer ist und das Problem einer genauen Definition des Mittelstandes vermeidet. Dieser Vorschlag sieht vor, dass die Größe eines Unternehmens, z.B. gemessen am Umsatz, als weiterer Parameter in die Risikogewichtsfunktion im internen Rating-Ansatz einbezogen wird. Damit ergäbe sich ein quasi gleitender Übergang der Kapitalanforderungen bei Ausleihungen an kleine UnternehmenDeutsche Bundesbank, 12.11.2001 über den Mittelstand hin zu großen Firmen. Zusammen mit den Italienern werben wir jetzt bei unseren Verhandlungspartnern in Basel für diesen Lösungsansatz. Das Ziel eines mittelstandsgerechten neuen Baseler Akkords wird auch über eine großzügigere Anerkennung von Sicherheiten erreicht. Bereits geeinigt hat sich der Baseler Ausschuss auf die Anerkennung von Realsicherheiten; des weiteren dürften die Rückkaufswerte von Lebensversicherungen sowie die Berücksichtigung der Abtretung von Forderungen aus Lieferungen und Leistungen konsensfähig sein. Über die Anerkennung weiterer Sicherheiten, z.B. der Sicherungsübereignung von bestimmten beweglichen Gütern, wird diskutiert. Insgesamt bin ich zuversichtlich, 1qass die nach dem Konsultationspapier vom Januar d. J. nicht ganz auszuschließenden Effekte auf die Kreditkonditionen (Preise) auf diese Weise neutralisi~ert werden. Auch auf das Angebot von Krediten wird sich Basel II positiv auswirken. Hierzu trägt die maßgeblich von Deutschland forcierte und durchgesetzte gleichberechtigte und gleichzeitige Anerkennung des internen Ratings bei. Durch den Einsatz der deutschen Verhandlungsdelegation im Baseler Ausschuss für einen Basisansatz im internen Rating wird es auch der breiten Masse von kleinen und mittelgroßen Banken in Deutschland möglich sein, sich für den internen Rating-Ansatz zu entscheiden. Die Verbände insbesondere im Sparkassen- inzwischen auch der Bundesverband deutscher Banken, tragen durch ihre Unterstützung bei der und Genossenschaftssektor, aber Entwicklung interner Ratingsysteme wesentlich dazu bei, dass die kleinen und mittelgroßen Kreditinstitute gegenüber den großen Banken nicht benachteiligt werden. Im Ergebnis wird damit die bewährte Vielfalt der Bankenlandschaft in Deutschland gestützt. Der mit dieser Vielfalt einher gehende Wettbewerb zwischen den. Banken dürfte sich auch in der Zukunft positiv auf die Verfügbarkeil von Krediten und deren Konditionen auswirken.Deutsche Bundesbank, 12.11.2001 Die breite Anwendung interner Ratingsysteme halte ich darüber hinaus aus einem ganz anderen Grund für sehr wünschenswert. Genauere Risikomessverfahren und eine Stärkung des Risikomanagements bei den Kreditinstituten tragen zu einer besseren Absicherung der Stabilität des Finanzsystems bei. Viele Banken haben allerdings schon lange vor und unabhängig von Basel II mit der Entwicklung interner Ratingsysteme begonnen. Wenn sich ein Kreditinstitut nicht für das interne Rating entscheidet, sondern für den Standardansatz, bleibt es praktisch beim Status quo. D.h. diese Kredite werden wie bisher zu 100 % angerechnet und mit 8 % Eigenkapital unterlegt. Der mitunter vorgebrachte Einwand, dass sich bei diesen Instituten die Kreditkonditionen durch Basel II aufgrund der zusätzlichen KapitalunterlegunQ für das operationeile Risiko erhöhen, trifft nicht zu: Der Baseler Ausschuss hat sich darauf geeinigt, dass im Standardansatz ein niedrigeres Risikogewicht (um 75 %) für das Retaii-Portfolio eingeführt wird; zum Retaii-Bereich werden hier ausdrücklich auch Forderungen an kleine Unternehmen gerechnet. Die Motivation für diese Entscheidung war zum einen, auch im Standardansatz das niedrigere Risiko des Retaii-Portfolios anzuerkennen. Das zweite Motiv für den Baseler Ausschuss hat sich aus den Ergebnissen der Auswirkungsstudie ergeben. Diese hatte gezeigt, dass unter Hinzurechnung der Kapitalanforderungen für das operationeile Risiko die generelle Zielvorgabe der Erhaltung des gegenwärtigen Kapitalniveaus im Bankensystem nicht erfüllt war. Da die abschließenden Berechnungen hierzu erst zu einem späteren Zeitpunkt durchgeführt werden können, steht die genaue Höhe des Risikogewichts für das Retaii-Portfolio im Standardansatz noch nicht fest.Deutsche Bundesbank, 12.11.2001 111 Lassen Sie mich zum Schluß noch kurz auf einen anderen, aus deutscher Sicht sehr wichtigen Aspekt eingehen. Der Baseler Ausschuss hat sich in den letzten Monaten intensiv mit den Anpassungen der Kapitalanforderungen im internen Rating-Ansatz in Abhängigkeit von der Restlaufzeit der Kredite befasst. Die makro-prudentielle Bedeutung, die Deutschland diesem Thema beimisst, wird inzwischen auch von unseren Verhandlungspartnern anerkannt. Allerdings weisen einige Länder darauf hin, dass auch sie in dieser Frage ihre nationalen Besonderheiten in Form von kurzfristigen Finanzierungen haben. Wir ziehen daraus die Schlußfolgerung, dass es den Banken selbst freigestellt werden sollte, ob sie die Laufzeit eines Kredits als eigenen Risikoparameter explizit berücksichtigen, oder ob sie die Risikogewichte für ihre Kreditnehmer mit einer impliziten durchschnittlichen Laufzeit ermitteln, die für alle Banken vom Baseler Ausschuss gesetzt wird und deshalb für alle gleich ist. Für den Basisansatz des internen Ratings zeigen unsere Verhandlungspartner durchaus Verständnis für ein solches Institutswahlrecht Im fortgeschrittenen IRB-Ansatz ist es jedoch noch strittig, ob den Banken unter bestimmten Bedingungen ein solches Wahlrecht eingeräumt werden kann. Dies hängt auch damit zusammen, dass vor allem der fortgeschrittene IRB-Ansatz wichtige Fragen des internationalen Levei-Piaying-Fields berührt, also z.B. die Frage gleicher Wettbewerbsbedingungen der Global Player in New York, London, Frankfurt und Tokio. Insgesamt hat sich die Diskussion jedoch auch dadurch entspannt, deutlich Laufzeitanpassungen diskutiert wird. dass inzwischen nur noch über moderate * * *"}