{"AUTHOR": "Axel A.Weber", "TITLE": "Global imbalances: causes and challenges", "PDF_URL": "https://www.bundesbank.de/resource/blob/702794/36870d50027837ad4219a51a4e376c80/mL/2010-10-28-weber-global-imbalances-causes-and-challenges-download.pdf", "LOCAL_PDF_FILE": "2010-10-28-weber-global-imbalances-causes-and-challenges-download.pdf", "DATE": "28.10.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Global imbalances: causes and challenges   Introductory remarks  at the international conf\nerence ﬁ20 Years of Technical Central Bank \nCooperationﬂ  \nin Eltville on 28 October 2010", "Page 2 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nInhalt 1 Introduction.................................................................................................................2\n 2 Global imbalances......................................................................................................4\n 3 Conclusion................................................................................................................10\n  1 Introduction \nLadies and gentlemen,  I am highly delighted to welcome you to this \nnotable conference at the Bundesbank Training Centre in Eltville. Central bankers and other officials from 42 countries have gathered here \ntoday to discuss various experiences and common challenges. I would like to thank Mr \nThomas Gierenstein and Mr Jürgen Sterlepper as well as their team for organising this \nconference. We are holding it to celebrate 20 years of technical central bank cooperation within the \nBundesbank. While the Bundesbank has always been available to provide foreign central \nbanks with technical assistance, the momentous events of the early 1990s prompted the \nBank to institutionalise this kind of work. \nIt was, in particular, Hans Tietmeyer, my pre-predecesssor and Vice-President at the time \nwho was quick to grasp the far-reaching importance of those historic events for central banking: the fall of the Iron Curtain, the collapse of the communist regimes in central and \n\neastern Europe, the subsequent transformation in those countries from a planned economy", "Page 3 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nto a market economy as well as the break-up of\n the Soviet Union and the resulting formation \nof new, independent states. Many \nof those states had to start from scratch in establishing their own national central banks. All things c\nonsidered, there was a major and vital need for central bank cooperation. Hence, in the first few years of its existenc\ne, the activities of the Bundesbank™s ﬁTechnical \nCentral Bank Cooperationﬂ were very much \nfocused on the process of restructuring the banking system in those countries. This meant transforming formerly state-owned banks into \na two-tier banking system cons\nisting of an independent central bank and profit-oriented commercial banks. Later on, activities were concentrated on helping central and east European countries to \nnavigate their way to the European Union. Seminars at the time were aimed, in particular, at the smooth integration of the accession countries™ central banks into the European System \nof Central Banks. After this phase was su\nccessfully concluded with those countries™ \naccession to the EU, Central Bank Cooperation widened its scope in terms of its \ngeographical reach and activities. In the era \nof globalisation, cooperation among central banks has generally become much closer. This is, of course, especially true of cooperation among major central banks. But, given the importance of price stability, a well-functioning \nbanking system and, let us remember, central \nbank™s macroeconomic expertise as a useful \nasset for other central government bodies, we al\nso consider it important to engage in a \nconstant exchange of expertise and knowledge with cent\nral banks of developing and emerging countries.  Most recently, the financial crisis has significant\nly affected the activities of Technical Central \nBank Cooperation Œ all the more so as the Bundesbank is a valu\ned partner in dialogue in", "Page 4 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthis regard. In terms of its geographical sc\nope, the activities of our Central Bank Cooperation currently cover EU accession and candidate countries, successor states of the \nformer Soviet Union, central Asia and China. Furthermore, th\ne Bundesbank is committed to \ncontinuing its support for the Federal President™s programme ﬁPar\ntnership with Africaﬂ. In sum, it is in contact with almost 90 central \nbanks Œ many of which ar\ne represented today at this conference. Of course, the Bundesbank is not the only supp\nlier in this field. We are \ntherefore especially pleased to welcome members of the counter\nparts of our own Technical \nCentral Bank Cooperation from \nthe ECB and other central banks of the ESCB who are also attending this conference. Admittedly, exporting our ﬁcentral bank philosophyﬂ is a major motive behind our efforts in this domain. Many of you will agree with me that central \nbanks have become both the most modern and most reliable public institutions in many \ndeveloping, emerging and \ntransformation countries. The Bundesbank will therefore continue to actively cooperate with its partner central banks. The first 20 years of the Bundes\nbank™s Technical Central Bank \nCooperation are a story of success and I \nam confident that the story will go on. \n2 Global imbalances \nGlobalisation and, therefore, greater macroeconomic interconnectedness have increased \nthe wealth of nations. Nevertheless, over t\nhe past decade, globalis\nation has also been accompanied by growing current account and financial imbalances. While the financial crisis \nhas been associated with a narrowing of imbalances, recent data suggest that this development has started to go into reverse, at\n least partially. In view of their global", "Page 5 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nimportance, I would like to focus my remarks \ntoday on these global imbalances, and I am \nlooking forward to discussing these issues with this global forum afterwards.  Current account imbalances are not a bad thing per se. On the contrary, from the viewpoint \nof a single national economy t\nhere may be good reasons for temporary surpluses or deficits. A surplus or deficit merely reflects a discrepancy between domestic savings and investment. For countries with an ageing population like Germ\nany, it is a matter of rationality to save \nmore than to invest domestically since t\nhe number of investment projects with good \nprospects is declining, whereas \nhouseholds want to maintain their level of consumption in old age. Similarly, countries that export an exhaustible resour\nce would be well advised to invest some of the proceeds abroad so that future generations can benefit from the \nresources as well. Current account surpluses \nwill therefore fade out over the medium to long \nterm and probably eventually turn into deficits, \nas the accumulated net foreign assets are \ngradually reduced. On the other hand, countries that are catchi\nng up on economic develo\npment usually invest more than they save. Given a wide variety of investment opportunities but scarce capital, \nthey rely on foreign inflows of funds. In such\n cases, temporary current account imbalances \nare fundamentally unobjectionable.  By allowing economies to separate domestic absor\nption from output Œ which is, by definition, \nnot possible in closed economies Œ current a\nccount imbalances are welfare-enhancing since \nconsumption is smoothed over time and because capital flows from economies with net \nsavings to countries where the marginal return on investment is higher. This, however, requires a productive use of the capital inflows in the deficit countries. Overall welfare will be adversely affected, for example, \nif capital inflows mainly fuel \na speculative housing bubble. It", "Page 6 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nhas now become obvious that unproductive use of foreign capital was widespread in the \nyears prior to the financial crisis and that several countries have been living beyond their \n\nmeans.  Regarding the debate on whether global imbalances were among the caus\nes of the financial crisis, I do not, however, consider them to have triggered the crisis. Rather, I think that deficiencies in the financial system were at t\nhe core of the crisis, \nwhereas global imbalances \nintensified and accelerated the resulting chain of events.  Indeed, many of the persistent high current account positions that have emerged over the \npast decade are neither benign nor sustainable. The large U.S. \ndeficit is due, first and \nforemost, to low national savings. On the other\n hand, the current account surpluses of major \nemerging economies are, to a significant degree, the outcome of exchange rate policies that \nhelped merchandise exports to grow. Rather than investing the \nfinancial surpluses \ndomestically, China, in particular, continues to accumulate substantial foreign exchange reserves Œ mainly denominated in US dollars. While this strategy appears to be rational from the surplus country™s point of view, it is par\ntly responsible for making the global economy \nmore vulnerable to adverse shocks.  The recent financial and economic crisis has caused a sharp decline in current account \npositions. The U.S. current acc\nount deficit Œ which in absolute \nterms is still largest of the \nworld Œ decreased significantly from 6.0% of GDP in 2006 to 2.7% in 2009. The Chinese \nsurplus, which peaked in 2007 at 10.6%, will go down to 4.7% this year according to the most recent IMF projections. However, in contra\nst to the U.S. current account deficit, which the IMF expects to increase only slightly over\n the next years, the Chinese surplus Œ in \nabsolute terms the largest Œ is projected to re-i\nncrease significantly, to nearly 8% of GDP in", "Page 7 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2015. The current account surpluses of oil-exporting countries, which more than halved \nowing to lower oil prices, are also expected to re-increase, although nowhere near to the \npre-crisis levels. In the case of China and the oil-exporting countries, the recent narrowing of \ncurrent account positions was due mostly to cyclical adjustment. In the United States, \n\nhowever, cyclical factors have played a less important role with regard to the recent decline \n\nthan permanent factors such as a structural upward shift in the private savings ratio. \nThe current account of the euro area has been quite balanced over the past decade and continues to be so. The position deteriora\nted slightly and turned negative in 2008. \nNevertheless, it is fluctuating around 0% and is not forecast to increase significantly over the \ncoming years. Therefore, the euro area and its economies have not contributed to global imbalances. This overall figure, however, masks economic divergences within the euro area.  \nLarge and persistent current account deficits in a number of countries on the geographical \nperiphery of the euro area are the result of a combination of strong growth in demand, higher than average inflation and deteriorations in price co\nmpetitiveness during the first decade of monetary union. Hence,\n the underlying distortions that led to these external \nimbalances were mainly domestic in nature Œ \nunsustainable developments, as was recently revealed by the financial and economic crisis. \nWhile their impact on global imbalances is \nrather limited, major macroeconomic imbalances within the euro area have proven to be a hazard for the single currency area as a whole.  When it comes to correcting intra-euro area macroeconomic imbalances, the bulk of \nstructural adjustments has to be undertaken by the deficit countries themselves as it was \nthere that domestic developments became unsustainable in the years prior to the crisis. \nAlthough the crisis has led to a correction that is not just cyclical, including a cooling-off of", "Page 8 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nhousing markets, it is of great importance for the euro-area economy that the adjustment process in the deficit countries\n continues. Against this background, compensatory measures \ntaken by euro-area countries with current account surpluses, like wage increases or a more \nexpansionary fiscal policy stance, would be neither necessary \nnor helpful. Furthermore, it \nhas to be stressed that Germany™s current account surplus, for example, is the result of decentralised market processes. This is an important difference between EMU surplus \ncountries and some emerging economies where a market-driven correction of imbalances is significantly hampered by policy interventions. \nTo sum up, as the underlying causes of gl\nobal imbalances are mainly still operative, \n\nimbalances are continuing to pose risks to the \nglobal economy and are in\ncompatible with the \nG20™s goal of strong, balanced a\nnd sustainable growth. The financial and economic crisis \nhas not removed global rebalancing from the global policy agenda. Pre-\ncrisis policy advice \nis still largely relevant. While global rebalanc\ning may have become even more challenging Œ \neven more so as major economies have not yet fully digested the recent crisis Œ it is encouraging that global leaders have acknowledged the importance of the issue. The G20 ﬁFramework for strong, sustainable and balanced growthﬂ is a sometimes tedious, \nbut important advance in this regard. In contrast to the multilateral consultations that were \nheld in 2006 and 2007, the G20 commitments are backed by the leaders and include all \nmajor stakeholders. Furthermore, the Mutual Assessment Process could provide the \nopportunity for exerting peer pressure among \nmembers, which is considered to be more \neffective than institutional surveillance.", "Page 9 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nStill, we should not rely too much on the effect\niveness of the framework itself. At the end of \nthe day, it is up to the national authorities to implement the necessary measures in order to reduce imbalances.  Emerging surplus countries as well as oil-exporting countries \nshould pursue measures to increase domestic demand. In some cases, in particular China, it is a well-known fact that \nmore flexible exchange rate regimes would help redirect growth from export to stronger domestic demand. At the Toronto Summit, emerging surplus economies agreed to \nundertake reforms to enhance exchange rate flexib\nility. Market-oriented exchange rates that \nreflect underlying economic fundamentals contribute to \nglobal economic stability\n. Therefore, the recent appreciation of the Chinese renminbi is a welcome further step towards \nappropriate valuation.  Higher exchange rate flexibilit\ny should, however, be supplemented by structural reforms, especially as their positive impact is more sustainable. In the case of China, this includes, \nfor example, measures to reduce precautionary household saving by improving social \nsecurity or measures to strengthen corporate finance.  The advanced G-20 states have \npledged to halve their public deficits by 2013 and to \nstabilise their debt ratios by 2016. The deficit countries among them have committed \nthemselves, beyond budget consolid\nation, to supporting privat\ne savings, to strengthening \ntheir export sectors and to maintaining open markets. In the United States, private savings \nhave already increased, whereas the public defic\nit is still high. Budget\n consolidation will be \nchallenging but will be good for the U.S. \nand help rebalance the global economy.", "Page 10 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe surplus countries, in turn, have committed themselves to strengthening domestic \nsources of growth, in particular by implementing structural reforms depending on national circumstances. Germany is a case in point. Comprehensive and sometimes painful labour \nmarket reforms have helped to make the labour market significantly more flexible. The \ndividend from these structural reforms was a robust labour market during the downturn, implying comparatively robust \nprivate consumption. Meanwhile, the unemployment rate has gone back down below its pre-crisis level and \neconomic growth is increasingly based on \ndomestic demand. Boosting demand by means of further macroeconomic stimulus measures would, however, be inappropriate and, at least in the case of Germany, highly procyclical. 3 Conclusion Let me conclude. Global imbalances still pose significant risks to \nthe global economy. The unwinding of global imbalances is therefore \none of the major challenges on the global policy agenda. It is a joint \ntask of surplus and deficit, of advanced and emerging economies.  \nThank you for your attention.  *  *  *"], "SECTION": "reden", "RECORD_ID": 656}