{"AUTHOR": "JensWeidmann", "TITLE": "Perspektiven 2014\nRede bei der Tagesspiegel-Veranstaltung \"DeutschlandAgora 2014\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.01.2014", "TEXT": "Perspektiven 2014\n\nRede bei der Tagesspiegel-Veranstaltung \"DeutschlandAgora 2014\"\n\n\n\n16.01.2014\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Zu den wirtschaftlichen Perspektiven3 Zur Kritik an der Niedrigzinspolitik4 Zur Krise im Euro-Raum5 Zur Reform des Handlungsrahmens der Währungsunion6 Zur europäischen Bankenunion7 Schluss1 BegrüßungSehr geehrter Herr Döbler, sehr verehrte Damen und Herren, ich danke Ihnen sehr herzlich für die Einladung.Es freut mich, dass so viele der Einladung des \"Tagesspiegel\" gefolgt sind. Ich möchte Ihnen allen zunächst einmal ein glückliches neues Jahr und alles Gute wünschen für 2014.Wir sind hier in Berlin. Der Regierende Bürgermeister hat zu Jahresbeginn verkündet, was 2014 nicht zu erwarten ist, nämlich eine Eröffnung des Hauptstadtflughafens. Ich möchte heute über das sprechen, was wir erwarten können, was wir uns vornehmen müssen – um die Krise im Euro-Raum dauerhaft zu überwinden.Die aktuelle Krisenpolitik werde ich thematisieren – sie ist ja nicht unumstritten – und die notwendigen institutionellen Reformen in der Währungsunion beleuchten.Und da Blaise Pascal mit seiner vor 400 Jahren auf das neue Jahr gemünzten Feststellung \"Es gibt bereits alle guten Vorsätze, wir brauchen sie nur noch anzuwenden\" Recht hatte, werden Ihnen viele dieser Punkte aus der Diskussion um die Gründung der Währungsunion bekannt vorkommen. Gleichzeitig gibt es aber auch Handlungsbedarf, den erst die Krise im Euro-Raum in seiner Bedeutung aufgezeigt hat.Beginnen möchte ich aber mit einem Blick auf die wirtschaftlichen Perspektiven für das neue Jahr. Die schauen gar nicht so schlecht aus.2 Zu den wirtschaftlichen PerspektivenDie deutsche Wirtschaft hat bereits im vergangenen Jahr wieder Fahrt aufgenommen und dieser Aufwärtstrend wird sich nach unseren Prognosen in diesem und auch im nächsten Jahr fortsetzen.Es sind vor allem binnenwirtschaftliche Kräfte, die wieder für Auftrieb gesorgt haben. Insofern ist die deutsche Binnenwirtschaft schon deutlich dynamischer, als es die mäßige Wachstumsrate für das Gesamtjahr 2013 suggeriert.Die niedrige Arbeitslosigkeit, das anhaltende Beschäftigungswachstum und die günstigen Finanzierungsbedingungen stützen den privaten Konsum und treiben den Wohnungsbau an. Auch der deutsche Außenhandel gewinnt wieder an Schwung. Und das dürfte sich weiter fortsetzen, wenn die Erholung in der Weltwirtschaft und im Euro-Raum an Breite gewinnt.Die Volkswirte der Bundesbank erwarten, dass die deutsche Wirtschaft in diesem Jahr um 1,7 % und im nächsten Jahr um 2,0 % wachsen wird. Das sind unsere Prognosen basierend auf unseren erprobten volkswirtschaftlichen Modellen. Aber natürlich sind das Erwartungen, keine Gewissheiten.Mit Prognosen ist es ja so eine Sache. Mitte des 19. Jahrhunderts sagte man der Stadt New York voraus, dass sie bis spätestens 1910 im Pferdemist versinken werde, doch dann kam das Automobil. An dessen Erfolg glaubte anfangs auch nicht jeder. Kaiser Wilhelm II. sagte: \"Ich glaube an das Pferd. Das Automobil ist nur eine vorübergehende Erscheinung.\" Und selbst Gottlieb Daimler sagte voraus: \"Die weltweite Nachfrage nach Kraftfahrzeugen wird eine Million nicht überschreiten – allein schon aus Mangel an verfügbaren Chauffeuren.\"Was ich sagen will: Insbesondere bei längerfristigen Prognosen ist immer Vorsicht geboten. Aber auch kurzfristige Prognosen können schnell Makulatur werden, wenn unvorhergesehene Ereignisse eintreten – Prognosen sind ja keine Prophezeiungen.Wenn alles so eintritt, wie wir es erwarten, wird die deutsche Wirtschaft deutlich schneller wachsen als die Wirtschaft in den meisten anderen Ländern unseres gemeinsamen Währungsraums. Aber nicht nur für Deutschland hellt sich die Perspektive auf. Die meisten Krisenländer haben die Rezession mittlerweile hinter sich gelassen, zumindest ist das Ende des Tunnels in Sicht.Positiv ist auch, dass die Heterogenität im Euro-Raum im Hinblick auf das Wirtschaftswachstum in den vergangenen beiden Jahren deutlich zurückgegangen ist; 2011 war sie noch sehr ausgeprägt. Im laufenden Jahr werden die Wachstumsunterschiede – wenn man die Herbstprognose der EU-Kommission zugrunde legt – weiter kräftig sinken.Dass sich die Schere beim Wirtschaftswachstum zuletzt weiter geschlossen hat, liegt auch an den ersten Erfolgen der Anpassungsmaßnahmen in den Krisenländern. Noch immer allerdings unterscheiden sich die einzelnen Länder im Hinblick auf ihre Position im Konjunkturzyklus.Das stellt für das Eurosystem, unser gemeinsames Notenbanksystem, eine Herausforderung  dar. Denn der EZB-Rat, dem ich als Bundesbankpräsident angehöre, kann seine Geldpolitik nur einheitlich gestalten – für den gesamten Währungsraum. Wir können mit unseren Instrumenten keine Rücksicht nehmen auf die wirtschaftliche Lage einzelner Mitgliedsländer. Das war auch von Anfang an klar, als wir in die Währungsunion eingetreten sind. So kann es zum Beispiel nur einen Leitzins für den gesamten Euro-Raum geben.Die unterschiedliche Konjunkturlage trägt auch dazu bei, dass wir unterschiedliche Inflationsraten in den Ländern des Währungsraums haben. Es ist nicht verwunderlich, dass die Verbraucherpreise in Deutschland etwas schneller steigen als im Euro-Raum insgesamt. Gleichwohl wird auch die deutsche Inflationsrate nach unserer aktuellen Prognose in diesem und im nächsten Jahr deutlich unter 2 % bleiben.Die Aussichten für die Preisentwicklungen im Euro-Raum insgesamt, die für den EZB-Rat der Maßstab des Handelns sind, werden sich erst allmählich wieder in diese Richtung  entwickeln. Und Sie wissen, dass der EZB-Rat Preisstabilität mit einer Inflationsrate von unter, aber nahe 2 % definiert. Die Experten des Eurosystems rechnen mit einer Inflationsrate in Höhe von 1,1 % in diesem Jahr und 1,4 % im nächsten Jahr.Die Risiken, dass es auf mittlere Frist zu einer deutlich erhöhten Inflation kommt, sind derzeit folglich gering. Das gilt für den gesamten Euro-Raum, aber eben auch für Deutschland. Mit meinem Kollegen Mario Draghi stimme ich vollkommen darin überein, dass es keinen Grund gibt, irrationale Inflationsängste zu pflegen. Das heißt nicht, dass Inflationsbekämpfung in Zukunft kein Thema mehr ist. Ich plädiere dafür, die Dinge nüchtern zu analysieren und auch langfristige Gefahren für die Preisstabilität im Blick zu behalten.Gleichzeitig ist in der derzeitigen konjunkturellen Situation aber auch das Risiko begrenzt, dass wir im Euro-Raum eine breit angelegte Deflation bekommen. Auch dieses Gespenst löst sich bei nüchterner Betrachtung in Luft auf.Das hängt nicht zuletzt damit zusammen, dass die langfristigen Inflationserwartungen bei etwa 2 % solide verankert sind. Vor allem aber stehen wir doch vor einer Phase der wirtschaftlichen Erholung. Das wird auch die Inflationsraten wieder nach und nach ansteigen lassen.Die derzeit niedrigen Inflationsraten im Euro-Raum-Durchschnitt sind nicht zuletzt eine Folge der Anpassungsbemühungen in den Krisenländern. Diese Anpassungsschritte sind unausweichlich, um die Wirtschaftsstrukturen wettbewerbsfähiger zu machen, die Staatsfinanzen solider aufzustellen, kurzum, um wieder auf eigenen Beinen stehen zu können. Mit aufgeblähten Bau- oder Finanzsektoren wird kein langfristig tragfähiges Wirtschaftswachstum möglich sein.Forderungen nach einer noch expansiveren Geld- und Fiskalpolitik werden häufig damit untermauert, dass ein japanisches Szenario an die Wand gemalt wird: Dem Euro-Raum drohe ein ähnliches Schicksal wie der japanischen Volkswirtschaft, die in den vergangenen beiden Jahrzehnten an den Folgen einer deflationären Entwicklung litt. Die Situation unterscheidet sich aber deutlich.Zunächst einmal hat der japanische Yen Anfang der 1990er Jahre stark aufgewertet, mit dem Resultat, dass fallende Importpreise die allgemeine Preisentwicklung bremsten. Der Euro hat dagegen in der Krisenzeit keine deutliche Aufwertung erfahren.Zweitens setzt eine Deflation voraus, dass die Nominallöhne über einen längeren Zeitraum sinken oder zumindest langsamer wachsen als die Produktivität. So gingen die japanischen Arbeitseinkommen je Beschäftigtem über viele Jahre deutlich nach unten. Im Euro-Raum ist eine solche Entwicklung in der Breite nicht zu beobachten. Nur in Irland und Griechenland sind die Arbeitnehmerentgelte je abhängig Beschäftigtem merklich bis kräftig gesunken.Angst vor einem japanischen Szenario ist also unangebracht.Im Übrigen ist die These von den \"verlorenen Jahrzehnten\" für Japan ein wenig zu relativieren: Das schwache Wachstum ist in Japan auch eine natürliche Folge der demographischen Entwicklung, denn seit Mitte der 1990er Jahre schrumpft dort die Bevölkerung im erwerbsfähigen Alter. Das ist im Übrigen eine wirtschaftspolitische Herausforderung, vor der Deutschland in den nächsten Jahren noch stehen wird.Insofern ist auch die vom früheren US-Finanzminister Larry Summers angestoßene und von Paul Krugman befeuerte Diskussion um eine \"säkulare Stagnation\" kritisch zu sehen. Summers warnte unlängst davor, dass den USA ein ähnlich schwaches Wachstum wie Japan drohe, und er warb deshalb für eine noch expansivere Nachfragepolitik. Die Forderung verkennt aber, dass das schwache reale Wachstum in Japan vor allem ein langfristiges, strukturelles Problem darstellt, das mit einer nachfrageorientierten Wirtschaftspolitik nicht nachhaltig behoben werden kann.Was man vom japanischen Beispiel allerdings lernen sollte ist, dass die Bereinigung der Bankbilanzen von Altlasten nicht auf die lange Bank geschoben werden sollte.So viel zu Japan. Lassen Sie mich zum Euro-Raum zurückkehren.Eine schlecht informierte Zeitschrift hat kürzlich geschrieben, ich würde die Niedrigzinspolitik bekämpfen. Richtig ist, dass ich seit Monaten immer wieder betont habe, dass eine expansive Geldpolitik angesichts der absehbar gedämpften Preis- und Wirtschaftsentwicklung im Euro-Raum derzeit angemessen ist.Vor diesem Hintergrund hat der EZB-Rat zuletzt seine Erwartung bestätigt, dass die Zinsen noch für längere Zeit auf ihrem sehr niedrigen Niveau bleiben oder sogar noch weiter sinken werden.3 Zur Kritik an der NiedrigzinspolitikMeine Damen und Herren,ich übersehe nicht, dass die extrem niedrigen Zinsen gerade in Deutschland sehr kritisch gesehen werden. Die letzte Leitzinssenkung im November hat teils für erheblichen Unmut gesorgt. Lassen Sie mich dazu etwas sagen.Ich kann sehr wohl verstehen, dass sich deutsche Sparer, aber auch Sparer anderswo darüber ärgern, wenn Sparanlagen real an Wert verlieren, weil die Zinsen für risikoarme Anlagen niedriger als die Inflationsrate sind. Ein wesentlicher Anreiz, Ersparnisse zu bilden, geht damit verloren.Aber bitte bedenken Sie, dass niedrige Zinsen ja auch einen Impuls dazu geben sollen, mehr zu konsumieren und mehr zu investieren. Das ist ja der Grund, warum sie von der Notenbank niedrig gehalten werden.Außerdem sollte in der Diskussion nicht übersehen werden, dass das Niedrigzinsumfeld auch in Deutschland für viele Bürger nicht nur Nachteile bringt:Bauherren profitieren davon, wenn sie einen Kredit aufnehmen; Unternehmen haben günstige Finanzierungsbedingungen, was letztlich auch den Arbeitnehmern zugutekommt; der Staat zahlt weniger Zinsen auf seine Schulden, was den Steuerzahler entlastet. Bürger sind eben nicht nur Sparer, sondern haben auch noch andere wirtschaftliche Motive.Im Übrigen ist es nun mal nicht die Aufgabe der Notenbank für eine bestimmte Mindestverzinsung risikofreier Geldanlagen zu sorgen. Vielmehr möchte ich Jean-Claude Trichet zustimmen, der kürzlich in einem Interview sagte: \"Es ist nicht das Mandat der EZB, einen Zins anzustreben, der allen gefällt. Es ist das Mandat, Preisstabilität herzustellen.\"Das ist für mich entscheidend in dieser Diskussion: Die Bürgerinnen und Bürger müssen sich darauf verlassen können, dass wir diesem Mandat gerecht werden und es nicht anderen Zielen unterordnen. Die Bundesbank steht dazu – ohne Wenn und Aber.Wir dürfen aber auch nicht die Augen davor verschließen, dass extrem niedrige Zinsen zudem Gefahren für die Finanzstabilität und die Effizienz der wirtschaftlichen Strukturen bergen. Diese können ihrerseits wiederum einen Einfluss auf die Preisentwicklung und die Fähigkeit der Notenbank haben, ihr Primärziel Preisstabilität zu erreichen. Dies hat uns die Krise deutlich vor Augen geführt.Eine ultralockere Geldpolitik ist eine Therapie mit Risiken und Nebenwirkungen. Sie darf deshalb nicht zur Dauertherapie werden, zumal die positiven Wirkungen mit zunehmender Dauer der Anwendung nachlassen, während die Risiken zunehmen.Es besteht die Gefahr, dass sich die wirtschaftlichen Akteure, also zum Beispiel private Haushalte und vor allem Unternehmen, aber auch die Politik an die ultralockere Geldpolitik gewöhnen. Am Ende könnte ein notwendiger Strukturwandel ausbleiben und Unternehmen ohne tragfähiges Geschäftsmodell am Leben erhalten werden.Aber das Niedrigzinsumfeld hat auch unmittelbar negative Auswirkungen auf Banken, Bausparkassen oder Versicherungen.Bei den Banken verschlechtert sich die Ertragslage aufgrund sinkender Margen. Das trifft die Banken besonders hart, deren Erträge vorrangig aus der Zinsdifferenz zwischen Einlagen und Krediten herrühren, und das sind nicht zuletzt Sparkassen und Kreditgenossenschaften. Diesen Instituten wird es dauerhaft immer schwerer fallen, Risikovorsorge für wirtschaftlich schwierige Zeiten zu betreiben. Und auch für Versicherer, insbesondere Lebensversicherer wird es mit zunehmender Dauer der Niedrigzinsphase immer schwieriger, die Garantiezinsen zu erwirtschaften.Gleichzeitig besteht das Risiko, dass die niedrigen Zinsen Anleger zu einer Art \"Jagd nach Rendite\" animieren. Eine zunehmende Risikobereitschaft der Investoren könnte aber zu gefährlichen Übertreibungen auf einzelnen Finanzmarktsegmenten führen und quasi die Saat für die nächste Finanzkrise legen.Der Hype um die \"Internetwährung\" Bitcoin ist auch vor diesem Hintergrund zu sehen. Ich sage Internetwährung in Anführungszeichen, da Bitcoins die wesentlichen Eigenschaften einer Währung kaum erfüllen und eher ein Spekulationsobjekt darstellen, über dessen Risiko die Anleger sich im Klaren sein sollten.Über lange Zeit niedrige Zinsen können auch Übertreibungen auf dem Wohnimmobilienmarkt Vorschub leisten. Tatsächlich sind die Preise für Wohnimmobilien in Deutschland seit 2010 insbesondere in Ballungsräumen deutlich gestiegen. Noch kann aber von einer breit angelegten Blase keine Rede sein. Die Preissteigerungen konzentrieren sich derzeit auf städtische Wohnlagen. Man sollte nicht vom Szenekiez auf den Rest der Republik schließen. Dennoch es ist eine Entwicklung, die wir im Auge behalten müssen.Claudio Borio, der Chefökonom der Bank für Internationalen Zahlungsausgleich (BIZ), also der Bank der Notenbanken, sagt daher aus meiner Sicht zu Recht zur ultralockeren Geldpolitik: \"Je länger diese Politik und diese Maßnahmen anhalten, desto mehr verschlechtert sich das Kosten-Nutzen-Verhältnis.\"Die Geldpolitik sollte also nicht nur die Gefahren für die Preisstabilität im Blick haben, die die gängigen Prognosemodelle anzeigen, sondern sich auch bewusst sein, dass finanzielle Instabilität die Preisstabilität bedrohen kann.Die monetäre Säule in der geldpolitischen Strategie des Eurosystems versucht längerfristige Gefahren für die Geldwertstabilität zu identifizieren. Allerdings ist der Zusammenhang zwischen Geldmenge oder Krediten auf der einen und der Inflationsrate auf der anderen Seite alles andere als einfach abzubilden – insbesondere in wirtschaftlich turbulenten Zeiten.Die Geldpolitik ist aber nicht das wirkungsvollste Instrument, um auf Finanzmarktkrisen zu reagieren. Eine wichtige Lehre der Krise ist, dass es an Instrumenten gefehlt hat, um sich abzeichnenden, insbesondere nationalen Finanzmarktübertreibungen rechtzeitig entgegenzuwirken. Diese Lücke wird durch die makroprudenziellen Instrumente geschlossen. Letzten Endes gilt: Die Ursachen der Krise im Euro-Raum lassen sich nicht mit den Mitteln der Geldpolitik beseitigen. Es ist die Aufgabe der Politik, die Krise durch die Stärkung der Wachstumskräfte dauerhaft zu überwinden und die Geldpolitik aus ihrer schwierigen Lage zu befreien.Will Rogers hat vor über 90 Jahren behauptet: \"Drei große Erfindungen wurden seit Anbeginn der Zeiten gemacht: das Feuer, das Rad und die Zentralbank.\"Man sollte aber darauf hinweisen, dass Will Rogers Komiker war; vermutlich ist seine Äußerung nicht als Kompliment an die Notenbanken gemeint gewesen. Ein bisschen kommt es mir aber so vor, als ob manche Politiker glauben, die Notenbanken hätten den Schlüssel zur Lösung aller drängenden wirtschaftlichen Probleme.So hat der frühere IWF-Chefökonom und heutige indische Notenbankpräsident Raghuram Rajan vor nicht allzu langer Zeit behauptet, dass sich Zentralbanker \"heutzutage der Popularität von Rockstars\" erfreuen.Auch wenn ich das für übertrieben halte, bringt es die Erwartungshaltung zum Ausdruck, der Notenbanken heute ausgesetzt sind. Dies sehe ich mit einer gewissen Sorge. Denn die Übertragung von immer mehr Verantwortung kann die Unabhängigkeit der Notenbanken gefährden. Es ist aber eine Erfahrung der 1970er und 1980er Jahre, dass die Unabhängigkeit eine wichtige Voraussetzung dafür ist, dass Notenbanken das Mandat der Preisstabilität erfüllen können.4 Zur Krise im Euro-RaumAuch für die Notenbanken gilt: Außergewöhnliche Situationen rechtfertigen außergewöhnliche Maßnahmen. Allerdings bitte mit Bedacht.Das Eurosystem hat in der Krise umfangreiche konventionelle und unkonventionelle Maßnahmen ergriffen, um eine Ausweitung der Krise zu verhindern. Viele dieser Maßnahmen habe ich mitgetragen.Bekannt ist aber vor allem meine kritische Haltung zu einzelnen Entscheidungen: So birgt der Ankauf von Anleihen von Krisenstaaten meines Erachtens das Risiko, dass die Zuständigkeiten von Geld- und Fiskalpolitik vermischt werden. Das kann es der Notenbank dauerhaft erschweren, ihre Aufgabe zu erfüllen, Preisstabilität zu gewährleisten. Diese Vermischung untergräbt nämlich den auf Eigenverantwortung und dem Haftungsprinzip aufbauenden Rahmen der Währungsunion.Unstrittig ist im EZB-Rat, dass die Krisenmaßnahmen des Eurosystems die notwendigen Anpassungsschritte auf nationaler Ebene und die erforderlichen Reformen auf institutioneller Ebene nicht ersetzen können.Die so genannten Peripherieländer haben in den vergangenen Jahren beachtliche Anpassungsfortschritte gemacht und Strukturreformen in Angriff genommen, die allmählich Wirkung zeigen.Die hohen Leistungsbilanzdefizite wurden weitgehend abgebaut und zum Teil in Überschüsse umgewandelt. Die preisliche Wettbewerbsfähigkeit hat sich enorm verbessert, was sich in verstärkten Exporten niederschlägt. Die gesamtwirtschaftlichen Lohnstückkosten sind in den Peripherieländern mit Ausnahme Italiens deutlich zurückgegangen. Die strukturellen Haushaltsdefizite wurden deutlich reduziert.Insgesamt kann man sagen, der Anpassungsprozess ist in vollem Gang, einige Länder sind weiter als andere. Eine Spitzengruppe von Ländern hat die Ziellinie bereits im Blick, während andere noch einen großen Teil der Wegstrecke vor sich vor sich haben. Überwunden ist die Krise noch in keinem der betroffenen Länder.Bedrückend ist zweifellos die hohe Arbeitslosigkeit in vielen Ländern. Hier scheint sich aber immerhin eine Stabilisierung zu zeigen und zum Teil bereits ein leichter Rückgang.Die hohe Arbeitslosigkeit ist durchaus eine Folge der wirtschaftlichen Anpassung. Ein Trugschluss wäre es aber zu glauben, ohne Anpassung wäre die Beschäftigungssituation besser. Die Reformen sind die Grundlage für die ökonomische Trendwende und damit auch für einen Aufschwung am Arbeitsmarkt.Mit der Verbesserung der Leistungsbilanzpositionen der Peripherieländer ging übrigens ein spiegelbildlicher Abbau der deutschen Überschüsse gegenüber diesen Ländern einher. Es ist insofern irreführend, wenn der US-Ökonom und Nobelpreisträger Paul Krugman behauptet: \"Germany failed to make any adjustment at all; deficits in Spain, Greece and elsewhere shrank, but Germany’s surplus didn’t.\"Der deutsche Leistungsbilanzüberschuss ist mit etwa 7 % des BIP zwar nach wie vor sehr hoch – so weit, so richtig. Die Überschüsse werden mittlerweile aber hauptsächlich außerhalb des Euro-Raums erwirtschaftet. Der Leistungsbilanzüberschuss gegenüber den anderen Euro-Ländern hat sich dagegen seit 2007 halbiert.Deutschland trägt also durchaus zur Anpassung der Ungleichgewichte im Euro-Raum bei. Eine aktive Stimulierung der deutschen Binnennachfrage, wie sie in der vergangenen Woche vom US-Finanzminister hier in Berlin abermals gefordert wurde, würde wegen der geringen Ausstrahleffekte den Peripherieländern indes nur wenig bringen. Das gilt für kreditfinanzierte Ausgabenprogramme ebenso wie für eine expansive Lohnpolitik.Eine Politik auf Kosten der fiskalischen Glaubwürdigkeit würde die Rolle Deutschlands als Stabilitätsanker der Währungsunion gefährden und  wäre damit sogar kontraproduktiv. Und was höhere Löhne betrifft, zeigen Bundesbank-Berechnungen, dass zum Beispiel eine um zwei Prozentpunkte über dem produktivitätsgerechten Lohnzuwachs liegende Lohnerhöhung zwar kurzfristig einen expansiven Nachfrageeffekt auslösen würde, längerfristig aber vor allem eine Verschlechterung der Wettbewerbsfähigkeit deutscher Unternehmen zur Folge hätte. Davon würden vor allem die Wettbewerber außerhalb des Euro-Raums, zum Beispiel in China und den USA, profitieren. Unseren europäischen Partnern würde es unterm Strich eher schaden.Es kann also nicht darum gehen, lediglich die Wettbewerbsfähigkeit innerhalb des Euro-Raums umzuverteilen. Entscheidend ist, dass der Euro-Raum insgesamt wettbewerbsfähiger wird.5 Zur Reform des Handlungsrahmens der WährungsunionUm die Währungsunion dauerhaft zu stabilisieren, sind die Anpassungsmaßnahmen in den Problemländern eine notwendige Voraussetzung, aber keine hinreichende. Eine dauerhafte Überwindung der Krise wird nur möglich sein, wenn der institutionelle Rahmen der Währungsunion wieder stimmig ist.Im jetzigen Arrangement weist der Handlungsrahmen eine gewisse Unwucht auf. Mit den fiskalischen Hilfsmaßnahmen wurden Elemente von Gemeinschaftshaftung etabliert, ohne dass die Gemeinschaft im Gegenzug entsprechende Eingriffsrechte bekommen hätte.Das Verhältnis von Haftung und Kontrolle ist somit in Schieflage geraten. Und wenn das passiert, kann das dazu führen, dass keine verantwortungsvollen Entscheidungen mehr getroffen werden. Dies hat uns die Finanzkrise vor Augen geführt. Denn auch die Banken konnten lange darauf setzen, im Falle eines wirtschaftlichen Scheiterns mit Steuergeldern gerettet zu werden.Soll der Gleichlauf von Kontrolle und Haftung gewährleistet werden, sind grundsätzlich zwei Wege zu einem stabileren Rahmen der Währungsunion möglich: Entweder man geht den Schritt hin zu einer vertieften politischen Integration, zum Beispiel einer Fiskalunion, oder man entwickelt den bisherigen Rahmen weiter und stärkt die Eigenverantwortung der einzelnen Länder als konstitutives Merkmal der Währungsunion.Eine Fiskalunion darf aber nicht einfach nur die Gemeinschaftshaftung ausweiten, da es sich hierbei dann lediglich um eine Transferunion handelt. Eine ernst gemeinte Fiskalunion würde stattdessen bedingen, dass die Mitgliedstaaten nationale Souveränität auf die Gemeinschaftsebene übertragen, indem sie z.B. die Gemeinschaft mit den nötigen Durchgriffsrechten bei unsoliden Staatsfinanzen ausstatten.Einen Irrweg beschreitet man, wenn man Gemeinschaftshaftung mit dezentraler Entscheidung über die Verschuldung verbindet. Dies mag zwar aus politischer Sicht als kurzfristige Krisenlösung attraktiv erscheinen, bildet aber kein dauerhaft tragfähiges Arrangement für eine Währungsunion. Denn es verstärkt den Verschuldungsanreiz der Mitgliedstaaten, ohne gleichzeitig wirksame Kontrollinstrumente bereitzustellen. Jeder kann dann Schulden machen zu Lasten Dritter.Tragfähig sind, wie gesagt, nur zwei Optionen: Rückbesinnung auf die Grundprinzipien des Maastrichter Vertrages oder Fortentwicklung zu einer Fiskalunion.Die Diskussion über den richtigen Weg zu einer stabileren Währungsunion, die die Sorgen der Bürger ernst nimmt, ist wichtig. Sie führt auch nicht zu einer anti-europäischen Stimmung, sondern schafft im Gegenteil die Voraussetzung für Akzeptanz und Zustimmung. Denn ich bin überzeugt, dass letztlich nur eine Stabilitätsunion von den Bürgern auch akzeptiert wird.Beide Wege verlangen letztlich weitreichende politische Entscheidungen. Ein glaubwürdiger Haftungsausschluss würde zum Beispiel ein geregeltes Insolvenzverfahren für Mitgliedstaaten voraussetzen, das durchgeführt werden kann, ohne die Finanzstabilität insgesamt zu gefährden.Mit dem Ziel die Eigenverantwortung von Investoren zu stärken, die Haftungssumme für Hilfe leistende Staaten zu begrenzen und Zeit für Strukturreformen zu gewinnen, hat die Bundesbank zum Beispiel schon vor drei Jahren eine Reform von standardisierten Anleihebedingungen für Staatsschulden vorgeschlagen. So könnten die Emissionsbedingungen von Staatsanleihen von Euro-Ländern grundsätzlich vorsehen, dass sich die Laufzeit der Anleihen eines Landes automatisch um drei Jahre verlängert, wenn es Kredite aus dem Rettungsschirm ESM erhält.Diese automatische Verlängerung würde Krisenstaaten Zeit verschaffen, ihre Probleme zu lösen, ohne dass private Gläubiger ihr Geld abziehen. Es würde so den vom ESM zu stellenden und damit von den Steuerzahlern anderer Mitgliedstaaten zu garantierenden Finanzierungsbedarf massiv begrenzen – nämlich auf die Nettoneuverschuldung. Es würde Zeit gewonnen, auch um mit größerer Sicherheit festzustellen, ob es sich um ein Solvenz- oder ein Liquiditätsproblem handelt. Haftung und Kontrolle könnten hierdurch besser in ein Gleichgewicht gebracht werden.  Nun sagen manche, wir haben doch zentrale Kontrollmechanismen verstärkt, und das erlaube doch zumindest in gewissem Maße Gemeinschaftshaftung. Hier sollten wir uns aber keine Illusionen machen. Im Hinblick auf die Verschuldungspolitik der Mitgliedstaaten wurde \"Brüssel\" zwar mehr Verantwortung zugebilligt – Stichwort gehärteter Stabilitäts- und Wachstumspakt, Fiskalpakt, Europäisches Semester usw. – wenn es hart auf hart kommt, pochen die Mitgliedstaaten aber nach wie vor auf ihre dezentrale Entscheidungshoheit.Ob die neuen Regeln tatsächlich die notwendige Bindungswirkung entfalten, muss sich erst noch zeigen. Komplexität und Intransparenz haben eher noch zugenommen, mit der Folge, dass Auslegungsspielräume entstehen. Die ersten Anwendungsfälle deuten darauf hin, dass die Auslegungsspielräume eher großzügig genutzt werden.Es zeigt sich eben, dass die Bereitschaft in der Politik, aber auch in den Bevölkerungen der Mitgliedstaaten, fiskalpolitische Kompetenzen an Europa abzugeben, nicht so ausgeprägt ist, wie es nötig wäre, um den Integrationssprung nach vorne, hin zu einer echten Fiskalunion, zu schaffen. Zumal dazu auch weitreichende Änderungen in den nationalen Verfassungen notwendig wären.Mit Blick auf die Fiskalpolitik ist deshalb wohl die Ertüchtigung des Maastricht-Rahmens die realistischere Option. Dauerhaft kann nur ein in sich schlüssiger Handlungsrahmen zuverlässig gewährleisten, dass die Währungsunion eine Stabilitätsgemeinschaft bildet.Das Festhalten an einer Stabilitätsunion ist aber auch fundamental wichtig für die gemeinsame Geldpolitik. Andernfalls könnte es dem Eurosystem auf Dauer immer schwerer fallen, seinem Mandat gerecht zu werden, insbesondere wenn es zunehmend in eine Rolle als Kreditgeber der letzten Instanz für Regierungen gedrängt wird.Umso wichtiger ist es deshalb, dass das Eurosystem keinen Zweifel daran zulässt, dass stabiles Geld Aufgabe der Notenbank ist. Gleichzeitig sind nachhaltige Staatsfinanzen eine Voraussetzung für stabiles Geld, die das Eurosystem nicht selber schaffen kann. Hier sind die Regierungen und Parlamente gefordert.6 Zur europäischen BankenunionLassen Sie mich noch einen letzten Punkt aufgreifen: die europäische Bankenunion.Die Krise hat deutlich gemacht, dass die Verwundbarkeit des Finanz- und Bankensystems eine wesentliche Schwachstelle im Euro-Raum darstellt. Es muss widerstandsfähiger und sicherer werden. Die Bankenunion wird hier einen wichtigen Beitrag leisten.Zur Bankenunion gehören zum einen ein einheitlicher europäischer Aufsichtsmechanismus (SSM) und zum anderen ein gemeinsamer Abwicklungsmechanismus.Die Bankenaufsicht soll unter dem Dach der EZB angesiedelt werden und im Herbst dieses Jahres starten. Allein personalwirtschaftlich stellt dieses Vorhaben eine Herkulesaufgabe dar. Im Laufe des Jahres müssen etwa 1.000 neue Mitarbeiterinnen und Mitarbeiter rekrutiert werden. Aber es ist auch eine große Herausforderung dafür zu sorgen, dass alle Banken im Euro-Raum in Zukunft nach denselben hohen Standards beaufsichtigt werden.Vor dem Start der gemeinsamen Aufsicht wird ein umfassender Bilanzcheck der 128 \"signifikanten\" Banken durchgeführt, die künftig von der EZB direkt beaufsichtigt werden. Wenn bei dieser Prüfung Rekapitalisierungsbedarf festgestellt wird, soll dieser noch vor dem SSM-Start gedeckt werden, und zwar vorrangig mit privaten Mitteln. Oder, falls dies nicht möglich ist und die Bank ein tragfähiges Geschäftsmodell besitzt, durch den jeweiligen Staat. Schließlich geht es um die Haftung für zurückliegende Versäumnisse in der Bankenaufsicht – und dafür waren die einzelnen Mitgliedstaaten verantwortlich.Die zweite Säule der Bankenunion ist der gemeinsame Abwicklungsmechanismus für zukünftige Bankschieflagen, über dessen Ausgestaltung sich die Mitgliedstaaten kurz vor Weihnachten im Grundsatz geeinigt haben. Denn eine europäische Bankenaufsicht bedingt auch eine europäische Bankenabwicklung; andernfalls würden Kontrolle und Haftung auseinanderfallen.Grundsätzlich sollen in Zukunft im Falle des Scheiterns einer Bank erst einmal die Anteilseigner und die Gläubiger herangezogen werden, um die Kosten der Abwicklung zu tragen. Dann soll ein von Banken gespeister Abwicklungsfonds einspringen und erst in letzter Instanz sollen öffentliche Mittel eingesetzt, sprich der Steuerzahler belastet werden.Der Fonds soll über einen Zeitraum von zehn Jahren aufgefüllt werden und ein Volumen von 55 Mrd Euro erreichen. Bis zur vollständigen Auffüllung würde in einem Abwicklungsfall auf nationale \"Kammern\" zurückgegriffen, was im Interesse des Gleichlaufs von Haftung und Kontrolle zu begrüßen ist.Dauerhaft ist eine Europäisierung der Haftung bei einer zentralisierten Aufsicht zwar angemessen. Solange andere Faktoren, die maßgeblichen Einfluss auf die Qualität der Bankbilanzen haben, noch in nationaler Hand liegen, wie etwa das Steuerrecht, die Insolvenzordnung oder die Wirtschaftspolitik,  ist eine nationale Mithaftung aber vernünftig.Mit demselben Argument ist auch beim Einsatz von Steuermitteln für eine Übergangszeit ein nationaler Vorrang sinnvoll.Die Bankenunion ist ein zentraler Beitrag zur Finanzstabilität und zur Stärkung des institutionellen Rahmens der Währungsunion. Eine unabdingbare Voraussetzung für eine stabilere Währungsunion ist aber auch eine strengere Finanzmarktregulierung.Hier ist mehr in Gang gekommen, als gemeinhin gesehen wird. So sind zu Beginn dieses Jahres die Eigenkapitalregeln von Basel III in Europa in Kraft getreten, die stufenweise zu einer quantitativ und qualitativ besseren Kapitalausstattung der Banken führen werden. Außerdem wurden Ratingagenturen unter Aufsicht gestellt, unangemessene Vergütungssysteme korrigiert, der computergesteuerte Hochfrequenzhandel strenger reguliert und der Handel mit den hochspekulativen Finanzderivaten transparenter und damit sicherer gemacht.Um den unheilvollen Nexus von Banken und Staaten zu lösen, ist zusätzlich aber auch eine Änderung der regulatorischen Behandlung von Staatsanleihen erforderlich.Derzeit können Banken in unbegrenztem Umfang in Euro-Raum-Staatsanleihen investieren. Nach den geltenden Eigenkapitalregeln können diese Anlagen mit einem Risikogewicht von null bewertet werden, was bedeutet, dass diese Staatsanleihen vollständig mit geliehenem Geld gekauft werden können, also kein Eigenkapital vorgehalten werden muss. Das ist eine Begünstigung, die dazu beigetragen hat, dass insbesondere Banken in einigen Peripheriestaaten im Zuge der Krise ihr Engagement in heimische Staatsanleihen erhöht haben; sie haben damit ihr Schicksal mit dem Schicksal ihres Landes verknüpft.Ein vernünftiges Mittel, um den Nexus zu durchbrechen, wären aus meiner Sicht Kreditobergrenzen und eine risikoadäquate Eigenkapitalunterlegung – vom Grundsatz her also ähnliche Regeln wie  bei den Ausleihungen der Banken an private Schuldner. Eine solche Regulierung würde dann auch die Kreditvergabe der Banken an Unternehmen fördern.Dieser Vorschlag gewinnt immer mehr Unterstützung, seine Logik ist zwingend, aber zu den Perspektiven 2014 gehört die Umsetzung wohl eher nicht, und ich fürchte, dass der Flughafen Berlin-Brandenburg noch vorher in Betrieb gehen wird. Auf längere Sicht sind solche Vorschriften nach meinem Dafürhalten aber eine unabdingbare Voraussetzung für eine stabile Währungsunion und ein gesundes Finanzsystem.7 SchlussMeine Damen und Herren,auf dem Weg der Krisenbewältigung wurden bereits erhebliche Fortschritte gemacht, aber der Weg ist noch lange nicht zu Ende gegangen. Das Ziel muss ein stabileres Finanzsystem und eine krisenfestere Währungsunion sein.Auch 2014 stehen wichtige Weichenstellungen an, und es bleibt zu hoffen, dass Entscheidungen mit Weitblick getroffen werden. Die Finanzmarktregulierung bleibt ebenso auf der Agenda wie weitere Strukturreformen in den Peripherieländern. In Deutschland sollte die Politik darauf achten, die Erfolge der Reformpolitik nicht zu verspielen. Die gute Verfassung der deutschen Wirtschaft ist nicht zuletzt den Strukturreformen im letzten Jahrzehnt zu verdanken.Die institutionelle Reform der Währungsunion sollte vorangetrieben werden, mit dem Ziel ein langfristig stabiles Fundament zu errichten. Und bei den geldpolitischen Entscheidungen sollte die Kompassnadel klar in Richtung dauerhafte Preisstabilität zeigen; die Risiken der aktuellen Politik müssen in den Blick genommen werden; die Notenbanken dürfen nicht überfordert werden.Auf der ersten Seite einer jeden Tagesspiegel-Ausgabe steht das schöne Motto \"rerum cognoscere causas\". Zu Deutsch: die Ursachen der Dinge erkennen, oder etwas freier: den Dingen auf den Grund gehen. Ich hoffe, dass ich diesem Motto einigermaßen gerecht werden konnte. Aber in der nun folgenden Diskussion haben wir ja die Möglichkeit, den Dingen noch näher auf den Grund zu gehen.Ich danke Ihnen für die Aufmerksamkeit und freue mich auf die Diskussion mit Ihnen.", "SECTION": "reden", "RECORD_ID": 471}