{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzstabilität und nachhaltiges Wachstum: Aufgaben und Grenzen der Wirtschaftspolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688996/8325bc2f2ef9efc3c3f9f4012a9653b9/mL/2010-06-28-weber-finanzstabilitaet-nachhaltiges-wachstum-download.pdf", "LOCAL_PDF_FILE": "2010-06-28-weber-finanzstabilitaet-nachhaltiges-wachstum-download.pdf", "DATE": "28.06.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzstabilität und nachhaltiges Wachstum: Aufgaben und \nGrenzen der Wirtschaftspolitik   Rede bei der Stiftung Ordnungspolitik \nin Freiburg im Breisgau am Montag, 28. Juni 2010", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Finanzkrise als Zäsur\n...................................................................................................3\n 3 Rolle der Wirtschaftspolitik im Lichte der Krise\n...........................................................5\n 3.1 Finanzpolitik\n......................................................................................................5\n 3.2 Strukturpolitik und allgemeine Wirtschaftspolitik\n..............................................7\n 3.3 Finanzmarktregulierung\n....................................................................................8\n 3.4 Querschnittsthema Politikkoordination\n............................................................10\n 4 Fazit..........................................................................................................................11\n  1 Einleitung Meine Damen und Herren, \nich danke Ihnen für die Einladung nach Freiburg und freue mich\n, dass ich heute wieder zu \nIhnen sprechen darf. Mein letzter Vortrag im Rahmen dieser Veranstaltungsreihe datiert vom Mai 2007 und trug den Titel —Zur Rolle der \nBundesbank in Deutschland und Europaﬁ. Darin habe ich auf Walter Eucken und dessen Mahnungen zu R\negelbindung sowie die Betonung der Preisstabilität als zentrale Vorau\nssetzung für ein funktionsfähiges Preissystem \nBezug genommen und die institut\nionell abgesicherte und faktisch gelebte Unabhängigkeit \nder Notenbank als zentrale Bedingung für die Wahrung der Preisstabilität hervorgehoben. \nKurz darauf, im Sommer 2007, brach dann die Finanz- und Wirtschaftskrise aus, in deren \ndrittem Jahr wir uns mittlerweile befinden. Im Rückblick lassen sich drei Phasen \nunterscheiden: Die erste stand \nim Zeichen der Verwerfungen auf dem US-amerikanischen \nImmobilienmarkt und der Verbriefung von Kreditris\niken. Vor allem die Verbriefungen trugen", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndazu bei, dass die eigentlich lokal begrenzte Immobilienkrise das Bankensystem in Europa \nerheblich in Mitleidenschaft zog, während si\nch in der Realwirtsc\nhaft der Aufschwung \nzunächst noch fortsetzte. Der Zusammenbruch der Investmentbank Lehman Brothers \nmarkierte die zweite Phase, in der die Finanzkrise auf die Realwirtschaft übersprang und eine tiefe Rezession der Weltkonjunktur im Winter 2008/2009 verursachte. Im Mittelpunkt der dritten, gegenwärtigen Ph\nase stehen zunehmende Sorgen um\n die Tragfähigkeit der \nStaatsverschuldung Œ insbesondere im Euror\naum Œ, die Finanzmärkte und Bankensysteme \nerneut belasten. Immerhin scheint dies die zwar heterogene, aber gleichwohl überraschend robuste Konjunkturerholung bislang nicht zu beeinträchtigen. \nIn der Summe haben Weltwirtschaft und Finanzsystem trotz massiver Erschütterung und \nbeträchtlicher Kosten den Belastungen der schwersten Krise der Nachkriegszeit \nstandgehalten. Doch auch zentrale wirtschaftspolitische Paradigmen wurden einem harten \nBelastungstest unterzogen. Lassen Sie uns im\n Folgenden einen genaueren Blick auf Rolle und Selbstverständnis der Wirtschaftspolitik, \nihre Aufgaben und Möglichkeiten sowie das Verhältnis zu den Marktkräften und den Beitrag zu Wohlstand und Stabilität werfen. 2 Finanzkrise als Zäsur  \nEine umfassende Bewertung der Rolle der Wirtschaftspolitik darf die Vorgeschichte der \nKrise nicht ausblenden. Seit \ndem Jahr 2002 erlebte die Welt\nwirtschaft einen hinsichtlich \nLänge, Stärke und regionaler Breite außergewöhnlichen Aufschwung, der aber mit \nzunehmenden realwirtschaftlic\nhen und finanzwirtschaftlichen Spannungen einherging. Die \nHauptursache waren Fehlentwicklungen \nan den Finanzmärkten, die sowohl den \nMarktteilnehmern selbst als auch Lücken und Schwächen in der Regulierung zuzuschreiben", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsind. Hinzu kamen begünstigende Faktoren: Zu nennen sind insbesondere eine in vielen \nVolkswirtschaften exzessive Zunahme der \nprivaten oder öffent\nlichen Verschuldung; \nanhaltende globale Leistungsbilanzungleichgewichte bei häufig unproduktiver Verwendung der Kapitalimporte oder einer enormen A\nkkumulation von Währungsreserven infolge unflexibler Wechselkurse; eine teilweise zu lange beibehaltene expansive Geldpolitik; sowie vielerorts eine mangelnde Haushaltsdiszipli\nn. Diese nicht erschöpfende Aufzählung verdeutlicht, dass zur Entstehung der Krise ni\ncht nur Fehlentwicklungen auf Güter-, Faktor- \nund Finanzmärkten, sondern ebenso wirtschaftspolitisches Handeln und Unterlassen \nbeigetragen haben. Die Finanz- und Wirtschaftskrise hat diesen ni\ncht nachhaltigen Entwi\ncklungen ein abruptes \nEnde gesetzt und in den entwickel\nten Volkswirtschaften zu ei\nnem für die Nachkriegszeit \nbeispiellosen Einbruch der Wirtschaftsleistung gef\nührt. So fiel das Bruttoinlandsprodukt in \nDeutschland zeitweise unter das Niveau aus\n dem Jahr 2006 und wird den Höchststand vor Ausbruch der Krise wohl erst 2013 wieder erreichen. Es kam \nzu massiven Erschütterungen der Finanzmärkte, und ehemals bekannte Adressen \nhaben ihre Eigenständigkeit verloren oder sind untergegangen. Die Verwerfungen führten zudem eindrücklich die gegenseitige \nAbhängigkeit von entwickelt\nen Volkswirtschaften und einem hoch spezialisierten \nFinanzsystem sowie den Grad der mittlerweile e\nrreichten Vernetzung und Komplexität der Finanzmärkte vor Augen.  \nDie Finanzkrise hat vor allem in ihrer zw\neiten Phase seit dem Herbst 2008 die \nWirtschaftspolitik zu teils außerordentlic\nhen Gegenmaßnahmen veranlasst. Das hat auch \nbisherige Überzeugungen auf den Prüfstand gestellt und we\nitreichende Fragen nach den \nlangfristigen Folgen und Lehren aufgeworfen. Im Zuge dessen hat sich die Wahrnehmung der Rolle des Staates verschoben.\n Dies gilt sowohl in positive\nr wie in normativer Hinsicht,", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nalso für die Fragen, was Wirtschaftspolitik tun kann und was sie tun soll, um wirtschaftlichen \nWohlstand zu gewährleisten. Durch die Krise ist der Staat \nals Akteur, Regelsetzer und \nAufseher wieder stärker in den Vordergrund getreten. Während zuvor allerdings die \nMöglichkeiten wirtschaftspolitischen Handelns\n unter Verweis auf eine vermeintliche \nDominanz der Marktkräfte in einer globalisierten Welt heruntergespielt wurden, droht das \nPendel nun, bisweilen zu weit in die andere Richtung auszuschlagen und die Wirtschaftspolitik mit Aufgaben und Erwartungen \nzu überfordern. Ich möchte daher im Folgenden skizzieren, wie künftig in zentralen Politikbereic\nhen eine angemessene \nAufgabenbeschreibung aussehen könnte. 3 Rolle der Wirtschaftspolitik im Lichte der Krise \nDie Gruppe der G20 hat auf ihren jüngsten Treffen die durchaus komplementär zu verstehenden Ziele eines widerstandsfähiger\nen Finanzsystems und eines nachhaltigen Wachstums der Weltwirtschaft bekräftigt. Beide Zi\nele sind in dieser Allgemeinheit unstrittig, \nwobei es mit Blick auf das zweite wichtig ist, konzeptionell zu unterscheiden zwischen BIP-\nZuwächsen, die einen kurzfristigen, eher konjunkturellen Bezug haben, und Wachstum im engeren, mittel- bis langfristigen Sinn. Für Wohlstand kommt es vor allem auf Letzteres an. \n3.1 Finanzpolitik Dass diese Differenzierung durchaus nicht bloß akademisch ist, zeigt die aktuelle \nDiskussion um die künftige finanzpolitische Ausr\nichtung. Spätestens die jüngsten Ereignisse im Euroraum haben offenkundig gemacht, dass zwischen fiskalpolitischen Maßnahmen zur \nStimulierung der Konjunktur und solchen zur St\närkung der Wachstumskräfte ein Zielkonflikt", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbestehen kann. Diskretionäre Fiskalpolitik \nund das Konzept der Tragfähigkeit der \nöffentlichen Finanzen sind denn auch Beispiele für Fragestellungen, bei denen die bisherigen wissenschaftlichen Be\nfunde und wirtschaftspolitischen Leitlinien durch die Krise \nnicht in Frage gestellt, sondern eindrücklich und bisweilen schmerzhaft bestätigt wurden.  Während der Krise haben umfangreiche fiskalpolit\nische Impulse erheblich zur Stabilisierung \nder Konjunktur und zur Durchbrechung der Abwärtsspirale aus zunehmenden Verwerfungen im Finanzsystem und konjunkturellem Abschwung \nbeigetragen. Doch sind damit die bis dato regelmäßig gegen den Versuch einer fiskalp\nolitischen Konjunkt\nurglättung erhobenen Einwände entkräftet? Die Kritik \nzielte typischerweise auf die —drei Zﬁ, also die Schwierigkeit, \ndiskretionäre Impulse zeitnah, zielgenau und zeitlich befristet zu setzen. Blickt man auf die Wirkung und Ausgestaltung der Programme, so zeigt sich, dass es selbst in einer schweren und lang anhaltenden Krise wie der aktuellen nicht gelang, diesen Kriterien vollkommen \ngerecht zu werden. Ein Argument für eine\n diskretionäre Fiskalpolitik im normalen \nKonjunkturzyklus liefern die Stabilisierungsmaßnahmen daher gerade nicht. Die jüngste Zuspitzung der Krise unterstreicht darüber hinaus die Bedeutung tragfähiger \nöffentlicher Finanzen. Denn nur so ist der St\naat überhaupt in der Lage, im Krisenfall finanzpolitisch gegensteuern zu können. Dies gilt\n für die Konjunkturstabilisierung mittels \ndiskretionärer Maßnahmen bei schwersten Einbrüchen oder regelgebunden durch das \nWirkenlassen der automatischen\n Stabilisatoren im normalen K\nonjunkturzyklus. Selbst wenn \ndie staatliche Zahlungsfähigkeit noch nicht grunds\nätzlich in Frage gestellt wird, nimmt die Wirksamkeit dieser Maßnahmen bei einer hohen Verschuldung merklich ab. Die Bedeutung \ntragfähiger öffentlicher Finanzen \ngilt aber auch für die Rolle als letztinstanzlicher \nKapitalgeber zur Stabilisierung des \nFinanzsystems über Garantien oder \nRekapitalisierungsmaßnahmen. Hier ist das Vert\nrauen der Finanzmärkte in die Bonität des", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStaates fast schon definitionsgemäß eine unabdingbare Vorausse\ntzung. Die Ereignisse der \nvergangenen Wochen zeigen, dass dieses Vert\nrauen und damit die Haftungsmöglichkeiten \nauch für hochentwickelte Volkswirtschaften an Grenzen stoßen können. Umso wichtiger werden damit, neben glaubwürdigen und entschlossenen \nKonsolidierungsschritten, wirksame Mechanismen zur nachhaltigen Begrenzung der \nstaatlichen Neuverschuldung und zur Rückführung der Schuldenquoten sein. In der EWU bedarf es dazu Anpassungen im fi\nnanzpolitischen Regelwerk, die die Anreize der einzelnen \nLänder für eine solide Finanzpolitik erhöhen. \nUm den Stabilitäts- und Wachstumspakt zu härten und die stringente Einhaltung zu gewährle\nisten, werden striktere Sanktionen, \nverbunden mit vermehrten Automatismen ihres Vollzugs, benötigt. Zudem sollte dem \nSchuldenstand eine größere Bedeutung be\nigemessen werden, so dass bei sonst vergleichbaren Umständen Länder mit deutlich höherer Schuldenquote stärkere \nAnstrengungen unternehmen müssen.  3.2 Strukturpolitik und allgemeine Wirtschaftspolitik \nDie Wiederherstellung der Tragfähigkeit der öffentlichen Finanzen ist eine notwendige \nVoraussetzung für nachhaltiges und hohes Wach\nstum. Darüber hinaus unterstreichen die der Krise vorausgehenden Fehlentwi\ncklungen aber auch Notwendigkeit und Nutzen flexibler Güter- und Faktormärkte. Dies gilt nicht zuletzt mit Blick auf die Divergenzen in der EWU \nund die globalen Ungleichgewichte. Verkrustete Arbeitsmärkte beispielsweise behindern die \nAusschöpfung des Erwerbspersonenpotenzia\nls und begünstigen Kernbelegschaften \nzulasten Arbeitssuchender sowie der regional\nen und sektoralen Mobilität. Auf diese Weise \ndämpfen sie Wachstum und notwendigen Strukturwandel. Ein niedriger Entwicklungsstand \nvon Kapitalmärkten und sozialen Sicherungssystemen in Schwellenländern kann eine", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nineffizient hohe Sparquote nach sich ziehen und damit ebenso wie fortgesetzte \nDevisenmarktinterventionen einem Abbau der globalen Ungleichgewichte entgegenstehen. \nDiese Defizite gilt es zu beh\neben. Mit Blick auf die Wachstum\nswirkungen ebenso wichtig ist \naber das Wissen um die Grenzen selbst guter Wirtschaftspolitik: Sie kann nur die \nRahmenbedingungen für höheres Wachstum, nie aber Wachstum selbst schaffen. Dieses \nentsteht erst aus der Interaktion der Wirtschaftssubjekte, die es in ihrer Komplexität so schwierig und zugleich so faszinierend macht, Marktwirtschaften zu analysieren. \n3.3 Finanzmarktregulierung Ein besonderes Augenmerk und hohe Erwartungen richten sich auf die Entscheidungen der \nPolitik im Bereich der Finanzmarktregulie\nrung. Inhaltlich ist \nbei der Erhöhung der \nWiderstandsfähigkeit des Finanzsystems z\nwischen zwei Verteidigungslinien zu \nunterscheiden. Im Rahmen der mikroprudenziellen Regulierung geht es darum, die Wahrscheinlichkeit des Zusammenbruchs einzelner\n Banken zu verringern, so dass mit Blick \nauf Systemkrisen bildlich gesprochen der er\nste Dominostein gar nicht erst umfällt. \nWichtigster Ansatzpunkt ist hier das Baseler Regelwerk, wo insbesondere Umfang und \nQualität des von Banken vorzuhaltenden Eigenkapitals erhöht werden sollen, um die \nSchieflage von Instituten von vornherein zu vermeiden. In einer Marktwirtschaft ist es jedoch nie möglich, das Scheitern eines Kreditinstituts \ngänzlich auszuschließen, zumal die Möglichkei\nt eines solchen geordnet\nen Scheiterns eine wichtige Disziplinierungs- und Lenkungsfunktion hat. Benötigt \nwird daher eine zweite \nVerteidigungslinie: Auf makroprudenzieller Ebene muss verhindert werden, dass der \nZusammenbruch einer Bank zur Bedrohung fü\nr das Gesamtsystem wird. Eine zentrales \nAnliegen ist dabei ein besserer Umgang mit systemre\nlevanten Instituten, und erneut stellt", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndas Baseler Regelwerk einen wic\nhtigen Ansatzpunkt dar, etwa im\n Rahmen von zurzeit noch \ndiskutierten Eigenkapitalzuschlägen für solche Akteure.  \nWährend derartige Zuschläge oder eine verschärfte Aufsicht di\ne Ausfallwahrscheinlichkeit \nsystemrelevanter Institute für sich genommen \nsenken, kann dies jedoch durch als Moral \nHazard bezeichnete Fehlanreize konterkariert werden. Denn die Eigenschaft der Systemrelevanz bedeutet ja gerade, dass im Fall der Schieflage ei\nner solchen Bank aus \ngesamtwirtschaftlichen Überlegungen eine Rettung geboten sein kann, und das Wissen um dieses Dilemma von Aufsicht und Fiskus kann zu einer zu riskanten Geschäftspolitik \nverleiten. Um dem Anreiz zu begegnen, im Vertrauen auf Stützungsmaßnahmen rentablere Œ aber risikoreichere Œ Geschäfte zu betreiben,\n darf die Haftung der Eigenkapitalgeber und \ngegebenenfalls auch der Gläubiger nicht vo\nllständig ausgeschlossen werden. \nUnverzichtbarer Bestandteil der Refo\nrmmaßnahmen ist daher die Einführung von staatlichen Restrukturierungs- und Abwicklungsmechanismen, um insolvenzbedrohte \nsystemrelevante Institute gegebenenfalls rasch\n sanieren oder abwickeln und damit \nSystemkrisen zeitnah und effektiv bekämpfen zu können. Ebenso wie im Fall der Finanzpolitik gilt es also, die Marktkräfte bei der Ausgestaltung von Regelwerken so zu \nkanalisieren und zu nutzen, dass sie aus \nsich heraus die Stabilität erhöhen. Gerade wegen der nach den Erfahrungen der Krise unabdingbaren Systemsicht reichen die Reformbemühungen noch über das Bankensystem hinaus und umfassen beispielsweise \nden Handel mit Derivaten durch \ndie Einrichtung zentraler Gege\nnparteien oder regulierter Börsenplattformen zu Lasten des wenig transparenten OTC-Handels, die Angleichung von Bilanzierungsvorschriften oder das Geschäft der Ratingagenturen. Die Erhöhung der \nTransparenz ist hier ein wichtiges Anliegen, denn \nsie ist die Grundvoraussetzung für eine", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsachgerechte, unverzerrte Bepreisung \nvon Risiken und Vermögenswerten auf den \nFinanzmärkten. \nWelche Rolle soll demgegenü\nber die Geldpolitik bei der Gewährleistung von Finanzstabilität \nspielen? Weithin ist anerkannt, dass die Gel\ndpolitik, darunter nicht zuletzt die des Eurosystems, gerade in der zw\neiten Phase der Krise einen \nunverzichtbaren Beitrag zur Stabilisierung von Konjunktur und Finanzmärkten \ngeleistet hat. Eine zentrale Voraussetzung für die hohe Wirksamkeit der geldpolitischen Maßnahmen war und ist das in den vergangenen Jahren und Jahrz\nehnten erworbene Vertrauen in die konsequente Stabilitätsorientierung. Am Pr\nimärziel Preisstabilität darf \nes daher keine Abstriche geben, \nund wenn die Finanzstabilität künftig in de\nr geldpolitischen Strategie gegebenenfalls ein \ngrößeres Gewicht haben wird, dann vor allem deshalb, weil dadurch Preisstabilität noch besser sichergestellt werden kann. Die Ge\nwährleistung von Finanzstabilität als \nausdrückliches Nebenziel der Geldpolitik\n würde diese hingegen überfordern und sollte \ndaher makroprudenziellen Maßnahmen überlass\nen werden, bei deren Formulierung die \nZentralbanken aufgrund ihrer besonderen Expertise prominent mit eingebunden sein \nwerden. Glücklicherweise herrscht in di\nesem Punkt weitgehende Einigkeit unter Wissenschaftlern und politischen Entscheidungsträgern, auch wenn Fragen der konkreten \nUmsetzung noch geklärt werden müssen. 3.4 Querschnittsthema Politikkoordination \nGerade im Bereich der Finanzmarktregulierung is\nt die Notwendigkeit eines international abgestimmten Ansatzes grundsätzlich anerkannt, um Wettbewerbsverzerrungen und \nregulatorische Lücken zu ve\nrhindern, obgleich die ver\ngangenen Wochen gezeigt haben, dass die Einigung auf konkrete Maßnahmen ein schwieriges und kontroverses Unterfangen", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nist. Auf die gebotene Härtung des finanzpolitischen Regelwerks in der EWU, das ebenfalls \neine Form der Politikkoordination ist, habe ich ber\neits hingewiesen. Dar\nüber hinaus ist der \nmutmaßliche Nutzen zusätzlicher wirtschaftspolitischer Koordinierung aber begrenzt und die \nGefahr eines zu ambitionierten Vorgehens, das \nletztlich nicht zu erfüllende Erwartungen weckt, nicht von der Hand zu weisen. Innerhalb der EWU ist eine etwas stärkere Überwachung divergierender Entwicklungen der Mitgliedsländer sicher hilfreich. Sie kann \nund darf aber nicht die Intensität und Bindungswirkung des\n Stabilitäts- und Wachstumspakts \nerreichen, denn makroökonomische Divergenzen \nund Leistungsbilanzdefizite sind merklich \nvielschichtigere Phänomene als finanzpolitische Schieflagen. Klar abzulehnen sind Versuche einer globalen Nachfragesteuerung, wie sie in Appellen an Länder mit \nLeistungsbilanzüberschüssen durchscheinen, durch eine expansivere Fiskalpolitik und höhere Lohnabschlüsse zusätzliche konjunkturelle Im\npulse zu geben. Eine solche Politik ist \nweder Erfolg versprechend noch durch die wir\ntschaftliche Lage \ngeboten und stünde in \neklatantem Widerspruch zum Ziel eines nachhaltigen Wachstums. 4 Fazit Meine Damen und Herren, damit\n will ich meinen Parforceritt durch wichtige Felder der \nWirtschaftspolitik zu Ende bringen. Wie ist nun die eingangs gestellte Frage nach \nAuswirkungen der Krise auf die Rolle der Wirtschaftpolitik zu beantworten? Auch wenn noch \nvieles im Fluss ist, könnte ein vorläufiges Fa\nzit immerhin lauten, dass sich zwar manches \nändern muss, um die Ziele eines stabilen Finanzsystems und eines anhaltenden, \nnachhaltigen Wachstums zu erreichen. Diese Korrekturen markieren aber gerade keinen Paradigmenwechsel hin zu einer größeren Skepsis gegenü\nber marktwirtschaftlichen Prozessen, sondern bedeuten eine Neuinterpretation oder Stärkung wirtschaftspolitischer", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nPrinzipien, die schon vor der Krise gültig waren. Das Wissen um die Grenzen staatlicher \nLenkungsmöglichkeiten und der Wert gute\nr Rahmenbedingungen, von Regelbindung, \nPlanbarkeit und Glaubwürdigkei\nt wirtschaftspolitischen Han\ndelns sowie einer gesunden \nZurückhaltung Œ wohlgemerkt keiner generellen \nAbstinenz Œ bei diskretionären Eingriffen \nwurden durch die Krise nicht widerlegt, sondern \nbestätigt. Und ich denke, für Freiburg und \nseine ordnungspolitische Tradition ist dies nicht die schlechteste Botschaft. Vielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 672}