{"AUTHOR": "AndreasDombret", "TITLE": "Der Sparkassensektor – Herausforderungen und Chancen\nVortrag bei der Handelsblatt Jahrestagung \"Zukunftsstrategien für Sparkassen und Landesbanken\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.02.2015", "TEXT": "Der Sparkassensektor – Herausforderungen und Chancen\n\nVortrag bei der Handelsblatt Jahrestagung \"Zukunftsstrategien für Sparkassen und Landesbanken\"\n\n\n\n26.02.2015\n\n|\nBerlin\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Auswirkungen des Niedrigzinsumfelds3 Die Reform der Sicherungssysteme4 Fazit1 EinleitungSehr geehrter Herr Präsident Fahrenschon,sehr geehrte Damen und Herren,vielen Dank für Ihre Einladung. Ich freue mich sehr darüber, heute wieder einmal auf der Handelsblatt-Jahrestagung zu sprechen, und ich wünsche dieser tradierten Veranstaltung auch in diesem Jahr viel Erfolg.\"Zukunftsstrategien für Sparkassen und Landesbanken\" – so lautet das Thema dieser Tagung. Lassen Sie uns also einen kurzen Blick in die Zukunft werfen und die wichtigen Herausforderungen diskutieren, die auf den Sparkassensektor zukommen.Kennen Sie die Parabel \"Swimmy\" des Malers und Schriftstellers Leo Lionni? Darin geht es um einen Schwarm roter Fische, die gemeinsam durch das weite Meer schwimmen. Ob es sich bei dem Rot der Fische um den Farbton HKS 13, also um das berühmte Sparkassen-Rot handelt, kann ich nicht mit Sicherheit sagen – aber ich sehe nichtsdestotrotz einige eindeutige Parallelen zum Sparkassensektor.Die Botschaft der Parabel von Leo Lionni ist, dass die Fische nur im Schwarm die vielen Gefahren und Herausforderungen meistern können, die ihre Reise durch den Ozean mit sich bringt. Gleichzeitig zeigt die Parabel, dass jeder Fisch eine eigene Rolle im Schwarm hat.Auch die Sparkassen sind als Schwarm recht gut durch das unruhige Wasser der Finanzkrise gekommen – seine Kleinteiligkeit hat dem Sparkassen-Verbund hierbei geholfen. Allgemein wird den Sparkassen in Deutschland viel Vertrauen entgegengebracht. Dies liegt nicht zuletzt an ihrer starken Verantwortung vor Ort und ihren engen, häufig langfristigen Kundenbeziehungen. Allerdings gibt es beim Abschneiden der einzelnen Sparkassen durchaus große Unterschiede. Die Bilanz für die Landesbanken fällt ebenfalls unterschiedlich aus.Und es gibt nach der Finanz- und Staatsschuldenkrise bereits neue Herausforderungen für den Sparkassensektor, von denen ich die zwei Wichtigsten hervorheben möchte: Da geht es zum einen um den Blick nach außen – um das Gewässer, das der Schwarm durchschwimmt, wenn Sie so wollen. Zum anderen geht es um den Blick nach innen – also um die Struktur des Schwarms.2 Auswirkungen des NiedrigzinsumfeldsLassen Sie uns zunächst auf das Gewässer schauen. Die deutsche Wirtschaft ist in einer guten Verfassung. Um in meinem Bild zu bleiben: was die Konjunktur angeht, ist das Wasser recht ruhig. Die Unternehmen hierzulande haben ihre Kosten im Griff, sie sind nicht allzu hoch verschuldet, und sie sind mit einer attraktiven Produktpalette auf den Weltmärkten präsent. Zudem stützt der Konsum die deutsche Wirtschaft: Die Arbeitslosigkeit ist niedrig, die privaten Haushalte sind nicht übermäßig verschuldet, und die Reallöhne steigen aufgrund der niedrigen Inflation spürbar.In unserer Dezember-Prognose sind wir bei der Bundesbank davon ausgegangen, dass das reale deutsche Bruttoinlandsprodukt in diesem Jahr um 1,0 % und im kommenden Jahr um 1,6 % wächst. Allerdings ist der Ölpreis weiter kräftig gesunken, seit diese Prognose erstellt wurde. Wenn die aktuell niedrigen Ölpreise bestehen bleiben, könnte das Wirtschaftswachstum in diesem und im nächsten Jahr also merklich höher ausfallen. Denn letztlich wirkt der niedrige Ölpreis wie ein kleines Konjunkturprogramm. Prognosen wie die der EU-Kommission, die für 2015 in Deutschland ein Wachstum von 1,5 % vorhersagt, dürften das Bild insofern recht treffend wiedergeben.Die wirtschaftliche Entwicklung wird natürlich auch von der sehr expansiven Geldpolitik gefördert – wir befinden uns in einer anhaltenden Phase niedriger Zinsen. Es lässt sich nicht leugnen, dass die niedrigen Zinsen für Sparer ein großes Ärgernis und für Banken eine hohe Belastung darstellen. Die Sparkassen bilden hier keine Ausnahme – der Schwarm befindet sich also trotz der guten Konjunktur in einem eher flachen Gewässer.Eines sollten wir uns allerdings klar machen: Aufgabe der Geldpolitik ist es, denjenigen Zins zu setzen, der die Wirtschaft ins Gleichgewicht bringt und damit für stabile Preise sorgt. Wo dieses Gleichgewicht liegt, bestimmt allerdings nicht die Zentralbank, sondern die Politik.Die Politik schafft letztlich die Bedingungen, die den Zustand der Wirtschaft beeinflussen – durch Steuer- und Arbeitsmarktpolitik zum Beispiel ebenso wie durch Wettbewerbspolitik oder Investitionen in Bildung und Forschung. All das beeinflusst das Wachstum der Wirtschaft und damit die realen Erträge, die das Ersparte abwirft.Letztlich zeigt die aktuelle Situation vor allem, dass eine auf das Sparkonto fokussierte Sparkultur in einer Phase niedriger Zinsen früher oder später an ihre Grenzen stößt. Hier werden für die Anleger die Vorteile eines diversifizierteren Sparens deutlich, das die Kapitalmärkte stärker einbezieht – ich gehe davon aus, dass die Sparkassen ihre Kunden entsprechend beraten.Was nun die Geldpolitik betrifft, können Sie sich darauf verlassen, dass die Bundesbank innerhalb des Eurosystems auf Zinserhöhungen und einen Ausstieg aus den geldpolitischen Sondermaßnahmen drängen wird, sobald das Ziel der Preisstabilität dies erfordert.Soweit sind wir aber noch nicht. Im Gegenteil: Wir müssen wir uns darauf einstellen, dass uns die niedrigen Zinsen noch eine Weile begleiten werden – eine \"extended period of time\", um die Formulierung des EZB-Rats zu verwenden. Gleichzeitig startet in diesen Tagen der großangelegte Ankauf von Staatsanleihen, der die Zinsstrukturkurve in Deutschland weiter absenkt, und das ist eine große Herausforderung für die Fristentransformation hierzulande.Insgesamt müssen Sparkassen und Banken sich in der aktuellen Situation also fragen, wie sie die Herausforderung niedriger Zinsen meistern können und wollen. Ich dränge Sie, realistisch die Zinssituation einzuschätzen – ohne Angst, aber eben realistisch.Es ist offensichtlich, dass der Zinsüberschuss generell weiter sinken wird – das zeigen die Analysen und Prognosen der Bundesbank recht deutlich, und das wissen Sie selbst mindestens genauso gut wie ich. Die Kapitalausstattung der allermeisten Sparkassen ist zwar komfortabel und ihre Risikotragfähigkeit gut. Einige von ihnen haben ihre Geschäftsstrategie allerdings darauf ausgerichtet, dass die Zinsen relativ schnell wieder steigen. An dieser Stelle mein Appell: Bitte bedenken Sie nicht nur Ihre aktuelle Situation, die vielen von Ihnen noch auskömmlich vorkommen mag. Es kann keine Strategie sein, auf Dauer aus der Substanz zu leben – auch wenn die Substanz die Sparkassen durch eine Phase niedriger Zinsen tragen kann. Und so rate ich noch einmal eindringlich zu einer realistischen und damit zu einer dynamischen Betrachtung der Ertragssituation.Denn mit einem Anstieg der Zinsen ist mittelfristig kaum zu rechnen. Die Frage lautet daher: Wie können Banken und Sparkassen auch unter den gegebenen Bedingungen nachhaltig stabile Erträge erwirtschaften?Die Antwort auf diese Frage ist nicht einfach. Auf keinen Fall sollte sie aber darin bestehen, auf einer \"Jagd nach Rendite\" immer höhere Risiken einzugehen. Eine solche \"Jagd nach Rendite\" kann im schlimmsten Fall dazu beitragen, dass sich Preisblasen bilden. Ich möchte mich auch in Zukunft darauf verlassen können, dass die Sparkassen eine vorsichtige und verantwortungsvolle Kreditvergabe betreiben – nicht zuletzt im Immobilienbereich.Und ob die Antwort lautet, den eigenen Kunden negative Einlagezinsen in Rechnung zu stellen, liegt einzig und allein im Ermessen der Banken und nicht im Ermessen der Bankenaufsicht. Wir als Aufseher werden uns in Ihre Entscheidung nicht einmischen.Die Antwort auf die aktuellen Herausforderungen findet man vermutlich vor allem auf der Kostenseite – hier kann Personal noch effizienter eingesetzt, und es können Sachkosten reduziert werden. Zum Beispiel verfügen einige Sparkassen noch immer über ein relativ großes Filialnetz und werden sich sicher vermehrt die Frage stellen, ob das der Kundennachfrage, der demografischen Entwicklung und dem veränderten Kundenverhalten noch entspricht.Um es zusammenzufassen: Wir müssen uns wohl oder übel darauf einstellen, dass die anhaltende Phase niedriger Zinsen deutliche Spuren in der Gewinn- und Verlustrechnung der Sparkassen hinterlassen wird. Insbesondere der Druck auf den Zinsüberschuss dürfte sich weiter erhöhen. Die Folge sind sinkende Betriebsergebnisse.Die gute Nachricht ist, dass viele Sparkassen über genügend Substanz verfügen, um sich auch unter solch ungünstigen Bedingungen mittelfristig zu behaupten – vorausgesetzt, es kommen künftig nicht erhöhte Belastungen im Bewertungsbereich auf sie zu.Alles in allem gilt es jetzt, sich strategisch und operativ so zu positionieren, dass man möglichst gut durch diese unruhigen Gewässer kommt. Übrigens sind es nicht nur die niedrigen Zinsen, die eine strategische Neuausrichtung notwendig machen – denken Sie auch an Entwicklungen wie die zunehmende Digitalisierung von Bankgeschäften. 3 Die Reform der SicherungssystemeLassen Sie uns den Blick nun nach innen richten und die Struktur des Schwarms betrachten. Und die Struktur des Sparkassensektors wird sich verändern müssen. Grund dafür ist die Notwendigkeit, die Anforderungen umzusetzen, die sich aus der neuen EU-Einlagensicherungsrichtlinie und dem deutschen Einlagensicherungsgesetz ergeben. Das wiederum erfordert eine zeitnahe Reform der Sicherungssysteme und des Haftungsverbundes.Die neue EU-Richtlinie sieht vor, dass ab Mitte dieses Jahres alle Kreditinstitute ihren Einlegern einen gesetzlichen Entschädigungsanspruch in Höhe von 100.000 Euro zu bieten haben. Sparkassen, Landesbanken und Landesbausparkassen waren wegen ihres Systems der Institutssicherung bisher von dieser Vorgabe und von der Mitgliedschaft in einer gesetzlichen Entschädigungseinrichtung befreit. Sie müssen sich nun also anpassen, um die gesetzlichen Vorgaben zu erfüllen. Damit verbunden ist auch eine Anpassung der Institutssicherung.Die Genossenschaftsgruppe steht übrigens aus demselben Grund vor der Notwendigkeit, sich anzupassen. Aufgrund ihrer relativ zentralen Organisation dürfte die Anpassung bei den \"Genossen\" aber vergleichsweise einfach sein.Die dezentrale Organisation des Sparkassensektors macht die Anpassung dagegen herausfordernder. Das liegt nicht nur an wirtschaftlichen und rechtlichen Schwierigkeiten, sondern vor allem am regional orientierten Selbstverständnis innerhalb des Sparkassensektors.Zu einem gewissen Grad müssen die Sparkassen Farbe bekennen – und zwar über das eigene Sparkassen-Rot hinaus. Sind sie eine Gruppe mit allen Vorteilen einer Gruppe, aber damit auch mit zentralen Elementen? Oder‎ doch eher eine Ansammlung dezentraler, mehr oder weniger autonomer Einzelinstitute, die nur im Schwarm schwimmen, solange sie einen eigenen Vorteil davon haben?Ich muss zugeben, dass ich die Sparkassen immer eher als Gruppe wahrgenommen habe. Sparkassen scheinen mir aus Überzeugung im Schwarm zu schwimmen und genau daraus ihre Stärke zu ziehen – und das Ganze mit dezentralen, fast schon basisdemokratischen Entscheidungsstrukturen. Den Eindruck eines \"Sparkassen-Konzerns\" hatte ich bisher nicht.Als Aufsicht nehmen wir eine neutrale Position ein. Ich kann Ihnen versichern, dass die Aufsicht bei diesem Thema eng und offen mit dem Sparkassensektor zusammenarbeiten wird. Lassen Sie mich die heutige Gelegenheit aber nutzen, um einige allgemeine Punkte anzusprechen, die zentral sind für ein tragfähiges Sicherungssystem.Entscheidend ist, dass ein Sicherungssystem glaubwürdig ist, denn sonst kann es seinen Zweck nicht erfüllen. Wenn die Einleger das System nicht für glaubwürdig halten, kann es im schlimmsten Fall zu einem Bank Run kommen – zu dem also, was das System verhindern will.Damit ein Sicherungssystem glaubwürdig ist, muss es seinen Mitgliedern die richtigen Anreize setzen, um einen übermäßigen Aufbau von Risiken zu verhindern. Hier gilt für ein Sicherungssystem, was die Bundesbank auch mit Blick auf unsere Währungsunion fordert: Haftung und Kontrolle müssen im Gleichgewicht sein.Mit Blick auf die Anreize eines Sicherungssystems ist die Frage der Beitragsgestaltung relevant. Ideal wäre es, wenn die Mitglieder entsprechend ihres individuellen Risikos Beiträge zum Sicherungssystem leisten. Eine solche risikoorientierte Beitragserhebung sehen im Übrigen auch die EU-Richtlinie und das deutsche Umsetzungsgesetz vor.Für einen Haftungsverbund wie den Sparkassensektor ist hier entscheidend, dass auch die Spitzeninstitute des Verbundes einen risikogerechten Beitrag leisten. Die von der EBA vorgeschlagene Berechnung der Beiträge gewichtet meiner Ansicht nach zu stark die Höhe der gedeckten Einlagen. Damit würden die Spitzeninstitute, die über weniger Einlagen verfügen, nicht angemessen berücksichtigt.Für die Frage richtiger Anreize ist aber nicht nur die Beitragserhebung von Bedeutung. Ein weiterer Aspekt sind die verbundinternen Forderungen – also die Kreditbeziehungen zwischen den einzelnen Mitgliedern des Sicherungssystems. Es ist davon auszugehen, dass der Sparkassensektor darauf setzt, verbundinterne Forderungen weiterhin privilegiert behandeln zu können.Für einen Verbund ist das auch selbstverständlich, da gerade der Liquiditätsausgleich zu seinen zentralen Funktionen gehört. Es setzt allerdings Anreize, vor allem innerhalb des Verbundes hohe gegenseitige Forderungen aufzubauen. Hier muss eine Balance gefunden werden zwischen einem internen Liquiditätsausgleich und einem übermäßigen Aufbau interner Finanzbeziehungen, aus dem Stabilitätsrisiken entstehen können.Die richtigen Anreize sind also entscheidend für die Stabilität eines Sicherungssystems. Konkret bedeutet das, dass das Sicherungssystem als Ganzes in der Lage sein muss, Risiken zu steuern. Entsprechend fordert die Kapitaladäquanzverordnung, also die CRR, eine zentrale Risikosteuerung für ein institutsbezogenes Einlagensicherungssystem. Nur eine solche Zentralität erlaubt es, Haftung und Kontrolle ins Gleichgewicht zu bringen.Ich sehe natürlich, dass eine solche Zentralität nur schwer in Einklang zu bringen ist mit den regionalen Zuständigkeiten und Entscheidungswegen sowie dem dezentralen Selbstverständnis im Sparkassensektor. Dennoch gehe ich davon aus, dass eine tragbare Lösung gefunden werden kann. Ich würde mich freuen, wenn sich alle Verbundpartner hierauf einigen könnten. Dabei müssen sich Begünstigte und Benachteiligte eines Sicherungssystems die Waage halten. Allerdings drängt die Zeit, denn die gesetzlichen Anforderungen müssen bis Juli dieses Jahres erfüllt sein.4 FazitMeine Damen und Herren, \"es kommt nicht darauf an, die Zukunft vorherzusagen, sondern es kommt darauf an, auf die Zukunft vorbereitet zu sein.\" Gesagt hat das der Philosoph Perikles um 500 v. Chr., und gültig ist dies auch heute noch.Ich bin zuversichtlich, dass der Sparkassensektor sich angemessen auf die Zukunft vorbereitet – sowohl mit Blick auf die weiterhin niedrigen Zinsen als auch mit Blick auf die Einlagensicherung und den Haftungsverbund.Die niedrigen Zinsen erfordern sowohl auf strategischer als auch auf operativer Ebene Anpassungen. Die Kleinteiligkeit des Sparkassensektors ist und bleibt aber seine Stärke. Gleichzeitig ist der Haftungsverbund für den Sparkassensektor ein wichtiges Element, um das Vertrauen der Einleger zu stärken. Dabei profitiert jedes einzelne Institut vom Vertrauen in die \"Marke\" Sparkasse.Um dieses System zu erhalten, muss der Sparkassensektor sich an die neuen, europäischen Vorgaben anpassen. Die Herausforderung dabei ist, die Kluft zwischen den auf Zentralität hinauslaufenden Anforderungen der Richtlinie und der Dezentralität des Sparkassensektors zu überbrücken. Ganz allgemein muss ein Sicherungssystem vor allem glaubwürdig sein. Und diese Glaubwürdigkeit verlangt, dass für alle Mitglieder die richtigen Anreize gesetzt werden.Eines steht aber außer Frage: Mit der richtigen Struktur wird der Sparkassen-Schwarm auch in Zukunft flache und unruhige Gewässer sicher durchschwimmen können. Und trotz aller Neutralität ist dies natürlich auch für die Aufsicht wichtig –wir haben schließlich ein großes Interesse an einer stabilen Ertragslage der Sparkassen und einem effizienten Sicherungssystem.In diesem Sinne danke ich Ihnen sehr für Ihre sehr geschätzte Aufmerksamkeit und wünsche Ihnen eine gute, produktive Sparkassentagung 2015!", "SECTION": "reden", "RECORD_ID": 410}