{"AUTHOR": "JensWeidmann", "TITLE": "Reformen zur Förderung eines belastbaren Aufschwungs\nWirtschaftstagung der Bank von Lettland 2014", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.10.2014", "TEXT": "Reformen zur Förderung eines belastbaren Aufschwungs\n\nWirtschaftstagung der Bank von Lettland 2014\n\n\n\n17.10.2014\n\n|\nRiga\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Derzeitige Lage und Geldpolitik3 Reformen zur Förderung des Aufschwungs4 Reformen zur Förderung der Belastbarkeit5 Fazit1 EinleitungSehr geehrte Damen und Herren,ich danke Ihnen für die Einladung und die Gelegenheit, am heutigen Tage hier zu sprechen. Lettland ist das jüngste Mitglied unserer Wirtschafts- und Währungsunion, doch in gewisser Hinsicht nimmt die lettische Hauptstadt durchaus eine Vorreiterrolle ein.Die Geschichte der europäischen Integration ist von spektakulären Fortschritten ebenso geprägt wie von großen Rückschritten. Wurden auf dem Weg zur Integration Fortschritte erzielt, so lag dies meist am gleichen Faktor: dem Handel. Der Handel als Triebfeder der europäischen Integration wiederum weckt sogleich den Gedanken an ein frühes Vorbild: die Hanse.Bevor die Hanse gegründet wurde, war der Ostseehandel Abenteurern vorbehalten. Überfälle und Piraterie machten ihn zu einem riskanten Unterfangen. International spielte der Ostseehandel praktisch keine Rolle.Dies änderte sich mit dem Wachstum der Hanse. Vom 13. bis zum 17. Jahrhundert schützte das von der Ostsee bis zur Nordsee reichende Bündnis Handelswege und bewahrte seine Mitglieder vor Zöllen und damit einhergehenden Beschränkungen. Dies führte zu einer sprunghaften Zunahme des Handels und damit auch des Wohlstandes der Hansemitglieder.Die Hansestädte verfügten über ein eigenes Rechtssystem und unterhielten eigene Armeen zur gegenseitigen Verteidigung und Unterstützung. Ähnlich wie der heutige Euro-Raum war die Hanse jedoch kein Staatenbund.Die Hansezugehörigkeit Rigas geht zurück auf das Jahr 1282. Wenn es darum geht, in der europäischen Integration eine aktive Rolle zu übernehmen, ist Lettland also keineswegs Nachzügler, sondern eindeutig Vorreiter.Leider ist der Wirtschaftsverbund, dem Lettland heute angehört, beim Wirtschaftswachstum derzeit nicht führend.Wie lässt sich dies ändern? Welche Reformen sind notwendig, um nachhaltiges Wachstum und Stabilität zu fördern? Welche Rolle spielt dabei die Geld-, Finanz- und Strukturpolitik? Auf diese Fragestellungen möchte ich im Folgenden eingehen.2 Derzeitige Lage und GeldpolitikZunächst jedoch ein Blick darauf, wo der Euro-Raum heute steht.Das BIP des Euro-Raums liegt nach wie vor 2,4 % unter dem Vorkrisenniveau, und das Wachstum ist im zweiten Quartal dieses Jahres zum Stillstand gekommen. Die drei größten Volkswirtschaften – Deutschland, Frankreich und Italien – haben keine Wachstumsimpulse geliefert, denn in Deutschland und Italien ist die Wirtschaft um jeweils 0,2 % geschrumpft, während das französische Wachstum stagnierte.Auch wenn der BIP-Rückgang in Deutschland im zweiten Quartal vor dem Hintergrund des starken Anstiegs im ersten Quartal zu sehen ist, der durch das milde Winterwetter bedingt war, weisen Indikatoren für den Euro-Raum doch darauf hin, dass sich das Wachstum nur moderat beschleunigen wird. Dies wird insbesondere in Deutschland durch die jüngsten recht enttäuschenden Zahlen bestätigt.Entsprechend dem verhaltenen Tempo der Erholung ist auch die Inflation im Euro-Raum niedrig. Dennoch wird das Risiko eines deflationären Szenarios als gering angesehen – hierüber sind wir uns im EZB-Rat wohl einig. Die Sorge des EZB-Rats gilt keiner flächendeckenden Deflation, sondern eher einer allzu lang anhaltenden Phase niedriger Inflation.Allerdings ist der niedrige Inflationsdruck bislang zum großen Teil auf den Rückgang der Energiepreise und die Anpassungsprozesse in einigen Euro-Ländern zurückzuführen – und damit auf Faktoren, die sich dem direkten Einfluss der Geldpolitik des Eurosystems entziehen und auf die die Geldpolitik – vereinfacht ausgedrückt – nur im Falle von Zweitrundeneffekten reagieren sollte.Der Geldpolitik im Euro-Raum stehen also schwierige Zeiten bevor – zumal die Zinsuntergrenze bereits erreicht ist. Eine weitere akkommodierende Wirkung kann mithin nur durch unkonventionelle Maßnahmen erzielt werden.Und es sind durchaus unkonventionelle Maßnahmen, die der EZB-Rat auf seinen Sitzungen im Juni und September beschlossen hat, nämlich die Auflage gezielter längerfristiger Refinanzierungsgeschäfte und zweier Anleiherückkaufprogramme, deren Einzelheiten vor zwei Wochen bekanntgegeben wurden.Die Anleiherückkaufprogramme haben eine Debatte entfacht, da ihre Begründung einen Wechsel von speziell auf Krediterleichterungen ausgerichteten Programmen hin zu einer Philosophie der quantitativen Lockerung andeutet.Wohlgemerkt war die Geldpolitik schon vor diesen Entscheidungen überaus akkommodierend. Der EZB-Rat hat somit zu beurteilen, ob zusätzliche Impulse erforderlich sind bzw. wirksam wären und welche unbeabsichtigten Nebenwirkungen mit den Maßnahmen einhergehen würden.Das erklärte Ziel, die Bilanz des Eurosystems zu erweitern, gibt auch aus einem anderen Grunde Herausforderungen auf. Käufe von verbrieften Forderungen (ABS) sind problematisch, wenn damit Risiken von den Banken auf die Bilanz der Zentralbank verlagert werden.Dies könnte am Ende darauf hinauslaufen, dass Risiken von den Banken auf den Steuerzahler abgewälzt werden. Dies jedoch liefe all dem zuwider, was wir in den letzten Jahren in der Bankenregulierung zu erreichen versucht haben.Je höher das Ziel für die Ausweitung der Bilanz des Eurosystems, desto größer die Gefahr, dass für die Anleihen zu viel bezahlt wird. Dieses Risiko müssen wir beim Bepreisen der Käufe, dessen Modalitäten gerade festgelegt werden,  genauestens im Auge behalten. In jedem Fall sind der Wirkung einer akkommodierenden Geldpolitik Grenzen gesetzt. Je länger sie ultra-expansiv bleibt, desto höher könnten die Risiken für die Finanzstabilität sein.Auf keinen Fall kann eine akkommodierende Geldpolitik die eigentlichen Ursachen des geringen Wachstumspotenzials im Euro-Raum beseitigen – die strukturellen Hemmnisse für Wettbewerb, Innovationen und somit auch Produktivität. Die Behebung dieser strukturellen Mängel würde auch bei der Verbesserung der geldpolitischen Transmission eine Menge bewirken.3 Reformen zur Förderung des AufschwungsIn vielen Mitgliedsstaaten, insbesondere den von der Krise am stärksten betroffenen, wurden bereits erhebliche Anstrengungen in diese Richtung unternommen. Um die Produktivität zu verbessern, wurden die Arbeitsmärkte flexibilisiert und der Güter- und Dienstleistungswettbewerb verschärft.Laut Doing Business Report der Weltbank zahlen sich diese Anstrengungen allmählich aus: Portugal, Italien und Spanien haben sich über die letzten vier Jahre auf der Ranking-Leiter um 17, 13 bzw. 10 Stufen verbessert. Griechenland ist gar um 37 Plätze nach oben gerückt.Doch zweifellos bleibt noch viel Luft nach oben. Auch wenn sich Portugal, Spanien, Italien und Griechenland im Doing Business Report verbessert haben, sind sie noch weit von der Spitze entfernt: So steht Portugal auf Platz 31, Spanien auf Platz 52, Italien auf Platz 65 und Griechenland auf Platz 72.Dementsprechend liegt das mittelfristige Wachstumspotenzial (2014-23) des Euro-Raums nach Schätzungen[1] der Europäischen Kommission bei lediglich 1 %.Der durch Strukturreformen zu erzielende potenzielle Nutzen ist also nach wie vor besonders groß. Nach einer Studie[2] von Wirtschaftsexperten der OECD könnte das Pro-Kopf-BIP in der EU durch ein umfassendes Paket aus Arbeitsmarkt-, Produkt-, Steuer- und Rentenreformen innerhalb von zehn Jahren um ca. 11 % gesteigert werden. Für die USA beträgt die durch Strukturreformen erzielbare Steigerung des BIP-Wachstumspotenzials 5 % und damit nicht einmal halb so viel wie in der EU.Der erzielbare Nutzen beschränkt sich keineswegs auf die Peripherieländer. So hat beispielsweise auch Deutschland laut Weltbank in der Doing-Business-Kategorie \"ease of starting a business\" durchaus Verbesserungspotenzial, belegt es hier doch nur Platz 111. Dies gilt auch für andere Bereiche der Wirtschaftspolitik, in denen manche Reformen unlängst sogar wieder rückgängig gemacht wurden.Ebenso wenig sind wachstumsfördernde Reformen auf die nationale Ebene beschränkt. Beispielsweise wird das Potenzial unseres wichtigsten europäischen Wachstumstreibers, des Binnenmarkts, noch immer nicht voll ausgeschöpft.Mit dem Binnenmarkt konnte der Warenhandel erheblich erleichtert werden. Deshalb gibt es in diesem Bereich intensiven Wettbewerb. Die Aufschläge, die Unternehmen zusätzlich zu ihren Kosten aufgrund ihrer Marktmacht fordern können, sind niedrig und etwa mit den Vereinigten Staaten vergleichbar.Doch bei Dienstleistungen stellt sich die Lage anders dar. Hier sind die Aufschläge durchschnittlich höher als in den USA. Man darf wohl behaupten, dass die Dienstleistungsrichtlinie den Erwartungen nicht gerecht geworden ist. Die Vollendung des Binnenmarkts für Dienstleistungen verspricht daher erheblichen wirtschaftlichen Nutzen.Dies ließe sich dadurch erreichen, dass endlich das \"Herkunftsland-Prinzip\" eingeführt würde, wie es beim gemeinsamen Markt für Waren bereits der Fall ist. Dieses Prinzip besagt, dass ein Unternehmen nicht mehr mit Regelungen im Einfuhrland behelligt werden darf, wenn es die Vorschriften des Herkunftslandes erfüllt.Gleiches gilt für den Eintritt des Binnenmarkts in das digitale Zeitalter. Im Bereich der digitalen Wirtschaft ist Fragmentierung noch Gang und Gäbe, insbesondere bei rechtlichen Aspekten wie dem Schutz von Privatsphäre und personenbezogenen Daten, Inhalten und Urheberrechten, Haftung von Online-Intermediären, elektronischen Zahlungen und elektronischen Verträgen. Nach wie vor besteht die EU nicht aus einem digitalen Binnenmarkt, sondern 28 digitalen Einzelmärkten.Dadurch werden Innovationen, Wachstum und letztlich die Schaffung von Arbeitsplätzen gebremst. Studien[3] zufolge birgt die Schaffung eines harmonisierten und gut regulierten digitalen Binnenmarkts dasselbe Potenzial wie die Einführung des Binnenmarkts in seiner ursprünglichen Form, d. h., sie verspricht ein BIP-Wachstumsplus von bis zu 4 %. Allein in Deutschland könnten damit im Zeitraum 2015 bis 2020 bis zu 427 000 neue Arbeitsplätze geschaffen werden.Einige Schritte in Richtung auf einen echten Binnenmarkt für die digitale Wirtschaft wurden bereits unternommen, doch sind wir noch nicht am Ziel. Diesen Weg bis zum Ende zu gehen, würde der europäischen Wettbewerbsfähigkeit einen kräftigen Schub geben. Es lohnt also die Mühe.Weitere Impulse für das BIP der EU könnten potenziell von einem Handelsabkommen zwischen der EU und den Vereinigten Staaten ausgehen. Die USA sind der größte Exportmarkt der EU und ihr drittwichtigster Importpartner für den Warenhandel. Im Bereich des Dienstleistungshandels sind die Verflechtungen zwischen den beiden Regionen sogar noch enger.Angesichts der bereits niedrigen durchschnittlichen Zolltarife dürften nicht tarifäre Hindernisse das größte noch verbleibende Hemmnis für den bilateralen Handel sein. In der ersten Runde sind die Wirkungen auf den Handel und das BIP jedoch Basiseffekte, und Wachstum könnte nur durch erhöhten Wettbewerb folgen.Darüber hinaus sind viele Aspekte des Abkommens noch höchst umstritten. Die Europäische Kommission hofft derzeit, das Abkommen in \"einigen Jahren\" zum Abschluss zu bringen.Meine Damen und Herren,höhere Investitionen sind Voraussetzung für höheres Wachstum. Dauerhaftes Wachstum erfordert Reformen, die Bürokratie abbauen, Innovation fördern und Arbeitskosten kalkulierbarer machen.Dies führt nicht nur künftig zu einem höheren Wachstumspotenzial, sondern wirkt auch schon auf kürzere Sicht als eigenständiger Wachstumsimpuls. Investitionen sind nicht nur das Angebot von morgen, sondern auch die Nachfrage von heute.Wie fügen sich nun die öffentlichen Investitionen in diese Gleichung ein?Von verschiedener Seite wurden Länder des Euro-Raums mit gefühltem finanzpolitischem Spielraum, insbesondere Deutschland, aufgerufen, das Niedrigzinsumfeld für eine Ausweitung der Investitionstätigkeit zu nutzen. Aus Sicht des IWF-Chefvolkswirts Olivier Blanchard käme dies auch den Peripherieländern des Euro-Raums zugute. Nach seiner Argumentation könnten die Auswirkungen in der jetzigen Situation besonders stark ausfallen, weil die Geldpolitik durch die erreichte Zinsuntergrenze und die Liquiditätsengpässe der privaten Haushalte an ihre Grenzen stößt.Doch selbst wenn dies zuträfe, ist der Anteil der Peripherieländer an den deutschen Importen sehr niedrig, was nahelegt, dass die Auswirkungen doch sehr bescheiden wären – zumal öffentliche Investitionen einen besonders geringen Importgehalt aufweisen. Der Auftrieb, den die Peripherieländer durch höhere deutsche öffentliche Investitionen erhielten, dürfte daher zu vernachlässigen sein.Darüber hinaus hält auch das Argument, dass Deutschland das Niedrigzinsumfeld nutzen sollte, einer näheren Betrachtung nicht stand. Ein Schuldenstand von über zwei Billionen Euro und die gewaltige demographische Last, die Deutschland in den nächsten Jahren zu schultern hat, werden das Wachstum und die öffentlichen Finanzen belasten. Vor diesem Hintergrund macht es durchaus Sinn, einen ausgeglichenen Haushalt für das Land anzustreben.Bei der aktuell normalen Kapazitätsauslastung braucht die deutsche Wirtschaft auch kein Konjunkturprogramm – daran ändern auch die gesenkten Prognosen nichts, die immer noch ein dem Potenzial entsprechendes Wachstum voraussagen. Im Gegenteil: Angesichts der anstehenden demographischen Herausforderungen könnten teure Konjunkturprogramme sogar negative Vertrauenseffekte erzeugen und sich somit als kontraproduktiv erweisen.Ist der Ruf nach höheren Investitionen also völlig unbegründet? Nein, aber die Argumente dafür beruhen nicht auf konjunkturellen, sondern auf strukturellen Erwägungen. In Bezug auf das Wachstumspotenzial Deutschlands besteht Einigkeit darüber, dass höheren öffentlichen Investitionen durchaus eine Rolle zukommt.Über die Größe der Investitionslücke ist man sich allerdings uneins. Wichtig ist, dass Investitionsmaßnahmen grundsätzlich einzeln beurteilt werden, denn wie die Vergangenheit gezeigt hat, war das Geld durchaus nicht bei allen öffentlichen Investitionen gut angelegt.Wir sollten uns darauf konzentrieren, bei den öffentlichen Ausgaben andere Prioritäten zu setzen. Wir brauchen kein schuldenfinanziertes Konjunkturprogramm, sondern eine strukturelle Umschichtung der öffentlichen Ausgaben vom Konsum hin zu Investitionen. Eine Reform der Finanzierungsregelungen zwischen Bund, Ländern und Gemeinden könnte eine solche Umschichtung fördern.Eine etwas größere Einnahmenautonomie könnte das Problem knapper Haushalte teilweise lindern. Gleichzeitig muss jedoch sichergestellt sein, dass die Steuerlast insgesamt nicht steigt.4 Reformen zur Förderung der BelastbarkeitZusammen mit anderen allgemein diskutierten Strukturmaßnahmen und soliden öffentlichen Finanzen würden die genannten Reformen die Wirtschaft des Euro-Raums in die Lage versetzen, einen Gang höher zu schalten und Fahrt aufzunehmen. Sie allein garantieren aber nicht, dass der Motor auch geschmeidiger und zuverlässiger läuft.Hier nun setzen die Reformen der institutionellen Architektur des Euro-Raums an.Der Euro-Raum verbindet eine gemeinsame Geldpolitik mit 18 nationalen Finanz- und Wirtschaftspolitiken. Dieses System spiegelt einen Währungsraum mit souveränen Mitgliedstaaten wider. Es lässt den Mitgliedstaaten genügend Spielraum, ihre Vielfalt zu bewahren, d. h. eigene Geschäftsmodelle umzusetzen oder Institutionen und Politik auf ihre nationalen Präferenzen zuzuschneiden.Es bedeutet aber auch, dass die Konsequenzen der entsprechenden Entscheidungen vom betreffenden Mitgliedstaat zu tragen sind, und schließt die Option einer Vergemeinschaftung öffentlicher Schulden innerhalb des Euro-Raums konsequent aus.Dieses System schafft aber auch Anfälligkeiten.Erstens leistet es dem Aufbau von Defiziten Vorschub, weil sich die Kosten einer unsoliden Haushaltsführung zum Teil auf andere abwälzen lassen. Eine nicht tragfähige Haushaltslage in einem Land hat Auswirkungen auf die Währungsunion als Ganzes.Vergleichbar ist dies mit der in der Wirtschaftswissenschaft bekannten \"Allmendeproblematik\". Ebenso wie eine Überfischung der Meere negative externe Auswirkungen auf andere Länder hat, schadet eine übermäßige öffentliche Verschuldung dem Euro-Raum in seiner Gesamtheit. Durch die übermäßige Verschuldung eines Mitgliedstaats steigen längerfristig die Zinsen für alle Staaten des Euro-Raums.Zweitens emittiert jeder Mitgliedsstaat Schuldtitel in einer Währung, die er nicht schöpfen kann. Es bedarf somit eines hohen Maßes an Haushaltsdisziplin, damit Bedenken hinsichtlich der Zahlungsfähigkeit nicht überhand nehmen.Die im Vertrag von Maastricht vorgesehenen Vorkehrungen zur Sicherung solider öffentlicher Finanzen haben sich jedoch als unzureichend erwiesen. Gegen die Bestimmungen des Stabilitäts- und Wachstumspakts wurde mehrfach verstoßen, nicht zuletzt durch Deutschland, Frankreich und Italien.Die Nichthaftungsklausel hat im Vorfeld der Krise nicht die erwartete disziplinierende Wirkung auf die Staaten ausgeübt, da die Märkte den unterschiedlichen makroökonomischen Entwicklungen in den betroffenen Ländern nicht ausreichend Rechnung trugen.Die Rettungspakete für Länder, die keinen Zugang zu den Märkten mehr hatten, halfen zwar, eine eskalierende Krise einzudämmen. Doch gleichzeitig gerieten Haftung und Kontrolle aus dem Gleichgewicht. Während Ausgabenentscheidungen im Wesentlichen weiterhin in nationaler Hand liegen, wurde die Haftung teilweise vergemeinschaftet. Die Tendenz, weitere Schulden aufzunehmen, wird dadurch verstärkt statt geschwächt.Was ist zu tun?Einige notwendige Maßnahmen wurden bereits ergriffen. Die finanzpolitischen Regeln wurden verschärft, verbunden mit einem größeren Automatismus im Stabilitäts- und Wachstumspakt und der Einführung des Fiskalpakts.Wie uns die Krise jedoch gelehrt hat, können Regeln nur die erste Verteidigungslinie sein, da sie ihren Zweck nur erfüllen, wenn sie tatsächlich angewandt werden. Die aktuelle Debatte über den finanzpolitischen Kurs in Italien und Frankreich ist daher nicht gerade beruhigend. Dies unterstreicht die Notwendigkeit, die Regeln durch funktionierende Marktdisziplin zu untermauern.Solide öffentliche Finanzen können nur dann sichergestellt werden, wenn wir das Gleichgewicht zwischen Haftung und Kontrolle konsequent wiederherstellen. Ein Weg dorthin wäre die Schaffung einer echten Fiskalunion.Stünde den gemeinsamen Schulden eine gemeinsame Kontrolle gegenüber, könnten Anreize entsprechend angepasst werden. Dies würde im Hinblick auf die Abgabe von Souveränität an die europäische Ebene jedoch einen Quantensprung erfordern, den zurzeit offenbar weder die Wählerinnen und Wähler, noch die Regierungen der Mitgliedstaaten zu tun bereit sind.Steht eine echte Fiskalunion, die umfangreiche Änderungen der Europäischen Verträge erfordern würde, nicht zur Debatte, müssen wir den zweiten Weg einschlagen und den ursprünglichen Maastricht-Rahmen, der auf dem Prinzip der Eigenverantwortung basiert, verstärken.Dieses Prinzip verlangt von Staaten, Banken und Investoren, dass sie die Konsequenzen ihrer Entscheidungen tragen. Wir müssen sicherstellen, dass die Restrukturierung öffentlicher Schulden möglich ist, ohne das ganze Finanzsystem zu Fall zu bringen.Zu diesem Zweck hat die Bundesbank vor über drei Jahren vorgeschlagen, die Laufzeiten von Staatsanleihen automatisch um beispielsweise drei Jahre zu verlängern, wenn ein Mitgliedstaat finanzielle Unterstützung aus dem Europäischen Stabilitätsmechanismus erhält. Dies gäbe Aufschluss darüber, ob das Problem eines Landes in einem vorübergehenden Liquiditätsengpass oder in der Zahlungsunfähigkeit besteht.Darüber hinaus muss die Vorzugsbehandlung staatlicher Schuldtitel in den Bilanzen der Banken beendet werden. Der aktuelle Regulierungsrahmen sieht eine Vorzugsbehandlung von Engagements in Staatsanleihen in unterschiedlicher Form vor.Während Forderungen von Banken gegenüber einer einzigen Gegenpartei grundsätzlich auf ein Viertel der anrechenbaren Eigenmittel begrenzt sind, bleiben Forderungen an Staaten von den Großkreditvorschriften ausgenommen. Viele europäische Banken halten daher nur Anleihen eines einzigen Staates – ihres Herkunftsstaates. Doch gerade ein hohes, nicht diversifiziertes Engagement in Staatsanleihen führt dazu, dass der Zahlungsausfall eines Staates zu einem systemrelevanten Ereignis werden kann. Deshalb müssen die Großkreditvorschriften auch für Staaten gelten.Außerdem werden Staatstitel dadurch begünstigt, dass für sie keine oder nur geringe Kapitalanforderungen gelten. Eine angemessene Risikogewichtung von Staatsanleihen würde die Banken für den Fall, dass sich die Finanzlage des jeweiligen Staates verschlechtern sollte, belastbarer machen. Und sie würde die Renditeaufschläge stärker mit dem zugrunde liegenden Risiko in Einklang bringen, wovon eine disziplinierende Wirkung auf den betreffenden Staat ausginge.Würden den europäischen Banken zusätzliche Kapitalanforderungen für das Länderrisiko auferlegt, fiele das zusätzliche Eigenkapital insgesamt kaum ins Gewicht – allerdings mit erheblichen Unterschieden zwischen den Banken.Die Einbeziehung staatlicher Schuldtitel in die Großkreditvorschriften hätte möglicherweise weiterreichende Auswirkungen. Diese ließen sich aber bewältigen, wenn die Maßnahmen mit einer – zweifellos erforderlichen – Übergangsfrist eingeführt würden.5 FazitLassen Sie mich nun zum Schluss kommen.Der größte Wachstumsengpass im Euro-Raum ist weder die Geldpolitik noch der Mangel an fiskalpolitischen Anreizen: es sind die strukturellen Hemmnisse, die Wettbewerb, Innovationen und Produktivität bremsen.Würden diese Hemmnisse von allen Ländern des Euro-Raums beseitigt, würden sich die Wachstumsaussichten erheblich verändern – was augenblicklich höhere Investitionen zur Folge hätte. Ergänzende Reformen auf europäischer Ebene für den Dienstleistungssektor könnten einen weiteren Impuls geben. Zusammengenommen würden diese Maßnahmen das Wachstum gegenüber dem jetzigen Basisniveau innerhalb von zehn Jahren voraussichtlich um bis zu 15 % steigern. Dies klingt in meinen Ohren durchaus wie ein Ziel, das einigen politischen Aufwand und einige Anstrengungen zugunsten eines besseren Gleichgewichts von Haftung und Kontrolle lohnt.Die Entschlossenheit, mit der die lettische Regierung den Beitritt zum Euro-Raum verfolgt hat, ist in diesem Sinne ein leuchtendes Vorbild – ein Vorbild, das uns an die gemeinsamen Anstrengungen von vor über 750 Jahren erinnert und das als Leitstern für die aktuellen Herausforderungen dienen kann.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Europäische Kommission (2013), The euro area’s growth prospects over the coming decade, Quarterly Report on the Euro Area 12(4).Bouis, R and R Duval (2011), Raising the Potential Growth after the Crisis: A Quantitative Assessment of the Potential Gains from Various Structural Reforms in the OECD Area and Beyond, Working Paper des OECD Economics Department, Nr. 835.Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.", "SECTION": "reden", "RECORD_ID": 440}