{"AUTHOR": "JensWeidmann", "TITLE": "Klimawandel und Notenbanken\n Begrüßung bei der 2. Finanzmarktkonferenz der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.10.2019", "TEXT": "Klimawandel und Notenbanken\n\nBegrüßung bei der 2. Finanzmarktkonferenz der Deutschen Bundesbank\n\n\n\n29.10.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Klimarisiken und Notenbanken2.1 Finanzstabilität2.2 Geldpolitik2.3 NGFS und Portfoliomanagement3 Schluss1 BegrüßungSehr geehrte Damen und Herren,ich begrüße Sie zur zweiten Finanzmarktkonferenz der Deutschen Bundesbank und heiße Sie auch im Namen von Frau Mauderer im Gesellschaftshaus des Palmengartens herzlich willkommen.Frankfurts schönster Park wurde vor 150 Jahren errichtet. Daran wird in dieser Woche mit einer Veranstaltungsreihe erinnert. Als Herzog Adolph von Nassau sich 1866 gezwungen sah, seine Sammlung exotischer Pflanzen im Biebricher Schloss aufzulösen, trat der Frankfurter Gartengestalter Heinrich Siesmayer auf den Plan. Er gründete eine Aktiengesellschaft zum Erwerb der Pflanzen und zum Bau eines Palmenhauses in Frankfurt. Die „Actien“ fanden bei den Bürgern dieser Stadt reißenden Absatz, sodass man Herzog Adolph seine grünen Schätze für 60.000 Gulden abkaufen konnte.[1] Man könnte mithin in der Gründung des Palmengartens ein frühes Beispiel für „Green Finance“ sehen, denn es handelte sich um eine privat finanzierte grüne Investition.„Green Finance“ ist freilich mehr als das. Der Begriff umfasst auch die Berücksichtigung von Klimarisiken im Finanzsektor oder die Entwicklung zu einem grüneren Finanzsystem. Spielen neben ökologischen auch wirtschaftliche und soziale Nachhaltigkeitsaspekte eine Rolle, wird allgemein von „nachhaltigen Finanzen“ gesprochen.[2] Und darum soll es bei der heutigen Konferenz gehen: um nachhaltige Finanzen. Der große Zuspruch zu unserer Veranstaltung zeigt, dass wir mit dem Thema den Nerv der Zeit getroffen haben.Wir wollen mit dieser Konferenz ein Forum bieten für den Austausch zwischen Vertretern des Finanzgewerbes, der Wissenschaft und des öffentlichen Sektors. Der Staat hat ein großes Interesse an der Entwicklung eines nachhaltigen Finanzsektors. Das kommt auch dadurch zum Ausdruck, dass gleich drei Finanzminister teilnehmen. Und nebenbei bemerkt: Der Palmengarten entstand auch nicht allein in Privatinitiative. Schließlich stellte die Stadt Frankfurt die notwendigen Grundstücke zur Verfügung.2 Klimarisiken und Notenbanken2.1 FinanzstabilitätMeine Damen und Herren,der notwendige Wandel hin zu einer kohlenstoffarmen Wirtschaft ist nicht nur aus Finanzmarktsicht, sondern auch aus Notenbanksicht ein sehr bedeutendes Thema geworden. Und darauf möchte ich in den kommenden Minuten etwas näher eingehen.Als mein Kollege Mark Carney, der Gouverneur der Bank of England, vor gerade einmal vier Jahren seine vielbeachtete Rede bei Lloyd’s of London hielt, wurde das Thema Klimarisiken von den meisten Zentralbanken noch eher stiefmütterlich behandelt.[3] Seitdem ist ein beträchtlicher Bewusstseinswandel eingetreten: Zentralbanken, Aufsichts- und Regulierungsbehörden haben erkannt, dass Klimarisiken auch ihre Kernaufgaben berühren.Carney stellte die Auswirkungen des Klimawandels auf die Finanzstabilität in den Mittelpunkt seiner Rede, die den Titel „Breaking the Tragedy of the Horizon“ trug. Damit spielte er auf die „tragedy of the commons“[4] an, die Tragik der Allmende: Wenn eine Weide oder andere Ressource uneingeschränkt von allen genutzt werden kann, führt die individuell rationale Maximierung des Ertrags zu einer Übernutzung. Ökonomen sprechen in diesem Zusammenhang auch von Externalitäten, also Auswirkungen auf andere, die von den Akteuren nicht ins Kalkül genommen werden. Sie erklären damit, warum sich die Menschheit so schwertut, das Kollektivgut Umwelt wirksam zu schützen.Bei einem solchen Marktversagen ist es Aufgabe des Staates, korrigierend einzugreifen. Der englische Ökonom Arthur Pigou schlug eine Steuer vor. Die alternative Idee eines Emissionshandels fußt auf den Ideen seines Landsmanns Ronald Coase. In beiden Fällen wird ein Preis geschaffen, der uns die externen Kosten unseres Handelns vor Augen führt und Anreize für Verhaltensänderungen setzt.Bislang werden Kosten klimaschädlichen Handelns unzureichend berücksichtigt – mit dem Ergebnis, dass die Folgen und Risiken des Klimawandels und der Klimapolitik in finanziellen Assets nicht vollständig eingepreist sind.Mark Carney hat kürzlich unterstrichen, dass das globale Finanzsystem im Augenblick eine Erderwärmung von 4 Grad Celsius finanziere, also das Doppelte dessen, was in Paris politisch vereinbart wurde.[5] Wenn das 2-Grad-Ziel von Paris mit hoher Wahrscheinlichkeit eingehalten werden soll, können noch maximal 1.100 Gigatonnen CO2 emittiert werden. Für das ambitioniertere 1,5-Grad-Ziel wären es weniger als 400 Gigatonnen.[6]Ein Großteil der bekannten fossilen Energieträger dürfte deshalb niemals verbrannt werden, weil sonst das verbleibende Kohlenstoffbudget um ein Vielfaches überschritten würde. Und das wird dazu führen, dass CO2-intensive Investments an Wert verlieren. Treten diese Wertverluste plötzlich und massiv ein, könnte das Auswirkungen auf die Finanzstabilität haben.[7]Aufgabe der Finanzaufsicht ist es einzuschätzen, wie bedeutsam klimabezogene Risiken für das Finanzsystem sind. Und damit sind nicht nur die Risiken gemeint, die sich aus dem Übergang zu einer kohlenstoffarmen Wirtschaft ergeben, sondern auch die Risiken aus dem Klimawandel selbst – etwa die Schäden aus einer Häufung von Extremwetterereignissen.Deswegen ist es wichtig, dass Klimarisiken offengelegt und in der Aufsichtspraxis verankert werden. Aufseher arbeiten mit Nachdruck an dem methodisch herausfordernden Thema etwaiger Klimastresstests.Banken sind verpflichtet, auch Klimarisiken zu berücksichtigen. Wie unsere jüngste Umfrage unter kleinen und mittleren Banken ergab, stehen die Institute in der Praxis hier aber noch am Anfang: Ein Drittel der Banken berücksichtigt Klimarisiken in ihrem Risikomanagement zumindest bis zu einem gewissen Grad, zwei Drittel (noch) gar nicht.[8]Die korrekte Abbildung von Klimarisiken ist für ein angemessenes Risikomanagement der Banken von hoher Bedeutung. Ein Nebeneffekt könnte zudem sein, dass die Finanzierung klimaschädlicher Investitionen weniger attraktiv wird. Es wäre aber verfehlt, die Bankenregulierung nutzen zu wollen, um klimapolitische Anreize zu setzen, etwa über Abschläge in der Risikogewichtung für „grüne“ Finanztitel.[9] Eigenmittelanforderungen müssen sich stets am Risiko ausrichten. Anreize für den Klimaschutz zu setzen, ist dagegen Sache der Politik.2.2 GeldpolitikDie Bedeutung von Klimawandel und Klimapolitik für die Notenbanken beschränkt sich nicht auf unsere Rolle als Finanzaufseher und Wächter der Finanzstabilität. Auch geldpolitisch kann es vielfältige Implikationen geben.[10] Sowohl der Klimawandel als auch die Klimapolitik können makroökonomische Größen wie die gesamtwirtschaftliche Leistung oder die Inflation beeinflussen. Notenbanken müssen die Wirkungskanäle verstehen lernen. Hier befinden wir uns sicherlich noch am Anfang.Im Konjunkturverlauf macht sich der Klimawandel insbesondere in Form von sogenannten negativen Angebotsschocks bemerkbar – denken Sie etwa an Preisanstiege infolge von Ernteausfällen oder Niedrigwasser. Normalerweise schaut die Geldpolitik durch solche temporären Störungen hindurch. Der Klimawandel könnte aber dazu führen, dass derartige Schocks in Zukunft häufiger und heftiger auftreten.[11] Das kann zu volatileren Wachstumsraten, Inflationszahlen oder Finanzmarktpreisen führen.Zudem können für die Geldpolitik langfristige strukturelle Verschiebungen durchaus relevant sein, etwa Änderungen des Potenzialwachstums und des natürlichen Zinses, wie sie mit dem Klimawandel möglicherweise einhergehen. Gleiches gilt für klimapolitische Instrumente wie CO2-Besteuerung oder Emissionshandel, die je nach Ausgestaltung spürbare Wirkungen auf die Wirtschafts- und Preisentwicklung haben dürften.Kurzum: Die Perspektiven und Risiken für die Preisstabilität abzuschätzen, könnte in Zukunft noch anspruchsvoller werden. Darüber hinaus gibt es Stimmen, die ein gezieltes Engagement der Geldpolitik gegen den Klimawandel verlangen.[12] Forderungen nach einer grünen Geldpolitik, etwa in Gestalt eines „Green QE“ oder einer gezielten Privilegierung innerhalb des Sicherheitenrahmens, sehe ich jedoch sehr kritisch.Wie sehr sollen sich Staat, Wirtschaft und Gesellschaft gegen den Klimawandel stemmen? Welche Maßnahmen sollen ergriffen, welches Verhalten gefördert oder bestraft werden? Das sind politische Fragen, die gewählte Regierungen und Parlamente beantworten müssen. Solche Entscheidungen sollten nicht von Notenbanken getroffen werden, denn dafür sind sie nicht demokratisch legitimiert.Unser Mandat lautet Preisstabilität, und bei der Umsetzung unserer Geldpolitik ist der Grundsatz der Marktneutralität zu beachten. Nun etwa bevorzugt grüne Anleihen zu kaufen, würde diesem Grundsatz, der sich aus dem EU-Vertrag (Art. 127) ableitet, widersprechen.Und es könnten sich Zielkonflikte ergeben, sobald es geldpolitisch geboten ist, aufs Bremspedal zu treten und den Ankauf von Anleihen zurückzufahren. Es ist absehbar, dass dann Forderungen laut würden, das grüne Anleihekaufprogramm fortzusetzen. Schließlich ist wenig einsichtig, warum der Kampf gegen den Klimawandel nur in Perioden schwachen Preisdrucks geführt werden sollte.Anleihekäufe sollten in der Geldpolitik des Eurosystems aber auf Ausnahmesituationen beschränkt sein und keinesfalls zum Dauerinstrument werden. Dann würde sich auch eine weitere Frage erübrigen, nämlich ob das Anleihekaufprogramm in seiner bestehenden Form CO2-intensive Unternehmen begünstigt und damit bestehende Strukturen konserviert.[13]Eine Geldpolitik, die explizit umweltpolitische Ziele verfolgt, droht überfrachtet zu werden. Und auf Dauer könnte ihre Unabhängigkeit in Frage gestellt werden. Für mich ist wichtig, dass wir generell Nachhaltigkeit nicht über Instrumente fördern, die anderen Zielen dienen. Ich halte eine entschlossene und wirksame Klimapolitik für geboten – nur eben mit den richtigen Instrumenten und durch die dafür demokratisch legitimierten Akteure.2.3 NGFS und PortfoliomanagementDas heißt freilich nicht, dass wir als Bundesbank nicht auch im Einklang mit unserem Mandat Möglichkeiten hätten, den grünen Wandel im Finanzsystem zu unterstützen.Wir wirken in nationalen und internationalen Gremien, die sich ein nachhaltigeres Finanzsystem zum Ziel gesetzt haben, aktiv mit. Auf unser Engagement im Network for Greening the Financial System (NGFS) wird Frau Mauderer in ihrer Rede noch eingehen.Außerdem verwalten wir in unserer Rolle als Fiskalagent für die öffentliche Hand eine Reihe von Pensionsportfolios und haben bereits mehrere Mandatgeber dabei unterstützt, ihre Anlagepolitik auf Nachhaltigkeitskriterien auszurichten.3 SchlussMeine Damen und Herren,die Notenbanken werden den Wandel zu einer kohlenstoffarmen Wirtschaft begleiten. Wir können einen Beitrag zu einem nachhaltigeren Finanzsystem leisten, müssen dabei aber immer unser Kernmandat im Blick behalten.Green Finance kann gute und kluge Klimapolitik ergänzen, aber nicht ersetzen. Es ist und bleibt die Aufgabe der demokratisch legitimierten Politik, den notwendigen Wandel zu bestimmen und die Tragik des zeitlichen Horizonts zu überwinden. Ihnen, sehr geehrte Damen und Herren, wünsche ich einen Konferenztag mit wertvollen Einsichten und anregenden Diskussionen – hier in Frankfurts grüner Oase.Ich bedanke mich für Ihre Aufmerksamkeit.Fußnoten: B. Taudte-Repp (2012), Der Palmengarten – ein Führer durch Frankfurts grüne Oase. Deutsche Bundesbank, Der Markt für nachhaltige Finanzanlagen: eine Bestandsaufnahme, Monatsbericht Oktober 2019, S. 13-33. Carney, M., Breaking the Tragedy of the Horizon – climate change and financial stability, Rede bei Lloyd’s of London, 29. September 2015. Harding, G. (1968), The Tragedy of the Commons, in: Science, New Series, Vol. 162, No. 3859, S. 1243-1248. https://www.theguardian.com/business/2019/oct/15/bank-of-england-boss-warns-global-finance-it-is-funding-climate-crisis. Mercator Research Institute on Global Commons and Climate Change, So schnell tickt die CO European Systemic Risk Board (2016), Too late, too sudden: Transition to a low-carbon economy and systemic risk, Reports of the Advisory Scientific Committee, No 6. Deutsche Bundesbank / Bundesanstalt für Finanzdienstleistungsaufsicht, Ergebnisse des LSI-Stresstests 2019, Folie 10. EU High-Level Expert Group on Sustainable Finance (2018), Financing a Sustainable European Economy. Cœuré, B., Monetary policy and climate change, Rede bei der Konferenz “Scaling up Green Finance: The Role of Central Banks”, 8. November 2018. Rudebusch, G.D., Climate Change and the Federal Reserve, Federal Reserve Bank of San Francisco, Economic Letter 2019-09. Tooze, A. (2019), Why Central Banks Need to Step Up on Global Warming, Foreign Policy,  https://foreignpolicy.com/2019/07/20/why-central-banks-need-to-step-up-on-global-warming/; Schoenmaker, D. (2019), Greening Monetary Policy, Bruegel Working Paper, issue 2. Matikainen, S., E. Campiglio und D. Zenghelis (2017), The climate impact of quantitative easing, Policy Paper, Grantham Research Institute on Climate Change and the Environment.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 973}