{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzsystem und Notenbank / Finanzmarktkrise - Herausforderung für die Wirtschaftswissenschaften?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688944/368e73e844320ecddd60781a4f8ccdfb/mL/2009-10-16-weber-finanzmarktkrise-herausforderung-fuer-die-wirtschaftswissenschaften-download.pdf", "LOCAL_PDF_FILE": "2009-10-16-weber-finanzmarktkrise-herausforderung-fuer-die-wirtschaftswissenschaften-download.pdf", "DATE": "16.10.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Dr. Axel A Weber Präsident der Deutschen Bundesbank Finanzmarktkrise Œ Herausforderung für die Wirtschaftswis-\nsenschaften?    Konstanz 16. Oktober 2009", "Seite 2 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nInhaltsverzeichnis  1 Begrüßung....................................................................................................2\n 2 Wirtschaftswissenschaften als \nStütze von Ursachenanalyse und Krisenmanagement.......................................................................................3\n 3 Neue Wege in Wissenschaft und Forschung................................................7\n 3.1 Finanzmarktt\nheorie.............................................................................7\n 3.2 Makroökonomische Analyse..............................................................8\n 4 Schluss.......................................................................................................10\n  1 Begrüßung Sehr geehrte Absolventinnen und Absolventen,  \nsehr geehrter Herr Prof. Franke,  meine sehr geehrten Damen und Herren, zunächst möchte ich mich meinem Vorredner anschließen und den diesjährigen Absolven-\nten des Fachbereichs Wirtschaftswissenschaften der Universität Konstanz zu Ihren Stu-dienabschlüssen gratulieren. Für viele von I\nhnen steht nun vermutlich ein Wechsel in die be-rufliche Praxis bevor, in der Sie das in Ihrem Studium erworbene Wissen anzuwenden ver-suchen. Sie werden dabei die Erfahrung machen, dass sich Vieles des bisher Erlernten in \neinem neuen Licht darstellt Œ ichhoffe, Vieles davon erweist sich als nützlich. \nIhr Studienende fällt in eine Zeit, in der die \nWirtschaftswissenschaften für Schlagzeilen sor-\ngen. So wird in der Tagespresse, aber auch in\n wissenschaftlichen Fachzeitschriften, sehr \nkontrovers darüber diskutiert, wieso die Volkswirtschaftslehre im Allgemeinen und die Fi-\nnanzmarkttheorie sowie die Makroökonomik im \nBesonderen die Krise \nnicht vorhergesehen \nhaben.  Im Folgenden werde ich deswegen zunächst die Finanzkrise im Hinblick \ndarauf beleuchten, \nwelche volkswirtschaftlichen Disziplinen in den Prozess der \nUrsachenanalyse und der Su-\nche nach geeigneten Gegenmaßnahmen involviert sind. Dabei wird sich zeigen, dass sich", "Seite 3 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ndie identifizierten Ursachen schon mit dem bes\ntehenden Instrumentarium recht gut erfassen lassen. Gleichwohl hat die Krise auch einige neue,\n bisher nicht oder allenfalls in Ansätzen \nbeantwortete Fragen aufgeworfen. Im Anschluss daran möchte ich daher einige dieser Her-\nausforderungen gesondert herausstellen und neue Wege für Wissenschaft und Forschung \naufzeigen.   2 Wirtschaftswissenschaften als \nStütze von Ursachenanalyse und \nKrisenmanagement  \nDie Finanzkrise, die ihren Au\nsgang vor mehr als zwei Jahren im US-amerikanischen Häu-\nsermarkt nahm und sich in mehreren Schockwell\nen auf die Finanzmärkte weltweit ausbreite-\nte, hat in Ausmaß und Stärke die meisten Ök\nonomen überrascht. Zwar wurde im Vorfeld der Krise durchaus auf Fehlentwicklungen hingewiesen, doch erkannte man nicht, welch gefähr-\nlicher Cocktail sich aus dem Zusammenspiel\n der einzelnen Komponenten zusammenbraute. \nBei der Ursachenanalyse reicht folglich die Suche nach den einzelnen Faktoren, die zum \nEntstehen der Krise beigetragen haben, allein nicht aus. Dar\nüber hinaus muss auch ihr Zu-sammenspiel erforscht und verstanden werden. Dies ist in meinen Augen bereits eine der wichtigsten Lehren der Krise, mit denen sich auch die Forschung verstärkt auseinanderset-\nzen wird. Wir kannten viele Mosaiksteine, h\naben aber die Brisanz und die Dynamik des sich \ndaraus ergebenden Ganzen verkannt. Auf der mikroökonomischen Ebene sind es vor allem falsch gesetzte Anreize, die zum Ent-\nstehen der Finanzkrise beigetragen haben, sei \nes aufgrund von mangelnder Transparenz, unzureichenden regulatorischen Rahmenbedingungen oder dem uns Ökonomen so vertrau-ten Phänomen des Moral Hazard. An prominent\ner Stelle stehen dabei die Entwicklungen am \nVerbriefungsmarkt, über den sich die Verw\nerfungen am US-amerikanischen Häusermarkt \nauf die weltweiten Finanzmärkte ausgeweitet haben. Alle drei der genannten Ursachen für Fehlentwicklungen sind hier \naufgetreten und haben in der Summe dazu geführt, dass die", "Seite 4 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ngrundsätzlich positiven Effekte eines Kreditrisik\notransfers durch eine massive Ausweitung \ndes —originate-to-distributeﬁ-Ges\nchäftsmodells konterkariert wurden. So minderte die im Lau-\nfe des Verbriefungs- und Transferprozesses er\nfolgte Trennung zwischen Kreditvergabe und \nRisikoübernahme den Anreiz des ursprünglichen Kreditgebers, die Kreditnehmer ausrei-\nchend zu kontrollieren Œ ein typischer Fall des \nMoral Hazard. Darüber hinaus fehlte die dis-\nziplinierende Wirkung markteigener Korrekturmechanismen aufgrund von mangelnder \n\nTransparenz und regulatorischen Unzulänglichkeiten. So wurde das den Verbriefungen \nzugrunde liegende Kreditrisiko sowo\nhl von Geschäftspartnern al\ns auch Aktionären der Kre-dithalter unterschätzt oder gar nicht erst wahrgenommen, da es in Zweckgesellschaften \nausgelagert nicht mehr in den Bilanzen \nder Finanzinstitute erscheinen musste. \nFalsche Anreize sind aber auch bei den Management-Vergütungsmechanismen zu Tage getreten. Diese begünstigten eine exzessive \nRisikoübernahme, indem sie kurzfristige Um-\nsatzsteigerungen anstelle von langf\nristiger Profitabilität der eingegangenen Investments be-\nlohnten.  Schließlich wiesen auf der Einzelinstituts\nebene Risiko- und Liquiditätsmanagement zum Teil erhebliche Mängel auf. Die dieser Entwicklung zugrunde liegenden Ursachen sind äußerst \nvielschichtig und reichen von \nmangelnder Kompetenz \nin den insitutseigenen Kontrollgre-mien bis hin zu einer weiteren Variante des \nMoral Hazard, nämlich dem bewussten Kalkül, \nder Staat werde im Falle eines Scheiterns al\ns Retter der letzten Instanz einspringen.   \nIn makroökonomischen Größenordnungen gedacht, sind es vor allem drei Bereiche, die im \nZusammenhang mit den Ursachen der Finanzkrise im Zentrum \nder Diskussion stehen. Ers-tens geht es darum, die systemische Bedeutung von Akteuren und Entwicklungen an den \nFinanzmärkten besser zu verstehen und regulatorisch zu berücksichtigen.\n Dies gilt sowohl für den bislang regulatorisch nicht erfassten Schattenbankensektor als auch für die Größe und Systemrelevanz einzelner Fi\nnanzinstitute. Die Finanzkrise hat eindrücklich gezeigt, \ndass eine Regulierung auf der Ebene einzelner Institute zwar notwendig, jedoch keinesfalls", "Seite 5 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nhinreichend ist, um Finanzstabilität zu gewährleisten. Notwendig ist es vielmehr, die bislang \nvor allem mikroökonomisch ausgerichtete Bankenaufsicht um eine weitere makroökonomi-sche Komponente zu erweitern, die darauf aus\ngerichtet ist, die Stabilität an den Finanz-\nmärkten zu überwachen und nachhaltig zu stärken.   \nZweitens gilt es die richtigen Schlüsse aus de\nr Rolle zu ziehen,  die das makroökonomische \nUmfeld im Vorfeld der Krise beim Entstehen der Übertreibungen und der groben Unter-\nschätzung von Risiken gespielt hat. So wurde \ndas rasche Wachstum der Kredit- und Kredit-risikotransfermärkte durch das anhaltend günstige makroökonomische Umfeld gestützt. Ein jahrelang robustes Wachstum der Weltwirtschaft \nin Verbindung mit meist niedrigen Inflati-onsraten, niedrigem Zinsniveau, geringen Kredit\nausfallraten und steigenden Vermögens-preisen verschleierte den stetigen Anstieg des Verschuldungsgrades und ließ Warnungen \nder Zentralbanken und anderer Organisationen ungehört verschallen. Diese Begünstigung \nvon Übertreibungen durch ein günstiges makroökonomisches Umfeld ist ein durchaus be-\nkanntes Phänomen im Vorfeld von Marktverwerfungen. Schwieriger ist jedoch die Frage, wie ihm adäquat zu begegnen ist. Hier eröffnet sich ein br\neites Spektrum komplexer Frage-stellungen, die es zu erforschen gilt.  Drittens sind die internationalen globalen Ungleichgewichte verstärkt in den Blickpunkt gera-\nten: zum einen hinsichtlich der Rolle, die si\ne beim Entstehen der Finanzkrise insbesondere \nmit Blick auf das hohe Leistungsbilanzdefizit der USA gespielt haben, zum anderen mit Blick \nauf die Frage, welche tieferen Ursachen dem ungleichen Konsum- und Sparverhalten \nzugrunde liegen und wie diesen gegebenenfalls entgegengewirkt\n werden kann.    Angesichts der Schwere und des \nAusmaßes der Finanzkrise, vor allem nach dem Zusam-\nmenbruch der US amerikanischen Investment\nbank Lehman Brothers im September letzten Jahres, sahen sich Regierungen\n und Notenbanken weltweit gezwungen umfangreiche Stüt-zungsmaßnahmen zur Bankenrettung zu ergreifen \nbzw. die Liquiditätsbereitstellung im Fi-\nnanzsystem massiv zu erhöhen, da andernfalls ein vollständiger Zusammenbruch der Fi-", "Seite 6 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nnanzmärkte mit nicht absehbaren Folgen auch für die Realwirtschaft drohte. Nicht weniger dringend gefragt waren Stabilisierungsmaßnahmen von Politik und Notenbanken wenig spä-\nter aufgrund des dramatischen Einbruchs der globalen Wirtschaftsleistung, der im vierten Quartal letzten Jahres auf die Verwerfungen an den Finanzmärkten folgte. Während ein breiter Konsens\n darüber bestand, dass ein schnelles und entschlossenes \nHandeln geboten sei, stellte sich die Fr\nage nach den jeweils geeigneten Maßnahmen. Und hier waren erneut die Wirtschaftswissenschaft\nen gefragt. So lebte di\ne alte keynesianische Debatte über die Wirkung staatlicher Maßnahm\nen zur Konjunkturstabilisierung wieder auf. \nZudem wurden finanzpolitische Überlegungen anges\ntellt, welche Eigenschaften konjunktur-\nstimulierende Maßnahmen aufweisen sollten, um bei Berücksichtigung des fiskalischen \nSpielraums die größtmögliche Wirkung zu erzielen.  \nBei der Suche nach geeigneten Maßnahmen zur Bankenrettung und nach Modellen zur Ent-lastung der Bankbilanzen von giftigen Wertpapier\nen galt es Mechanismen zu entwickeln, die \nden Banken neue Handlungsspielräume ermöglic\nhten, ohne jedoch Wettbewerbsverzerrun-\ngen und übermäßigen Belastungen des Steuerzahler nach sich zu ziehen.  Zudem hat die Geldpolitik des Eurosystems innerhalb des letzten Jahres neues Terrain be-schritten. So wurden u. a. im Rahmen der massiven Ausweitung der Liquiditätsbereitstellung neue Zuteilungsmechanismen angewandt. Darüber hinaus hat das Eurosystem das her-kömmliche geldpolitische Inst\nrumentarium durch den Ankauf von Covered Bonds um eine \nso genannte unkonventionelle Maßnahme der geldpolitischen Locker\nung erweitert. Diese \nMaßnahmen galt und gilt es bis \nheute durch geldpolitische Modelle theoret\nisch zu begleiten. \nDabei spielen der geldpolitische Transmissionsp\nrozess und die Frage, inwieweit sich dieser \ndurch die Finanzmarktkrise verändert hat, eine bedeutende Rolle.  Schließlich reißen auch in der \naktuellen Situation die geld- und wirtschaftspolitischen Fragen \nnicht ab. Das Gröbste der Finanz- und Wirtschaftskrise scheint zunäc\nhst überwunden zu", "Seite 7 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nsein, jetzt muss ein geordneter, der wirtschaftlichen Situation angemessener Ausstieg aus den geld- und fiskalpolitischen Maßnahmen gefunden und die im Zuge der Finanzkrise \nmassiv ausgeweitete Rolle des Staates wieder zurückgefahren werden.   Die Liste an Berührpunkten zwischen Finanzmarktkrise und \nwirtschaftswissenschaftlichen Fragestellungen ließe sich noch erweitern. Die genannten Aspekte machen jedoch deutlich, \ndass die Finanzkrise ein breites Feld wirtscha\nftswissenschaftlicher Dis\nziplinen tangiert und \nfür diese eine Herausforderung darstellt.  Einige der Herausforderungen möchte ich im \nFolgenden gesondert herausstellen und auf-\nzeigen, wo gegebenenfalls neue Wege beschritten werden müssen. Wenn das gelingt, wer-\nden die Wirtschaftswissenschaften einen sehr we\nrtvollen Beitrag zur Stärkung der Finanz-marktstabilität leisten.     3 Neue Wege in Wissenschaft und Forschung \nWährend sich eine Reihe von volkswirtscha\nftlichen Theorien und Konzepten in der Finanz-\nkrise bestätigt hat und einen Beitrag zur Ursachenanalyse un\nd Krisenbewältigung leisten \nkonnte, hat die Finanzkrise dur\nchaus auch Schwachstellen zu Tage gefördert, an denen es \nanzusetzen gilt, um die ökonomischen Modelle und ihre Verwendung zu verbessern. Auch \nwenn es angesichts der Wohlfahrtsverluste durch die Krise makaber klingen mag: Für die \nökonomische Forschung und unser Verständnis der Funktionsweise von Finanzmärkten \n\nsowie ihrer Interaktion mit den übrigen Teilen der Volkswirtschaft wird sich die Krise als       \nüberaus fruchtbar und stimulierend erweisen. \n3.1 Finanzmarkttheorie \nIm Bereich der Finanzmarkttheorie besteht eine sehr wichtige Aufgaben darin, die theoreti-schen Modelle zur Bewertung von Finanzmark\ntprodukten und zur Risikoeinschätzung zu \nüberdenken und weiter zu entwickeln. Dabei geht es zum einen um technisch-", "Seite 8 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nmathematische Komponenten der Modelle. So müssen Liquiditäts- und Gegenparteirisiken, die im Vorfeld der Krise vielfach unterschätzt wu\nrden, in die Modelle eingebaut werden.     \nAber auch die Annahme, Korrelationen und Volatilitäten von Finanzmark\ntprodukten seien im Zeitablauf konstant, hat sich spätestens in der Finanzkrise als tr\nügerisch erwiesen und be-darf einer Revision. Zum anderen muss Œ und \ndas ist noch entscheide\nnder Œ das Bewusst-\nsein über die Beschränktheit \nder Modelle gestärkt werden. Hier stehen vor allem die Fi-nanzmarktteilnehmer in der Pflicht. Die Güte eines jeden Modells hängt davon ab, wie gut \ndie getroffenen Annahmen zu den realen Gegebenheiten passen. Und da es nicht möglich \nist, die Realität in ihrer Komp\nlexität eins zu eins in Mode\nllen abzubilden, müssen die ge-machten Approximationen bei der Interpreta\ntion der Ergebnisse berücksichtigt werden.  Das gilt auch für die Hypothese der Markteffizienz, die vielfach in die Kritik geraten ist. In vielen Fällen liefern Modelle, die auf dieser Hypothese beruhen durchaus zutreffende Erklä-rung für die Preisbildung an den Finanzmärkten, allerdings stoßen sie beispielsweise bei der \nErklärung von Aktienpreisblasen an ihre Grenzen.\n In der Finanzmarkttheorie gibt es zwar \neine Reihe abweichender Ansätze, die das Auftr\neten von Blasen teilweis\ne sehr gut erklären können. Jedoch weisen diese Modelle wiederu\nm andere Schwächen auf. Auch wenn es ein universales Modell für die Beschreibung v\non Preisentwicklungen \nan den Aktienmärkten noch nicht gibt und möglicherweise auch niem\nals geben wird, müssen wir zumindest zu ei-ner Synthese in der Art kommen, dass wir bei der Anwendung solcher Modelle besser ver-\nstehen, welches für den jeweiligen Zweck am besten geeignet erscheint. Die Krise hat wi-\nderlegt, dass Märkte immer effizient sind, a\nber diese Falsifikation bedeutet eben nicht, dass \nsie nie, sondern dass sie bisweilen nicht effizient sind. Diese Grauzone besser zu verste-\n\nhen, ist eine der zentralen Aufgaben für die Zukunft. 3.2 Makroökonomische Analyse \nWährend diese Fragen eher das Ve\nrhalten und die Beaufsichtigung auf der Einzelinstituts-\nebene betreffen, fällt ein großer Teil der \nFragestellungen und Herausforderungen im Aufar-beitungsprozess in den Bereich der makroök\nonomischen Analyse. Denn im Zuge der Fi-", "Seite 9 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nnanzmarktkrise ist mit der Frage nach einem geeigneten Ordnungsrahmen, die makroöko-\nnomische Perspektive wieder \nin den Fordergrund gerückt.  Dies trifft vor allem für die Frage zu, wie sich\n das Verhalten einzelner Wirtschaftssubjekte gesamtwirtschaftlich auswirkt. Die letzten Jahrzehnte der makroökonomischen Theoriebil-\ndung haben gerade diesen Aspekt der\n Mikrofundierung gesamtwirt\nschaftlicher Entschei-dungen betont. Darüber hinaus haben die intertem\nporale Dimension dieser\n Einzelentschei-dungen und die Frage der Erwartungsbildung eine zentrale Rolle gespielt. Vernachlässigt \nwurde bislang jedoch das Bestreben, diese T\nheorieansätze um die Finanzmarktdimension \nzu erweitern. Deswegen können \nwir in der Finanzstabilitätsanalyse nicht auf ein ähnlich so-\nlides Fundament wie in der traditionellen Makroökonomik zurückgreifen.  \nEine Weiterentwicklung der Modelle in diese Richtung ist \naus zwei Gründen von höchster \nPriorität. Erstens gilt es, unser Verständni\ns der Interdependenzen zwi\nschen realwirtschaftli-\nchen Entwicklungen und der Zyklik im Finanzsystem zu verbesser\nen. Hierunter fällt auch die \nErforschung der Frage, wie Prozyklizität in unserem Finanzsystem erkannt und abgemildert \nwerden kann, um die im Vorfeld der Krise zu beobachtenden Übertrei\nbungen zukünftig zu verhindern. Zweitens bedarf es \ngeeigneter Modelle für die Fina\nnzstabilitätsanalyse, die es \nermöglichen, die systemische Komponente von Entwicklung in einzelnen Finanzmarktseg-menten im Auge zu behalten.   Schließlich sind diese Fragestellung auch aus der geldpolitischen Perspektive von großem Interesse. Die Finanzkrise hat uns in Erinne\nrung gerufen, dass Zentralbanken ein ureigenes \nInteresse an Finanzstabilität haben, da funktionsfähige Finanzmärkte eine Grundvorausset-\nzung für wirkungsvolle Geldpolitik und folglich \nfür das Erreichen von Preisniveaustabilität \nsind. Aus diesem Grund wird sich gerade auch die zentral\nbankbasierte Forschung darauf \nkonzentrieren müssen, wie Finanzstabilität l\nangfristig gewährleistet werden kann und wel-\nche Rolle dabei die Geldpolitik spielen kann und sollte.", "Seite 10 von 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n4 Schluss \nMeine sehr geehrte Damen und Herren,  die Finanzkrise hat alte Paradigmen grundlegend \ninfrage gestellt. Entscheidend ist jedoch, dass die dadurch angestoßene Debatte konstruktiv geführt und dazu genutzt wird, die Wirt-schaftswissenschaften voran zu bringen. Es darf weder darum gehen, die Wissenschaft zu \ndiskreditieren, indem sie für En\ntwicklungen verantwortlich gemacht wird, die außerhalb ihres \nEinflussbereiches stehen, noch ist es sinnvoll oder gar geboten,\n sämtliche Erkenntnisse, die sich der neueren Geschichte volkswirtschaft\nlicher Theorien herausgebi\nldet haben, mit ei-nem Mal über Bord zu werfen Œ wissenschaftlic\nher Fortschritt vollzieht sich fast immer evo-\nlutionär und revolutionär.  Mir kommt dabei folgender Satz in den Sinn: Die Wissenschaft lebt vom Widerspruch; das \ngilt auch für die Widersprüche zu bestehe\nnden Theorien und Denkgebäuden, die die Fi-nanzkrise zu Tage gefördert hat. Sie werden ihren Beitrag dazu leisten, dass sich die Wirt-\nschaftswissenschaften fortentwickeln und das Verständnis wirtschaftlicher Zusammenhänge wächst. Der Satz liefert aber nicht nur eine Er\nklärung dafür, warum es im Vorfeld der Krise zu Fehleinschätzungen gekommen ist, er fordert auch dazu auf, bestehende Lehren kritisch zu hinterfragen. Ich möchte Sie dazu ermuntern, sich auch in Zukunft diese im Studium er-worbene Eigenschaft zu erhalten. Für Ihren weiteren wissenschaftlichen und beruflichen \nWerdegang wünsche ich Ihnen viel Erfolg und alles Gute.   * * *"], "SECTION": "reden", "RECORD_ID": 710}