{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "How should Banking Regulation change?", "PDF_URL": "https://www.bundesbank.de/resource/blob/702738/625359129195919ddd08894ff28f07f4/mL/2009-09-24-zeitler-how-should-banking-regulation-change-download.pdf", "LOCAL_PDF_FILE": "2009-09-24-zeitler-how-should-banking-regulation-change-download.pdf", "DATE": "24.09.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n   Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank How should banking regulation change \nIntroductory statement at the conference ﬁThe future of banking regulationﬂ   \n   in Frankfurt am Main \nam 24. September 2009", "2I Roughly speaking, the crisis can be split into three phases: \n Following problems on the US subprime mortgage market, the players \nlost market confidence in many securitisations and their refinancing, \nwhich primarily affected the money markets. \n The crisis peaked with the Lehman insolvency on 15 September 2008. \nThe crisis of confidence engulfed money, capital and credit markets \n\nthroughout the world and made it necessary for central banks and \ngovernments to launch massive support measures worldwide to \nsafeguard liquidity supply and ensure solvency.  The financial crisis spread to the real economy towards the end of 2008. \nSince then, governments have been combating this with massive fiscal \n\nstimulus measures.  II The crisis revealed a series of weaknesses in the financial system. A lot of \nrecommendations and proposals for individual measures are currently being put \n\nforward and discussed on all issues, some of which do not always appear to be \n\ncompletely devoid of institutional self-interest. \nAll proposals should therefore be measured against the yardstick of whether \nthey strengthen the sustainability\n of the international financial system. \n Sustainability, a term that was originally coined in ecology, defines a \n\ndevelopment which does not seek short-te\nrm success to the detriment of long-\nterm success. If we translate this to the financial industry, we find a number of \npractices that did not comply with this principle:  \n\n  Sustainability is questionable, for example, in the case of business \nmodels based on short-term, variable-rate loans to subprime borrowers, \n\nwhich were immediately securitised and tranched. The business model \n\nwas based on the hope that the value of the collateral would increase \nsteadily and that market liquidity for securitisations would prove \ninexhaustible.  Moreover, quantitative risk measurement\n methods, such as value-at-risk \nor expected-shortfall models, which could figuratively speaking be \ndescribed as ﬁlooking in the rear-view mirrorﬂ and whose use has \n\nincreased, have proved necessary but inadequate and should be \n\nsupplemented by forward-looking instruments such as stress tests and \n\nscenario analyses, which also take into account changes in third party \nbehaviour.  In retrospect, the total Œ and at times blind Œ faith in rating agencies and \ntheir assessments cannot be justified as the massive downgrading of \nentire vintages of securitisations demonstrates the instability of ratings \n\nacross a cycle and highlights the inadequate scrutiny of the assets \n\nunderlying securitisation products. \n Sustainability is also a question of accounting, which is based to a large \nextent on current market value: Firstly, if valuations are allowed to shoot \n\nup in good times, they will have all the further to nosedive during a \ndownturn. It is a well-known fact that the hangover the day after is worse \nthe wilder the party was the evening before. And secondly, the compass \n\nof market value fails if market functions are disrupted.", "3III Likewise, it would not be very sustainable if regulators were now to respond to \nthe numerous individual problems by intervening with an equally large number of individual measures. Rather, the strengthened international cooperation that \nhas emerged during the crisis is an opportunity to devise a closed and coherent \nregulatory framework that sets the right incentives\n.  The scope of supervision is all about setting the right incentives; here, \nthe G20 made an important policy decision back in the autumn of last \nyear: all financial market players Œ including near banks and shadow \nbanks Œ must be regulated;\n1  The issue of ﬁincentivesﬂ also comprises the past practice of arbitrage \nbetween the banking book and the trading book, which the new Basel \nregulations aim to avoid. \n Ultimately, this includes a review of the rules that allowed the crisis to \nemerge; o eg legal constructions such as non-recourse mortgage loans, \nwhich are used in some countries and were instrumental in \n\npromoting borrowers™ willingness to take out subprime loans; \no other rules that need to be reviewed are capital requirements for \nliquidity facilities or the favourable capital requirements for \nsecuritisation tranches; major progress has already been made \nin this field with regard to greater transparency and risk-oriented \ncapital charges. However, the practice of measuring the leverage \n\nratio solely by on-balance-sheet items Œ as happens in some \n\njurisdictions Œ also creates incentives to establish off-balance \n\nsheet special purpose vehicles.   IV In order to avoid getting mired in detail, we need to keep our eyes on the big \npicture in terms of the effects of the many proposals for new rules.  \n I would like to illustrate this with an example relating to regulatory capital; a \n\nwhole range of measures are currently being discussed:  \n\n  - the definition of regulatory capital,  \n- the general increase in minimum capital requirements, \n- a capital add-on for large institutions, \n- the introduction of an anticyclical capital buffer,  \n- the introduction of a leverage ratio and   \n- greater capital backing for certain complex securitisation positions and \nthe trading book (largely completed). \n The big picture should be kept in mind when evaluating the impact the \n\nmeasures will have on the capital situation of institutions; before any final \n\ndecisions are taken, an in-depth impact study is therefore necessary (and is \nactually planned according to current documents) to assess the individual \nproposals™ interdependence. \n                                            \n 1 Statement by the G20 Heads of State \nor Government of 15 November 2008, \nWashington.", "4Even if the origin of the crisis (c\nommercial paper market) and its climax \n(Lehman) represented a liquidity crisis, the capital debate is essentially right. \nFor strengthening institutions™ capital base makes the financial system more \n\nrobust. Higher capital requirements make it more difficult to build up excessive \n\nbalance sheet leverage and increase caution towards risky business models, as \nthe owners' liability gains greater weight. Therefore, the debate represents an \nimportant step towards preventing the next crisis.  \nHowever, that will not end or shorten the current crisis. Although encouraging \n\nsigns of recovery are emerging, the crisis \nis not yet over and it will take years to \ncome back to previous levels of output. Rising unemployment, a scarcity of \n\nprivate capital and the pressure to deleverage being exerted by the markets \n\nand rating agencies are dampening business and earnings possibilities. At the \n\nsame time, the deteriorating creditworthiness of many borrowers Œ \n\neuphemistically called rating migration Œ is hurting banks™ ability to lend. In \nterms of securitisations, this effect is aggravated by the ﬁcliff effectsﬂ under the \nBasel framework (sudden increase in capital requirements triggered by a rating \nfall below a certain threshold).  \n\n \nThe growing use of fair value accounting, strong rating migration and cliff \n\neffects under the Basel framework render the financial system to some extent \nprocyclical. Regulators wishing to avoid this having a knock-on effect on banks™ \nability to lend should therefore not implement capital measures until the crisis \n\nhas been safely resolved. \n V The crisis provides the historic opportunity to anchor the principle of a social \n\nmarket economy internationally; to provide global ﬁguard railsﬂ for the markets' \n\ninnovation and dynamism which will ensure system stability and shock-absorb \ndestructive excesses. The key objectives when establishing these guard rails \nshould be   to strengthen sustainability,  \n to steer incentives, and \n to avoid procyclicity.  \n For the financial sector as for regulators and supervisors, these principles will \nencourage a reversion to the role of a service industry. On the one hand, \nsupervision is intended to protect creditors, on the other hand, however Œ when \n\nit comes to standards and regulations Œ it also serves the real economy \n\nindirectly by creating a framework allowing the financial industry to fulfil its role \n\nas an intermediary. *   *   *"], "SECTION": "reden", "RECORD_ID": 715}