{"AUTHOR": "AndreasDombret", "TITLE": "Introductory statement", "PDF_URL": "https://www.bundesbank.de/resource/blob/702822/2be5bcd5186ea14f87586c3dca9f9687/mL/2011-07-11-dombret-sino-german-workgroup-download.pdf", "LOCAL_PDF_FILE": "2011-07-11-dombret-sino-german-workgroup-download.pdf", "DATE": "11.07.2011", "TEXT": "-", "PDF_TEXT": ["Page 1 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nDr Andreas Dombret  Member of the Executive Board of the Deutsche Bundesbank     Introductory statement \nat the Sino-German High Level Workshop  in Frankfurt am Main \non Monday, 11 July 2011 \n - in English - \n- Check against delivery -", "Page 2 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n1 Welcome remarks, background \n Dear Mr YI Gang, dear guests, it is a great pleasure to welcome you to this Sino-German \nworkshop, which is being held within the framework \nof the Financial Stability Forum in Frankfurt. Our goal of an in-depth exchange of ideas and experience relating to financial stability is part of the overall project of closer cooperation between China and Germany, as \nagreed last summer during Chancellor Angela Merke\nl™s state visit to China. This closer \ncooperation is evidenced both by the first Si\nno-German intergovernmental consultation in Berlin that took place from 27 to 28 June 2011 and by this workshop.   \nBoth countries share many features. One outstanding common factor is that China and Germany occupy the top two spots on the list of leading export nations and, as countries that routinely run up a current account surplus, therefore sometimes hear calls to contribute to global ﬁrebalancingﬂ by strengthening domestic demand.   \nThe two countries also display clear differences, especially in terms of the openness, depth and diversification of their respective financ\nial systems and financial markets. Germany is part of a monetary union, while the Renminbi is beginning to gain in importance as an international currency. This is where an exchange of views on the lessons learned during \nthe current financial crisis is likely to be of particular mutual interest today.   \nThe structure of the workshop programme and the range of issues covered ensure that specific aspects of financial \nstability policy in China and Germ\nany will be given sufficient \nspace.   \n \nIn this introductory statement, I would li\nke to focus on the fo\nllowing four points:   Strengthening the inter\nnational financial system  Interactions between monetary \npolicy and macroprudential policy", "Page 3 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n Risks of the low-interest rate environment \n And developments in commodity prices \n2 Strengthening the internat\nional financial system \n My first point relates to the current debate on potential recommendations and measures to strengthen the international monetary system during the Fr\nench presidency of the G20 group of countries. As you know, these issues are currently being discussed in a G20 working group, particularly measures to ma\nnage international capital flows and global liquidity. Public political statements and comments reflect clear differences between some emerging market economies and the advanced countries, although a greater consensus on several of these issues has been achieved in recent months.  \n \nThese relate, in particular, to different assessments of what is the right way to respond to the increasing volume and volatility of internati\nonal capital flows, and especially attitudes to \ncapital controls. Many emerging economies point \nto the need for a policy mix that is tailored to their country™s specific economic and financial structures in order to protect internal price stability and financial stability against the c\nonsequences of large capital inflows and sudden \nstops. The range of measures deployed is co\nrrespondingly broad. Some countries intervene \non the foreign exchange markets, others resort to interest rate\n cuts in order to discourage capital inflows, another group focuses mainly on macroprudential measures in a bid to strengthen the ability of their domestic financial systems to absorb inflows, while yet other \nnations mainly or partly employ capital controls.  \n \nThis broad variety of national responses inev\nitably begs the question of whether and to what extent they are consistent with global financial stability. Great\ner cooperation, for instance through a (non-binding) framework or guidelines both at the national and the global level,", "Page 4 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nmight be a more effective way of safeguarding financial stability. Moreover, it has to be \nfurther clarified whether an inco\nrporation of Capital Flow Management into the surveillance mandate of the International Monetary Fund could contribute to better outcomes on the global level. As Jaques De Larosière recently highlighted: An international monetary system worthy of the name should ensure that national\n interests and measures lead to globally stable solutions. In my view, this is much t\nhe same way that, in a market economy, the sum of individual decisions should add up to a rational macroeconomic whole.  \nIt is well known that Germany is a firm proponent of a free movement of capital. This position is not anchored in its gener\nal belief in a market economy but also reflects its own past experience with capital controls. As an export nation, Germany was particularly interested in rapidly achieving full convertibili\nty of its own currency. It has completely liberalised its capital exports back in the ear\nly 1960s. However, it proved impossible to sustainably liberalise capital \nimports in the same way. Op\nerating within a fixed exchange rate regime, Germany on several occasions imposed temporary restrictions on capital imports in response to large speculative capital inflows during the 1960s and early 1970s. \nThis measures aim of assuring the effectiveness of the Bundesbank™s monetary policy with its primary objective of safeguarding domestic price stability.  Several emerging market economies are currently\n in a comparable situation to that of \nGermany in the 1960s and early \n1970s, in particular in terms of\n the state of development of \ntheir financial markets. However, looking back at\n these events objectively in the mid-1980s, \nthe Bundesbank concluded that c\napital controls had proved ine\nffective, even as a temporary \nshield for monetary policy. In the long term, \nthe parallel opening up of product markets and \nfinancial markets has proved to be an enduring model of success in Germany.", "Page 5 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n3 Monetary policy and macroprudential policy \n  The second issue that I would briefly like to highlight here is the interaction between monetary policy and macroprudential policy, which is sure to be discussed in greater depth during the workshop. The international debate to date has indicated agreement that monetary policy must always be focused primarily on the objective of price stability. There is \nmuch less of a consensus on what role monetary policy can effectively play to prevent \nfinancial crises, and whether and to what extent it can intervene early to help combat the emergence of financial market distortions and asset price bubbles Œ the ﬁlean versus clean \ndebateﬂ is just one aspect of this issue.  \n \nWhat is clear, meanwhile, is that the financial crisis has significantly increased the overlap \nbetween monetary policy, prudential supervision and macroprudential policy. Macroprudential policy has to play a key role in\n dampening the procyclicality of the financial system. But its toolbox includes \ninstruments that have an immediate impact on the monetary policy transmission channel, eg the credit channel. This interaction between monetary policy and macroprudential policy will be one of the most important areas for research over the next few years. The overriding aim must be to achieve sustainable and practicable results \nthat can quickly and effectively underpin monetary policy. This fast implementation would enable it to pursue a steady monetary policy course geared to anchoring inflation expectations.  \n \nMacroprudential policy requires its own instrum\nents and must be clearly delineated from microprudential policy. Under the German government™s ten-point plan, the Bundesbank has \na key role to play in macroprudential policy. This role is to be steadily expanded in order to strengthen the Bundesbank™s ability to act in th\nis field. It must be ﬁpermanently able to identify systemic risks on the financial marketsﬂ. The Bundesbank is currently considering how best it can effectively implement this \nmandate both materially and organisationally.", "Page 6 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n4 Risks of a low-interest rate environment \n Third, I would like to mention an issue to \nwhich the Bundesbank devot\ned a whole chapter in its most recent Financial Stability Review: the risks to financial stability associated with a low-interest rate environment. Recent empiri\ncal studies show that low interest rates encourage excessive risk-taking. This aspect \nnot only represents a new and effective transmission channel for monetary policy, but is also highly relevant for financial stability \npolicy. This also applies to t\nhe international bond markets which Œ as seen in similar earlier \nphases Œ are strongly boosted by currency carry trades and leveraging, but then prove extremely sensitive and fragile when the interest rate trend \nreverses, as witnessed in the bond market turmoil of 1994 and thereafter. Back then, an unexpectedly small Fed rate hike \nwas seen as a trigger of the bond market turmoil.  \n \nThe recent financial crisis has added an important new element: the structure of the international bond markets has shifted considerably in recent years, partly in response to financial market crises. For example, the Fed is now the largest investor on the US Treasury market, ahead of China and Japan. Low interest rates and the risk channel not only point to the need for an early exit from non-standard monetary policy measures Œ even if no risks to price stability are on the horizon. The current monetary environment in some advanced economies also point to the vital importance, in view of the aforementioned risks, of carefully \nand skilfully communicating the monetary policy exit strategy. 5 Greater amplitudes of \ncommodity price trends\n  Low interest rates and plentiful global liquidity\n are frequently cited as causes of the growing amplitudes of commodity prices Œ and this is t\nhe fourth aspect that I would like to touch upon.  Global investors Œ some commentators say \nŒ are driving up commodity prices in their", "Page 7 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nquest to maximise yield and diversify their portfolios through speculative investment. The \nissue of ﬁcommodity price trendsﬂ, which is also on the G20™s agenda during the French presidency, should - in my view - be given high \npriority for two important reasons. First, it directly affects the poorest sections of the world™s population. And second, it has a direct and much larger impact on price stability than asset prices. This is particularly true in the emerging market economies, in which commodities\n have a large weight in price indices and therefore force monetary policymakers to raise interest rates more quickly, thereby attracting more short-term capital inflows.  \n \nThat makes it all the more important to analyse the commodity markets and derive the corresponding policy recommendations in a non-dogmatic and systematic fashion. First of all, it should be noted that real supply and demand factors have, for several years, shown a co-movement towards making commodities scarcer and pushing up commodity prices. Moreover, trade restrictions in several commodity-exporting countries and subsidies are impairing the effectiveness of the price me\nchanism on the commodity markets. The empirical studies published to date leave a key question unanswered, however, namely the \nextent to which speculative investment in the commodity markets amplify price cycles. \nNonetheless, there is growing \nevidence that financial invest\nments do indeed amplify price cycles and at least sometimes help ensure \nthat price trends, despite the underlying parallelism, are being determined more by the futures than the s\npot markets. With this in \nmind, the Bundesbank broadly supports proposals ai\nmed at significantly improving the data on, as well as the transparency and efficiency of, the markets and a more intensive \nmonitoring. In addition, supervision of the commodities markets and market infrastructure might be strengthened Œ as market participants have occasionally suggested themselves.  \n \nLadies and gentlemen, even this short overview shows what a long way we have to go to achieve financial stability. Developing a viable monetary policy operational strategy has \ntaken several decades; we will not have that \nmuch time to come up with a sustainable", "Page 8 of 8 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nmacroprudential strategy. Nonetheless, expectations should be anchored at a realistic level; the crucial requirement is to make sustainable and lasting progress. The exchange of \nexperience between countries is an important element in this process.   *    *    *"], "SECTION": "reden", "RECORD_ID": 598}