{"AUTHOR": "JensWeidmann", "TITLE": "Wunsch und Wirklichkeit: Die Lage in der Europäischen Währungsunion\nRede beim Institut Ökonomie der Zukunft", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.09.2016", "TEXT": "Wunsch und Wirklichkeit: Die Lage in der Europäischen Währungsunion\n\nRede beim Institut Ökonomie der Zukunft\n\n\n\n15.09.2016\n\n|\nKarlsruhe\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Europa als Prosperitäts-, Konvergenz- und Integrationsversprechen 3 Das Haftungsprinzip als Eckpfeiler der Marktwirtschaft4 Die Weiterentwicklung der Währungsunion5 Geldpolitik6 Schluss1 EinleitungSehr geehrter Herr Professor Weibel,sehr geehrter Herr Professor Sloterdijk,sehr geehrter Herr Professor Puppe,sehr geehrte Damen und Herren,Sprachwissenschaftlern zufolge stammt der Name Europa vom griechischen \"erebos\" ab. \"Erebos\" bedeutet \"dunkel\". Europa bezeichnet demzufolge das Abendland, also den Ort, an dem die Sonne untergeht. Und derzeit scheint die Sonne über Europa in der Tat nicht gerade hell zu strahlen.  Laut dem Investor George Soros befindet sich die Europäische Union nach dem Votum der Briten für einen EU-Austritt \"in Lebensgefahr\". Auch der Politikwissenschaftler Herfried Münkler hat im Zuge der Flüchtlingsdebatte erklärt, dass \"es sich dieses Mal um eine Krise handelt, so wie Aristoteles und die Medizin den Begriff verstehen: Der Kranke wird wieder gesund – oder er stirbt.\"Bisher, so Münkler, \"hiess es ja immer, dass die EU mit jeder Krise wachse und sich nur dank der Krisen überhaupt fortentwickle\". Jean Monnets Satz, wonach \"Europa in Krisen geschmiedet wird\", gilt nach Ansicht von Münkler nicht mehr.Dazu lässt sich aus meiner Sicht zweierlei sagen: Das Gerede vom Ende der EU erinnert mich irgendwie an Mark Twain, der die Verkündung seines vermeintlichen Todes mit den Worten kommentierte: \"Die Nachrichten über meinen Tod sind stark übertrieben.\" Allerdings scheint der Modus, nach dem sich die Integration in Europa vollzieht, tatsächlich auf dem Prüfstand zu stehen.Jean Monnet, einer der Gründungsväter der Europäischen Union, hatte diesen Modus als Kettenreaktion beschrieben. Nach seiner Vorstellung würde die Integration eines Teilbereichs der Wirtschaft, im konkreten Fall die der Kohle- und Stahlindustrie, eine immer stärkere Integration wirtschaftlicher und später auch politischer Bereiche zwangsläufig nach sich ziehen.Der Einführung des Euro lagen ganz ähnliche Vorstellungen zugrunde. So erklärte Helmut Kohl anlässlich der Verabschiedung des Vertrags von Maastricht: \"Man kann dies nicht oft genug sagen. Die Politische Union ist das unerlässliche Gegenstück zur Wirtschafts- und Währungsunion.\"Auch für ihn war der Euro ein Katalysator für den weiteren europäischen Einigungsprozess. Durch den Zusammenschluss der europäischen Währungen sollten sich die Staaten Europas schließlich auch politisch vereinigen.Die Theorie, dass die europäische Integration ein sich selbst nährender Prozess ist, bei dem die Integration einzelner Teilbereiche die Integration anderer Bereiche notwendig macht, ist als Lokomotivtheorie bekannt geworden.Aber diese Theorie wurde bereits damals in Frage gestellt. Die Bundesbank – zum Beispiel – vertrat die sogenannte Krönungstheorie: Danach sollte die Währungsunion erst am Ende des europäischen Integrationsprozesses stehen: Denn wenn die Volkswirtschaften nur unzureichend integriert und angeglichen seien, passe eine gemeinsame Geldpolitik nicht für alle Staaten und die Währungsunion würde krisenanfällig. Dass diese Befürchtung nicht ganz unrealistisch war, hat die Krise im Euro-Raum dann gezeigt.Vertreter der Lokomotivtheorie sehen solche Krisen weniger als Bedrohung denn als Chance. Denn gemäß der Lokomotivtheorie sind Krisen ja vor allem eine Gelegenheit, die noch ausstehenden Integrationsschritte zu vollziehen. Dementsprechend mangelt es auch heute nicht an Vorschlägen, wie dem Brexit-Votum, aber auch der Finanz- und Staatsschuldenkrise im Euro-Raum, durch noch mehr Integration begegnet werden müsse.Vor dem Hintergrund, dass die Konstruktion der Währungsunion in ihrem heutigen Zustand offensichtlich fragil ist, und angesichts der nicht unerheblich unterschiedlichen Vorstellungen über die grundsätzliche Ausrichtung der Politik – denken Sie etwas an die fast unversöhnlichen Positionen zur Haftungsvergemeinschaftung – erfüllt dieser Integrationsautomatismus viele Bürger mit Sorge. Laut Umfragen zweifeln viele EU-Bürger daran, dass der bisherige Prozess der Integration noch trägt.In meinen folgenden Ausführungen möchte ich mich nicht mit der sicherlich wichtigen Frage beschäftigen, wie die Politik durch identitätsstiftende Projekte von gemeinsamem Interesse oder andere Maßnahmen die Begeisterung für Europa wieder entfachen könnte. Stattdessen werde ich mich auf das konzentrieren, was für mich als Notenbanker im Zentrum steht, was für die Bürger aber nicht weniger wichtig ist. Im Kern wird es darum gehen, was sich tun lässt, damit insbesondere die Währungsunion für alle besser funktioniert. Und worin dabei die Rolle der gemeinsamen Geldpolitik liegt.2 Europa als Prosperitäts-, Konvergenz- und Integrationsversprechen Mit Blick auf die europäischen Länder stand für Jean Monnet bereits 1954 fest, dass \"sie zu klein für die heutige Welt geworden seien\". Angesichts der modernen technologischen Möglichkeiten galt das für ihn zum einen für die Wirtschaft. Es galt für ihn aber auch für die Außenpolitik. Denn hier hatte er vor allem die wichtige Rolle der Vereinigten Staaten von Amerika und der damaligen Sowjetunion vor Augen, aber auch die zunehmende Bedeutung von China oder Indien.In diesem Sinne kann die EU durchaus auch als politische Antwort auf die zunehmende Globalisierung gesehen werden. Als Versuch, einen starken regionalen Pol in einer zunehmend multi-polaren Welt zu schaffen.In ökonomischer Hinsicht soll die EU unter anderem zur \"Stärkung und Konvergenz ihrer Volkswirtschaften\" führen und \"Fortschritte bei der wirtschaftlichen Integration\" bringen.[1] Die EU hat damit ein dreifaches Versprechen an ihre Bürger abgegeben: das Versprechen, den Wohlstand zu mehren, die Lebensverhältnisse anzugleichen und die Integration zu vertiefen. Und tatsächlich kommen zahlreiche Studien zu dem Ergebnis, dass der gemeinsame europäische Markt zu mehr Wohlstand in Europa geführt hat.[2],[3],[4]Insgesamt betrachtet ist die reale Wirtschaftsleistung in den EU-Staaten seit 1995 trotz Finanz- und Staatsschuldenkrise um ein Drittel gestiegen. Die Tatsache, dass die Zunahme in den USA, Kanada und Japan ebenso kräftig ausgefallen ist wie im Mittel der EU-Staaten, wenn man den Zuwachs pro Kopf der arbeitsfähigen Bevölkerung betrachtet, zeigt allerdings, dass zum Wirtschaftswachstum in der EU auch andere Faktoren beigetragen haben.In einem größeren gemeinsamen Markt bedeuten unterschiedliche Vorlieben und Fertigkeiten mehr Möglichkeiten zur Spezialisierung – für die Unternehmen und damit letztlich auch für die Arbeitnehmer. In einem größeren Markt kann man eher dem nachgehen, was man am besten kann. Gleichzeitig erhöht sich die Vielfalt des Güterangebots. All das ist potenziell zum Vorteil aller.Das bedeutet freilich nicht, dass von der stärkeren ökonomischen Integration in Europa, aber auch weltweit, alle Bürger gleichermaßen profitieren. Der technische Fortschritt, insbesondere in der Informationstechnologie, sorgt dafür, dass Hochqualifizierte ihre Fertigkeiten noch effektiver einbringen und dementsprechend auch höhere Löhne verlangen können. Und die Globalisierung der Wirtschaft erhöht die Konkurrenz gerade für Mittel- und Geringqualifizierte. Das dämpft das Lohnwachstum in diesem Segment des Arbeitsmarktes.In einer längerfristigen Betrachtung hat deshalb die so genannten Lohnspreizung – also des relativen Verhältnis der sehr hohen zu den sehr niedrigen Bruttoarbeitslöhnen  – weiter zugenommen, wenngleich dieser Trend in den letzten Jahren zum Stillstand gekommen ist. Diese Schattenseite der Globalisierung hat sicher auch zum Brexit-Votum im Vereinigten Königreich beigetragen. Denn die EU musste auch als Projektionsfläche für die negativen Auswirkungen von Globalisierung und Migration herhalten. Und manch einer sieht auch in der Währungsunion mittlerweile eher einen wirtschaftlichen Belastungsfaktor für sein Land anstelle eines Wachstumsgaranten. Denn schließlich stehen, was die Euro-Länder betrifft, die Wechselkurse nicht mehr zur Verfügung, um wirtschaftliche Schocks abzufedern.Bei der Enttäuschung über Europa und seine Institutionen wird häufig übersehen, dass im bestehenden institutionellen Gefüge der EU weiterhin vor allem die einzelnen Mitgliedstaaten in der Verantwortung sind, durch Wirtschaftsreformen Wachstumskräfte freizusetzen. Hier haben sie in den zurückliegenden Jahren unterschiedliche Ansätze verfolgt, die sich auch in unterschiedlicher Wachstumsdynamik widerspiegeln. Neben einer nachhaltigen Wirtschaftspolitik auf nationaler Ebene gilt es aber auch, die Wachstumskräfte auf der Gemeinschaftsebene zu stärken. Hier denke ich zum Beispiel an die Vollendung des Binnenmarktes für Dienstleistungen  oder an einen gemeinsamen Markt für digitale Dienste.Studien legen nahe, dass allein der digitale Markt die Wirtschaftsleistung in der EU noch einmal um 4 % steigen lassen könnte.[5] Das würde dann nicht nur mehr Wohlstand bedeuten, sondern auch zusätzliche Arbeitsplätze schaffen, allein in Deutschland mehr als 400.000. Und mehr Arbeitsplätze sind das beste Argument gegen die integrationsbezogenen wirtschaftlichen Ängste.3 Das Haftungsprinzip als Eckpfeiler der MarktwirtschaftMeine Damen und Herren,es gibt jedoch einen Bereich des Binnenmarktes, der bis vor kurzem gravierende Schwächen aufwies: Ich meine den Markt für Finanzdienstleistungen, insbesondere den Bankenmarkt.Denn es gab weder in Europa noch in anderen Wirtschaftsregionen, wie etwa den USA, Regeln, die zuverlässig sicherstellten, dass gerade Eigentümer und Gläubiger großer, vernetzter Banken mögliche Verluste selbst tragen mussten. Diese Institute konnten darauf setzen, vom Steuerzahler gerettet zu werden. Denn das Scheitern einer solchen Bank wäre nur um den Preis schwerer wirtschaftlicher Verwerfungen möglich gewesen.Die Bankenrettung kostete nicht nur Milliarden. Sie befeuerte auch die Wahrnehmung, dass sich der Charakter der Marktwirtschaft zum Vorteil weniger und zum Nachteil vieler geändert hat: \"Gewinne werden privatisiert, Verluste sozialisiert\".Schon der bekannte Ordoliberale Walter Eucken wusste aber, dass für eine Marktwirtschaft das so genannte Haftungsprinzip ganz zentral ist. Mit dem Satz \"Wer den Nutzen hat, muss auch den Schaden tragen.\" hat er dieses \"marktwirtschaftliche Grundgesetz\" sehr treffend beschrieben.Für das Funktionieren der Marktwirtschaft, aber auch für das Vertrauen in faire Spielregeln und damit in die EU insgesamt kommt es entscheidend darauf an, dass in Zukunft auch tatsächlich Eigentümer und Gläubiger und nicht die Steuerzahler Verluste aus Bankinvestments tragen.Die beschlossenen strengeren Kapitalregeln, die im Basel III-Regelwerk zusammengefasst sind, und insbesondere die europäische Bankenunion mit der einheitlichen Bankenaufsicht und ihren Regeln zur Eigentümer- und Gläubigerbeteiligung bei Bankschieflagen sollen genau dafür sorgen.Dieses Ziel wird aber nur dann erreicht, wenn die gemeinsamen Regeln zur Sanierung oder Abwicklung von Banken auch konsequent angewandt werden. Denn nur dann werden die Eigentümer und Gläubiger von Banken ihr zukünftiges Verhalten entsprechend anpassen und exzessive Risiken meiden.Die strikte Anwendung des Prinzips der Eigenverantwortung ist nicht nur aus Fairnesserwägungen zwingend erforderlich, sondern eben auch wegen handfester ökonomischer Überlegungen. Denn wenn Wirtschaftsakteure die Folgen ihres Handelns nicht tragen müssen, werden falsche Anreize gesetzt. Sie gehen dann ein zu hohes Risiko ein. Und genau das führte zur letzten Finanzkrise – und zu ähnlichen Krisen zuvor.4 Die Weiterentwicklung der WährungsunionDass Handeln und Haften zusammengehören, ist nicht nur für die Zukunft des Finanzsektors bedeutend. Es ist auch zentral für die Weiterentwicklung der gesamten Währungsunion.Die Konstruktion der Europäischen Währungsunion ist einzigartig auf der Welt. Eine gemeinsame Geldpolitik trifft auf 19 weitgehend eigenständige Wirtschafts- und Finanzpolitiken.Diese Konstruktion macht die Währungsunion potenziell anfällig. Denn die Krise hat gezeigt, dass letztlich möglicherweise die Gemeinschaft für Fehlentwicklungen in einzelnen Mitgliedstaaten aufkommt, wenn ansonsten die Stabilität des gesamten Gebildes bedroht wäre.Die Aussicht, die Folgen einer nicht nachhaltigen Politik auf die gesamte Währungsunion verteilen zu können, kann die Anreize zu einer soliden Haushaltspolitik schwächen. Deshalb wurden vor der Euro-Einführung institutionelle Vorkehrungen getroffen: der Stabilitäts- und Wachstumspakt, die No-Bailout-Klausel und das Verbot der monetären Staatsfinanzierung. Nur haben diese Vorsichtsmaßnahmen die Krise leider nicht verhindert.Warum wählte man damals nicht den Weg anderer Währungsräume, wie etwa die USA oder Kanada, und verlagerte die Wirtschafts- und Finanzpolitik auf die europäische Ebene?Letztlich wollte man lieber alleine in Berlin, Paris oder Rom über die Wirtschafts- und Finanzpolitik entscheiden als gemeinsam in Brüssel. Die Bereitschaft zu einer so weitreichenden Übertragung von Souveränitätsrechten bestand nicht.Eine gemeinsame Politik ist eben etwas anderes als ein gemeinsamer Markt.Auf dem gemeinsamen Markt kann ein jeder das produzieren, was er am besten kann. Das Zusammenspiel von Angebot und Nachfrage und der Ausgleich über den Preismechanismus sorgen schon dafür, dass alles seinen Käufer findet.Bei einer gemeinsamen Politik gibt es keinen Preismechanismus, der die verschiedenen Interessen zum Ausgleich bringt. Statt der unsichtbaren Hand des Marktes braucht es hier einen ungleich komplexeren, politischen Aushandlungs- oder Abstimmungsprozess, um unterschiedliche Interessen auszugleichen. Darauf hat zum Beispiel der Ökonom Enrico Spolaore[6] hingewiesen.Im Ergebnis wurde deshalb also nur die Geldpolitik vergemeinschaftet, wohlwissend, dass es trotz getroffener Vorsichtsmaßnahmen und Koordinationsmechanismen zu gewissen ökonomischen Anpassungsproblemen kommen könnte.Mit Blick auf die Währungsunion fühlt sich mancher vielleicht tatsächlich an die Woody Allen zugerechnete Weisheit erinnert, wonach die Ehe der Versuch sei, gemeinsam Probleme zu lösen, die man allein nicht hätte.Aber wie die Ehe ist auch die Währungsunion etwas potenziell Großartiges: Sie ist, über das gemeinsame Bargeld, das sichtbarste Symbol des europäischen Einigungsprozesses. Eines Einigungsprozesses, der zweifellos dazu beigetragen hat, dass aus Europa ein Kontinent des Friedens und der Achtung der Menschenwürde wurde – wofür die EU 2012 sogar den Friedensnobelpreis bekam.Die Währungsunion als Stabilitätsunion hat aber darüber hinaus handfeste ökonomische Vorteile. Bürger müssen bei Reisen kein Geld mehr wechseln, Unternehmer müssen keine Wechselkursschwankungen mehr fürchten, und alle können Preise besser vergleichen. Das stärkt den Wettbewerb und wirkt so wachstumsfördernd.Deshalb lohnt es sich, die bestehenden Probleme zu lösen.Grundsätzlich stehen dazu zwei Möglichkeiten offen. So kann man den Weg anderer Währungsunionen gehen und nach der Geldpolitik auch die Wirtschafts- und Finanzpolitik vergemeinschaften. Das wäre der Weg, den die Vertreter der Lokomotivtheorie im Blick haben: Die unvollständige Integration schafft die Notwendigkeit weiterer Integrationsschritte.Doch es bleibt das Hindernis, mit dem die Architekten der Währungsunion schon bei ihrer Gründung konfrontiert waren: Die Neigungen der Mitgliedstaaten, Souveränitätsrechte an die europäische Ebene abzutreten, sind weiterhin gering.Sie können das auch an den Diskussionen über die Fortentwicklung der Eurozone sehen, wie sie derzeit geführt werden, so zuletzt vergangenes Wochenende beim informellen Treffen der  EU- Finanzminister und Notenbankgouverneure in Bratislava. Dort wurde unter anderem über Vorschläge zu einer weiteren Vergemeinschaftung der Finanzkraft der Mitgliedstaaten diskutiert. Dabei geht es darum, Mittel bereitzustellen, mit denen die negativen Wirkungen schwerer Wirtschaftseinbrüche abgefedert werden sollen. Deshalb wurden zum Beispiel eine gemeinsame Arbeitslosenversicherung und ein europäischer Investitionsfonds erörtert.    Die Vorschläge enthielten andererseits nur wenig Konkretes zu einer echten gemeinsamen Kontrolle. Auf dem Papier wird zwar von einer Stärkung der Fiskalregeln gesprochen. Was das wert ist, haben wir ja in den vergangenen Monaten und Jahren erlebt: Im Gegenzug zur Errichtung der Rettungsfonds wurde die Haushaltsüberwachung im Jahr 2011 bereits schon einmal \"gestärkt\". Die Regeln werden aber weiterhin äußerst flexibel ausgelegt. Die Bindungswirkung der Haushaltsregeln ist auch im Zusammenhang mit den Entscheidungen in Bezug auf Frankreich, Spanien und Portugal so schwach wie nie zuvor.Von einer echten Souveränitätsübertragung, zum Beispiel auf eine unabhängige Fiskalbehörde, die die nationalen Haushalte zurückweisen kann, wenn sie nicht den Stabilitätsanforderungen entsprechen, ist ohnehin nicht die Rede.Wenn eine weitere Integration politisch nicht möglich ist, bleibt aber nur der dezentrale Ansatz, wie er im bestehenden Maastricht-Rahmen der Währungsunion ohnehin angelegt ist.Doch was muss passieren, damit sichergestellt ist, dass Fehlentwicklungen in einem Teil der Währungsunion nicht die Stabilität des Ganzen gefährden?Um es kurz zu machen: Als Ultima Ratio muss es künftig möglich sein, dass überschuldete Staaten zahlungsunfähig werden können, ohne dass das Finanzsystem dadurch in die Knie geht und die Staatengemeinschaft deshalb einspringen muss.Diese Möglichkeit führt dann hoffentlich dazu, dass die Kapitalmärkte in Zukunft ihre diszipliniere Funktion für die Fiskalpolitik besser wahrnehmen, so dass der Fall einer staatlichen Zahlungsunfähigkeit möglichst nie eintritt.Die Bundesbank hat in ihrem Monatsbericht im Juli beschrieben, was zu tun ist, damit eine Restrukturierung von Staatsschulden nicht stabilitätsgefährdend wirkt.Wichtig ist zunächst, dass Banken ausreichend Kapital vorhalten, um etwaige Verluste aus Staatsanleihen zu verkraften. Derzeit verlangt das die Regulierung nicht von ihnen. Zudem dürfen Banken, anders als bei anderen Investments, unbegrenzt Staatsanleihen kaufen. Auch das muss sich ändern.Darüber hinaus sind aber noch weitere Schritte nötig.Aktuell ist der Europäische Stabilitätsmechanismus (ESM) dafür vorgesehen, Finanzierungsengpässe von Staaten zu überbrücken. Der ESM springt also während der Programmlaufzeit nicht nur ein, um Haushaltdefizite zu finanzieren, sondern auch um Geld bereitzustellen, damit das Land fällig werdende Anleihen ordnungsgemäß tilgen kann. Das bedeutet, dass die Gläubiger zulasten der europäischen Steuerzahler ausbezahlt werden. Denn diese stehen ja letztlich hinter dem ESM.Wenn sich nach einem Hilfsprogramm des ESM aber herausstellt, dass die Schulden immer noch zu hoch sind, ginge ein dann notwendiger Schuldenschnitt nicht auf Kosten der ursprünglichen Gläubiger, sondern auf Kosten der europäischen Steuerzahler. Das fördert nicht gerade die Bereitschaft der Mitgliedstaaten, einer Schuldenrestrukturierung zuzustimmen. Anstelle einer wirklich tragfähigen Lösung siegt im Zweifel die Strategie des sich Durchwurstelns.Die Bundesbank schlägt deshalb vor, die Staatsanleihen der Euro-Mitgliedstaaten mit einer Klausel zu versehen, nach der sich die Laufzeit der Anleihen automatisch um drei Jahre verlängert, wenn der Mitgliedstaat einen Hilfsantrag beim ESM stellt.So ist gewährleistet, dass die Gläubiger in der Haftung bleiben. Wenn dann wirklich ein Schuldenschnitt notwendig ist, kann der ESM zwischen dem Staat und seinen Gläubigern vermitteln.Ein solches Verfahren würde eine geordnete Umschuldung als letztes Mittel der Wahl ermöglichen, ohne die Finanzstabilität zu gefährden. Es nützt deshalb sowohl dem in Bedrängnis geratenen Mitgliedstaat als auch der Währungsunion insgesamt.Aber eines sollte klar sein: Um ein Ausufern der Staatsschulden wirksam zu begrenzen, braucht es mehr als nur die Möglichkeit, Staatsschulden restrukturieren zu können, ohne die Finanzstabilität zu gefährden. Es braucht auch eine striktere Regelbindung in der Haushaltspolitik.Dazu braucht es zum einen nachvollziehbare Haushaltsregeln und zum anderen eine konsequente Anwendung dieser Regeln.Ich bin überzeugt davon, dass eine unabhängige Fiskalbehörde dann auch ein besserer Wächter wäre, um der immer weiter steigenden Staatsverschuldung im Euro-Raum wirksam Grenzen zu setzen, als es die EU Kommission heute ist. Denn die Kommission muss nicht nur als Hüterin der Verträge agieren und die Umsetzung der Regeln überwachen. Sie ist gleichzeitig auch eine politische Institution, die verschiedenste Interessen zum Ausgleich bringen soll.Wirksame Grenzen für die Staatsverschuldung sind dringend notwendig. Die Defizitquoten der Länder werden in den nächsten Jahren zwar leicht sinken, dabei überdecken aber die sich allmählich verbessernde Wirtschaftslage und die sehr günstigen Finanzierungsbedingungen eine fiskalische Lockerung in den Euro-Ländern. Gemessen an den Vorgaben der mittelfristigen Haushaltsplanung werden auch im Jahr 2018 drei Viertel aller Euro-Raum-Länder noch weit entfernt sein von einer soliden Haushaltsposition. Fiskalische Konsolidierung sieht anders aus.5 GeldpolitikMeine Damen und Herren,lassen sie mich abschließend noch auf die Geldpolitik eingehen.Stabiles Geld ist gut für alle – und das aus vielen Gründen: Preisstabilität bedeutet, dass man mit seinem heutigen Einkommen auch morgen seinen Lebensunterhalt bestreiten kann. Sie macht auch die Vorsorge für das Alter planbar.Aus wirtschaftlicher Sicht ist zudem wichtig, dass stabiles Geld es Unternehmen erlaubt, Kosten und Ertrag ihrer Investitionen verlässlich zu kalkulieren. Je stärker Geld im Wert schwankt, desto unsicherer werden Investitionserträge und desto geringer wird auf Dauer das Wachstum sein.Aus all diesen Gründen haben sich die Mitgliedstaaten der Währungsunion für ein unabhängiges, einzig dem Ziel der Preisstabilität verpflichtetes Notenbanksystem entschieden, ganz nach dem Vorbild der Bundesbank.Und mit einer durchschnittlichen Inflationsrate von knapp zwei Prozent seit seiner Gründung ist es in Bezug auf die Preisstabilität ungefähr so erfolgreich wie die Bundesbank.Nun sind die Preisaussichten im Euro-Raum allerdings seit längerer Zeit sehr gedämpft. Seit Mitte 2013 liegt die Inflationsrate erkennbar unter der vom EZB-Rat angestrebten Rate von unter, aber nahe 2 Prozent. Und seit rund zwei Jahren bewegt sie sich an der Nulllinie.Im August lagen die Preise im Euro-Raum nur um 0,2 Prozent über ihrem Vorjahresniveau; in Deutschland betrug dieser Wert übrigens 0,4 Prozent.In den vergangenen beiden Jahren hat dabei insbesondere der stark gefallene Ölpreis die Inflation gedrückt. Dieser Effekt wird sich allmählich aus der Inflationsrate herauswaschen, wenn die Ölpreise im Vorjahrsvergleich nicht weiter sinken. Das dürfte bereits Ende des Jahres deutlich werden.Die niedrigen Inflationsraten im Euro-Raum sind aber nicht nur Folge der Ölpreisentwicklung. Auch die sogenannte Kerninflationsrate, also die Veränderung des um Energie- und Nahrungsmittelpreise bereinigten Preisindex, ist vergleichsweise niedrig; sie schwankt um ein Niveau von rund 1 %.Die neuesten EZB-Projektionen zeigen, dass sich die wirtschaftliche Erholung im Euro-Raum weiter fortsetzen wird – und zwar trotz der Brexit-Entscheidung im Vereinigten Königreich. Das Wachstum wird zwar nur vergleichsweise gedämpft sein, der Preisdruck wird jedoch allmählich zunehmen. Am Ende des Prognosezeitraums wird sich die Inflationsrate weitgehend im Einklang mit der Definition von Preisstabilität befinden.Dazu trägt zweifellos auch die expansive Geldpolitik bei.Es ist jedoch allgemein bekannt, dass mit wirtschaftspolitischen Maßnahmen nicht nur die beabsichtigten Wirkungen verbunden sind, sondern auch Risiken und  Nebenwirkungen. Da bilden die beschlossenen geldpolitischen Maßnahmen keine Ausnahme.Und während die Wirkungen der expansiven Geldpolitik abnehmen, je länger sie anhält, nehmen die Risiken und Nebenwirkungen zu.Eine Nebenwirkung der sehr expansiven Geldpolitik besteht zum Beispiel darin, dass auch unrentable Unternehmen von den sehr günstigen Finanzierungsbedingungen profitieren und über Wasser gehalten werden. Die Geldpolitik trägt also in gewisser Weise dazu bei, dass der Strukturwandel im Unternehmenssektor gebremst wird. Das geht tendenziell zulasten der Produktivität der Volkswirtschaft.Eine weitere Nebenwirkung liegt darin, dass eine anhaltend ultra-lockere Geldpolitik die Profitabilität des Bankensektors belastet. Denn den Banken fällt es meist schwer, die negativen Einlagenzinsen an ihre Einleger weiterzugeben, was für die Einleger gute Nachrichten sind, belastet die Kostensituation der Banken. Und da vor allem die vom Eurosystem durchgeführten Anleihekäufe die langfristigen Zinsen drücken, sinken die Erträge, die die Banken mit ihren Anlagen erzielen können.Dabei geht es mir als Notenbanker natürlich nicht um die Gewinne der Banken an sich. Aus Sicht der Geldpolitik ist es jedoch entscheidend, dass die Banken die geldpolitischen Impulse übertragen – und das hängt auch von der Eigenkapitalausstattung der Banken ab. Denn nur Banken mit hinreichend Eigenkapital können auch Kredite vergeben und so den Unternehmen und Privatpersonen Finanzierungsmittel zur Verfügung stellen.Insofern ist es auch wichtig, dass die Banken sich so ausrichten, dass sie auch in einem anhaltenden Niedrigzinsumfeld nachhaltig profitabel sind. Andernfalls könnte es ihnen schwer fallen, Gewinne zu thesaurieren und damit das Eigenkapital weiter zu stärken.Gerade die deutschen Banken leiden jedoch auch unter einer strukturellen Ertragsschwäche – ein Grund mehr, dass sie ihr Geschäftsmodell fortlaufend überprüfen, ihre Bilanzen solide aufstellen und den sich bietenden Raum für Konsolidierungen nutzen, um Kosten zu sparen.Eine weitere Nebenwirkung der unkonventionellen geldpolitischen Maßnahmen, die ich angesichts der Erfahrungen mit der Staatsschuldenkrise für besonders problematisch halte, ist, dass die Staatsanleihekäufe die Grenze zwischen der Geldpolitik und der Fiskalpolitik verschwimmen lassen. Darauf habe ich immer wieder hingewiesen.Die Notenbanken werden zu den größten Gläubigern der Staaten. Und gewöhnen sich die Finanzminister erst an die günstigen Finanzierungsbedingungen, besteht die Gefahr, dass die Geldpolitik ins Schlepptau der Fiskalpolitik und unter Druck gerät, hohe Schulden durch niedrige Zinsen tragfähig zu machen. Der Ausstieg aus der ultra-lockeren Geldpolitik wird dann immer schwerer.Besonders kritisch sind dabei geldpolitische Maßnahmen, die gezielt die Situation in einzelnen Mitgliedstaaten zu verbessern versuchen. Das wäre etwa dann der Fall, wenn die Notenbanken ausschließlich Anleihen von Krisenstaaten kauften, so wie bei den Käufen des Eurosystems in den Jahren 2010 bis 2012. Solche Käufe können dazu führen, dass fiskalische Risiken über die Notenbankbilanzen umverteilt werden. Denn am Ende müssen für mögliche Notenbankverluste die Steuerzahler der Mitgliedsländer einstehen.Dass eine Umverteilung fiskalischer Risiken im bestehenden, auf dem Prinzip der Eigenverantwortung basierenden Ordnungsrahmen der Währungsunion ein Fremdkörper und eher kontraproduktiv ist, habe ich bereits dargelegt.Wenn Umverteilungsentscheidungen aber schon getroffen werden sollen, dann von denen, die dafür legitimiert sind. Das sind die Regierungen und Parlamente und nicht die Notenbanken.Ansonsten könnte die Unabhängigkeit des Eurosystems in Frage gestellt werden; eine Unabhängigkeit, die als eine zentrale Voraussetzung für Preisstabilität im Euro-Raum dem Eurosystem ausdrücklich gewährt wurde.Lassen Sie mich bitte eines betonen: Das gegenwärtige Staatsanleihekaufprogramm sieht keinen gezielten Ankauf von Anleihen einzelner Krisenstaaten vor. Alle Notenbanken kaufen entsprechend der Größe ihres Landes ausschließlich Papiere ihres Staates. Bei diesen Eckwerten des bestehenden Programms sollten wir auch bleiben, um das Eurosystem nicht in die Bredouille zu bringen.Meine Damen und Herren,in der öffentlichen Debatte über die expansive Geldpolitik wird auch häufig angeführt, dass sie zu einer Enteignung der Sparer führe.Aus meiner Sicht greift es jedoch zu kurz, die Geldpolitik ausschließlich daran zu beurteilen, wie hoch die inflationsbereinigten Erträge auf besonders sichere Spareinlagen sind.Die kurzfristigen Realzinsen auf Spareinlagen waren auch in der Vergangenheit immer wieder negativ, nicht selten sogar deutlich niedriger als heute.Anders sieht es freilich bei den langfristigen Realzinsen aus. Sie sind derzeit außergewöhnlich niedrig. Dazu tragen aber nicht nur die Geldpolitik, sondern auch die gedämpften längerfristigen Wachstumserwartungen für die Euro-Länder bei. Hier ist aber die Wirtschaftspolitik der Regierungen gefordert, die Weichen für dauerhaft mehr Wachstum zu stellen. Denn die Geldpolitik kann zwar mit ihren Instrumenten den Konjunkturverlauf glätten, dauerhaftes Wachstum kann sie aber nicht herbeiführen.Hinzukommt, dass die Bürger in aller Regel auch nicht nur Sparer sind, sondern auch Arbeitnehmer, Aktionäre, Steuerzahler oder Immobilienbesitzer.Und aus diesem Blickwinkel sind die niedrigen Zinsen eben nicht nur negativ. Die expansive Geldpolitik zielt darauf ab, die Inflationsrate in Richtung der Definition von Preisstabilität zu erhöhen, indem sie die Wirtschaftsaktivität stimuliert. Das sichert in einer Situation der Unterauslastung Arbeitsplätze, erhöht die Steuereinnahmen und schafft Entfaltungsmöglichkeiten für die Unternehmen. Und über die niedrigen Zinsen für seinen Immobilienkredit freut sich vielleicht auch der eine oder andere unter Ihnen hier im Raum.Die Notenbank nimmt also eine durchaus wichtige Stabilisierungsfunktion wahr, wenn sie mit Blick auf die Preisentwicklung den Konjunkturverlauf glättet. Sie darf dabei freilich nicht der irrigen Vorstellung unterliegen, sie könne beides perfekt steuern. Ebenso wenig darf sie davon ausgehen, dass Eingriffe in Einzelmärkte nicht auch zu Ausweichreaktionen führen. Für diese Feinsteuerungsillusion scheinen mir aber weniger Notenbanker anfällig zu sein, als vielmehr mancher Analyst, der Notenbanken gerne in immer noch größerer Verantwortung wissen möchte und immer tiefere Eingriffe in das Marktgeschehen fordert.Damit an Glättung überhaupt zu denken ist, braucht die Notenbank natürlich geldpolitischen Handlungsspielraum. Und der hängt auch davon ab, welche dauerhafte Inflationsrate sie anstrebt.Denn wenn sie eine leicht positive Rate anpeilt, sind auch die Notenbankzinsen etwas höher. Damit können sie dann in einer Wirtschaftsflaute auch stärker gesenkt werden. Auch deshalb strebt der EZB-Rat eine mittelfristige Inflationsrate von unter, aber nahe 2 Prozent an.Es gibt übrigens noch weitere Argumente für eine leicht positive Rate. Ich denke hier zum einen an die möglichen Fehler in der Inflationsmessung.Der Verbraucherpreisindex misst den durchschnittlichen Preis dessen, was die Menschen kaufen. Die Statistiker bekommen aber nur mit einer zeitlichen Verzögerung mit, wenn sich das Kaufverhalten ändert. Darum neigen sie dazu, die Inflation zu hoch auszuweisen.Eine Inflationsrate von Null ist aber auch deswegen nicht anzustreben, weil Branchen oder ganze Volkswirtschaften, die einen Verlust an Wettbewerbsfähigkeit aufholen müssen, reale Lohnkürzungen erreichen müssen. Das bedeutet: die Löhne müssen langsamer steigen als die Preise. Wenn die Preise aber gar nicht steigen sind nominale Lohnkürzungen notwendig. Das ist aber kaum durchzusetzen.Für den Euro-Raum kommt schließlich als Argument für eine leicht positive Inflationsrate noch hinzu, dass ein Durchschnitt nahe 2 Prozent Inflationsdifferenzen innerhalb des Währungsraums zulässt, ohne dass einzelne Länder Preisrückgänge aufweisen müssen. Solange es keinen synchronen Konjunkturverlauf in den Mitgliedsländern gibt, sind unterschiedliche Teuerungsraten der Normalfall. Würde die Geldpolitik einen Durchschnitt von Null anstreben, wären immer einzelne Länder im negativen Bereich.Es gibt also gute Gründe dafür, dass alle bedeutenden Notenbanken eine Inflationsrate von etwa 2 % anstreben. Und es gibt gute Gründe dafür, Forderungen nach einer Erhöhung der angestrebten Inflationsrate nicht nachzugeben. Die wissenschaftliche Literatur zur Frage der optimalen Höhe der Inflationsrate zeigt aus meiner Sicht vor allem eines: den hohen Grad an Unsicherheit, der mit solchen Schätzungen verbunden ist.Die Definition von Preisstabilität des EZB-Rates verlangt im Übrigen nicht, dass die angestrebte Inflationsrate von unter, aber nahe 2 Prozent jederzeit erreicht sein muss. Es wird ausdrücklich gesagt, dass sie auf mittlere Frist erreicht werden soll. Mittelfristig heißt in diesem Zusammenhang nicht \"irgendwann in ferner Zukunft\", es heißt aber auch nicht \"so schnell wie möglich und um jeden Preis\".6 SchlussMeine Damen und Herren,dass das Wort Europa von \"erebos\", dunkel, abstammt, ist übrigens nicht die einzige Theorie von Sprachwissenschaftlern. Einer anderen Deutung zufolge stammt Europa aus der griechischen Mythologie und bedeutet \"die Frau mit der weiten Sicht.\" Und diese Deutung stimmt doch um einiges hoffnungsfroher.Die von der Bundesbank vorgeschlagenen Reformen haben zum Ziel, Defizite in der Architektur der Währungsunion zu beheben und sie so stabiler zu machen. Sie helfen vor allem dabei, das Versprechen einzulösen, das den Bürgern seinerzeit von der Politik gegeben wurden: nämlich dass der Euro so stabil sein würde wie die D-Mark, die Währungsunion also eine Stabilitätsunion sein würde.Versprechen einzuhalten, verlässlich und glaubwürdig zu sein, ist eine zentrale Voraussetzung dafür, politisches Vertrauen in Europa zurückzugewinnen.Ich freue mich nun auf die Diskussion.Fußnoten:Vertrag von Lissabon, Präambel.H. Badinger (2005), Growth Effects of Economic Integration: Evidence from the EU Member States, Review of World Economics 141, 50-78.N. F. Campos, F. Coricelli und L. Moretti (2014), Economic Growth and Political Integration: Estimating the Benefits from Membership in the European Union Using the Synthetic Counterfactuals Method, IZA Discussion Paper No. 8162.A. Boltho und B. Eichengreen (2008), The Economic Impact of European Integration, CEPR Discussion Paper No. 6820.Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.E. Spolaore (2013), What Is European Integration Really About? A Political Guide for Economists, Journal of Economic Perspectives, American Economic Association, vol. 27(3), pages 125-44, Summer.", "SECTION": "reden", "RECORD_ID": 309}