{"AUTHOR": "JoachimWuermeling", "TITLE": "Profitabilität im digitalen Zeitalter - Chancen und Risiken für den Bankensektor\nKeynote beim 3. Forum der Deutschen Kreditwirtschaft zu Aufsicht und Regulatorik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.10.2019", "TEXT": "Profitabilität im digitalen Zeitalter - Chancen und Risiken für den Bankensektor\n\nKeynote beim 3. Forum der Deutschen Kreditwirtschaft zu Aufsicht und Regulatorik\n\n\n\n24.10.2019\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Wuermeling\n\n\n1 Einleitung2 Dynamik des Wettbewerbsumfelds für Banken3 Technologien und Handlungsfelder mit Relevanz für Profitabilität4 Regulatorischer und aufsichtlicher Rahmen5 Schluss1 EinleitungMeine Damen und Herren,vielen Dank für die Einladung. Ich bin sehr gerne hier – zum einen, weil Sie, die Sie heute hier sind, die gesamte Breite des deutschen Bankensektors repräsentieren, und ich den Austausch mit Ihnen sehr schätze. Zum anderen halte ich das Thema Digitalisierung für zentral und sehe in dem damit verbundenen Umbruch für die Banken und den Finanzsektors die Herausforderung überhaupt.Angesichts einer so gravierenden Transformation schaue ich gerne in die Geschichte zurück. Das hilft mir, eine bessere Perspektive auf die Dinge zu bekommen und relevante Parallelen zu erkennen.Ich lade Sie daher ein, mit mir ins Jahr 1610 zurück zu blicken. Anfang des 17. Jahrhunderts stritten die Gelehrten bereits seit einiger Zeit darüber, ob sich die Planeten um die Erde drehen oder ob die Sonne das Zentrum des planetaren Systems ist. Physiker, Astronomen und Mathematiker zermarterten sich ihre Köpfe: neuartige Himmels-Phänomene, wie etwa die Venusphasen, ließen sich mit dem alten geozentrischen Denken – das u.a. noch auf Aristoteles zurückgeht – einfach nicht lösen.Galileo Galilei nahm nun ein Fernrohr, das zuvor in den Niederlanden zu ganz anderen Zwecken erfunden worden war – unter anderem zur Abschätzung, wie weit feindliche Schiffe entfernt seien. Er richtete das Teleskop an den Nachthimmel, und erspähte, dass um den Planeten Jupiter vier Monde kreisten. Diese neue Erkenntnis ist ein ganz zentraler Schritt auf dem Weg zum heliozentrischen, zum sonnenzentrierten Weltbild. Ein neuartiger Ansatz aus einem ganz anderen Bereich half damit, ein scheinbar festgefahrenes Problem zu lösen.Was hat die Entdeckung Galileis nun aber mit Banken-Profitabilität und Digitalisierung zu tun? Auf den ersten Blick nicht viel. Doch auf den zweiten Blick gibt es zahlreiche Parallelen zur Situation des Bankensektors heute. Auch das Bankenwesen, Sie und wir alle, versuchen, neue Phänomene zu begreifen, sie zu deuten, zu meistern und schließlich in einer neuen Welt zu bestehen. Manche nennen es „the new normal“, manche „Banking 4.0“.Zu dieser neuen Welt gehört eine ganze Reihe disruptiver Entwicklungen:Wir haben Zinsen nahe am Nullpunkt, teilweise Negativzinsen.Es gibt Bankdienstleister ohne Filialen, ohne Bilanzen und Dienstleistungen von Suchmaschinenanbietern.Die Konsequenzen und Grenzen des Wirtschaftswachstums werden immer deutlicher. Zunächst waren es die Grenzen des Wachstums im Finanzsektor, mittlerweile sind es auch die Grenzen des wirtschaftlichen Wachstums insgesamt – Stichworte sind Sustainable Finance und nachhaltige Wirtschaft.Wenn man das alles zusammennimmt und die Situation heute mit der von vor der Finanzkrise vergleicht, dann ist ein Paradigmenwechsel zu erkennen, der sich für den Finanzsektor als ähnlich radikal herausstellen könnte, wie der Wechsel zur heliozentrischen Sichtweise für die katholische Kirche. Wie die Astronomen im 17. Jahrhundert steht auch der Bankensektor vor der Aufgabe, dass es neue Ansätze braucht, um neue Herausforderungen zu meistern.Blicken wir noch einmal zurück: Galilei wählte einen Ansatz, mit dem er wirklich ‚outside the box‘ lag: Er richtete ein Teleskop statt auf ein feindliches Schiff auf den Himmel – Heureka!Doch heute warten wir noch vergebens auf den Heureka-Moment. Und ich denke, das liegt daran, dass wir noch immer zu sehr ‚inside the box‘ denken. Unsere alten Denkmuster, die bis 2008 gut funktionierten, prägen uns noch viel zu sehr. Dadurch läuft die Diskussion über die Zukunft des Bankenwesens immer wieder gegen die gleichen Wände:Wand 1: Die Zinsen müssten endlich wieder steigen.Wand 2: Profit-Raten müssten endlich wieder auf ein hohes Niveau gehoben werden.Wand 3: Regulierung und Aufsicht müssen endlich wieder flexibler werden.Wand 4: FinTechs, Bigtechs usw. müssten in ihre Schranken gewiesenwerden.Und wenn wir ehrlich sind, müssen wir eingestehen: in gewissem Maße läuft die Diskussion immer wieder darauf hinaus, dass sich die Umstände endlich ändern müssten und zwar zum Gewohnten hin.Doch es sind nicht die Umstände, die sich ändern müssen — wir sind es, die sich den Anforderungen der neuen Finanzwelt anpassen müssen. Die Frage, die uns also alle beschäftigen sollte, lautet: Wie können wir dieser gedanklichen Box entrinnen?Ich denke, indem wir zweierlei tun: Erstens, indem wir die gedanklichen Wände einreißen und zweitens, indem wir neue Lösungen entwickeln. Ich beginne mit dem ersten Element und wage einen Versuch, die vier Wände einzureißen:Erstens behaupte ich, dass das niedrige Zinsniveau nicht die zentrale Ursache der Ertragsschwäche im deutschen Bankensektor ist. Die Zinsmarge sinkt seit 30 Jahren kontinuierlich und ich bin der festen Überzeugung, dass sich der Bankensektor mit diesem Umstand arrangieren muss und kann – schließlich gibt es auch in diesem Umfeld erfolgreiche Institute.Zweitens: Es ist unrealistisch, dass die Profitabilität des Bankensektors im Durchschnitt wieder auf acht, zehn oder mehr Prozent Return on Equity (RoE) steigen wird.Traditionelle Bankdienstleistungen sind nach wie vor zentral für unsere Gesellschaft. Aber: sie sind einfach nicht mehr die renditeträchtigsten Dienstleistungen, weil sie nicht mehr an der vordersten Front der Innovation sind. Und der Wert der sekundären Handelsaktivitäten wird auch nicht mehr der nachhaltige Profitbringer jenseits von 10% sein – denn wir haben in der Finanzkrise gesehen, dass der Wert dieser Dienstleistungen für die Gesellschaft auch seine Grenzen hat.Es ist daher davon auszugehen, dass die früheren Margen nicht wieder zurückkommen werden. Profitabilität ist natürlich trotzdem wichtig, aber sie muss sich auf das Wesentliche konzentrieren. Sie muss Investitionen ermöglichen, Kapitalisierung erhalten bzw. aufbessern und eine im Verhältnis zum Risiko angemessene Rendite mit sich bringen – wobei es hier natürlich Unterschiede zwischen den Bankensäulen gibt.Doch die Umstände werden sich nicht wieder zum Gewohnten hin ändern, so dass man mit dem tradierten Geschäftsmodell acht, zehn oder mehr Prozent RoE machen könnte. Wand Nummer drei, die es einzureißen gilt, ist der Irrglaube, dass die Regulierung wieder mehr atmen lassen müsse, damit der Sektor profitabler wird.Laxe oder weich überwachte Regeln werden weder den Mehrwert von Bankdienstleistungen erhöhen noch die Probleme der Kostenineffizienz auflösen. Vielmehr stellen solide Regeln sicher, dass neue Wettbewerber nicht mit Dumping-Angeboten durchstarten können und damit den Ruf und die Stabilität des gesamten Sektors gefährden.Wand Nummer vier, die wir einreißen müssen: Um in der digitalen Transformation zu bestehen, reicht es nicht aus, einfach mit einer digitalen Version der bisherigen Dienstleistungen zu antworten.Online Banking, Apps, automatisierte Prozesse alleine werden nicht reichen. Es braucht grundlegenden Wandel – hierauf werde ich im Laufe der Rede noch näher eingehen.Soviel zum Niederreißen, zum ersten Teil der Antwort.Ich bin überzeugt davon: Das Erkennen alter, nicht mehr funktionierender Denkmuster ist eine Stärke – es ist der Grundstein für Fortschritt. Und ich bin überzeugt, dass wir an einem Punkt sind, an dem wir die Chance und Pflicht haben, das Reißbrett neu aufzuspannen und neue Wege zu beschreiten.Deshalb will ich versuchen, auch etwas Konstruktives beizutragen, damit wir aus den alten Wänden herausbrechen können, um neue Ansätze zu finden.Hierzu werde ich im verbleibenden Teil meiner Rede auf das Phänomen Digitalisierung näher eingehen.Dabei ist mir wichtig, aufzuzeigen, wie sehr sie einerseits dazu zwingt, die alten Denkmuster und Lösungsansätze hinter uns zu lassen – und andererseits, welches Potenzial sich dahinter verbirgt, wenn man diese neue Welt annimmt.Im dritten Teil möchte ich dann darüber sprechen, wie Regulierung und Aufsicht ‚outside the box‘ denken müssen, also wie sie ihre Prinzipien weiterentwickeln müssen.2 Dynamik des Wettbewerbsumfelds für BankenEines vorweg: Die Digitalisierung hat viele sehr positive Folgen für die Gesellschaft, für die Wirtschaftssektoren und auch für den Finanzsektor. Lassen Sie mich nur kurz die drei vielleicht wichtigsten nennen:Effizientere Informationsverarbeitung,Niedrigere Transaktionskosten,Diversifizierung des Finanzsektors, durch neuartige Anbieter.Die Digitalisierung trifft aber nun auf einen Bankensektor, der bis zur Finanzkrise vor allem im Sekundärhandel innovativer und effizienter wurde; weniger aber dabei, wie die primären Finanzdienstleistungen erbracht wurden. Für diesen Bankensektor ist die Digitalisierung daher zugleich Zuckerbrot und Peitsche. Sie ist Peitsche, denn sie zwingt Institute zum Umdenken.Einerseits treiben die Kunden die Institute zu digitalen Reaktionen: einige der etablierten Kunden haben veränderte Erwartungen, aber vor allem werden immer mehr „digital natives“ zu finanziellen Entscheidern; diese jungen Kunden fordern nun ganz andere Bankdienstleistungen. Ihnen liegen mehrheitlich die Neobanken, wie reine Smartphone-Banken gerne auch genannt werden, einfach näher.Andererseits erhöht die Digitalisierung den Wettbewerb, denn es gibt nicht nur mehr Banken, sondern immer mehr neuartige Konkurrenten, die neue Wege gehen, um alte und neue Kundenwünsche zu erfüllen.So gibt es nicht nur Neobanken, sondern zunehmend auch spezialisierte Anbieter einzelner Bankdienstleistungen, wie die Kreditplattformen, Crowdlending-Anbieter oder Online-Zahldienste.Gleichzeitig werden die sogenannten Bigtechs immer mächtiger; sie verfügen über große Mengen Eigenkapital, das gewinnbringend investiert werden soll. Finanzgeschäfte bieten dabei gleich aus mehreren Gründen ein attraktives Feld – nämlich Kundendaten und die Verbindung zu anderen Produkten und Dienstleistungen.Neue Kundenanforderungen, neue Wettbewerber und irreversible Margen-Einbrüche zwingen also zum Handeln. Und trotzdem mangelt es viel zu oft noch immer an einer erfolgreichen strukturellen Veränderung bei den Einnahmen- und Kosten-Strukturen.Viele deutsche Institute laufen Gefahr, am Kuchen des künftigen Geschäfts höchstens einen geringen Anteil zu erhalten – während ihnen die alten Anteile wegbrechen. So zeigt eine YouGov-Studie, dass der Mehrheit der FinTechs zwar noch die gewachsene Vertrauensbasis der etablierten Banken fehlt. Aber sich hierauf auszuruhen, dürfte fatal sein: Denn die gleiche Umfrage findet heraus, dass mehr und mehr Bürgerinnen und Bürger die Angebote der Firmen kennen. Gleichzeitig kommen immer mehr junge Menschen nach, die mehrheitlich eher den online-basierten Anbietern näherstehen als den etablierten Instituten. Und je mehr Menschen positive Erfahrungen machen, desto mehr wird die Mund-zu-Mund-Propaganda zu einer wachsenden Vertrauensbasis führen. Einfach zusammengefasst heißt das: Heranwachsende finanzielle Entscheider werden mit größerer Wahrscheinlichkeit Kunden bei einem der neuartigen Dienstleister.Lippenbekenntnisse reichen deshalb nicht zum Überleben. Mehr noch, ich befürchte: selbst einfache Omni-Kanal-Ansätze werden nicht genug sein. Es wird vielerorts grundlegende Neuausrichtungen brauchen.Letzen Endes wissen Sie das besser als ich. Doch mein Appell an uns alle ist: Wir dürfen durch das viele Gerede über die Digitalisierung nicht aus den Augen verlieren, wie transformativ und wie erschütternd die Veränderungen im Bankenwesen sein werden. Wir dürfen das nicht unterschätzen!3 Technologien und Handlungsfelder mit Relevanz für ProfitabilitätMeine Damen und Herren,Nach so viel Peitsche stellt sich natürlich die Frage, ob es für die etablierten Institute auch Zuckerbrot geben kann. Ich denke, ja: nämlich neues Geschäft und neue Technologie.Geschäftswachstum kann es vor allem an der Kundenschnittstelle geben – neue Vernetzungen zwischen Unternehmen bieten ganz neue Gewinn-Quellen. So machen Open Banking-Systeme mehr und mehr Schule – Banken machen ihre Daten vertrauenswürdigen Fintech-Partnern zugänglich, die den Bankkunden Apps anbieten – dies ermöglicht neue Gebührenmodelle und die Kundenzufriedenheit kann durch ein besseres Dienstleistungserlebnis erhöht werden.Das funktioniert aber nur dann, wenn es gelingt, das Gesicht bzw. die Marke für den Kunden zu bleiben; also die Kundenschnittstelle zu besetzen. Sonst besteht die Gefahr, zum low-margin-Dienstleister zu werden.Auch bei den Produkten gibt es Wachstumsmöglichkeiten. Hier stellt sich die Frage, inwiefern man mit einem Fokus auf die herkömmlichen Bankdienstleistungen auskommen kann. Anders formuliert: Reicht es künftig, einfach nur eine digitale Bank zu sein?Meine Vermutung ist, dass viele Institute sich die Fragen stellen müssen, mit welchen Produkten man nachhaltig Geschäft machen kann und was die bisherigen Aktivitäten gut ergänzen könnte?Das zweite Zuckerbrot der Digitalisierung sind die Anwendungsmöglichkeiten der neuen Technologien. Hier sehe ich nicht nur die Effizienz bei den Prozessen im Back Office und bei Online-Dienstleistungen, sondern auch neue Möglichkeiten, Risiken durch neue Analyse-Tools zu reduzieren.Wenn wir auf die Möglichkeiten der analytischen Risikoreduzierung schauen, kommen uns zwei Schlagworte in den Sinn: Big data und künstliche Intelligenz (KI). Es deutet sich bereits seit einiger Zeit an, dass KI, basierend auf einem großen Datenpool, in einigen Fällen besser und effizienter in der Lage ist, Risiken zu erkennen und die entsprechende Entscheidung vorzuschlagen, als es tradierte Prozesse vermögen.Mit Hilfe von Algorithmen können Fehlerquellen in Entscheidungsprozessen besser kontrolliert werden. Schließlich können digitale Tools Schwächen begegnen, die durch Voreingenommenheit, „biases“ oder als schlichte Fehler vom Menschen in die Finanzmärkte hineingetragen werden. Zum Beispiel neigen wir Menschen, egal wie gut wir geschult sind, zu systematischen psychologischen Verzerrungen. Sinnvoll programmierte und in eine geeignete Anreizstruktur eingebettete Algorithmen können dieses Problem überwinden und dazu beitragen, effizientere Entscheidungen zu treffen.Das machen Banken heute schon zum Beispiel bei Kreditentscheidungen, wo zur Verfügung stehende Informationen mittels Algorithmen objektiv ausgewertet werden.Doch die Anwendungsbereiche hören hier nicht auf: Geldwäscheprävention und die Kontrolle operationeller Risiken sind zwei weitere naheliegende Bereiche, in denen die neuen Technologien sowohl bessere Ergebnisse als auch effizientere Prozesse generieren können.In Summe wirkt der Handlungsdruck durch die Digitalisierung also als Peitsche; andererseits kann die Digitalisierung auch Zuckerbrot en masse anbieten.Allerdings gibt es bei Zuckerbrot und Peitsche leider ein Missverhältnis: Die Peitsche der Digitalisierung, sie schlägt auf alle Institute nieder – ausnahmslos und ohne Dazutun einzelner Institute; während das Zuckerbrot hingegen, nicht ohne Mühen auf den Tisch kommt. Nur wer strategische Analyse, Ideenreichtum, ausgewogene Risikobereitschaft, erfolgreiche Umsetzung und einen langen Atem mitbringt, wird das Zuckerbrot genießen können.Das hält viele davon ab, diesen Weg zu bestreiten – vielleicht denkt der eine oder andere, dass Abwarten die bessere Option ist. Ich halte das für nicht vielversprechend.Daher mein Appell: Upfront-Investitionen bringen mittel- und langfristig höheres Potential für die Steigerung der Profitabilität.Ich bin der Ansicht, dass Eigentümer ihre Verantwortung ernst nehmen müssen, in den Strukturwandel ihres Instituts zu investieren. Eine solch fundamentale Herausforderung wie die der Finanztechnologie können Sie nur meistern, wenn Vorstände, Aufsichtsräte und Eigentümer langfristig denken.4 Regulatorischer und aufsichtlicher RahmenMeine Damen und Herren,der Druck zum Wandel, der Ihre Institute antreibt, ist enorm. Gleichzeitig sind Sie mit Regeln und mit einer Aufsicht konfrontiert, die nicht jede neue Geschäftsidee freudig und ungeprüft akzeptiert und die nicht jedes Risiko freudig begrüßt.Umso wichtiger ist es, dass es klare, transparente, handlungsleitende Prinzipien gibt, von denen ich vier der aktuell wichtigsten ansprechen möchte:Das erste Prinzip bezieht sich auf die Geschäftsmodelle: Hier schauen wir genau hin: Ist das jeweilige Geschäftsmodell nachhaltig? Alle lizensierten Institute werden hieran gemessen – neue Wettbewerber müssen durchdachte, nachhaltige Strategien und Pläne vorweisen.Zweitens, die Bankenaufsicht nimmt zunehmend die Tech-Risiken ins Visier und wird die Institute in diesem Bereich künftig sehr genau auf Herz und Nieren prüfen. Ist das Institut aktiv im Kampf gegen Cyber-Risiken? Hat es die geeigneten Präventions- und Notfallmaßnahmen?Drittens prüfen wir kritisch, ob wesentliche Auslagerungen nicht auch die Verantwortung (zu sehr) auslagern. Wir sehen hier zunehmend ein \"unbundling\" der Wertschöpfungskette. Kooperationen und Vernetzung steigen, was aus betriebswirtschaftlicher Sicht prinzipiell nachvollziehbar ist, aber auch zu neuen Risiken führt.Entscheidend ist, dass die Risiken eines Instituts auch nach der Auslagerung von Prozessen genauso gut gemanagt werden wie bei rein internen Prozessen. Die Verantwortung dafür können Institute nicht auslagern.Über alldem thront das Prinzip der Technologie-Unabhängigkeit. Die Aufsicht begrüßt den Wettbewerb durch neuartige Anbieter; doch wir behandeln ihre bankaufsichtlich relevanten Risiken ganz genauso wie die von etablierten Kreditinstituten. Vor dem Aufseher sind alle mit einer Banklizenz – bzw. dem Wunsch danach – gleich.5 SchlussMeine Damen und Herren,Spitzfindige unter Ihnen könnten einwerfen, dass Galilei für sein Denken ‚out of the box‘ nicht belohnt wurde – er starb im Hausarrest, weil er die Mächtigen seiner Zeit mit neuen Erkenntnissen herausgefordert hatte.Ich denke aber, dass die Parallele hier aufhört und eine evolutionäre Sichtweise angemessen ist: Im Strukturwandel des Finanzsektors werden diejenigen überleben, die sich anpassen – die in einer neuen ‚box‘ denken und leben können.Wir sind dabei, einen bedeutenden Wandel des Bankensektors zu erleben – wir haben die Chance, den Wandel zu prägen. Ich bin überzeugt, dass wir hierfür outside the box denken müssen – und das heißt, wir müssen neue Wege beschreiten, wir müssen unkonventionelle Methoden verwenden.Das ist in einem für die wirtschaftliche Stabilität so entscheidenden Sektor enorm anspruchsvoll. Aber ich bin überzeugt, es ist machbar. Die Digitalisierung, sie ist mehr als einfach nur eine technische Verbesserung, sie beschleunigt den strukturellen Wandel und treibt die etablierten Institute – wie auch die Aufsicht – an. Es liegt in der Verantwortung der Bank-Manager, der Aufsichtsräte und der Eigentümer, dies aktiv zu gestalten.Wir navigieren alle durch noch weitgehend unbekannte Gewässer, der richtige Kurs ist vielfach noch unbekannt; vermutlich gibt es nicht nur einen richtigen Kurs, und vermutlich gibt es keinen einzigen, der ohne Klippen ist.Es gibt also viel zu diskutieren.Darauf freue ich mich jetzt und ich danke für Ihre Aufmerksamkeit.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 974}