{"AUTHOR": "JensWeidmann", "TITLE": "Verantwortung wahrnehmen – Wie sich die Zukunft der Währungsunion sichern lässt\nRede bei der Österreichischen Gesellschaft für Europapolitik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.07.2017", "TEXT": "Verantwortung wahrnehmen – Wie sich die Zukunft der Währungsunion sichern lässt\n\nRede bei der Österreichischen Gesellschaft für Europapolitik\n\n\n\n06.07.2017\n\n|\nWien\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Wirtschaftliche Lage3 Weiterentwicklung des Ordnungsrahmens der Währungsunion4 Sovereign Bond-Backed Securities5 Schluss1 BegrüßungLieber Ewald,Lieber Herr Liebscher,Sehr geehrte Damen und Herren,vielen Dank für Ihre Einladung nach Wien. Ich freue mich sehr, heute mit Ihnen über Europa diskutieren zu können.Nach Wien zu kommen, ist immer wieder eine Freude, nicht nur wegen der beeindruckenden Schönheit der Stadt. Sondern auch wegen der ausgesprochen guten Zusammenarbeit zwischen der Bundesbank und der Österreichischen Nationalbank, die schon seit Jahrzehnten etabliert ist und die wir erst jüngst mit einer gemeinsamen Vorstandssitzung unterstrichen haben.Bei all meinen Besuchen habe ich es aber bislang nicht geschafft, eine der Wiener Attraktionen zu besuchen, das Riesenrad im Prater. Und dabei feiert es in diesem Jahr seinen 120ten Geburtstag.Dabei würde mir als Volkswirt ein Besuch des Riesenrads gut anstehen. Denn Volkswirte nehmen gerne eine gewisse Vogelperspektive ein, so sagt man zumindest. Das kann hilfreich sein, um den Blick zu weiten und Dinge richtig einzuordnen. Es macht das Argumentieren allerdings auch nicht immer einfacher, denn wichtige Details gehen manchmal dabei verloren. Dazu gehört meines Erachtens insbesondere auch der institutionelle Rahmen, auf den ich nachher zu sprechen komme.Mein Ziel heute ist es, über den Euroraum zu sprechen und wie sich die Zukunft der Währungsunion sichern lässt.Dabei werde ich zunächst einen Blick werfen auf die Wirtschaftsaussichten und die Ausrichtung der Geldpolitik. Anschließend möchte ich die Verantwortung der Regierungen für ein nachhaltiges Wirtschaftswachstum ansprechen. Und zuletzt würde ich gerne Vorschläge für Änderungen am Ordnungsrahmen der Währungsunion mit Ihnen diskutieren, die aus meiner Sicht notwendig sind, damit die Währungsunion dauerhaft als Stabilitätsunion erhalten bleibt.2 Wirtschaftliche LageMeine Damen und Herren, die Wirtschaft im Euroraum wächst bereits seit 16 Quartalen in Folge und zuletzt konnte man mit Blick auf den Einkaufsmanagerindex sogar Überschriften lesen wie \"Firmen kommen Nachfrage kaum hinterher\". Der Aufschwung erweist sich also als zunehmend robust. Inzwischen hat er so gut wie alle Euro-Länder erfasst.Zuletzt hat es auch eine merkliche Beschleunigung des Wachstums in Frankreich und Italien gegeben, so dass sich das Bruttoinlandsprodukt der drei größten Euro-Länder wenigstens nicht weiter auseinanderentwickelt, so wie das die vergangenen drei Jahre der Fall war. Gewisse konjunkturelle Unterschiede in der Währungsunion sind zwar sicher normal, eine anhaltende heterogene Wirtschaftsentwicklung erschwert aber nicht zuletzt der Geldpolitik das Leben. Denn die Geldpolitik muss sich am Euroraum-Durchschnitt orientieren und wenn die Streuung der Wachstumsraten zu groß ist, dann schneidern wir zwangsläufig einen geldpolitischen Mantel der keinem Mitgliedsland wirklich gut passt.In Übereinstimmung mit dem Konjunkturbild einer sich fortsetzenden Erholung hat der EZB-Stab seine Wachstumsprognose im Juni leicht angehoben - auf 1,9 % in diesem und 1,8 % im nächsten Jahr. Und im EZB-Rat besteht Einigkeit darüber, dass die Risiken für den Wirtschaftsausblick über den Prognosehorizont betrachtet mittlerweile weitgehend ausgeglichen sind.Auch die Inflationsrate ist in den zurückliegenden zwölf Monaten deutlich gestiegen. Allerdings war die Beschleunigung der Inflation vor allem auf die im Vorjahresvergleich kräftig gestiegenen Energiepreise zurückzuführen. Angesichts zuletzt eher rückläufiger Ölpreise ist aber nicht zu erwarten, dass die Preisentwicklung von dieser Seite weiteren Schub bekommt. Deshalb werden die Inflationsraten zum Jahresende wohl wieder etwas niedriger ausfallen.Das liegt auch daran, dass der binnenwirtschaftliche Preisdruck noch immer vergleichsweise niedrig ist. Wir messen den binnenwirtschaftlichen Preisdruck unter anderem an der Inflationsrate ohne Energie- und Nahrungsmittelpreise. Diese sogenannte Kernrate liegt derzeit bei etwas über 1 %.Es besteht im EZB-Rat aber auch Einigkeit darüber, dass auch der heimische Preisdruck im Euroraum mit der Zeit zunehmen wird - nicht zuletzt wegen der sich weiter bessernden Arbeitsmarktlage. So ist die Arbeitslosigkeit seit dem Höhepunkt der Krise bereits deutlich gesunken und liegt mit einer Rate von 9,3 % nur noch rund einen Prozentpunkt über dem Durchschnitt der Vorkrisenjahre. Und was die Beschäftigung betrifft, so haben heute mehr Menschen im Euroraum einen Arbeitsplatz als vor der Krise.Trotz dieser im Großen und Ganzen guten Nachrichten vom Arbeitsmarkt und dem zunehmenden Auslastungsgrad der Produktionskapazitäten ist es bislang aber noch nicht zu einem stärkeren Lohnanstieg gekommen. Das liegt auch daran, dass in den vergangenen Jahren Arbeitsmarktreformen und eine steigende Erwerbsbeteiligung das Lohnwachstum gedämpft haben. Und es gibt Hinweise darauf, dass sich das Lohn- und Preissetzungsverhalten in der Krise dahingehend verändert hat, dass die Inflationsrate derzeit weniger stark auf einen Rückgang der Unterauslastung reagiert als vor der Krise. Die so genannte Phillips-Kurve muss aber keineswegs dauerhaft flacher geworden sein, darauf hat auch Mario Draghi zuletzt hingewiesen.[1] Ich teile im Übrigen auch seine Einschätzung, dass mit der fortschreitenden Wirtschaftserholung und der damit verbundenen höheren Nachfrage auch die Preisüberwälzungsspielräume zunehmen werden und somit auch der Preisdruck.Noch ist aber eine expansive Geldpolitik gerechtfertigt, um die wirtschaftliche Erholung und damit den Preisauftrieb im Euroraum zu stützen, auch darüber sind wir uns im EZB-Rat einig. Es gibt jedoch unterschiedliche Sichtweisen darüber, wie stark wir geldpolitisch Gas geben müssen und welche Instrumente wir einsetzen sollen.Wahrscheinlich ist Ihnen bekannt, dass ich vor allem bei Staatsanleihekäufen skeptischer bin als viele meiner Kollegen im EZB-Rat. Staatsanleihe-käufe, das ist der Kern meiner Besorgnis, verwischen die in einer Währungsunion besonders wichtige Grenze zwischen der Geldpolitik und der Fiskalpolitik. Mittlerweile sind die Notenbanken des Eurosystems die größten Gläubiger der Staaten. Das kann am Ende dazu führen, dass politischer Druck auf das Eurosystem ausgeübt wird, länger an der sehr lockeren Geldpolitik festzuhalten als aus Sicht der Preisstabilität angemessen. Denn Änderungen in der Geldpolitik wirken bei Anleihekäufen viel direkter auf die Finanzierungskosten der Staaten als im Normalfall. Und sie sind natürlich auch mit Blick auf die disziplinierende Wirkung der Kapitalmärkte auf die Staatsfinanzen problematisch, denn für die von uns gehaltenen Bestände bezahlen die Staaten letztlich alle nahezu den gleichen Zins, unabhängig von ihrer Bonität.Ich halte Staatsanleihekäufe deshalb für ein reines Notfallinstrument, insbesondere zur Abwendung einer Deflation. Die Deflationsbefürchtungen habe ich aber schon in der Vergangenheit für übertrieben gehalten. Mittlerweile sind sie noch weiter in den Hintergrund gerückt, was seinen Niederschlag ja auch in den Preisprognosen des Eurosystems findet.Für die Glaubwürdigkeit der Geldpolitik jedenfalls ist es entscheidend, dass die expansive Geldpolitik beendet wird, wenn dies aus Sicht der Preisstabilität notwendig ist.Die andauernde Wirtschaftserholung öffnet nun die Perspektive für eine geldpolitische Normalisierung. Dabei geht es nicht um eine Vollbremsung, um im Bild von vorhin zu bleiben, sondern darum den Fuß etwas vom Gas zu nehmen. Zeitpunkt und Tempo der geldpolitischen Normalisierung hängen davon ab, inwieweit der Preisanstieg nachhaltig und selbsttragend ist.Ich verstehe gut, dass sich die Sparer durch die expansive Geldpolitik und die Niedrigzinsen belastet fühlen. Allerdings ist die Geldpolitik nicht der einzige Einflussfaktor auf die Zinshöhe. So hängt der langfristige Realzins über den Zyklus betrachtet vor allem auch von der trendmäßigen Wirtschaftsentwicklung ab. Ein dauerhaft höheres Wirtschaftswachstum im Euroraum kann dabei nicht nur die Geldpolitik entlasten, weil es die gleichgewichtigen Zinsen steigen lässt und somit für einen größeren Abstand zur Zinsuntergrenze sorgt. Es würde darüber hinaus auch die Chance bieten, dass mehr Menschen von steigendem Wohlstand profitieren und das Wohlfahrtsversprechen Europas wieder eingelöst wird.Gerade die sich abzeichnenden demographischen Veränderungen in den Euro-Ländern, die nirgends so deutlich zu spüren sein werden wie in Deutschland, dämpfen jedoch die längerfristigen Wachstumsaussichten im Euroraum. Deshalb muss es für die Euro-Länder im Kern darum gehen, die Wachstumskräfte weiter zu stärken.Die Geldpolitik kann ein solches kräftigeres Wirtschaftswachstum nicht schaffen, das können nur eine kluge Finanz- und Wirtschaftspolitik, zum Beispiel durch Strukturreformen. Die Reformbereitschaft hat aber seit dem Höhepunkt der Staatsschuldenkrise doch insgesamt betrachtet arg nachgelassen, worauf nicht nur der Internationale Währungsfonds hingewiesen hat.[2]Natürlich unterscheiden sich die Euro-Länder im Hinblick auf ihre jeweilige Ausgangslage und ihre individuellen Wirtschaftsstrukturen; es kann also kein Patentrezept für alle geben. Doch ich bin überzeugt, dass Maßnahmen, die die öffentlichen Finanzen stärken und zu wettbewerbsorientierten Wirtschaftssystemen beitragen, auch das Wachstum stimulieren würden und auch mehr Teilhabe ermöglichen können. Zum einen fördert der Wettbewerb zwischen den Unternehmen deren Innovationsfreude und sorgt so für ein höheres Wirtschaftswachstum.[3] Zum anderen zeigen Studien, dass es eine Höhe der Staatsverschuldung gibt, ab der das Wirtschaftswachstum gedämpft wird.[4]An Vorschlägen für Reformen mangelt es ja nicht. Nicht nur die EU-Kommission, sondern auch andere nationale und internationale Organisationen geben regelmäßig Empfehlungen ab.Auch Deutschland steht vor großen Aufgaben. So muss es seine sozialen Sicherungssysteme demografiefest machen, die Erwerbsbeteiligung weiter erhöhen und mehr in Bildung investieren, damit diejenigen die arbeiten, eine höhere Produktivität und ein geringeres Arbeitsplatzrisiko haben, und es muss seine digitale Infrastruktur ausbauen.Jenseits dieser großen Herausforderungen lassen sich IT-bedingte Produktivitätsfortschritte aber auch in kleinerem Rahmen heben, etwa in der öffentlichen Verwaltung. Denn auch hier gibt es Nachholbedarf beim Einsatz von digitalen Informations- und Kommunikationstechnologien. Um zum Beispiel einen Personalausweis zu beantragen, muss man in Deutschland immer noch persönlich beim Bürgeramt erscheinen.Leider gibt es in diesem Bereich nur geringe Fortschritte, wie ein aktueller Bericht der EU-Kommission zur Entwicklung der digitalen Wirtschaft und Gesellschaft in den EU-Staaten zeigt. Beim Kriterium öffentliche Dienstleistungen liegt Deutschland nur auf Platz 20, Österreich hingegen auf dem deutlich besseren Platz 6.Aber auch auf europäischer Ebene gibt es noch viel brach liegendes Wachstumspotenzial. Der EU-Binnenmarkt ist eine Erfolgsgeschichte, die noch nicht auserzählt sein muss. Ein wichtiger Schritt wäre die Vollendung des Binnenmarkts für Dienstleistungen, denn im Gegensatz zum Binnenmarkt für Güter bestehen bei Dienstleistung weiterhin nationale Schranken.Die Wachstumskräfte würden zudem erheblich gestärkt, wenn der Binnenmarkt vollständig auf digitale Güter übertragen wird.[5] In Europa sind die Märkte für digitale Güter noch stark fragmentiert, vor allem im Hinblick auf den Schutz von Privatsphäre, Urheberrechten und Haftungsfragen.Doch Unternehmen würden nicht nur von einem vollendeten Binnenmarkt profitieren, sondern auch von erweiterten Finanzierungsmöglichkeiten. An dieser Stelle kommt die Kapitalmarktunion ins Spiel.Bei der Finanzierung europäischer Unternehmen dominiert nach wie vor das Bankdarlehen. Eine Harmonisierung der Regulierung oder beispielsweise eine Stärkung des Investorenschutzes im Wagniskapitalmarkt könnte es den Unternehmen erleichtern, sich in größerem Umfang Eigenkapital zu beschaffen. Das verbreitert nicht nur die Finanzierungsmöglichkeiten der Unternehmen, sondern erhöht auch ihre Widerstandskraft gegen ökonomische Schocks. Denn Eigenkapital trägt Verluste, während Fremdkapital auch in wirtschaftlich schwierigen Zeiten vollständig bedient werden muss, wenn eine Insolvenz vermieden werden soll.Untersuchungen für die Vereinigten Staaten haben außerdem gezeigt, dass die private Risikoteilung über integrierte Kapitalmärkte wesentlich besser geeignet ist, Schocks aufzufangen, als die öffentliche Risikoteilung, die in Europa die Debatten bestimmt. Die integrierten Eigenkapitalmärkte in den USA fangen etwa 40 % der gesamten konjunkturellen Schwankungen zwischen den Bundesstaaten ab, die Fiskalpolitik lediglich 10 % bis 20 %.[6] Wird eine Branche oder eine bestimmte Region von einem negativen Schock getroffen, so verteilen sich die Verluste weit über die betroffene Region hinaus, wenn die Besitzer eines Unternehmens sich auf viele verschiedene Staaten verteilen. Und das funktioniert natürlich auch in die andere Richtung: Im Aufschwung profitieren die Anleger von den Investitionschancen in anderen Staaten.Es gibt also genügend Ansatzpunkte, um auf europäischer Ebene mit entsprechenden Reformen das Wirtschaftswachstum anzukurbeln. Allerdings sehe ich die Gefahr, dass die nun begonnenen Austrittsverhandlungen zwischen der EU und den Briten so viel politische Aufmerksamkeit der europäischen Entscheidungsträger absorbieren, dass für andere wichtige Projekte wenig Raum bleibt. Umso wichtiger ist es, dass der Reformelan auf nationaler Ebene wieder zunimmt. Die Ankündigungen des neuen französischen Präsidenten sind insofern ein gutes Zeichen.3 Weiterentwicklung des Ordnungsrahmens der WährungsunionMeine Damen und Herren, die robuste wirtschaftliche Erholung sollte uns auch nicht darüber hinwegtäuschen, dass die Europäische Währungsunion weiter verwundbar ist.Ein Grundproblem bestand von Anfang an darin, dass die Währungsunion asymmetrisch aufgebaut war. Die Mitgliedstaaten haben ihre Souveränität über die Geldpolitik an die EZB abgegeben, aber die Hoheit über die Finanz- und Wirtschaftspolitik behalten. Diese Konstruktion macht die Währungsunion potenziell anfällig. Denn die Krise hat gezeigt: Letztlich musste die Gemeinschaft für Fehlentwicklungen in einzelnen Mitgliedstaaten geradestehen, um zu verhindern, dass die Stabilität der Union als Ganzes gefährdet wird.Dabei ist in einer Währungsunion der Anreiz zu einer soliden Haushaltspolitik ohnehin schwächer ausgeprägt, denn die Folgen einer übermäßigen Verschuldung der Mitgliedstaaten lassen sich teilweise auf die Gemeinschaft abwälzen.In einer Währungsunion fällt der Zinsanstieg für das sich stark verschuldende Land geringer aus, als das bei einer eigenständigen Währung der Fall wäre. Dafür steigt dann aber auch bei allen anderen Mitgliedstaaten der Zins etwas an - von dem stabilitätsgefährdenden Fall einmal ganz abgesehen, der eintritt, wenn diesem Land am Ende sogar die Zahlungsunfähigkeit droht.In der ökonomischen Theorie ist das als Allmendeproblem bekannt, was häufig am Beispiel der Überfischung erklärt wird: Überfischung durch einen einzelnen Fischer verringert die Verfügbarkeit von Fischen für andere Fischer und gefährdet langfristig den Fischbestand. Sie ist also für die Gemeinschaft der Fischer schädlich. Aus Sicht des einzelnen Fischers aber ist es attraktiv, einen möglichst großen Fang zu machen und nicht auf andere Fischer oder künftige Generationen von Fischern Rücksicht zu nehmen.Der Historiker und diesjährige Karlspreisträger Timothy Gordon Ash hat die Geschichte der Währungsunion wohl auch deshalb einmal rückblickend als eine \"crisis foretold\" bezeichnet.Damit wird er den Gründervätern der Währungsunion aber nicht ganz gerecht, denn diese hatten den besonderen Verschuldungsanreiz durchaus im Blick. Deshalb sollte eine Kombination aus Marktdisziplin und Fiskalregeln eine solide Haushaltspolitik sicherstellen. Der Maastricht-Vertrag enthält daher bekanntlich eine Nichtbeistandsklausel, die es den Mitgliedstaaten untersagt, die Schulden eines anderen Mitgliedstaates zu übernehmen. Und es verbietet die monetäre Finanzierung von Staatsschulden durch das Eurosystem. Beides soll garantieren, dass die Anleger selbst - und nicht etwa der Steuerzahler - die Risiken aus ihrer Kapitalanlage in Staatsanleihen tragen.Daneben enthält der Vertrag Regeln, die die Staatsverschuldung und das Haushaltsdefizit beschränken. Sie sollten sicherstellen, dass die öffentlichen Finanzen tragfähig bleiben. Und sie sollten die Voraussetzung schaffen, dass in einem Wirtschaftsabschwung die automatischen Stabilisatoren wirken oder gegebenenfalls sogar genügend Spielraum für eine aktive Finanzpolitik besteht, ohne dass Zweifel an der Schuldentragfähigkeit aufkommen. Diese Regeln stützen das Prinzip der fiskalischen Eigenverantwortung auf dem der Maastricht-Rahmen basiert.Walter Eucken, ein Begründer der Freiburger Schule und Vordenker der Sozialen Marktwirtschaft, brachte das so genannte Haftungsprinzip auf den Punkt: \"Wer den Nutzen hat, muss auch den Schaden tragen.\" Und was in der Wirtschaft gilt, gilt auch für Staaten: Verantwortungsvolle Entscheidungen werden nur dann getroffen, wenn derjenige, der entscheidet, auch für die Folgen einzustehen hat.Handeln und Haften im Bereich der Wirtschafts- und Finanzpolitik wurde durch den Vertrag von Maastricht im Wesentlichen also den Mitgliedstaaten zugewiesen.Die genannten Sicherungsmechanismen konnten jedoch nicht verhindern, dass die Staatsverschuldung in einigen Euro-Ländern stark anstieg. Ein Grund dafür war, dass die Haushaltsregeln wiederholt verletzt wurden - übrigens gerade zu Beginn der Währungsunion auch in Deutschland - und die Kapitalmärkte diese Verstöße nicht mit höheren Risikoprämien ahndeten, weil es der Nicht-Haftungsklausel an Glaubwürdigkeit mangelte. Ein anderer Grund für den starken Verschuldungsanstieg war aber sicherlich die Finanzkrise, als einige Euro-Länder ihre Bankensysteme stützen mussten.In der Staatsschuldenkrise kamen dann Zweifel an der Tragfähigkeit der Verschuldung einiger Mitgliedstaaten des Euroraums auf. Rasch ergriffene Rettungsmaßnahmen verhinderten damals eine Eskalation der Krise.Dauerhaft krisenfest haben diese Maßnahmen die Währungsunion allerdings nicht gemacht. Im Gegenteil: Sie haben das Prinzip der Eigenverantwortung geschwächt, indem zusätzliche Elemente von Gemeinschaftshaftung eingeführt wurden.Da die Wirtschafts- und Finanzpolitik weiterhin grundsätzlich in nationaler Hand blieb, ist das Verhältnis von Handeln und Haften aus dem Gleichgewicht geraten.Die Währungsunion wird aber nur dann dauerhaft krisenfest, wenn dem Haftungsprinzip wieder mehr Geltung verschafft wird. Um das zu erreichen, gibt es zwei Möglichkeiten: Entweder eine stärkere Integration, bei der alle Mitgliedstaaten Entscheidungskompetenzen in der Fiskal- und Wirtschaftspolitik an die europäische Ebene abgeben, oder eine Rückkehr zu einem überarbeiteten Maastricht-Rahmen, d.h. eine größere nationale Eigenverantwortung bei der jeder für seine eigenen Entscheidungen haftet.Bei der ersten Lösung würde eine Fiskalunion mit zentralisierten Entscheidungsbefugnissen entstehen. Eine Fiskalunion wäre zwar keine Garantie für eine solide Finanzpolitik, könnte aber die erwähnte Defizitneigung begrenzen.Schon für den kürzlich verstorbenen deutschen Bundeskanzler Helmut Kohl war die Währungsunion nur ein Zwischenschritt auf dem Weg zu einer Politischen Union. Er sagte im November 1991 vor dem Bundestag, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig\" sei.Eine echte politische Union ließ sich aber damals nicht durchsetzen und mir scheint, dass sich daran noch nicht viel geändert hat. Zumal die dafür notwendige Übertragung von Souveränitätsrechten umfangreiche Änderungen am EU-Vertrag und den nationalen Verfassungen erforderlich machen würde.Deshalb ist wohl im Moment die zweite Möglichkeit realistischer, um Handeln und Haften wieder ins Gleichgewicht zu bringen. Dazu müssen wir das Prinzip der nationalen Eigenverantwortung wieder stärken.Nur dann, wenn so solide Staatsfinanzen gesichert sind und die Länder nicht weiter wirtschaftlich auseinanderdriften, schwindet letztlich auch der Druck auf das Eurosystem, immer wieder als Feuerwehr einzuspringen. Und nur dann nehmen die Finanzmärkte ihre Aufgabe wahr, Risiken bei der Kreditvergabe angemessen zu berücksichtigen.Doch was müsste sich ändern, damit der Ordnungsrahmen der Währungsunion besser funktioniert als in der Vergangenheit?Der französische Universalgelehrte Blaise Pascal stellte bereits im 17. Jahrhundert fest: \"Alle guten Grundsätze sind in der Welt schon vorhanden. Man braucht sie nur anzuwenden.\"Dasselbe könnte man meiner Meinung nach auch über die Fiskalregeln im Euroraum sagen. Es gibt sie schon lange, jetzt müssen sie auch konsequent angewendet werden.Die letzte Reform des Stabilitäts- und Wachstumspakts hatte zwar zum Ziel, die Bindungswirkung der Verschuldungsregeln zu stärken. Faktisch hat sie aber vor allem der Europäischen Kommission einen erheblichen Ermessenspielraum verschafft. Darauf weisen wir auch in unserem aktuellen Monatsbericht hin.[7] Und diesen Spielraum hat die Kommission auch bereits mehrfach ausgeschöpft und die Regeln dabei immer sehr großzügig ausgelegt.Die Doppelrolle der Kommission als Hüterin des Vertrags auf der einen und als politischer Akteur auf der anderen Seite, der um einen Ausgleich der verschiedenen politischen Interessen der Mitgliedstaaten bemüht ist, hat sicherlich dazu beigetragen, dass immer wieder Kompromisse zulasten der Haushaltsdisziplin getroffen wurden. Manche Euro-Staaten verletzen die Haushaltsregeln nun seit neun Jahren.Der österreichische Komiker Werner Schneyder hat die Situation einmal ganz treffend wie folgt zusammengefasst: \"Europa besteht aus Staaten, die sich nicht vorschreiben lassen wollen, was sie selbst beschlossen haben.\"Um die Bindungswirkung der Fiskalregeln zu stärken, braucht es eine einfache und transparente Ausgestaltung und Umsetzung der Regeln. Für eine weniger politische Herangehensweise wäre es ein wichtiger Schritt, wenn anstelle der Kommission eine unabhängige Institution für die Haushaltsüberwachung zuständig wäre. Dann würde immerhin klar, wo die unvoreingenommene Analyse endet und wo das politische Zugeständnis beginnt. Deshalb schlägt die Bundesbank zum Beispiel vor, die Rolle des Europäischen Stabilitätsmechanismus (ESM) bei der Haushaltsüberwachung zu stärken.Eines scheint mir allerdings klar zu sein: Bei weiterhin fiskalisch eigenverantwortlichen Mitgliedstaaten lässt sich die Tragfähigkeit der Staatsfinanzen nicht mit Regeln alleine absichern.Deshalb ist es wichtig, dass die Bindungskraft der Regeln durch die disziplinierende Wirkung des Marktes flankiert wird, so wie das die Gründerväter der Währungsunion bereits angestrebt hatten. Mit anderen Worten: Die Höhe der Zinsen muss sich wieder stärker nach den Risiken in den Staatshaushalten richten.Das lässt sich aber nur erreichen, wenn der Nicht-Beistandsklausel im Maastricht-Vertrag wieder mehr Glaubwürdigkeit verliehen wird. Anlegern muss glaubhafter vermittelt werden, dass sie ihr Geld verlieren können, wenn sie Anleihen von unsolide haushaltenden Staaten kaufen. Ein Vorschlag der Bundesbank sieht deshalb vor, die Anleihebedingungen für Staatsanleihen im Euroraum dahingehend zu ändern, dass sich die Laufzeit der Anleihen eines Landes automatisch verlängert, sobald das Land ein ESM-Programm beantragt.Bisher läuft es ja so: Ein Großteil der Hilfskredite wird dazu verwendet, Altgläubiger auszuzahlen. Die Altgläubiger, zum Beispiel Banken, sind damit fein raus, zulasten der Steuerzahler.Mit einer Laufzeitverlängerung blieben sie hingegen in der Verantwortung und könnten im Falle einer späteren Umschuldung noch herangezogen werden. Denn ob ein Schuldner vorübergehend illiquide oder tatsächlich zahlungsunfähig ist, lässt sich in einer akuten Notlage kaum abschließend feststellen. Die automatische Laufzeitverlängerung würde dem ESM aber deutlich mehr Zeit verschaffen, diese Frage der Schuldentragfähigkeit sorgfältig zu prüfen - und zwar ohne dass in dieser Zeit die Altgläubiger aus der Haftung entlassen werden.Die Laufzeitverlängerung hätte den zusätzlichen Vorteil, dass der Finanzierungsbedarf eines ESM-Programms deutlich verringert würde. Das würde auch die Spannweite des bestehenden Rettungsschirms vergrößern. Hätte uns 2011 zum Beispiel bereits eine automatische Laufzeitverlängerung zur Verfügung gestanden, hätte Portugal anstatt der insgesamt erhaltenen Hilfskredite von 76 Mrd € nur etwa 43 Mrd € zur Deckung aller Haushaltsdefizite bis 2014 benötigt.Eine Restrukturierung von Staatschulden ist aber nur dann eine realistische Option, wenn das Finanzsystem einen Schuldenschnitt auch verkraften könnte. Denn wenn das Finanzsystem in die Knie gehen würde, wäre nicht viel gewonnen. Für die Staatengemeinschaft bestünde weiter der Anreiz für private Gläubiger einzuspringen.Deshalb muss die im Euroraum bestehende enge Verknüpfung von Staaten und Banken gelöst werden. Denn die Erfahrung der Krisenjahre hat gezeigt, dass Banken gerade in Krisenzeiten einen großen Appetit auf Staatsanleihen haben - und zwar bevorzugt auf Anleihen des eigenen Staats.Der Appetit der Banken auf Staatsanleihen würde schon gezügelt, wenn sie zukünftig Staatspapiere in ihren Büchern genauso mit Eigenkapital unterlegen müssten wie Kredite an Private. Denn anders als bei Unternehmensanleihen müssen Finanzinstitute im Euroraum Staatsanleihen derzeit nicht mit Eigenkapital unterlegen, um mögliche Ausfälle decken zu können. Und es gibt auch keine Obergrenzen dafür, wie viele Anleihen eines Landes die Banken kaufen dürfen. Die Vorschriften behandeln Staatsanleihen immer noch als risikolos - und dass obwohl die Schuldenkrise im Euroraum klar gezeigt hat, dass diese Annahme nicht zutrifft.Nur wenn die Banken Staatsanleihen mit ausreichend Eigenkapital hinterlegen und einzelne Engagements in ihrer Höhe begrenzt sind, können die Banken die Restrukturierung von Staatsschulden auch verkraften. Und nur dann dürfte es den politischen Willen hierfür auch tatsächlich geben.4 Sovereign Bond-Backed Securities Ein Vorteil der Entprivilegierung von Staatsanleihen wäre auch, dass man den Banken Anreize liefert, ihr Staatsanleiheportfolio und damit ihre Kreditrisiken stärker zu diversifizieren. Denn das ist ein wichtiger Beitrag, um die Verknüpfung von Staaten und Banken zu lösen, die sich in der Krise als Brandbeschleuniger erwiesen hat.Manch einer befürchtet jedoch, dass eine Entprivilegierung von Staatsanleihen zu einem Mangel an sicheren Anleihen führen könnte. Deshalb haben Brunnermeier und seine Kollegen den Vorschlag unterbreitet, so genannte Sovereign Bond-Backed Securities zu schaffen.[8]Der Vorschlag zielt darauf ab, dass Angebot von AAA bewerteten Anleihen im Euro-Raum zu erhöhen. Dazu sollen zwei Tranchen eines neuen Wertpapiers herausgegeben werden. Beide Tranchen sind mit Staatsanleihen aller Euro-Länder besichert.Verluste aus den Staatsanleihen würden zunächst in der so genannten Junior Tranche anfallen. Dadurch soll die Senior Tranche besonders sicher werden. Deshalb bezeichnet der Vorschlag diese Tranche auch als European Safe Bonds oder kurz ESBies. Im Prinzip - und je nach Ausgestaltung - könnte dieses Modell in der Tat dazu beitragen, die Diversifikation der Portfolien zu erleichtern. Ob sich der erhoffte Effekt auf das Angebot an sicheren Anlageformen aber einstellt, ist höchst unsicher.Die Rating-Agentur Standard and Poors weist zum Beispiel darauf hin, dass das Risiko von Ausfällen auf Staatsanleihen hoch korreliert ist.[9] Wenn ein Land Probleme hat, seine Anleihen zu bedienen, dann ist es wahrscheinlich nicht das einzige.Darum lassen sich die Risiken bei Staatsanleihen aus dem Euroraum nicht so ohne weiteres diversifizieren. Zumindest Standard and Poors rechnet daher nicht damit, dass die ESBies das sichere Rating AAA erhalten würden. Das Angebot an sicheren Anleihen im Euro-Raum könnte unter solchen Umständen knapper und nicht üppiger werden.Darüber hinaus lässt der Vorschlag noch einige weitere Fragen offen. Erst nachdem diese Fragen beantwortet sind, kann man beurteilen, welche Konsequenzen die Einführung von Sovereign Bond-Backed Securities für die Funktionsfähigkeit der nationalen Staatsanleihemärkte hätte.Außerdem müsste ausgeschlossen werden, dass solche Wertpapiere zu mehr Gemeinschaftshaftung führen. Denn das würde die Eigenverantwortung im Euroraum weiter untergraben - mit all den Problemen, über die ich bereits gesprochen habe.Es müsste also sichergestellt werden, dass die Sovereign Bond-Backed Securities nur von privaten Finanzmarktteilnehmern ausgegeben werden - und keinesfalls von einer europäischen Schuldenagentur, die womöglich noch über eine Staatsgarantie verfügt.Einer einfache Tatsache wird man zudem nicht aus dem Wege gehen können: Durch das bloße Verpacken von Risiken verschwinden diese nicht, sie werden nur in nachrangigen Tranchen konzentriert - das hat die Subprime-Krise gezeigt.Deshalb müssten alle Tranchen der Verbriefung von den Banken künftig risikoadäquat mit Eigenkapital hinterlegt werden. Eine Vorzugsbehandlung von Sovereign Bond-Backed Securities gegenüber Staatsanleihen oder privaten Anleihen sollte es nicht geben. Denn eine regulatorische Bevorzugung würde einer Fehlbepreisung staatlicher Ausfallrisiken Vorschub leisten und damit ein weiteres Risiko für die Finanzstabilität bergen.Wenn man trotz dieser offenen Fragen an der Aufteilung der Staatsanleihen in sichere und weniger sichere Teile festhalten möchte, dann böte es sich an, dass jeder Staat seine eigenen Anleihen in verschiedenen Tranchen bündelt, so dass dann auch besonders sichere nationale Wertpapiere entstehen.5 SchlussMeine Damen und Herren,Sie können es drehen und wenden wie sie wollen, um eine Tatsache kommen Sie nicht herum: Staatlichen Ausfallrisiken lassen sich weder durch das Verpacken von Staatsanleihen unterschiedlicher Länder noch durch das Aufteilen der Anleihen in sichere und weniger sichere Tranchen aus der Welt schaffen. Sichere Anlagemöglichkeiten können die Mitgliedstaaten nur selber schaffen, indem sie für solide öffentliche Haushalte sorgen. Das wird am Besten mit einer konsequenten Umsetzung des Haftungsprinzips erreicht.Davon habe ich schon zu Beginn meiner Rede gesprochen. Wie bei einer Riesenrad-Fahrt, bin ich also fast wieder beim Ausgangspunkt angelangt. Es ist deshalb Zeit für mich, auszusteigen. Und wenn jemand aus dem Riesenrad aussteigt, werden bekanntlich Plätze für neue Passagiere frei.Stefan Zweig hat einmal gesagt: \"Gedanken leben ebenso von der Bestätigung wie vom Widerspruch.\"Das gilt nicht nur für den EZB-Rat, sondern auch für unsere Diskussion, in die wir ja jetzt einsteigen.Ich danke Ihnen für Ihre Aufmerksamkeit. FußnotenDraghi, Mario (2017), “Accompanying the economic recovery”, Introductory speech at the ECB Forum on Central Banking, Sintra, 27 June 2017.http://www.oecd.org/eco/growth/going-for-growth-2016.html Melitz, M. J. (2003): The Impact of Trade on Intra-Industry Reallocations and Aggregate Industry Productivity,\" Econometrica, 71(6), 1695-1725.Cecchetti, S.; M.S. Mohanty; F. Zampolli (2011), The Real Effects of Debt, BIS Working Paper Nr. 352.Europäische Kommission (2015). A Digital Single Market Strategy for Europe – Analysis and Evidence. SWD(2015) 100 final.P. Asdrubali, B. Sørensen und O. Yosha (1996), Channels of Interstate Risk Sharing: US 1963-1990, Quarterly Journal of Economics, 111(4), S. 1081-1110.Deutsche Bundesbank (2017), Zur Ausgestaltung und Umsetzung der europäischen Fiskalregeln, Monatsbericht Juni 2017, S. 29-45.Brunnermeier, M, S Langfield, M Pagano, R Reis, S Van Nieuwerburgh, and D Vayanos (2016), “ESBies: Safety in the tranches”, European Systemic Risk Board Working Paper No. 21.S&P Global Ratings (2017), How S&P Global Ratings Would Assess European „Safe“ Bonds (ESBies). RatingsDirect.", "SECTION": "reden", "RECORD_ID": 206}