{"AUTHOR": "Welteke, Ernst", "TITLE": "und der Wirtschaftsstandort Deutschland", "DATE": "22.10.2001", "SECTION": "reden", "RECORD_ID": "22.10.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 22.10.2001 Meine Damen und Herren! Die weltpolitischen Entwicklungen ziehen unsere Aufmerksamkeit auf sich. Die Terroranschläge in den USA, der Kampf gegen den Terrorismus und die möglichen wirtschaftlichen Folgen stehen im Zentrum des Interesses. Die erste Frage lautet: Wie wird es mit der Weltwirtschaft weitergehen? Die Einschätzung der Wirtschaftslage ist heute eine Rechnung mit einer noch größeren Zahl von Unbekannten als in politisch ruhigen Zeiten. Bei den Auswirkungen der Anschläge muss man zwischen den direkten und den indirekten Folgen unterscheiden. Im Gegensatz zur menschlichen Tragödie sind die materiellen und wirtschaftlichen AuswirkungE~n relativ gering. Vergleichbare Ereignisse, wie das Erdbeben im japanischen Kobe, lassen vermuten, dass die direkten Auswirkungen nur zu einem vorübergehenden Rückgang des Wirtschaftswachstums führen. Einige Branchen- Luftfahrt, Versicherungen, Tourismus- sind freilich schwer betroffen. Die indirekten Auswirkungen sind schwerer abzuschätzen. Sie hängen vor allem von psychologischen Faktoren ab. Der deutliche Rückgang des lfo-Geschäftsklima-lndexes im September ist Ausdruck der schlechten Stimmung. Unter dem unmittelbaren Eindruck der gewaltsamen Aktionen dürfte die Stimmung indessen stärker leiden als die tatsächliche Lage. Auf mittlere Sicht gibt es jedoch Anlass für vorsichtigen Optimismus. Die stabilitätsorientierte Geld- und Finanzpolitik der letzten Jahre erleichtert die Krisenbewältigung. Sie zeigt sich weltweit in vergleichsweise niedrigen Inflationsraten sowie in reduzierten Finanzierungssalden der öffentlichen Hand. Die amerikanische Volkswirtschaft zeichnet sich durch eine hohe Anpassungsfähigkeit und strukturell~ Dynamik aus. Zudem wird die trendmäßige Wirtschaftsentwicklung von den neuen Technologien begünstigt. Dies gilt auch für Europa. Daran ändert auch nichts, dass manche übertriebenen Erwartungen enttäuscht wurden. Aber der zunehmende Einsatz derDeutsche Bundesbank, 22.10.2001 Informations- und Kommunikationstechnologie wird weitere Produktivitätsgewinne zeitigen. Eine konjunkturelle Delle verringert nicht das Trendwachstum des Potenzials. II Nach den Terroranschlägen haben die wichtigen Zentralbanken der Welt die Finanzmärkte großzügig mit Liquidität versorgt. Zur Wiederaufnahme des Aktienhandels senkten das Federal Reserve System in Amerika und das Eurosystem die Leitzinsen um einen halben Prozentpunkt. Andere Zentralbanken schlossen sich an. Die Ausnahmesituation verlangte ~ußergewöhnliche Maßnahmen. Dies war ein klares Signal für die Handelnden in der Wirtschaft und auf den Finanzmärkten. Nun kehrt Europa zur geldpolitischen Normalität zurück. Schon vor dem 11. September war die Lage in den USA und Europ~ von schwächerem Wachstum geprägt. Jetzt kommt noch eine spontane Zurückhaltung der Konsumenten und Unternehmen dazu. Die belastenden Wirkungen der amerikanischen Konjunktur auf die europäischen Märkte sind überdies stärker als noch im Frühjahr erwartet. Der internationale Konjunkturzusammenhang wird heute durch intensivere Kapitalverknüpfungen immer enger. Wachsende wechselseitige Direktinvestitionen machen sich im Konjunkturzyklus bemerkbar. Nicht zuletzt deshalb hat sich das Wirtschaftswachstum im Euroraum in diesem Jahr verlangsamt. Die Wirtschaftsleistungen konnten im ersten Quartal gegenüber den drei Monaten davor nur um % Prozent zulegen. Im zweiten Quartal kam das Wachstum fast zum Stillstand. Die für das dritte Quartal erwartete Beschleunigung dürfte weiter auf sich warten lassen. ln Deutschland ist für das Gesamtjahr 2001 mit weniger als einem Prozent zu rechnen. Auch bei einer Verdoppelung der Rate im kommenden Jahr bliebe das Wachstum \"kraftlos\". Das deutsche Wachstum liegt außerdem unter dem in der Währungsunion, das der IWF für dieses Jahr auf 1 ,8 % schätzt.Deutsche Bundesbank, 22.10.2001 Dagegen bessert sich das Preisklima. Die v~erbraucherpreise im Euroraum waren im September um 2,5 Prozent [August 2,8 Prozemt] höher als im Vorjahr. Damit hält der Abwärtstrend der Preissteigerungsrate seit Mai dieses Jahres an. Im kommenden Jahr dürfte sie wieder unter zwei Prozent sinken, auch wenn die Steuererhöhungen für Tabak und Versicherungen in Deutschland zu Bucht3 schlagen werden. ln Deutschland lag die Preissteigerung im St:ptember mit 2,1 Prozent fast wieder auf Stabilitätsniveau. Damit wurde der niedrigste! Wert in diesem Jahr erreicht. ln dieser Situation ist es besonders wichtig, clie Lage realistisch zu beurteilen und die politischen Instrumente besonnen einzusetzen. Aktionismus und Übereifer sind ebenso verständlich wie schädlich. Das gilt auch für die Finanzpolitik. Das Wirkenlassen der automatischen Stabilisatoren, also die Hinnahme konjunkturbedingt höherer Haushaltsdefizite, ist in der gegenwärtigen Situation angemessen. Darüber hinausgehende Konjunkturprogramme würden aber die Konsolidierung erheblich gefährden. Zudem ist weder der Zeitpunkt ihrer Wirkung auf die Konjunktur präzise bestimmbar noch der Zustand der Konjunktur zu diesem Zeitpunkt. Handlungsbec;Jarf besteht nach wie vor auf dem Gebiet struktureller Reformen. Strukturelle Reformen auf Güter- und Arbeitsmärkten solaen das Ziel haben, die Flexibilität und Anpassungsgeschwindigkeit zu erhöhen. Unsere Wirtschaft könnte dann nicht nur eine Krise schneller überwinden, sondern das Wachstumspotenzial würde generell erhöht. Höhere Flexibilität auf den Arbeitsmärkten senkte darüber hinaus die Bescftäftigungsschwelle des Wachstums. Das· heißt, die Beschäftigung würde schon bei geringerem Wirtschaftswachstum zunehmen .. 111 Meine Damen und Herren, die Einführung des Euro war die wohl wichtigste Veränderung für den Wirtschaftsstandort Deutschland in den letzten Jahren. Die gemeinsame europäische Währung sorgt für mehr Transparenz und mehr Wettbewerb, für geringere Kosten und für mehr Planungssicherheit Der Euro fördert das wirtschaftliche Zusammenwachsen in Europa.Deutsche Bundesbank, 22.10.2001 Lassen Sie mich exemplarisch zwei Entwicklungen herausgreifen, für die der Euro eine Katalysatorfunktion hat. Ich meine den Komplex Privatisierung/Liberalisierung und die stürmische Entwicklung der Direktinvestitionen. Seide Entwicklungen verändern den Wirtschaftsstandort Deutschland. Allein im letzten Jahrzehnt wurden weltweit staatliche Unternehmen im Wert von fast einer ·Billion US-Dollar privatisiert. ln den Staaten der Europäischen Währungsunion hat Mitte der neunziger Jahre ein Schub. eingesetzt. Die Bemühungen, die Maastricht-Kriterien zu erfüllen, spielten dabei eine wichtige Rolle. Im letzten Jahr entfiel fast die Hälfte der weltweiten Privatisierungserlöse auf die Europäische Union. Europas Wachstumsdynamik wird dadurch mittel- und langfristig erheblich gewinnen. Weitere Privatisierungen stehen an und werden Zug um Zug abgearbeitet. Neben dem öffentlichen Bankenwesen geht es um die Ver- und Entsorgerbranchen Gas, Elektrizität, Wasser, Abwasser und Müll sowie um die Postdienste und den schienengebundenen Verkehr. Die gemeinsame Währung Europas hat zugleich die Zunahme der Direktinvestitionsströme begünstigt. 1999 betrugen die Direktinvestitionen weltweit mit 888 Mrd. Euro das Zweieinhalbfache des Stromes noch von 1995. Weltweit entfällt auf die Direktinvestitionsströme zwischen den Mitgliedstaaten der EU mit 25 Prozent der größte Anteil aller Wirtschaftsräume. Innerhalb der EU nahmen die Direktinvestitionen seit dem Start der Europäischen Währungsunion 1999 sehr kräftig zu. Im Jahr 2000 stiegen sie gegenüber 1999 um fast 50 Prozent. Lassen Sie mich das Schlaglicht nun auf zwei Branchen richten, die für Deutschland zukunftsweisend sein könnten. Die eine Branche ist die der Finanz- und Unternehmensdienstleister und die andere ist die Informations- und Kommunikationstechnologie.Deutsche Bundesbank, 22.10.2001 Die Branche der Finanz- und Unternehmensdienstleister hat schon von der Aussicht auf die Einführung einer gemeinsamen europäischen Währung kräftig profitiert. Eine Studie der Europäischen Kommission bestätigt das: im Zeitraum 1995 bis 1998 haben die Finanz- und Unternehmensdienstleister in den elf Gründungsländern der Währungsunion 43 Prozent zum Wirtschaftswachstum [von durchschnittlich 2,3 Prozent pro Jahr] beigetragen. ln sieben der elf Staaten kam der höchste Wachstumsbeitrag von dieser Seite. ln Deutschland lag er mit 71 Prozent am höchsten. ln diesem Wirtschaftszweig ist Deutschland auch Spitzenreiter in der Produktivität. Jeder Beschäftigte erwirtschaftet im Durchschnitt 120.000 Euro [Zahlen von 1998]. Damit ist die Produktivität dieser Branche in Deutschland sogar höher als am Finanzplatz Luxemburg und liegt ein Drittel über dem Durchschnitt der Währungsunion. Diese positive Entwicklung im Vorfeld der Währungsunion spiegelt sich in den Daten zur Beschäftigung wider. Im Zeitraum zwischen 1995 und 1998 sank die Beschäftigung in Deutschland insgesamt um zwei Prozent. Bei den Finanz- und Unternehmensdienstleistungen nahm sie hingegen um neun Prozent zu. Mittlerweile arbeitet jeder achte Beschäftigte in diesem Sektor. Nach Beginn der Währungsunion setzte sich der schnelle Beschäftigungsaufbau bei den Finanz- und Unternehmensdienstleistungen erwartungsgemäß fort. Im Euroraum stieg die Beschäftigung in dieser Branche dreimal so schnell wie in der Gesamtwirtschaft. Innerhalb diese Sektors stehen in den nächsten Jahren unter anderem durch den neuen Basler Akkord für die Banken starke Veränderungen an. Der Basler Akkord ist eine internationale Übereinkunft, die regelt, wieviel Eigenkapital Kreditinstitute zur Unterlegung ihrer Kredite bereithalten müssen. Die derzeitige Regelung der EigenkapitalunterlegunQ schert alle Kreditnehmer über einen Kamm. Ihre Kredite müssen vollständig mit acht Prozent Eigenkapital unterlegt werden. Kreditnehmer mit guter Bonität zahlen daher den gleichen Zinssatz wie solche mit zweifelhafter Bonität. Das kommt einer Umverteilung zu Lasten der Soliden und Tüchtigen gleich.Deutsche Bundesbank, 22.10.2001 Mit der neuen Basler Eigenkapitalvereinbarung soll primär die Verzerrung der Kapitalallokation beseitigt werden. Für einige Kreditnehmer werden Finanzierungen günstiger, für andere teurer. ln der Summe aber soll die Finanzierung nicht teurer werden. Die Bundesbank achtet darauf, dass die deutschen Unternehmen keine Nachteile erleiden. Dabei geht es primär um zwei Aspekte: Erstens Das deutsche Finanzierungssystem baut stärker als andere auf langfristigen Krediten auf. Aus meiner Sicht wäre eine stärkere Langfristorientierung ein positiver Beitrag zur Stabilisierung der internationalen Finanzmärkte. Die deutlich höhere Unterlegung von Langfristkrediten kann daher nicht akzeptiert werden. Zweitens Die deutsche Wirtschaft ist wie wenige andere mittelständisch geprägt. Basel II darf nicht zu einer Benachteiligung der kleinen und mittleren ·Unternehmen führen. Unsere Verhandlungspartner verstehen und akzeptieren diese Position. Die konkrete Umsetzung jedoch ist noch umstritten. Die Wirkung des neuen Basler Akkords auf die Realwirtschaft ist vor allem die Beschleunigung des strukturellen Wandels der Wirtschaft durch eine verbesserte Kapitalallokation. Das begünstigt tüchtige Klein- und Mittelständische Unternehmen. Darin liegt die Chance gerade für die deutsche Wirtschaft. Lassen Sie mich als zweite Branche die Informations- und Kommunikationstechnologie (IT-Technologie) am Wirtschaftsstandort Deutschland beleuchten. Die Unternehmen dieses Zweiges gelten ja als die Bannerträger des technischen Fortschritts schlechthin. ln Europa entfielen nach Angaben der Europäischen Kommission gut vier Prozent der jährlichen Wirtschaftsleistung auf diese Branche. Am höchsten sind die Anteile der IT Branche in Irland mit über sieben und in Finnland mit fast sechs Prozent. Zusammen mit Spanien und Italien liegt Deutschland mit knapp vier Prozent am Ende der Tabelle.Deutsche Bundesbank, 22.10.2001 Die Informations- und Kommunikationsbranche wuchs im Euroraum zwischen 1995 und 1999 jährlich um nahezu acht Prozent, in den USA übrigens um fast 13 Prozent. Deutschland gehört mit fünf Prozent zu den Schlusslichtern. Doch Schatten und Licht wechseln sich ab. ln der Forschung und Entwicklung sieht es schon wieder besser aus. ln diesem Bereich sind wir im Euroraum nämlich führend. Mit einem Anteil von 2,3 Prozent an der jährlichen Wirtschaftsleistung liegt Deutschland hinter Finnland (2,9 Prozent) an der Spitze bei den Ausgaben für Forschung und Entwicklung. Allerdings sinkt diese Quote in Deutschland seit zehn Jahren, während sie in Finnland in diesem Zeitraum deutlich angestiegen ist. Der Durchschnitt im Euroraum beträgt heute 1 ,8 Prozent des BIP. Die führende Stellung Deutschlands in Forschung und Entwicklung spiegelt sich in der Zahl der Patentanträge wider. Deutsche stellten 1999 rund doppelt so viele Patentanträge pro Million Einwohner wie der europäische Durchschnitt. Nur Luxemburg und die Niederlande stellten mehr Patentanträge. Welche Schlüsse können wir aus diesen Facetten des Wirtschaftsstandortes Deutschland ziehen? Deutschland hat seine Stärken, ich habe den Sektor Finanz- und Unternehmensdienstleistungen genannt und die starke Position im Bereich Forschung und Entwicklung. Eine Schwäche Deutschlands liegt in der im Vergleich zu den wettbewerbsstarken Volkswirtschaften -wie Finnland - geringeren Bedeutung der Informations- und Kommunikationstechnologie. IV Meine Damen und Herren, der Übergang zu einer gemeinsamen Währung in Europa war in den letzten Jahren die einschneidendste Veränderung für den Wirtschaftsstandort Deutschland.Deutsche Bundesbank, 22.10.2001 Für den langfristigen Erfolg der Europäischen Währungsunion müssen sich die Akteure in allen Politikbereichen stabilitätsgerecht verhalten. Das ist mit dem Begriff \"Stabilitätskultur\" gemeint. Sie wird mittlerweile nicht nur von der deutschen Bevölkerung erwartet. ln der Tat ist die Stabilitätsorientierung gewachsen. Die Finanzpolitik hat sich.mit dem Stabilitäts- und Wachstumspakt zu einer stabilitätsfreundlichen Haushaltsführung verpflichtet. Die Tarifparteien unterstützen den Stabilitätskurs mit (im Allgemeinen) produktivitätsgerechten Tarifvereinbarungen. Dies ist ein Grund für den Stabilitätserfolg des Eurosystems. Es hat in seiner jungen Geschichte bereits erhebliche Belastungsproben in Form von externen Schocks gut bestanden. Das gilt für die Asienkrise 1998/99, den dritten Ölpreisschock im Frühjahr 1999, die einschneidenden Tierseuchen seit Ende 2000 und zuletzt die Terroranschläge. Die Wirkungen dieser Schocks traten zum Teil zeitgleich auf. Dennoch gab es im Euroraum ein hohes Niveau an Geldwertstabilität, sichere Finanzsysteme und praktisch keine spürbaren Verwerfungen auf den Märkten (etwa steigende Spreads der Renditen verschiedener Staatsanleihen). Das beweist die stabilisierende Kraft der gemeinsamen Geldpolitik. Stabiles Geld und hohes Vertrauen der Märkte in die Stabilitätsorientierung der Zentralbanken reduzieren auch in Krisen den Anstieg der Preise und der lnflationserwartungen. Der größere Währungsraum federt wie ein Netz die Wirkungen von .externen Schocks auf die einzelnen Staaten ab. Die stabilisierende Kraft der gemeinsamen Währung wirkt auch nach außen. Mit dem Euro gewinnt Europa nic~t nur an Bedeutung, es kommt ihm auch eine größere Verantwortung in der Welt zu. V Dieser größeren Verantwortung muss sich unsere Gemeinschaft stellen. Die Wertegemeinschaft der westlichen Welt gilt es nicht nur in Sonntagsreden zu betonen. Sie muss gelebt werden.Deutsche Bundesbank, 22.10.2001 Die Anschläge vom 11. September und die seither andauernde Debatte um die mittel- und langfristigen Folgen bestätigen für mich eine!s sehr deutlich: Isolationismus ist für die führenden Staaten unserer Welt nicht mögli<::h. Mehr als 5.000 Todesopfer aus über 80 Nationen belegen die globale Dimension jenes Verbrechens. Dies erfordert eine globale Antwort. Die klassische Trennung zwischen Außen- und Innenpolitik wird durch solche Ereignisse aufgehoben. Als Volkswirt und Notenbanker rede ich dabei nicht so sehr von der militärischen Verantwortung oder Fragen der Weltinnenpolitik. Ich rede vielmehr von Fragen der weltwirtschaftliehen Ordnung, für welche Eumpa als größter zusammenhängender Wirtschaftsraum eine besondere Verantwortung trägt. Auch im Weltfinanzsystem kommt Europa mit der zweitwichtigsten Währung weltweit eine verantwortungsvolle Rolle zu. Der Zusammenhang zwischen den Anschlägen und Wirtschaftsordnungsfragen muss nicht erst konstruiert werden. Zwar mag die zeitliche Koinzidenz von Anschlägen und dem Bedeutungsanstieg der sogenannten ,,Anti-Giobalisierungs-Koalition\" zufällig sein. ln der Erörterung der Konsequenzen müssen wir aber auf beides eine Antwort haben. Ich finde, dass die Debatte um Fragen der Weltwirtschaftsordnung jetzt offensiv geführt werden muss. ln der Akzeptanz dieser Ordnung und in wirtschaftlichen Perspektiven für weniger entwickelte Länder liegt ein Schlüssel für das langfristige Austrocknen des Terrorismus. Europa könnte moderierend auftreten und zu einem Interessenausgleich beitragen. Ein aktives und starkes Europa stabilisiert das Mächtegleichgewicht, in dem die einzig verbliebene Supermacht USA Bewunderung und Mißgunst zugleich hervorruft. Bei einem Interessenausgleich geht es jedoch nicht um Umverteilung, sondern um Chancengleichheit. ln vergangenen Jahrhunderten haben große Mächte in ihrem Herrschaftsbereich in der Regel keine freien Austauschverhältnisse zugelassen. Sie bestanden vielmehr auf Tribut und auf festen Tauschverhältnissen für ihre Güter. Ökonomisch gesprochen: Sie nutzten ihre militärische und politische Macht, um die~ Terms-of-Trade zu ihren Gunsten zu verändern.Deutsche Bundesbank, 22.10.2001 Die attraktivste Eigenschaft unseres modernen Weltwirtschaftssystems liegt in der Effizienz und Fairness freier Preise. Freier Welthandel bewirkt nicht nur erhebliche Wohlfahrtsgewinne für alle Handelnden, er ist zugleich das fairste System in einer dynamischen Welt. Alle Teilnehmer, egal ob reich oder arm, ob industrialisiert oder wenig entwickelt, ob Rohstoffexporteur oder Technologiestandort, ob demokratisch oder diktatorisch, ob Meeresanrainer oder Bergstaat, alle unterliegen den Preisschwankungen des Weltmarktes. Im Prinzip gibt es kein faireres System in einer sich verändernden Welt. Natürlich kann es einzelne Verlierer geben. Die deutsche Textilbranche beispielsweise ging im letzten Jahrhundert fast zugrunde an der Konkurrenz aus Fernost. Die Marktanteilsgewinne japanischer Autos, südkoreanischer Schiffe und taiwanesischer Speicherchips waren zu ihrer Zeit auch kein Zuckerschlecken für die betreffenden deutschen Branchen. Doch sollten wir deswegen die Preise fixieren und unseren Markt abschotten? Wie würden wir auf Zölle und Kontingente gegen unsere Exportindustrie reagieren? Die Lösung liegt in weltweit freien Export- und lmportmärkten. Das schaffl Wettbewerb und Dynamik und der Wohlstand steigt. Die Chancen sind dann für alle gegeben. Daher muss als Reaktion nun der internationale Handel ausgebaut werden. Die Welthandelsorganisation (WTO) spielt eine wichtige Rolle hierbei. Mitte September wurden die Verhandlungen über Chinas Beitritt zur Welthandelsorganisation zum Abschluss gebracht. Die Ministerkonferenz der WTO wird daher Anfang November in Doha (im Staat Katar) die Aufnahme Chinas in die Welthandelsorganisation beschließen. Das ist der Weg, auf dem die ,internationale Staatengemeinschaft weitergehen muss und wird. ln der derzeitigen Situation wäre es falsch, mit Einschränkungen der Offenheit zu reagieren. Im Gegenteil, jetzt muss die Öffnung der Volkswirtschaften weiter vorangetrieben werden. Eine neue Welthandelsrunde darf nicht noch einmal im Ansatz scheitern.Deutsche Bundesbank, 22.10.2001 Studien1 belegen: Wenn der Offenheitsgrad einer Volkswirtschaft- das Handelsvolumen in Prozent des BIP - um einen Prozentpunkt steigt, dann wächst das Pro-Kopf Einkommen um zwei Prozentpunkte. Über alle Länder hinweg würde sich dies zu einem Anstieg der weltweiten Wirtschaftsleistung um rund 900 Mrd. Dollar pro Jahr addieren. Das entspricht knapp einem Zehntel der jährlichen Wirtschaftsleistung der USA. Entwicklungsländer profitieren überproportional stark von Handelsliberalisierungen. Eine vollständige Handelsliberalisierung brächte ihnen Gewinne in Höhe von gut drei Prozent ihrer jährlichen Wirtschaftsleistung oder- beeindruckender·- das Dreifache der ihnen jährlich zufließenden Entwicklungshilfe. Die Friedensdividende nach dem Ende des kalten Krieges wird gerade aufgezehrt. Wir sollten nicht auch noch auf die Globalisierungsdividende verzichten. ln der weltwirtschaftliehen Öffnung liegt auch eine Chance für den arabischen Raum. · Machen wir uns nichts vor: Das komplexe Ursachengeflecht für militanten Islamismus enthält spezifische innerarabische Fragen und ökonomische Gründe. Die wirtschaftliche Entwicklung der islamischen Staaten beruht noch immer zu stark auf ihren Rohstoffen. Auf dem ersten Europäisch-Arabischen Banken~congress in Frankfurt im Sommer dieses Jahres herrschte Einigkeit in dieser Frage. Größere Diversifikation der Wirtschaft des Landes und breitere Produktpalette im internationalen Handel sind Schlüsselherausforderungen für einige arabische Staaten. Damit verbinden sich neue Einkommenschancen für große Teile der Bevölkerung. Die Integration in die Weltwirtschaft machte diese ausgeglichener und würde den Dialog zwischen westlicher und östlicher Welt fördern. Die Chancen der Öffnung für die Weltwirtschaft wurden in den vergangenen Jahrzehnten eindrucksvoll von einigen Staaten genutzt. Nach einer Studie der WTO war zum Beispiel Südkorea vor dreißig Jahren so arm wie Ghana. Dank Industrialisierung, hoher Sparquote 1 Franke!, Jeffrey und David Romer (1999). \"Does Tra1de cause Growth?\" ln: American Economic Review 89(3), S. 379- 399.Deutsche Bundesbank, 22.10.2001 und Integration in die Weltwirtschaft hat Südkorea aufgeholt und ist heute so reich wie Portugal. Solche Aspekte müssen auch in Deutschland immer öfter betont werden. Die zum Teil eskalierten Proteste gegen die sogenannte \"Giobalisierung\" gehen auch von unserem Land aus. Die Protestler- individuell oder in Nichtregierungsorganisationen - erwecken den irrigen Eindruck, Globalisierung sei Ausbeutung und helfe nur den Reichen. Vielleicht müssten sie nur mal mit Unternehmern in Leipzig sprechen, die versuchen auf dem Weltmarkt Fuß zu fassen. Ich bin sicher, manch einer könnte viele Geschichten erzählen über die harte Konkurrenz gerade aus weniger entwickelten Ländern mit niedrigeren Lohn kosten. Globalisierung ist kein NullsummenspieL Wohlstand wird auch in einer globalisierten Welt zunächst erarbeitet, bevor er verteilt werden kann. Neben der Welthandelsorganisation könnte sich ein Interessenausgleich auch auf die institutionelle Einbindung beziehen. Der wachsende Anteil der Schwellenländer an der Weltwirtschaft bedingt auch wachsende Verantwortung für die Stabilität des Weltfinanzsystems. Sie müssen daher verstärkt gehört und institutionell integriert werden, damit sie auch politische Verantwortung für die Welt tragen. Die BIZ in Basel, die Zentralbank der Zentralbanken, hat seit einigen Jahren einige Schwellenländer aufgenommen. Gerade den Schwellenländern fällt für die größere Akzeptanz des Weltwirtschaftssystems eine Schlüsselrolle zu. Dies alles sind nur wenige Facetten einer umfassend verstandenen Reaktion auf die Anschläge vom 11. September. Mittel- bis langfristig kann Terrorismus nur bekämpft werden, indem man ihm den Boden entzieht. Als überzeugter Europäer sehe ich besonders die EU in der Pflicht, hierbei moderierend und konstruktiv mitzuwirken. Die europäische Integration zu vollenden, kann auch als Teil dieser Strategie gegen den Terrorismus gedeutet werden. ln Europa sind wir nämlich dabei, das wirtschaftliche und VIDeutsche Bundesbank, 22.10.2001 finanzielle Netz noch enger zu knüpfen. Wir stehen am Vorabend der Osterweiterung. Der Beitritt von zwölf Ländern aus Mittel- und Osteuropa und dem Mittelmeerraum stellt eine große Herausforderung für Europa und die !Europäische Wirtschafts- und Währungsunion dar. Voraussetzungen für einen Beitritt sind - ne~ben der Erfüllung politischer Kriterien - eine funktionierende Marktwirtschaft einschließlich der Fähigkeit, den Wettbewerbs- und Marktkräften innerhalb der Gemeinschaft standzuhalten. Die Beitrittsländer müssen nachweisen, dass sie die Pflichten einer Mitgliedschaft auf s'ich nehmen können .. Ein Beitritt darf weder die Gemeinschaft destabilisieren noch zu unannehmbaren ökonomischen Verwerfungen in den Beitrittsländern selbst führen. Von der Aufnahme in die Europäische Union ist die Vollmitgliedschaft in der Europäischen Wirtschafts- und Währungsunion zu unterscheiden. Voraussetzung für einen Beitritt zur Europäischen Währungsunion ist die Erfüllung der nominalen Konvergenzkriterien. Sie bedingt zu einem guten Teil fortgeschrittene! reale und strukturelle Konvergenz. Unterschiedliche Wirtschaftsstruktur, mangE~Inde makroökonomische Stabilität und differierende Wirtschaftspolitiken deuten auf die Notwendigkeit weiterer Anpassungsanstrengungen in den Beitrittsl~indern hin. Bei allen akuten und denkbaren Problemen der Osterweiterung müssen wir die historische Chance dieser Erweiterung immer wieder betonen. Noch nie waren wir so dicht an einem großen einheitlichen europäischen Wirtschctftsraum, der sich auf die freie und demokratische Entscheidung seiner Bürger gründete. Durch den Beitritt einiger Ost- und Südosteuropäischen Staaten werden die Lücken zwischen Westeuropa und Finnland bzw. Griechenland geschlossen. Auch die Randlage Leipzigs in der EU wird dann Geschichte se!in. Für die neuen Bundesländer eröffnet die geplante Aufnahme ihrer direkten Nachbarn Polen und Tschechien in die EU besondere Chancen. Die wohlstandsförderndeDeutsche Bundesbank, 22.10.2001 Verflechtung der regionalen Wirtschaft wird erheblich zunehmen. Der Aufbau Ost wird dadurch neue Schubkraft erfahren. Meine Damen und Herren, VII Standortfaktoren haben entscheidenden Einfluss auf das Wachstumspotenzial einer Volkswirtschaft. Sie bestimmen mit, wie hoch der Wohlstand einer Gesellschaft ist und wie hoch er in Zukunft sein wird. Im internationalen Wettbewerb gibt es keine Garantien für einmal erreichten Besitzstand. Die Beurteilung der verschiedenen Standortfaktoren fällt für Deutschland durchaus gemischt aus. Wir haben unsere Position in den letzten Jahren zum Beispiel durch die Einkommensteuer- und die Rentenreform verbessert. Aber auch andere Standorte arbeiten mit Erfolg an ihrer Attraktivität. ln diesem Wettbewerb gUt es, die eigenen Stärken auszubauen und sich bietende Chancen zu ergreifen. Für Sie in Leipzig ist die Osterweiterung sicher eine der großen Chancen. Sie werden sie zu nützen wissen. Zu den Stärken des Wirtschaftsstandortes Deutschland gehört die stabilitätsorientierte Geldpolitik des Eurosystems. Es hat den Ölpreisschock gut gemeistert und sich nach den Anschlägen des vergangenen Monats international als verlässlicher Partner erwiesen. Die Geldpolitik bedarf allerdings der Unterstützung durch ebenso stabilitätsorientierte Fiskal-· und Lohnpolitiken. Auch Reformen, die den Wandel unserer wirtschaftlichen Strukturen erleichtern, gehören zu einer gelebten Stabilitätskultur. Stabilität der Währung ist keine hinreichende Bedingung für die Attraktivität des Wirtschaftsstandortes Deutschland. Aber ganz gewiss eine notwendige. * * *"}