{"AUTHOR": "AndreasDombret", "TITLE": "Reform of the global financial system", "PDF_URL": "https://www.bundesbank.de/resource/blob/702818/13aaf8ed673ef8d9b012ebf55736bcd4/mL/2011-06-17-dombret-reform-of-global-financial-system-download.pdf", "LOCAL_PDF_FILE": "2011-06-17-dombret-reform-of-global-financial-system-download.pdf", "DATE": "17.06.2011", "TEXT": "-", "PDF_TEXT": ["Embargo: 17 June 2011, 11:00 am CEST\n    Page \n1 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n Dr Andreas Dombret\n Member of the Executive Board\n of the Deutsche Bundesbank\n  Reform of the global financial system\n Opening lecture at the Generation Forum\n  Eltville\n Friday, 17 June 2011\n   Œ Check against delivery \nŒ", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n2 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n Contents\n 1 Introduction\n  ................................................................................................................. 22 Regulatory reform \nŒ what has been achieved?\n  ........................................................... 23 What remains to be done?\n  .......................................................................................... 43.1\n Dealing with SIFIs\n  ............................................................................................ 43.2\n Introducing restructuring and resolution regimes\n  ............................................. 63.3\n Let™s not overlook the shadow banking system\n  ................................................ 74 Need for international cooperation\n  .............................................................................. 85 Conclusion\n  .................................................................................................................. 9 1 Introduction\n Ladies and gentlemen,\n The reform of the global financial system will be in the limelight during the next two days of \nlectures and debates. I was asked to kick off the discussion by presenting you, in brief, the \nBundesbank™s point of view about the ongoing regulatory reform proc\ness. What has already \nbeen achieved, and what key issues still need to be tackled?\n 2 Regulatory reform \nŒ what has been achieved?\n The global financial crisis has been keeping us extremely busy for some 4 years now. \n\nLooking back, there is little doubt that an \ninadequate regulatory framework was one of the \nmost important causes of this crisis. Thus, it is imperative to learn the right lessons and \n\nminimise the likelihood of future crises by closing the regulatory loopholes and mending the \nweaknesses that have com\ne to the surface.", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n3 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n Significant progress has already been made in this regard. Therefore, I will restrict myself to \nmentioning only two key measures.\n Firstly, the new capital and liquidity standards for the banking sector, commonly known as \n\nBasel III, were f\ninally endorsed by the G20 at their meeting last November in Seoul. Capital \nrequirements will rise considerably in terms of both quantity and quality. Moreover, the first\n-time introduction of global liquidity standards will bolster banks™ liquidity cushion\ns, thereby \n\naddressing the possibility of contagion via the money markets and excessive maturity \n\ntransformation. All in all, the new rules will significantly strengthen the resilience of financial \ninstitutions.\n Secondly, and related to Basel III, substantia\nl progress has also been made in tackling the \nproblem of how to deal with systemically important financial institutions, called SIFIs for \nshort. As you all know, the striking feature of SIFIs is that their insolvency is regarded as \nvirtually intolerable \nŒ because they are particularly large, complex or interconnected. Or \nbecause they perform specific functions that cannot be readily assumed by other market \nparticipants. \n Back at the Seoul Summit last year, the G20 accepted a comprehensive framework on how \nto address the SIFI problem put forward to them by the Financial Stability Board. Work on \nspecifying the framework™s individual recommendations is currently being pursued as a \n\nmatter of urgency. The final framework will be spelled out in detail by the next \nG20 Summit, \n\nwhich will take place in Cannes in November of this year.", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n4 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n 3 What remains to be done?\n Notwithstanding the progress already made, there is still a long way to go in making the \ninternational financial system watertight. In my following remarks, I would like to point out \nthree aspects of regulatory reform that will accompany us in the coming m\nonths. \n Firstly, it is indispensable to finalise, and then implement without delay, the FSB framework \nfor dealing with SIFIs. Secondly, we have to introduce internationally compatible \nrestructuring and resolution regimes for financial institutions to allow\n them to exit the market \nin an orderly fashion without causing a breakdown of the system. And finally, we must \nidentify the so\n-called shadow banking system and expose it to supervision.\n Let me now briefly discuss these three areas in more detail. \n 3.1\n Dealing \nwith SIFIs\n As already mentioned, the FSB is currently finalising its recommendations for dealing with \nSIFIs. One difficulty here lies in accurately identifying SIFIs based on criteria such as size, \ninterconnectedness, substitutability and complexity. I wou\nld like to promote a rather \npragmatic approach towards solving this problem: We should start with only those \n\ninstitutions that are indisputably of global systemic relevance. I expect this to be a group of \nsome 25 to 30 banks \nŒ not more and not less. The co\nmposition of this group will surely \nchange over time.", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n5 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n As experience is gained, we might later extend the framework in an appropriate manner to \nother SIFIs, including financial institutions of domestic relevance, financial market \ninfrastructures, insurance \ncompanies and other non\n-bank financial institutions.\n Central to the FSB concept are systemic capital surcharges for SIFIs that go well beyond \nthe requirements mandatory under Basel III. Such capital add\n-ons do more than merely \nimprove the resilience of a S\nIFI, in other words reduce its probability of failure. They surely \nare also a suitable instrument with which to put a price tag on the implicit guarantee that \n\nSIFIs are deemed to enjoy. Formal decisions have yet to be taken as to the exact \napplication moda\nlities of the SIFI surcharge, especially its size. Nevertheless, I expect that \nat the end of the day the amount of additional capital required from a SIFI will be related to \n\nits systemic importance and will in all likelihood lie somewhere between two and t\nhree \npercent.\n What is also still being discussed is the choice of capital instruments acceptable for the \n\nsurcharge. Common equity surely appears to be the natural choice for the additional charge. \nBut I think other instruments with full loss absorbing capa\ncity deserve careful consideration. \nFor instance, contingent capital \nŒ in other words debt that converts into equity once certain \nstress triggers are hit \nŒ affords loss absorbency when needed. \n We have to bear in mind that contingent capital is still large\nly uncharted territory. It might be \n\nnecessary to conduct further research and gather practical experience with these untried \n\nand untested instruments, especially the market implications of contingent capital and the \nassociated net financial stability impli\ncations.  Nevertheless, contingent capital, when \nproperly designed, is likely to represent a major step forward in providing additional loss", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n6 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n absorbency. Let™s all realise that contingent capital was part of the Basel III communiqué.\n13.2\n Introducing restructuring and resolution regimes\n  Therefore, the Bundesbank continues to be in favour of including contingent capital in the \nSIFI package.  \n Closely related to SIFIs is my second issue, namely the need for appropriate restructuring \n\nand reso\nlution regimes for the financial sector. Let™s all realise that we will never fully \nprevent individual institutions from going bankrupt. Failure is part and parcel of a market \n\neconomy. But if financial institutions fail they must not be allowed to drag dow\nn the entire \nsystem with them. Unfortunately, in many countries general insolvency laws have proven \n\ninadequate during the crisis. Hence there is clearly a need for special mechanisms that \n\nallow for an orderly restructuring and resolution of financial insti\ntutions. A strong resolution \nregime makes failure a credible option and thus reduces moral hazard. \n In this regard, significant progress has already been made on a national level. For instance, \nin Germany the so\n-called Restructuring Act came into effect at\n the beginning of this year. Its \nelements include a significant extension of supervisory powers, especially the possibility of \n\ntransferring financial assets of a distressed bank to a private bank or to a public bridge bank. \n\nRemaining parts can then be woun\nd up during insolvency proceedings, if necessary. To \nreduce the financial burden of the public sector in future crises, the Act provides for a \n\nrestructuring fund that is to be financed through a levy from the banking sector.\n                                             1 See also Basel Committee on Banking Supervision, Group of Governors and Heads of \nSupervision \nannounces higher global minimum capital standards, 12 September 2010.", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n7 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n Despite all its positive featur\nes the German Restructuring Act represents largely uncharted \nlegal territory and has certain limits once banks with significant cross border business are \ninvolved. This is another reason why we need internationally harmonised resolution \nmechanisms. \n While \nprogress on a national level has been remarkable in many countries, obstacles to \neffective cross\n-border resolution remain. Thus, one of our main tasks in the coming months \nwill be to establish and ensure mutual compatibility between different national rest\nructuring \nand resolution mechanisms. Yet we should bear in mind that an orderly resolution of \nfinancial institutions which are truly active on a global level may be possible only to a certain \ndegree. At the European level at least, the proposed European Co\nmmission legislation, \nwhich is due before this summer, looks to represent a major step forward. \n 3.3\n Let™s \nnot overlook the shadow banking system\n The third regulatory challenge I want to address is the necessity to extend our reform efforts \nbeyond the banking \nsystem. \n The stricter rules imposed on banks via Basel III and the rules for SIFIs entail the realistic \n\ndanger that activities will be shifted to less regulated areas. Therefore, it is imperative for us \n\nto better illuminate the fringes of the financial sys\ntem. In other words, we must closely \nmonitor and regulate what is commonly referred to as the shadow banking system. \n Whether a market participant is classified as belonging to the shadow banking system \n\nshould depend not so much on its institutional type b\nut on its activities. At the behest of the \nG20, the FSB is currently exploring ways and means of monitoring and regulating the", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n8 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n shadow banking system. It has recently defined the term shadow banking as ﬁ\ncredit \nintermediation involving entities and activitie\ns outside the regular banking system\nﬂ.2The FSB will present a set of recommendations to the G20 in autumn of this year. What is\n already obvious today is the need to significantly enhance transparency by imposing \nappropriate registration requirements as well as reporting obligations on all parts of the \n\nfinancial system. \n  This \nrather broad definition involves non\n-banks such as special purpose vehicles and money \nmarket funds, but also hedge funds. \n Yet better monitoring will not be enough. To reduce systemic \nrisk, better regulation of the \nshadow banking system will be necessary too. This could be done either directly, by \n\nregulating the activities and actors of the shadow banking system themselves. Or indirectly, \nby regulating banks™ interactions with the shado\nw banking system.\n 4 Need for international cooperation\n Let me close by emphasising once more the urgent need for international cooperation. More \n\nthan 4 years after the outbreak of the crisis, we are now at a crossroads. Our cooperation in \nthe coming months \nwill decide whether the new rules for the financial system will be \ninternationally compatible or bring about an uneven level playing field, leading to regulatory \narbitrage.\n                                             2 See \nFSB, \nShadow Banking: Scoping the Issues, \nA Background Note of the Financial Stability Board, 12 April \n2011.", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n9 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n At the end of the day, it is the globally consistent implementation and transpositi\non of the \nadopted key reforms into national law that counts. While heterogeneous national structures \nmake it imperative to maintain a certain degree of flexibility when reforming financial \nregulation, we must ensure that individual countries do not game th\ne system to the benefit of \ntheir own financial institutions. \n Financial centres, when vying for a good position among themselves, must under no \n\ncircumstances be permitted to engage in activities at the expense of financial stability, not \n\nleast given the ev\ner closer interconnectedness in the global financial system. Individual \ncountries should not seek advantages by watering down, or by reluctantly implementing \n\ninternationally agreed reforms. To avoid such beggar\n-thy\n-neighbour policies, transparency, \npeer pr\nessure and a close monitoring of progress in implementing agreed standards and \nmeasures will be essential.\n 5 Conclusion\n Ladies and gentlemen,\n To sum up: \n A number of crucial reform measures designed to secure financial stability have already \n\nbeen approved or\n are under way. Yet important tasks still lie ahead. Above all, we need \n  to find a solution for the SIFI problem; \n  to ensure that all financial institutions can be resolved without dragging down the \n\nwhole system; and", "Embargo: 17 June 2011, 11:00 am CEST\n   Page \n10 of \n10  Deutsche Bundesbank Ł Communications Department Ł Wilhelm\n-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany\n www.bundesbank.de Ł E\n-mail\n: presse\n-information@bundesbank.de Ł Tel:\n +49 69 9566\n 3511 Ł Fax\n: +49 69 9566 \n3077\n Reproduction permitted only if source is stated\n  to identify the shadow banking system and expose it to supervision.\n In doing all this, we must strike the right balance between paying sufficient attention to \npeculiarities of national financial systems and ensuring an international level playing field.\n Than\nk you for your attention!\n *    *    *"], "SECTION": "reden", "RECORD_ID": 601}