{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Gesamtwirtschaftliche Perspektiven und Geldpolitik", "DATE": "07.09.2001", "SECTION": "reden", "RECORD_ID": "07.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.09.2001 Meine Damen und Herren, eigentlich legt mein Thema einen \"einfachen Zweier-Schritt\" nahe, wobei man den zweiten, also die Diskussion der Geldpolitik, natürlich nicht vor dem ersten, das heißt der Analyse der gesamtwirtschaftlichen Tendenzen, machen darf. Ich möchte aber noch einen Schritt weiter gehen, indem ich mich in einem dritten Abschnitt mit einem Thema beschäftige, das in den kommenden Monaten eine besondere Bedeutung gewinnen dürfte. Es geht um die gesamtwirtschaftlichen Aspekte der Einführung des Euro-Bargelds. Sie verdienen meines Erachtens nicht zuletzt aus Finanzmarktsicht besondere Aufmerksamkeit. Darüber hinaus werde ich auf halbem Weg auch einen Blick auf die Finanzpolitik werfen, um den Stabilitäts- und Wachstumspakt zu verteidigen. I. Gesamtwirtschaftliche Tendenzen Das globale Wirtschaftsklima hat sich seit Mitte 2000 deutlich abge großen kühlt. Bemerkenswert Wirtschaftsregionen gilt. Bei allen Differenzierungen von Land zu Land haben wir es also mit einer stark gleichläufigen Grundbewegung zu tun. dass dies alle für ist, Hohe Energiepreise und eine Reihe von Sonderfaktoren haben nicht nur das Preisklima belastet, sondern zugleich auch zur Schwäche der Binnennachfrage maßgeblich den Arbeitsmärkten sind die l<onjunkturellen Schatten zunehmend sichtbar geworden. Zu einem größeren Beschäftigungsabbau ist es aber bislang nur in Teilbereichen gekommen. Die konjunkturellen Zweitrundeneffekte halten sich von daher noch in Grenzen. Nach beigetragen. AufDeutsche Bundesbank, 07.09.2001 der Jahresmitte 2001 scheint sich die zyklische Abwärtsbewegung verlangsamt zu haben. zum gleichen Grundlauf der Konjunktur Lassen Sie mich an dieser Stelle noch eine grundsätzliche Anmerkung in verschiedenen Wirtschaftsregionen machen. Dieser Gleichlauf spielte ja schon in den 70er und 80er Jahren eine große Rolle, schien dann aber in den 90er Jahren zu verschwinden. Nun hat er sich ganz offenbar wieder zurückgemeldet. Ich will Ihnen dafür fünf Gründe nennen. Erstens wirkte die Verteuerung des Ölpreises für viele Länder wie ein globaler, gemeinsamer Dämpfungsschock. Zweitens haben sich nicht nur die Handelsbeziehungen zwischen vielen Ländern intensiviert, viel mehr sind auch die im Ausland gehaltenen Wertpapierbestände kräftig gestiegen. Damit ist der internationale Verbund der Finanzmärkte sehr eng geworden. Drittens haben viele Unternehmen ihre Produktion weiter globalisiert. Damit war viertens eine außerordentliche Expansion ausländischer Direktinvestitionen verbunden. Und fünftens lehrt die jüngste Vergangenheit bei alldem, dass die USA beim internationalen Konjunkturzusammenhang wieder in den Mittelpunkt der Betrachtungen gerückt sind. So richten sich die Hoffnungen auf eine Belebung der amerikanischen Wirtschaft jetzt zum einen darauf, dass der nach dem Jahreswechsel 2001 eingeleitete beträchtliche Lagerabbau bald auslaufen könnte. Zum anderen wird erwartet, dass die kräftige Senkung der Notenbankzinsen um insgesamt 300 Basispunkte seit Anfang 2001 sowie die Steuerreform im Verlauf des zweitenDeutsche Bundesbank, 07.09.2001 Halbjahres ihre expansiven Wirkungen entfalten. Insgesamt ergibt sich für 2001 eine Steuerentlastung in Höhe von knapp % o/o des BIP. Auf das zweite Halbjahr bezogen, in dem sie bei den privaten Haushalten einkommenswirksam werden, sind es knapp 1 °/o des BIP. Da die vorgesehenen Steuersenkungen Teil eines längerfristig angelegten Reformprogramms sind und somit erfahrungsgemäß die weiteren Einkommenserwartungen der privaten Haushalte positiv beeinflussen, könnten sie für sich genommen den privaten Konsum anregen. Die Konsumneigung wird allerdings auch von der weiteren Entwicklung des Arbeitsmarktes sowie der Aktienkurse und der Immobilienpreise abhängen. Auf jeden Fall wird man in den nächsten ein bis eineinhalb Jahren mit Spannung beobachten, ob der expansive Impuls durch die Geld- und Finanzpolitik nach einem halben Jahrzehnt \"New Economy\" auch wirklich ausreichend stimulierend wirkt. ist nicht zuletzt deswegen umstritten, weil Dies die makroökonomischen Ungleichgewichte in den USA, die sich vor al lem in dem hohen Leistungsbilanzdefizit, der hohen negativen Auslandsposition und der geringen Spartätigkeit der privaten Haushalte äußern, auch nach der konjunkturellen Abkühlung fortbestehen. Außerdem hat die Investitionsneigung im IT-Bereich ja schon die \"Nachwehen\" des vorausgegangenen Booms zu spüren bekommen. Zudem hat sich das Bild vom \"amerikanischen Produktivitätswunder\" zuletzt wieder etwas relativiert. Trotz all dieser Relativierungen gehen die meisten aktuellen Prognosen von einer globale!n Konjunkturerholung im nächsten JahrDeutsche Bundesbank, 07.09.2001 allmählich aus. Mit Blick auf die Perspektiven für die Weltwirtschaft spricht tatsächlich einiges dafür, dass sich die globalen Bremseffekte der vorangegangenen Ölpreiserhöhung abschwächen werden. Darüber hinaus ist festzustellen, dass die Sonderfaktoren in Westeuropa, die im Frühjahr zu einer starken Erhöhung der Nahrungsmittelpreise geführt und die Kaufkraft der Verbraucher zusätzlich geschmälert hatten, wieder abklingen. Damit dürften auch die belebenden Momente der zum Jahresbeginn in Kraft getretenen Steuerreformen in mehreren Ländern der EWU, deren Wirkungen durch Preiserhöhungen geschmälert wurden, stärker zum Tragen kommen. Verglichen mit der amerikanischen und japanischen Volkswirtschaft befindet sich der Euro-Raum in einer günstigeren Position. Die ge samtwirtschaftliche Expansion dürfte in diesem Jahr voraussichtlich weniger stark hinter dem Potenzialwachstum zurückbleiben, als dies in den beiden anderen großen Industrieländern der Fall sein wird. Allerdings hat sich das Wachstum in der EWU ebenfalls spürbar verlangsamt. Die noch zur Jahreswende 2000/2001 gehegten Hoffnungen, dass sich die Mitgliedsländer von der globalen KonjunkturabkühlunQ abkoppeln könnten, haben sich nicht erfüllt. Innerhalb der EWU ist die konjunkturelle Abkühlung von Land zu Land sehr unterschiedlich ausgeprägt. Die meisten südeuropäi schen -Länder expandierten im Winterhalbjahr 2000/2001 noch mit einem beachtlichen Tempo. ln den letzten Monaten hatten aber auch dort die retardierenden Kräfte mehr und mehr die Oberhand gewonnen. Deutschland wird in diesem Jahr voraussichtlich zu denDeutsche Bundesbank, 07.09.2001 Ländern mit dem niedrigsten Wirtschaftswachstum gehören. Bemerkenswert ist dabei vor allem, dass der Wachstumsrückstand gegenüber Frankreich, das ebenfalls zur Gruppe der Kernländer zählt und mit ähnlichen strukturellen Problemen konfrontiert ist, zuletzt wieder größer geworden ist. Bei näherem Hinsehen stellt man allerdings fest, dass die seit Mitte 2000 wieder aufscheinenden Wachstumsunterschiede zwischen Deutschland und Frankreich vor allem durch den harten Anpassungsprozess der deutschen Bauwirtschaft bedingt sind, der aber in diesem Jahr die Talsohle erreichen könnte. Als nachteilig für die Binnenkonjunktur in Deutschland haben sich zudem die jährlichen Anhebungen der \"Ökosteuer'' erwiesen, deren belastende Wirkungen durch administrierte Preiserhöhungen noch verstärkt wurden. Zudem hat es in Deutschland im letzten Jahr- anders als in Frankreich (und in einigen anderen EWU-Ländern) - keine nennenswerten unmittelbaren Hilfen für die Verbraucher von Mineralölprodukten gegeben. Aus all diesen Gründen bin ich der Auffassung, dass der Wachstumsvorsprung der französischen Wirtschaft gegenüber Deutschland, der sich in den Jahren 1997 bis 1999 herausgebildet hatte, nicht dauerhafter Natur ist. Gleichwohl bleibt rückblickend festzuhalten, dass das Wachstum in Deutschland in den letzten Jahren zumeist hinter dem Durchschnitt des Euro-Raumes zurückblieb. Auch das Aufschließen zum Geleitzug im ersten Halbjahr 2000 war nicht von Dauer. Bereits in der zweiten Jahreshälfte vergrößerte sich der Abstand wieder. Insbesondere die drastische Verschlechterung der Terms-of-Trade,Deutsche Bundesbank, 07.09.2001 die im wesentlichen durch die starke Verteuerung der Ölimporte verursacht wurde, wirkte dämpfend auf die lnlandsnachfrage. Die gleichzeitige Verschlechterung des Wechselkurses des Euro speziell gegenüber dem US-Dollar wirkte noch verstärkend. Ins gesamt kann über das ganze vergangene Jahr gesehen der Real einkommenstransfer an das Ausland auf etwa eineinhalb Prozent punkte des Bruttoinlandsprodukts beziffert werden. Die gerade geschilderten Faktoren trugen mit dazu bei, dass die Preisentwicklung in Deutschland im ersten Halbjahr 2001 weitaus ungünstiger war als allgemein erwartet. Hinzu kam zum Jahresanfang 2001 eine weitere Stufe der Ökosteuer auf Benzin und auf Strom. Für Energie insgesamt mussten der privaten Haushalte zeitweise fast ein Fünftel mehr bezahlen als zwölf Monate zuvor. Zudem haben sich einige Nahrungsmittel spürbar verteuert, als die Tierseuchen ausbrachen. Hinzu kamen zeitweise Preissteigerungen für Saisonprodukte, bei denen ungünstige Witterungsverhältnisse die Ernten beeinträchtigten. Nahrungsmittel insgesamt waren im Frühjahr um 4% 0/o teurer als zur gleichen Zeit des Jahres 2000. Damals waren die Preise allerdings nach heftigen Preiskämpfen zwischen einzelnen Supermarktketten recht niedrig gewesen. Als Folge der preisbedingten Einkommensschmälerung .schränkten die privaten Haushalte im zweiten Halbjahr 2000 ihre Konsum ausgaben ein. Außerdem drosselten die Unternehmen ihre lnves titionsaktivitäten. Der Anpassungsprozess in der Sauwirtschaft, derDeutsche Bundesbank, 07.09.2001 schon seit einiger Zeit die g~esamtwirtschaftliche Expansion bremst, setzte sich unvermindert fort. Die Zunahme des Bruttoinlandspro dukts, die saison- und kalenderbereinigt im ersten Halbjahr 2000 annualisiert 4 % betragen hatte, ging in der zweiten Jahreshälfte auf 1 Y2 % zurück. Zwar kam es in den ersten Monaten 2001 zu einer vorübergehend stärkeren Ausweitung der gesamtwirtschaftlichen Produktion. Diese beruhte aber wesentlich auf Nachholeffekten nach stark gebremsten Aktivitäten gegen Ende des vergangenen Jahres. Die konjunkturelle Grundtendenz blieb unverändert schwach und mündete im zweiten Quartal des laufenden Jahres in eine Stagnation des Bruttoinlands produkts ein. Der Zuwachs gegenüber dem entsprechenden Vor jahrszeitraum verringerte sich kalenderbereinigt auf etwa Y2 % nach 2 % o/o im zweiten Halbjahr 2000 und 3 Y2 o/o im Mittel der ersten sechs Monate des vergangenen Jahres. Zwar konnten sich die Auslandsgeschäfte trotz der starken Beruhi gung des Welthandels bis zuletzt recht gut behaupten, Wachs tumsimpulsewaren aber nicht mehr zu verzeichnen. Die Einschrän kung sowohl der Bauinvestitionen als auch der Ausgaben für Maschinen und Anlagen schlug daher in der Volkswirtschaftlichen Gesamtrechnung voll durch, auch wenn die Konsumausgaben der im Anschluss an die Senkung der privaten Haushalte Einkommensteuer ausgeweitet wurden. Die Beschäftigung, die erfahrungsgemäß als nachlaufender Indikator gilt, hat auf die gegenwärtige konjunkturelle FlauteDeutsche Bundesbank, 07.09.2001 offensichtlich recht schnell reagiert. Nach den Berechnungen des Statischen Bundesamtes hat die Zahl der Erwerbstätigen im Dezember vergangenen Jahres mit 38% Millionen ihren Höhepunkt überschritten. Seitdem geht es leicht bergab. Zur Mitte dieses Jahres wurde auch der Vorjahrsstand nicht mehr erreicht. Gleichzeitig haben sich bei den Arbeitsämtern wieder mehr Personen als arbeitslos registrieren lassen. Ende August waren es- die ausgeschaltet - 3,86 Millionen. Gegenüber Dezember 2000 bedeutet das e1ne Zunahme um rund 85 000. Der Anteil der Arbeitslosen an allen Erwerbspersonen der Bundesanstalt 9,3 °/o. den Berechnungen jahreszeitlich Bewegungen erreichte üblichen nach Die schnellere zyklische Reaktion der Beschäftigung dürfte unter anderem damit zusammenhängen, dass in den vergangenen Jahren immer mehr Personen in besonderen Arbeitsverhältnissen beschäftigt waren, bei denen nicht die Standardarbeitszeit vereinbart ist, sondern Teilzeit oder eine sogenannte geringfügige Beschäftigung. ln solchen Arbeitsverträgen werden häufig spezielle Regelungen und Kündigungsfristen getroffen. Nach den Erkenntnissen des Statistischen Bundesamtes hat insbesondere die Zahl der geringfügig Beschäftigten in den ln vergangenen Jahren ausgesprochen kräftig zugenommen. mehreren die Erwerbsbeteiligung solcher Personen auf zuletzt rund .4 Millionen veranschlagt; das ist reichlich ein Zehntel aller Erwerbstätigen. Hierdurch dürfte die Konjunkturempfindlichkeit des Arbeitsmarktes hinsichtlich Entlohnung Korrekturschritten statistischen wurdeDeutsche Bundesbank, 07.09.2001 sowohl bei Einstellungen als auch bei Entlassungen spürbar zuge nommen haben. Im Gefolge des verstärkten Einsatzes von geringfügigen Beschäfti gungen scheint sich auch de~r Zusammenhang zwischen den Verän derungen der Erwerbstätigkeit und der Arbeitslosigkeit gelockert zu haben. Einerseits war der Beschäftigungsaufbau in den vergange nen Jahren nur von einem relativ geringen Rückgang der Arbeitslo sigkeit begleitet. Andererseits führt eine konjunkturelle Abnahme des Arbeitskräfteeinsatzes nur zu einem vergleichsweise geringen Anstieg der Arbeitslosigkeit. Ein nicht kleiner Teil der geringfügig Beschäftigten kommt aus der sogenannten Stillen Reserve, die das latente Arbeitskräftepotential jenseits einer exakten statistischen Erfassung umfasst, und geht wohl wieder in diese zurück, wenn die Nachfrage nach Arbeitskräftem zurückgeht. Mein Bild über den Arbeitsmarkt bliebe ohne einen Blick auf Ostdeutschland sehr. unvollständig. Während einerseits jeder sechste deutsche Erwerbstätige in den neuen Bundesländern wohnt, ist andererseits gleichzeitig jeder dritte Arbeitslose dort registriert. Die ostdeutsche Arbeitslosenquote ist entsprechend bereits seit Jahren mehr als doppelt so hoch wie in den alten Bundesländern. Auch dem konjunkturellen Aufschwung kaum profitiert. Seit nunmehr vier Jahren verharrt die Zahl der registrierten ostdeutschen Arbeitslosen auf einem unverändert hohen Niveau. Dies hat auch damit zu tun, ist, dass die Erwerbsbereitschaft der Frauen anhaltend hoch die Beschäftigung von hatDeutsche Bundesbank, 07.09.2001 während das Angebot an wettbewerbsfähigen Arbeitsplätzen im Transformations- und Aufbauprozess zurückgegangen ist. Schließlich möchte ich jetzt wieder mit dem Blick auf Deutschland insgesamt auf eine strukturelle Verhärtung der Arbeitslosenzahl hinweisen, die aus einer hohen Übergangsarbeitslosigkeit resultiert. Diese Übergangsarbeitslosigkeit entsteht nach unserer Auffassung an den \"Rändern\" der Erwerbstätigkeit gleichsam als Zwischenstation beim Übergang von der Nicht-Beschäftigung in eine Erwerbstätigkeit oder beim Ausscheiden aus dem Erwerbsleben und dem Eintritt in den Ruhestand. Zwar gibt es für eine Quantifizierung dieser Formen der Übergangsarbeitslosigkeit keine exakten Zahlenangaben. Eigene Untersuchungen haben aber gezeigt, dass wohl der Übergangsarbeitslosigkeit zugerechnet werden kann. Auf die Arbeitslosenquote etwa 2 X Prozentpunkten. Arbeitslosen gemeldeten übertragen, entspricht Viertel aller dies ein Solche Faktoren tragen mit dazu bei, dass bei den Arbeitsämtern trotz der hohen Zahl der Arbeitslosen bis zuletzt fast 500 000 offene Stellen registriert waren. Wird zudem berücksichtigt, dass der Ar beitsverwaltung gewöhnlich lediglich ein Drittel aller unbesetzten Stellen gemeldet wird, so kann die ungedeckte Arbeitsnachfrage insgesamt auf rund 1 Y2 Millionen Personen beziffe~ werden. Dies lässt gewisse Engpässe in manchen Berufen und· Regionen durchaus plausibel erscheinen.Deutsche Bundesbank, 07.09.2001 die deutsche Wirtschaft Trotz der erheblichen Abflachung des gesamtwirtschaftlichen Wachstums erscheint es mir - meine Damen und Herren - nicht gerechtfertigt, auf Rezessionskurs zu sehen. Eine Rezession liegt nach unserer Auffassung erst dann vor, wenn die wirtschaftlichen Aktivitäten auf breiter sektoraler und regionaler Front längere Zeit abwärtsgerichtet sind und die Auslastung deutlich unter den normalen durchschnittlichen Nutzungsgrad der Produktionskapazitäten ab sinkt. Das ist bis heute nicht der Fall. gegenwärtig die Zweifellos aber befindet sich die Wirtschaft gegenwärtig in einer schwierigen Situation. Bei einem insgesamt nur flachen Expan sionspfad des Produktionspotenzials führen konjunkturelle Stockun gen leicht zu \"Kaum\"-Wachstum oder Stagnation. Dies aber muss keineswegs den Beginn einer rezessiven Entwicklung bedeuten. Vielmehr ist trotz nicht zu übersehender Risiken die Hoffnung auf ein Einschwenken auf ein höheres Wachstum nicht unbegründet. Wichtige Rahmenbedingungen sind dafür gegeben. Dies betrifft einmal dem Pfad moderater Tarifanpassungen weiter folgte und hoffentlich auch weiter folgen wird. Das gilt zum anderen für Investitionen. Schließlich dürfte auch der Preisauftrieb im 2. Quartal seinen Höhepunkt überschritten haben. Nach den jüngsten Umfragen des in der gewerblichen Wirtschaft inzwischen etwas aufgehellt, wenn auch mit einem weiterhin deutlichen Überhang der ungünstigen Urteile. Während die aktuelle Lage überwiegend noch sehr negativ eingestuft wird, zeigen sich die Erwartungen für die nächste Zeit Instituts hat sich die Stimmung für die Zinsbedingungen Lohnentwicklung, die ifoDeutsche Bundesbank, 07.09.2001 etwas zuversichtlicher. Damit sich diese Erwartungen kräftigen, bedarf es meines Erachtens einer Zuversicht in weitere Reformen, aber es bedarf keiner hektischen Konjunkturpolitik. II Geld- und Finanzpolitik im makroökonomischen Zusammen hang Zur Milderung des gegenwärtigen Rückschlags in der Wirtschafts entwicklung wird häufig der Einsatz der staatlichen Konjunkturpolitik gefordert. Insbesondere über eine entsprechende diskretionäre Gestaltung von Einnahmen und Ausgaben der öffentlichen Haushalte soll stimulierend auf das Wirtschaftsgeschehen eingewirkt werden. Davor möchte jedoch warnen. Die Schwierigkeiten einer praktischen Umsetzung beginnen bereits bei der Erstellung einer exakten Diagnose der aktuellen Lage. Noch größer sind die Prognoseprobleme. Ferner ist zu bedenken, dass ein steigendes Defizit das Vertrauen in eine geordnete und längerfristig tragbare Finanzpolitik beschädigen kann. Ein höheres Zinsniveau könnte der Preis hierfür sein. ich Als Beispiel für die Schwierigkeiten, die beim Timing staatlicher Maßnahmen entstehen können, kann die jüngste Steuerreform herangezogen werden. So schienen die im laufenden Jahr in Kraft getretenen umfangreichen Steuererleichterungen zum Zeitpunkt der Beschlussfassung eher mit einem günstigen gesamtwirtschaftlichen Umfeld zusammenzufallen. Sie wurden mitunter als prozyklisch kritisiert. Inzwischen ist freilich zu konzedieren, dass sie angesichts der sehr gedämpften Wirtschaftsentwicklung eine antizyklischeDeutsche Bundesbank, 07.09.2001 Wirkung entfalten. Alles in allem erscheint der Erfolg einer aktiven staatlichen Konjunkturpolitik angesichts der hiermit verbundenen Schwierigkeiten eher zweifelhaft. Lassen Sie mich in diesem Zusammenhang nun aber auch einige Bemerkungen zur aktuellen Diskussion über den Europäischen Stabilitäts- und Wachstumspakt machen. Dessen Regelungen werden gelegentlich scharf kritisiert, weil sie eine prozyklische Finanzpolitik erzwingen würden. Nach meiner Auffassung ist der Pakt aber geradezu darauf ausgerichtet, finanzpolitische Solidität mit gesamtwirtschaftlicher Stabilisierung zu verbinden. So sollen zum einen gesunde Staatsfinanzen garantiert werden. Hierdurch wird zugleich Vertrauen in die gemeinsame Währung und das gesamte monetäre Umfeld geschaffen: Die übermäßige staatliche Kreditaufnahme einzelner Länder und ein Konflikt der Geld- mit der Finanzpolitik wird verhindert. Zum anderen trägt der Pakt auch dem gesamtwirtschaftlichen Umfeld Rechnung: Grundsätzlich werden mittelfristig das heißt über den Konjunkturverlauf hinweg - annähernd ausgeglichene Haushalte oder Überschüsse gefordert. Der Pakt lässt somit - im Rahmen des 3o/o-Limits - prinzipiell genügend Raum für ein Wirkenlassen der ln Ländern, die eine strukturell automatischen Stabilisatoren. annähernd ausgeglichene Haushaltsposition erreicht haben, steht dem zyklischen Atmen der Staatshaushalte keine europäische Vereinbarung entgegen. -Deutsche Bundesbank, 07.09.2001 immerhin 4 Jahre nach Verabschiedung des Bei Ländern, die - Pakts - noch erhebliche strukturelle Defizite aufweisen, sind grundsätzlich größere finanzpolitische Anstrengungen geboten. Ein aktives Überschreiten der geplanten Defizitquoten wäre hier problematisch. Wenn Ländern, die noch keinen strukturellen Haushaltsausgleich erreicht haben, ein begrenztes Wirkenlassen der automatischen Stabilisatoren zugestanden wird, was ökonomisch sinnvoll ist, muss zugleich klar sein, dass grundsätzlich an den mittelfristigen Konsolidierungszielen festzuhalten ist. ln Deutschland sind die konjunkturbedingten Belastungen der öffentlichen Haushalte - insbesondere Steuermindereinnahmen und arbeitsmarktbedingte Mehrausgaben-im laufenden Jahr durchaus feststellbar, allerdings dürften sie aus heutiger Sicht alles in allem geringer ausfallen, als dies die merkliche Abschwächung der realen Wachstumsrate des BIP nahelegen würde. Nicht zuletzt die Tatsache, dass ein Teil der derzeitigen Konjunkturschwäche voraussichtlich erst im Steueraufkommen der kommenden Jahre sichtbar wird, sollte aber gleichzeitig auch die Hoffnung auf eine umfangreiche \"automatische Konsolidierung\" in den kommenden Jahren dämpfen. Deswegen dürfen die mittelfristig bestehenden Ziele nicht aus den Augen verloren werden. Mit ruhiger, aber bestimmter Hand sind nachhaltige Konsolidierungsmaßnahmen erforderlich, um einen ausgeglichenen Staatshaushalt zu erreichen. Ausgabenbegrenzungen dienen diesem Ziel. Angesichts des · unbefriedigenden Wachstums im Euro-Raum überrascht es nicht, dass insbesondere in den Staaten, die hier dieDeutsche Bundesbank, 07.09.2001 konjunkturellen Schlusslichter bilden, immer wieder die Frage nach der Rolle der Geldpolitik gestellt worden ist. Zwar besteht gerade in Deutschland Verständnis dafür, dass die Politik des Eurosystems vorrangig dem Ziel der Preisstabilität verpflichtet ist. Gleichwohl sind auch bei uns Stimmen zugunsten einer stärkerer Berücksichtigung der konjunkturellen Lage im geldpolitischen Entscheidungsprozess zu hören. Gott sei Dank gibt es aber gleichwohl einen breiten Konsens darüber, dass die Geldpolitik grundsätzlich nicht in der Lage ist, einen dauerhaft höheren Wachstumspfad in der EWU \"herbeizuzaubern\". Sie kann kein Substitut für wirtschaftspolitische Reformen sein, die erforderlich sind, um einen größeren Produktivitätsfortschritt und ein höheres Potenzialwachstum zu erreichen. So bildet steckt. das Wachstum Zugleich sollte nicht übersehen werden, dass in der ersten Säule der geldpolitischen Strategie des Eurosystems eine antizyklische Komponente des Produktionspotenzials und nicht etwa die für das betreffende Jahr tatsächlich erwartete Entwicklung des Bruttoinlandsprodukts die Basis für den monetären Relferenzwert. Bleibt nun das tatsächliche reale Wirtschaftswachstum seinen mittelfristigen Möglichkeiten zurück, so wird tendenziell eher reichlich Geld zur Verfügung die Liquiditätsausstattung der Wirtschaft bei einer Zunahme des Bruttoinlandsproduktes oberflalb des Potenzialwachstums. Umgekehrt verknappt gestellt. hinter sich Im übrigen bedeutet eine Konzentration der Geldpolitik auf die Sicherung dass die des Geldwertes auch keineswegs,Deutsche Bundesbank, 07.09.2001 realwirtschaftliche Entwicklung bei den Zinsentscheidungen des EZB-Rates vernachlässigt würde. Vielmehr stellt die realwirtschaftliche Entwicklung aufgrund ihrer Auswirkungen auf die Preise ein wesentliches Element der zweiten strategischen Säule dar. Gerade dieses Miteinander von erster und zweiter Säule, :von monetären und nicht-monetären Variablen, hat jedoch zu einigen Verständnisproblemen hinsichtlich des geldpolitischen Handeins des Eurosystems geführt. Beispielhaft resultierenden Kommunikationsprobleme ist der Vorwurf, der EZB-Rat würde seine für die aus der Strategiewahl Entscheidungen quasi beliebig auf die eine oder auf die andere der beiden zur stützen. Häufig werden strategischen Säulen Untermauerung dieser These die Zinssenkungen vom April 1999 und vom Mai dieses Jahres einander gegenüber gestellt. Während die erste von sich verschlechternden Wachstumsperspektiven bei gleichzeitig kräftig wachsender Geldmenge geprägt gewesen sei, habe die zweite offenbar stärker auf den Geldmengenzahlen gefußt. Der daraus abgeleitete Vorwurf der Beliebigkeit ist meines Erachtens unberechtigt. Der EZB-Rat kann nicht - gleichsam einer strikten Regelbindung folgend - die beiden strategischen Säulen in einem festen Verhältnis zueinander gewichten. Die Entwicklung der einzelnen Indikatoren bedarf stets einer abwägenden Analyse. Nur so für die Preisperspektiven relevanten Informationen ergeben. fundierte Einschätzung der sich eine kannDeutsche Bundesbank, 07.09.2001 Ich möchte aber zugleich einräumen, dass es häufig nicht ganz einfach ist, das \"Biest M3\" erklärend einzufangen. Zunächst waren es temporäre Verzerrungen im Zusammenhang mit dem Beginn der Währungsunion, die seine Aussagekraft schwächten. Vor diesem Hintergrund ist auch die Zinssenkung im April 1999 zu verstehen; zu Recht bewertete der EZB-Hat seinerzeit die Indikationskraft der zweiten Säule höher. Im laufenden Jahr manifestierten sich dann statistische Erfassungsprobleme, die im Ergebnis eine Bereinigung um von EWU-Ausländern gehaltene Geldmengenkomponenten notwendig erschienen ließHn. Für die Geldmarktfonds ist dies bereits betroffenen Komponenten wird die Korrektur am Ende dieses Jahres vorgenommen werden. geschehen; hinsichtlich übrigen der Neben den erwähnten Verzf3rrungen durch Auslandskäufe sorgten in den letzten Monaten vor allem Portfoliodispositionen des privaten Sektors für eine Aufblähung der Geldbestände. Angesichts der Unsicherheit an den Finanzmärkten sowie einer relativ flachen Zinsstrukturkurve beobachtem wir bereits seit einiger Zeit eine ausgeprägte Präferenz für kurzfristige und liquide Anlageformen. Dies zeigt sich auch daran, dass letzten Monaten insbesondere die marktnah verzinsten Geldmengenkomponenten stark gestiegen sind. Die gleichzeitig schwache Bildung von Geldkapital sowie die nur mäßige Dynamik bei der Vergabe von Direktkrediten an den privaten Sektor in der EWU sprechen ebenfalls für ein eher portfoliodominiertes Geldmengenwachstum. Mit ausgewiesene anderen Worten: statistisch in den DieDeutsche Bundesbank, 07.09.2001 Geldmengenentwicklung überzeichnet derzeit Preisrisiken. sicherlich die Gleichzeitig zeichnen die Daten im Rahmen der zweiten Säule das Bild einer Verbesserung der Aussichten für die Preisentwicklung. Vor diesem Hintergrund sah sich der EZB-Rat Ende August in der Lage, die Notenbankzinsen um einen viertel Prozentpunkt zu senken. Zweifellos sind mit der Zwei-Säulen-Strategie auch vergleichsweise hohe Anforderungen in Bezug auf die Kommunikationsfähigkeit der Geldpolitik verbunden. Nach meiner Einschätzung sind wir hier jedoch auf einem guten Weg des wechselseitigen Lernens. Jedenfalls letzte Zinssenkung kommunikativ sehr gut vorbereitet gewesen. Das Maß an Transparenz hat gestimmt. Noch mehr Transparenz im Signalisieren von Zinsentscheidungen ist weder notwendig noch sinnvoll. ist die 111 Gesamtwirtschaftliche Aspekte der Bargeldumstellung in Euro-Münzen und -Scheine besonders ln den letzten Tagen ist der anstehende Umtausch des nationalen Bargeldes intensiv diskutiert worden. Dabei ging und geht es vor allem um die logistische Herausforderung. Dies möchte ich aber heute nicht wiederholen. Statt dessen will ich auf vier gesamtwirtschaftlich und finanzmarktrelevante dem Bargeldumtausch die zweitens die Geldmengenauswirkungen, Liquiditätssteuerung, verbunden die mit eingehen, Aspekte nämlich erstens sind,Deutsche Bundesbank, 07.09.2001 drittens die oft behaupteten Wechselkurseffekte und viertens die Preisreaktionen. Von der Bargeldumstellung ~~anz unmittelbar betroffen ist sicherlich die Steuerung der Bankenliquidität in der EWU. Voraussetzung für eine reibungslose Liquiditätsversorgung der Kreditinstitute ist eine hinreichend verlässliche Schätzung ihres Liquiditätsbedarfs. Für Deutschland ist die Banknotennachfrage bereits heute der beweglichste aller liquiditätsbestimmenden Faktoren. Auch für den gesamten Euro-Währungsraum ist sie eine gewichtige Größe. Die Vorausschätzung der Bargeldnachfrage wird durch die Euro Umstellung doppelt erschwert: Zum einen lässt sich das genaue zeitliche Profil des Umtauschprozesses kaum vorhersagen. Zum anderen ist nicht klar, in wtelchem Umfang die Bargeldhalter den anstehenden Umtausch dazu nutzen werden, ihre Kassenhaltung grundsätzlich zu überdenken. Derzeit stellen wir in den meisten Ländern der Währungsunion einen rückläufigen Bargeldumlauf fest. Dies deutet unter anderem darauf hin, dass der Abbau von Kassen, die nicht unmittelbar Transaktionszwecken dienen, bereits in vollem Gange ist. Dieser Prozess dürfte sich noch beschleunigen und bis über den Jahreswechsel hinaus anhalten. ln diesem Zusammenhang kann nicht sogenannte .Wertaufbewahrungsfunktion des Bargeldes künftig verstärkt von anderen Anlageformen wahrgenommen werden wird. Dann stünde ausgeschlossen werden, dass dieDeutsche Bundesbank, 07.09.2001 dem Abbau nationaler Münzen und Banknoten kein entsprechender Aufbau der Euro-Bestände in 2002 gegenüber. Außerdem existiert für Deutschland mit der umfangreichen DM Haltung im Ausland ein besonderes Problem. Auch hier deutet manches darauf hin, dass der DM-Rückfluss bereits längst begonnen hat; unklar ist jedoch, in welchem Umfang künftig Euro statt D-Mark-Bargeld nachgefragt werden wird. So ist denkbar, dass heimische Währungen, Drittwährungen oder aber Einlagen in heimischer oder Fremdwährung teilweise an die Stelle der früheren D-Mark-Bargeldhaltung treten. dass damit gerechnet werden, Insgesamt muss die Liquiditätsschätzungen für den Euro-Raum zum Jahreswechsel und auch noch eine Weile darüber hinaus schwieriger werden. ist dabei jedoch kaum zu erwarten, dass· von Grundsätzlich eventuellen Schwankungen des Geldmarktzinses während der Hauptumtauschphase falsche Signale über den geldpolitischen Kurs des Eurosystems ausgehen. Den Marktteilnehmern sollte das mit der Bargeldumstellung verbundene liquiditätspolitische Problem bekannt sein. Zudem dürften die größten Herausforderungen an das Liquiditätsmanagement des Eurosystem zeitlich konzentriert auftreten. Wenn es sich als unbedingt erforderlich herausstellen sollte, wäre zur Glättung des Geldmarkts möglicherweise auch einmal eine Feinsteuerungsmaßnahme zu erwägen. ist auch die Neben der operativen Ebene der Geldpolitik strategische von der Einführung der Euro-Münzen und -ScheineDeutsche Bundesbank, 07.09.2001 betroffen. Bargeld ist ein Teil von M3 und damit auch von M1. Der Bargeldanteil von M 1 beläuft sich im Euro-Raum derzeit auf 15 % o/o. Temporär ist eine gewisse Schwächung der Indikatorfunktion von M1 nicht gänzlich auszuschließen. Allerdings gilt auch bislang schon für dieses Geldmengenaggregat vergleichsweise starken kurz:fristigen Veränderungen unterliegt. den Euro-Raum, dass Demgegenüber dürften die Auswirkungen auf die Geldmenge M3 relativ eng begrenzt sein. Ihre Bargeldkomponente macht derzeit nur 6 % aus. Zudem ist davon auszugehen, dass der aktuell beobachtete Abbau der Bargeldhaltung zumindest teilweise zugunsten anderer Komponenten von M3 stattfindet. Außerdem orientiert sich das Eurosystem in seiner Geldpolitik nicht an den kurzfristigen Schwankungen der Geldmenge M3. Was für die geldpolitische Entscheidungstindung letztlich die längerfristige monetäre Entwicklung, die aber von der Einführung des Eurobargelds kaum entscheidend tangiert werden dürfte. zählt, ist Besondere Aufmerksamkeit hat in der letzten Zeit eine These gewonnen, nach der ein Zusammenhang zwischen dem Bargeldrückfluss aus dem Ausland einerseits und der Entwicklung des Euro-Wechselkurses andererseits bestünde. Die zurückliegende ist nach dieser Argumentation auf den Schwäche des Euro vermehrten Umtausch von in Drittstaaten gehaltenen DM-Noten in US-Dollar zurückzuführen. Dies erinnert an eine monetär begründete Theorie des Wechselkurses; eine solche lässt sich sicherlich nicht gänzlich ablehnen. Aus praktischer Sicht gibt es jedoch eine Reihe von Einwänden: So dürften letztlich nur dieDeutsche Bundesbank, 07.09.2001 treiben; hiervon gesamten offenen Währungspositionen der Marktteilnehmer die entsprechenden Wechselkurse ist jedoch der jeweilige Bargeldbestand nur ein kleiner Teil. Außerdem müsste sich der Verfall des Eurokurses mit dem Herannahen des Umtauschtermins tendenziell beschleunigen, wenn immer mehr DM Halter im Ausland in den Dollar wechseln. Wir beobachten seit Anfang Juli aber tendenziell wieder eine Befestigung des Euro. Plausibler erscheint daher, dass die Wechselkursentwicklung maßgeblich von konjunkturellen Faktoren und deren Wahrnehmung durch die Märkte bestimmt wird. Wir haben dies 1999 und 2000 gesehen, als die US-Wirtschaft schneller als der Euro-Raum gewachsen ist, was mit einer tendenziellen Stärkung des Dollar einherging. Wir haben dies aber auch zu Jahresbeginn 2001 festgestellt, als die Zinssenkungen der Fed übertriebene Erwartungen auf eine rasche konjunkturelle Erholung in den USA weckten. Inzwischen scheint hier aber eine gewisse Ernüchterung eingekehrt zu sein. Nicht zuletzt die nach unten korrigierten Zahlen für das Wirtschaftswachstum und die Produktivitätsentwicklung in den USA haben den Dollar belastet. Mehr und mehr richtet sich der Blick der Anleger nun auf die erheblich gestiegene negative Netto Auslandsposition der Vereinigten Staaten und auf das anhaltend hohe Leistungsbilanzdefizit Hier liegen meiner Ansicht nach die wichtigeren Ursachen für Verschiebungen im Wechselkursgefüge als in Veränderungen der Bargeldhaltung. Lassen Sie mich nunmehr noch auf die möglichen direkten Auswirkungen die Euro-Bargeld Einführung der aufDeutsche Bundesbank, 07.09.2001 Preisperspektiven zu sprechen kommen. Insbesondere die zeitliche Koinzidenz anziehender Preise und beginnender Vorbereitung auf die Euro-Umstellung hat auch in Deutschland große Diskussionen ausgelöst. Nun ist zunächst nicht zu bestreiten, dass mit dem Projekt der Bargeldeinführung in den beteiligten Volkswirtschaften einmalig anfallende Kosten in Milliardenhöhe entstehen. Insofern ist nicht auszuschließen, dass zumindest teilweise versucht wird, diese Kosten an die Verbraucher weiterzugeben. Ob dies gelingt, hängt letztlich von der Intensität des Wettbewerbs in den einzelnen Wirtschaftsbereichen ab. Als Grund für einen zeitlichen Gleichklang von Preiserhöhungen und Umstellung auf Euro-Preise wird häufig auch auf diejenigen Kosten hingewiesen, die unmittelbar mit einer Neuauszeichnung der Waren anfallen. Sie tragen dazu bei, dass Preise nicht permanent verändert werden. Vielmehr dürfte im allgemeinen die Tendenz bestehen, hier stufenweise vorzugehen, um dann die Preise für eine etwas längere Zeit unverändert lassen zu können. Vor diesem Hintergrund liegt es nahe, die Euro-Auszeichnung der Waren gemeinsam mit Preisänderungen vorzunehmen. ln Einzelfällen mag die Euro-Einführung dabei als Argumentationshilfe für Preiserhöhungen dienen. Flüchtig betrachtet anstehenden ohnehin erscheint dann der Euro als Preistreiber. Schließlich gilt unsere geldpolitische Aufmerksamkeit der Frage, ob mit der Euro-Bargeldeinführungeine temporäre \"Unübersichtlichkeit\"Deutsche Bundesbank, 07.09.2001 eher durchsetzbar. Durch des Preisgefüges verbunden sein wird, weil die Konsumenten noch nicht hinreichend an die neue Währung und ihren Wert gewöhnt sind. Kritische Preisvergleiche würden dann unterbleiben und Preiserhöhungen wären eine Übergangszeit mit Doppelauszeichnungen in Euro und nationaler Währung wird dem Verbraucher jedoch die Gelegenheit gegeben, sich frühzeitig an die neuen Euro-Preise zu gewöhnen. Letztlich ist der Konsument gefordert, genau hinzusehen und derart vielleicht den Spielraum für einen Preisauftrieb einzuengen. Genau hinsehen wird aber auch die Bundesbank. Anhand von Unterlagen der amtlichen Statistik wollen wir die mit der Euro-Umstellung verbundenen Preisänderungen bei einzelnen Gütern genau untersuchen und darüber auch berichten. Die fruchtbare Zusammenarbeit mit dem Statistischen Bundesamt schafft dafür gute Voraussetzungen. Eine Preiserhöhung in der Breite ist zumindest bislang bei den von der amtlichen Statistik erhobenen Preisangaben nicht erkennbar. Zwar mag das Festhalten an runden oder an psychologischen Schwellenpreisen zu selektiven Preiserhöhungen geführt haben. Doch dürfte der intensive Wettbewerb dafür sorgen, dass überzogene Preiserhöhungen wohl nicht von Dauer sein werden. dass wir Meine Damen und Herren, lassen Sie mich zusammenfassend festhalten, . deutlichen Konjunkturrückschlag zu verkraften haben. Es besteht aber Hoffnung, dass wir die Stagnation allmählich überwinden. Zugleich haben sich die Preisperspektiven nicht nur für Deutschland, sondern in Deutschland einenDeutsche Bundesbank, 07.09.2001 auch für den Euro-Raum insgesamt wesentlich verbessert. Daher konnte die EZB die Zinsen Ende August senken. Für viele Marktteilnehmer kündigte sich die Zinssenkung mit dem zuvor veröffentlichten Monatsberic:ht der EZB an. Bei alldem ist freilich einzuräumen, dass es wieder einmal nicht ganz einfach ist, das \"Biest M3\", wie Otmar lssing die Geldmenge einmal durchaus liebevoll nannte, erklärend einzufangen. Was die Finanzpolitik betrifft, möchte ich betonen, dass die Ziele und Instrumente des europäischen Stabilitäts- und Wachstumspakts nicht in Frage gestellt werden dürfen. Wenn Ländern, die noch keinen strukturellen Haushaltsausgleich erreicht haben, ein begrenztes Wirkenlassen der automatischen Stabilisatoren im laufenden Jahr zugestanden wird, was ökonomisch sinnvoll ist, muss zugleich klar sein, dass grundsätzlich an den mittelfristigen Konsolidierungszielen festzuhalten ist. Lassen Sie mich mit der Botschaft schließen, dass die Finanzmärkte den volkswirtschaftlichen und geldpolitischen. Konsequenzen der Einführung des Euro-Bargelds, die ich im letzten Teil meines Referats behandelt habe, insgesamt gelassen entgegen sehen können."}