{"AUTHOR": "JensWeidmann", "TITLE": "Rede anlässlich der Jubiläumsfeier 10 Jahre House of Finance", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.12.2018", "TEXT": "Rede anlässlich der Jubiläumsfeier 10 Jahre House of Finance\n\n\n03.12.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Die Bundesbank und das House of Finance2.1 Reformen für die Europäische Währungsunion2.2 Makroökonomische Effekte von Unsicherheit2.3 Geldpolitik3 Schluss1 BegrüßungSehr geehrter Herr König,sehr geehrte Frau Präsidentin Wolff,sehr geehrter Herr Ministerpräsident,sehr geehrter Herr Klaus,lieber Otmar Issing,meine sehr verehrten Damen und Herren,ich freue mich, heute mit Ihnen das zehnjährige Bestehen des House of Finance feiern zu dürfen. Lassen Sie mich, dem festlichen Anlass entsprechend, etwas ausholen und einige Jahrhunderte zurückblicken.Drei Wissenschaftler gelangen zum Eingang der berühmten Schatzhöhle des Ali Baba: ein Physiker, ein Chemiker und ein Ökonom. Wie nur lässt sich das massive Felsentor öffnen?Der Physiker schlägt vor, einen mächtigen Hebel zu konstruieren, um den Weg freizumachen. Eine Woche lang probiert er es, aber der Fels gibt nicht nach. Daraufhin macht sich der Chemiker daran, eine Mixtur aus Substanzen zu kreieren, die das Gestein sprengen soll. Doch auch dieser Versuch bleibt vergebens.Währenddessen sitzt der Ökonom am Rande des Geschehens und lässt es sich gut gehen. Die beiden anderen fordern ihn schließlich verärgert auf, sich ebenfalls etwas einfallen zu lassen, um das Tor zu öffnen. Darauf sagt der Ökonom: „Freunde, ich weiß gar nicht, was ihr habt. Nehmen wir doch einfach mal an, das Tor wäre offen.“Lange Zeit behandelten Makroökonomen das Finanzsystem ähnlich wie die verschlossene Schatzkammer. In ihren Modellen nahmen sie einfach an, das Finanzsystem leite Ersparnisse stets effizient und reibungslos den produktivsten Verwendungsmöglichkeiten zu. Die wirtschaftliche Entwicklung insbesondere seit den 1990er-Jahren schien die Ökonomen darin auch zu bestätigen. Der Finanzsektor nahm an Größe und Bedeutung zu, während Konjunktur und Inflation sich immer gleichmäßiger entwickelten. Einige sahen hier einen kausalen Zusammenhang. Auf Basis eines hochgradig stilisierten Modells argumentierten etwa Ökonomen der Federal Reserve im Jahr 2006, man solle „Finanzinnovationen in die Liste der wahrscheinlichen Ursachen“ für die Abnahme der gesamtwirtschaftlichen Schwankungen aufnehmen. [1]An der Goethe-Universität begann man unterdessen, die Funktion und Bedeutung des Finanzsystems für die Gesamtwirtschaft ganzheitlich und interdisziplinär zu erforschen. Nachdem das House of Finance im Frühjahr 2008 zunächst seine eigenen Pforten öffnete, folgte leider auch gleich der schlagende Beweis für die Wichtigkeit seines Ansatzes. Die Finanzkrise leitete den schärfsten weltweiten Wirtschaftseinbruch der Nachkriegsgeschichte ein. Seitdem ist die explizite Berücksichtigung des Finanzsektors, seiner Besonderheiten und Verflechtungen ein zentrales, wenn nicht gar das zentrale Projekt der Makroökonomie.Im Rückblick mutet daher die Gründung des House of Finance fast zwangsläufig an. Schließlich ist Frankfurt ein bedeutender Finanzplatz in Europa, zudem Sitz der EZB und der größten nationalen Notenbank im Eurosystem. Doch Geschichte ist nicht zwangsläufig, sondern das Ergebnis von Chancen, die am Schopf gepackt wurden. Eine davon war sicherlich der Neubau der Universität: Sie bot die Gelegenheit, die verschiedenen Bewohner des House of Finance unter einem Dach zu vereinen. 2 Die Bundesbank und das House of FinanceViele Persönlichkeiten haben das Projekt House of Finance tatkräftig unterstützt. Dazu gehörten unter anderem Karl-Otto Pöhl und natürlich Otmar Issing. Denn auch für die Bundesbank war die Entstehung des House of Finance eine überaus erfreuliche Entwicklung. Schließlich ist eine Zusammenarbeit im wahrsten Sinne naheliegend. Und dieser Austausch „über den Park hinweg“ hat auf vielen Ebenen Früchte getragen: So gibt es gemeinsame Forschungsarbeiten. Beispielsweise haben dieses Jahr Dirk Bursian und Ester Faia ein gemeinsames Papier veröffentlicht, das die Bedeutung von Vertrauen privater Haushalte gegenüber Zentralbanken im Hinblick auf geldpolitische Entscheidungen herausstellt. [2]Viele Doktoranden der Goethe-Uni arbeiten als Forschungsassistenten im Forschungszentrum der Bundesbank. Dessen Leiter, Emanuel Mönch, lehrt zudem als Professor, und Björn Imbierowicz ist auch als akademischer Direktor des Programms Finanzrisikomanagement der Goethe Business School am House of Finance tätig.Zudem gibt es regelmäßig stattfindende gemeinsame Seminare, Workshops und Konferenzen. Und es gibt die gemeinsam ausgerichteten Vorträge von hochkarätigen Rednern: angefangen mit Weltbankpräsident Jim Yong Kim über IWF-Chefin Christine Lagarde und den damaligen Wirtschafts- und Finanzminister Italiens Pier Carlo Padoan bis hin zum Chef der Bank für Internationalen Zahlungsausgleich Agustín Carstens.Ob es um „too big to fail“, die Verflechtung von Staaten und Banken oder die Wirkungen der Geldpolitik auf die Finanzstabilität geht – die Kooperation zwischen dem House of Finance und der Bundesbank bietet die Gelegenheit, Erkenntnisse zu gewinnen, zu vertiefen und zu überprüfen.2.1 Reformen für die Europäische WährungsunionVor zwei Jahren entwarf Pier Carlo Padoan in seiner Rede hier an dieser Stelle eine europäische Agenda, die auch heute noch aktuell bleibt: die Öffnung von Arbeits- und Produktmärkten, Investitionen in europäische öffentliche Güter, solide Staatsfinanzen und die Vollendung der Banken- und Kapitalmarktunion, um einige Punkte hervorzuheben. [3]Im Kern geht es darum, das Vertrauen der Bürgerinnen und Bürger in Europa und seine Institutionen zurückzugewinnen und die Währungsunion krisenfester zu machen. Dabei ist es nur natürlich, dass es über die Wege, die zu diesen Zielen führen, durchaus unterschiedliche Auffassungen gibt.Meines Erachtens muss eine Reform der Währungsunion Handeln und Haften wieder klarer in eine Hand legen. Das schließt eine stärkere Teilung fiskalischer Risiken keinesfalls aus. Allerdings müssten dann ebenfalls mehr Souveränitätsrechte auf die europäische Ebene übergehen. Wenn aber Mitgliedstaaten auf ihre Eigenständigkeit in Finanzfragen pochen, darf es auch keine zusätzlichen Schritte in Richtung gemeinschaftlicher Haftung geben. Dann gilt es vor allem, die Eigenverantwortung zu stärken.Speziell bei der Vollendung der Bankenunion ist darauf zu achten, dass vor der Schaffung einer gemeinsamen Einlagensicherung die noch vorhandenen Risiken aus der Zeit der nationalen Verantwortung hinreichend abgebaut werden. Dabei geht es um die teils hohen Bestände an notleidenden Krediten, aber auch an heimischen Staatsanleihen in den Bankbilanzen. Zudem muss verhindert werden, dass künftig Risiken aus der nationalen Fiskalpolitik auf das Bankensystem übertragen werden können. Dazu ist es notwendig, die privilegierte Behandlung von Staatsanleihen in der Regulierung zu überwinden und den Staaten-Banken-Nexus aufzulösen.Dass dieser Nexus ein neuralgischer Punkt der Währungsunion ist, zeigt auch eine Forschungsarbeit des House of Finance. So haben die Ökonomen Carlo Altavilla, Marco Pagano und Saverio Simonelli in einer empirischen Untersuchung dargelegt, dass insbesondere öffentliche, mit staatlicher Unterstützung gerettete und schwach kapitalisierte Banken in der Krise mehr Staatsanleihen ihrer Heimatländer erworben haben als andere Banken. [4] Das macht sie wiederum deutlich anfälliger gegenüber möglichen fiskalischen Turbulenzen ihres Heimatlandes.2.2 Makroökonomische Effekte von UnsicherheitNicht minder aktuell ist nach wie vor das Thema Unsicherheit, das Padoan in seiner Rede – nur wenige Monate nach dem Brexit-Referendum – als bedeutsam für die damalige Zeit hervorhob. Unsicherheit berge die Gefahr, dass sich Unternehmen bei ihren Investitionsentscheidungen zurückhielten und eine Nachfrageschwäche über Hysterese-Effekte der Wirtschaft dauerhaften Schaden zufügen könnte.Seitdem haben diverse Entwicklungen und Ereignisse den Eindruck einer ausgesprochen unsicheren Zeit erneuert. Dabei wird vielfach der Regie-rungswechsel in den USA herausgestellt, mit dem ein neues Kapitel in der internationalen Handelspolitik verbunden wird. Doch die befürchtete Flaute in der Nachfrage blieb aus. Vielmehr verstärkte sich das Wachstum der Weltwirtschaft, des Handels und der Investitionen im vergangenen Jahr.Gleichwohl gilt zurzeit Unsicherheit wieder als belastender Faktor. Dabei rechnet der Stab des IWF laut seinen Projektionen vom Oktober für das laufende und das kommende Jahr mit einer genauso kräftigen Zunahme der globalen Wirtschaftsleistung wie 2017. Und die OECD schätzt nur einen leichten Tempoverlust für 2019 voraus.In einer empirischen Studie kam die Bundesbank denn auch vor kurzem zu dem Ergebnis: Der Zusammenhang zwischen Unsicherheit und Realwirtschaft ist nicht so eng, wie das oft vermutet wird. [5] Das gilt vor allem, wenn es um politische Unsicherheit geht. Und klar ist, dass für den Wirtschaftsausblick derzeit insbesondere auch politische Risiken von Bedeutung sind. Denken Sie nur an die Handelspolitik, geopolitische Spannungen, den Brexit und diverse Entwicklungen hier auf dem Kontinent.2.3 GeldpolitikEine größere Bereitschaft zur internationalen Zusammenarbeit mahnte schon IWF-Chefin Christine Lagarde in ihrer Rede im House of Finance vor zweieinhalb Jahren an. Darüber hinaus rief sie die einzelnen Länder zu Strukturreformen auf, um das Wirtschaftswachstum langfristig auf einen steileren Pfad zu heben. Den meisten Industrieländern empfahl sie zugleich eine weiterhin expansive Geldpolitik. [6]In Anbetracht der Fortschritte in Richtung Preisstabilität hat der EZB-Rat vor einigen Monaten signalisiert, die Nettokäufe von Wertpapieren durch das Eurosystem zum Jahreswechsel einstellen zu wollen. Aber auch danach würde die Geldpolitik im Euroraum außergewöhnlich expansiv bleiben. Denn zum einen sollen die Erlöse aus fällig werdenden Wertpapieren noch für längere Zeit und in jedem Fall so lange wie erforderlich reinvestiert werden. Zum anderen ging der EZB-Rat zuletzt weiterhin davon aus, dass die Leitzinsen mindestens über den Sommer 2019 und in jedem Fall so lange wie erforderlich auf ihrem aktuellen niedrigen Niveau bleiben werden. Das Ende der Nettokäufe von Wertpapieren ist daher nur ein erster Schritt auf dem langen Weg einer graduellen Normalisierung der Geldpolitik.Meine Damen und Herren,die Zauberformel „Sesam, öffne dich“ hätte unseren drei Protagonisten vom Anfang meiner Rede den Weg zu den Schätzen des Ali Baba freigemacht. Einer Hypothese zufolge geht sie zurück auf die Eigenschaften der Sesampflanze, eine der ältesten Kulturpflanzen der Welt.So werden die wertvollen Sesamsamen, aus denen schon die Völker der Antike Speiseöl gewannen, durch die Fruchtkapsel geschützt. Erst wenn sie reif ist, öffnet sich die Kapsel und gibt ihren Schatz frei. Doch wer glaubt, dass Geduld allein zum Ziel führt, der irrt. Denn wer zu lange wartet, wird feststellen, dass der Wind die kostbaren Körner aus der offenen Kapsel schnell davonträgt. Es kommt also auch darauf an, entschlossen zu handeln, wenn die Zeit dafür reif ist.Mit Blick auf die Geldpolitik ist klar, dass die nächsten Schritte der Normalisierung davon abhängen, wie sich der Datenkranz entwickelt. Ich bin aber davon überzeugt, dass wir nicht unnötig Zeit verlieren sollten. Denn die sehr expansive Geldpolitik bringt auch Risiken und Nebenwirkungen mit sich, insbesondere die Gefahr von Fehlanreizen im Finanzsystem.3 SchlussMeine sehr verehrten Damen und Herren,wenn die Gründung einer Institution im Rückblick als zwangsläufig angesehen wird, dann kann sie wohl mit Fug und Recht als Erfolg gelten. Eine Zauberformel mag das House of Finance zwar noch nicht gefunden haben. Doch aus meiner Sicht ist es selbst zur Schatzkammer geworden, indem es zum Erkenntnisgewinn beiträgt und so im übertragenen Sinn zum Türöffner wird.Die Erkenntnisse anwenden müssen wir indes selbst. Sowohl Jim Yong Kim als auch Christine Lagarde zitierten in ihren Reden Johann Wolfgang von Goethe: „Es ist nicht genug zu wissen, man muss auch anwenden; es ist nicht genug zu wollen, man muss auch tun.“ In diesem Sinne gratuliere ich Wolfgang König und dem House of Finance zum zehnjährigen Jubiläum und freue mich sehr auf viele weitere Jahre produktiver Zusammenarbeit. Vielen Dank für Ihre Aufmerksamkeit! FußnotenKaren Dynan, Douglas Elmendorf, Daniel Sichel (2006), \"Can financial innovation help to explain the reduced volatility of economic activity?,\" Journal of Monetary Economics, Vol. 53, S. 123-150.Dirk Bursian, Ester Faia (2018), „Trust in the monetary authority“, Journal of Monetary Economics, Vol. 98, S. 66-79.Pier Carlo Padoan (2016), “Promoting Growth, Employment and Solidarity in Europe after the British Referendum”, Rede vom 21.10.2016, http://www.mef.gov.it/en/ufficio-stampa/articoli/article.html?v=/en/ufficio-stampa/articoli/2014_2018-Pier_Carlo_Padoan/article_0162.htmlCarlo Altavilla, Marco Pagano, Saverio Simonelli (2016), “Bank Exposures and Sovereign Stress Transmission”, CFS Working Paper Nr. 539.Deutsche Bundesbank, „Gesamtwirtschaftliche Auswirkungen von Unsicherheit“, Monatsbericht, Oktober 2018, S. 49-65.Christine Lagarde, “Decisive Action to Secure Durable Growth”, Rede vom 5.4.2016, https://www.imf.org/en/News/Articles/2015/09/28/04/53/sp040516", "SECTION": "reden", "RECORD_ID": 62}