{"AUTHOR": "AndreasDombret", "TITLE": "Deutsche Einheit und europäische Integration – Wohin geht die Reise?\nRede bei der Feierstunde zum Tag der Deutschen Einheit", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "02.10.2016", "TEXT": "Deutsche Einheit und europäische Integration – Wohin geht die Reise?\n\nRede bei der Feierstunde zum Tag der Deutschen Einheit\n\n\n\n02.10.2016\n\n|\nMünster\n\n\n|\nAndreas Dombret\n\n\nFR\n\n1 Einleitung2 Die Richtung stimmt: Deutsche Einheit3 Rolle rückwärts in die Krise?: Die Europäische Integration4 Quo vadis Europa?5 Den gordischen Knoten lösen: Staaten und Banken6 Fazit1 EinleitungSehr geehrter Herr Oberbürgermeister Lewe,meine sehr geehrten Damen und Herren,es ist mir eine große Freude und eine große Ehre, heute hier in meiner Heimatstadt Münster den Festvortrag bei der Feierstunde zum Tag der Deutschen Einheit zu halten. Denn in Münster wurde in gewisser Weise der Grundstock für das, was wir heute feiern gelegt: Die deutsche Einheit.Ich denke dabei natürlich an den Westfälischen Frieden, der 1648 in Münster unterschrieben wurde. Er setzte dem Dreißigjährigen Krieg ein Ende, in dem seit 1618 Soldaten fast aller europäischen Mächte gegeneinander gekämpft hatten - mit Millionen Todesopfern. Ich möchte nicht zu sehr in die Geschichte gehen, aber hier und heute eine wichtige Lehre des Westfälischen Friedens betonen: Zum ersten Mal setzten sich die Staaten Europas mit dem Kontinent als Ganzem auseinander - sie wollten gemeinsam Verantwortung für Europa übernehmen. Wenn Sie so wollen, waren die Verhandlungen von Münster so etwas wie eine KSZE, eine \"Konferenz für Sicherheit und Zusammenarbeit in Europa\".Und gleichzeitig bereitete der Westfälische Friede die Grundlage für unsere föderale Ordnung: Die Rechte der deutschen Landesfürsten wurden gestärkt; damit wurden die deutschen Regionalstaaten eigenständig und konnten die europäische Politik mitgestalten.Im Westfälischen Frieden wollten alle europäischen Partner die Sicherheit in Europa garantieren. Ähnlich haben wir das auch 1990 bei der Wiedervereinigung Deutschlands erlebt: Ohne die europäische Integration hätte es sicherlich keine deutsche Einheit gegeben.2 Die Richtung stimmt: Deutsche EinheitDass wir in diesem Jahr zum 26. Mal die deutsche Einheit feiern können, verdanken wir neben dem Mut der Menschen in den kommunistischen Diktaturen auch unseren Partnern in Europa und in den Vereinigten Staaten von Amerika. Weil sie, ebenso wie Michail Gorbatschow, darauf vertrauten, dass die deutsche Einheit auch der Einheit Europas dient, haben sie der Wiedervereinigung zugestimmt - ein Geschenk, das uns Mahnung und Verpflichtung sein muss.\"Mit der Einheit ist es wie mit der Demokratie: Sie ist nie fertig.\" Dieser Satz stammt vom ehemaligen deutschen Bundespräsidenten Horst Köhler, und er gilt auch nach 26 Jahren deutscher Einheit. Deutschland hat sich seit 1990 trotz aller Herausforderungen immer weiter entwickelt und ist heute für viele Menschen in Europa und darüber hinaus ein verlässlicher Partner, wenn nicht sogar ein Vorbild.Dabei will ich gar nicht verschweigen, dass die vergangenen Jahre für Viele ein harter Weg waren und dass wir auch heute noch vor Herausforderungen stehen: Auch wenn Deutschland nicht am stärksten von der Eurokrise betroffen war, so hat die Krise doch auch hierzulande Spuren hinterlassen. Viele Menschen blicken voller Sorge und unsicher in die Zukunft. Wie geht es weiter mit Europa, mit dem Euro? Wie können wir den großen Zuzug an Flüchtlingen in unser Land bewältigen und ein gutes Miteinander finden? All dies sind Fragen, die sich die Menschen in Deutschland, in Münster stellen. Und sie verdienen ehrliche Antworten.Eines ist mir jedoch sehr wichtig: Trotz aller Herausforderungen ist die Richtung, in die wir uns seit 26 Jahren bewegen, klar und richtig: Es geht in Deutschland in Richtung Einheit, in Richtung Zusammenwachsen. Wir beschönigen sicher nichts, wenn wir sagen, dass Deutschland während der letzten 26 Jahre immer weiter zusammengewachsen ist. Dafür dürfen wir dankbar sein, und diese Richtung müssen wir mit all unserer Energie und unserem Engagement konsequent weiter verfolgen.3 Rolle rückwärts in die Krise?: Die Europäische IntegrationDeutlich mehr Sorge bereitet mir der Blick über die Grenzen Deutschlands hinaus, nach Europa. Denn hier sehe ich einen Kontinent, unseren Kontinent, der vor einer Zerreißprobe steht. Der Höhepunkt dieser Entwicklung war in meinen Augen die unlängst getroffene Entscheidung der Briten, nicht länger der Europäischen Union angehören zu wollen.Dabei sehe ich den Brexit nicht nur als Ausdruck einer Euroskepsis der Briten, sondern in erster Linie als Ausdruck einer tiefen Verunsicherung dem Projekt Europa gegenüber - und dies längst nicht nur in Großbritannien. \"Europa wächst nicht aus Verträgen, es wächst aus den Herzen seiner Bürger oder gar nicht.\" So formulierte es der ehemalige Bundesaußenminister Kinkel schon 1992. Und er hatte und hat Recht.Auch wenn die Europäische Union wichtige Projekte wie den Euro, den Schengen-Raum oder die gemeinsame Außen- und Sicherheitspolitik verwirklicht hat, so müssen wir doch heute leider ein tiefes Misstrauen gegenüber \"den Eliten in Brüssel\" feststellen. Europa hat es in all den Jahren nicht geschafft, die Herzen der Menschen zu erreichen.Neben den aktuellen Herausforderungen - ich denke neben dem Brexit an Themen wie den Zuzug von Flüchtlingen oder die noch nicht ausgestandene Staatsschuldenkrise im Euro-Raum - ist es deshalb mehr denn je an der Zeit, die künftige Ausrichtung der Europäischen Union zum Thema zu machen und dem Brexit-Schock grundlegende und notwendige Reformen entgegen zu setzen.Dabei werden unterschiedlichste Zukunftsszenarien für die EU diskutiert, die von einem Zurück zum Nationalstaat bis hin zu einer politischen Union reichen. Dazwischen liegen Ideen einer asymmetrischen Union - mit einer politischen Union, einem Kern aus Deutschland und Frankreich als Vorreiter. Das wäre, wenn Sie so wollen, ein Europa der mehreren Geschwindigkeiten. Jüngst wurde diese Idee von Außenminister Steinmeier diskutiert, der die EU dazu aufrief, flexibler zu werden \"und es Gruppen von Mitgliedstaaten zu ermöglichen, auf bestimmten Gebieten voranzugehen, zu experimentieren und dabei offen für späteres Mitmachen anderer zu sein.\" Eine weitere Idee hat der französische Zentralbankpräsident Villeroy de Galhau kürzlich mit einer sogenannten Finanzierungsunion entworfen, in der alle Überschüsse in der EU gebündelt und Investitionsvorhaben zugeführt würden. Sie sehen: Die Möglichkeiten und Ideen sind da. Ich möchte in diese Debatten nicht tiefer einsteigen oder mich auch nicht für eine bestimmte Idee stark machen - solch weitreichende Entscheidungen zu treffen, ist Sache der Politik und der Bürgerinnen und Bürger, ganz sicher nicht einer Zentralbank.Aber spätestens der Brexit hat uns gezeigt: Für welches Europa der Zukunft sich die Völker Europas auch immer entscheiden; ein \"Weiter so\" wird nicht weiterführen, sondern das Projekt Europa nach aller Voraussicht nachhaltig beschädigen.4 Quo vadis Europa?Das liegt vor allem an der Unzufriedenheit mit der EU, die bekanntlich kein rein britisches Phänomen, sondern in vielen Mitgliedstaaten deutlich gestiegen ist. Natürlich kann sie zum Teil mit innenpolitischen Motiven erklärt werden. Gründe sind aber auch das konkrete Handeln der Europäischen Union, wie etwa der Umgang mit Flüchtlingen, mit der Staatsschuldenkrise oder dem allgemeinen Kosten-Nutzenverhältnis harmonisierter Regeln und einer \"ever closer union\" - ich werde an dieser Stelle nicht auf die einzelnen Themen eingehen, denn auch das übersteigt mein Mandat als Notenbanker.Eine Frage kommt aber immer wieder auf: Wie fähig ist die Europäische Union, effektiv und effizient Entscheidungen zu treffen? Den Beweis, dass die EU Vielfalt - ob nun kulturelle oder ökonomische - aushalten und in die richtigen Bahnen lenken kann, muss sie noch antreten.Dies wird sehr deutlich, wenn wir als Beispiel den Blick auf den Euro-Raum lenken. Die Erfahrungen, die wir in der Währungsunion gemacht haben, zeigen, wie schwierig es ist, mit Vielfalt umzugehen. Dabei ist es völlig klar, dass sich die einzelnen Länder in einem derart großen Wirtschaftsraum wie der EU unterschiedlich entwickeln und aufgrund ihrer wirtschaftlichen und gesellschaftlichen Strukturen ungleich auf Veränderungen reagieren. Die grundlegende Frage lautet also: Wie kann die Währungsunion trotz dieser Rahmenbedingungen krisenfester gemacht werden?Eine Herausforderung, mit der wir tagtäglich umgehen müssen, sind die 19 unterschiedlichen Wirtschafts- und Finanzpolitiken bei einer einheitlichen Geldpolitik im Euro-Raum. Diese Struktur führt dazu, dass für Mitgliedstaaten der Anreiz steigt, sich zu verschulden, denn sie können auf diese Weise einen Teil der negativen Auswirkungen höherer Schulden auf alle übrigen Teilnehmerländer überwälzen - sie können, wenn Sie so wollen, ihre Schulden sozialisieren. Konkret bedeutet dies, dass einzelne Staaten für die Fehlentwicklungen in anderen Ländern haften, ohne eine Möglichkeit zu haben, die Entscheidung mit zu beeinflussen. Jedoch, so formulierte schon Walter Eucken: \"Wer den Nutzen hat, muss auch den Schaden tragen.\"Die Gründerväter der Währungsunion haben versucht, diesen ordnungspolitischen Grundsatz zu berücksichtigen, indem sie nicht nur einen wechsel-seitigen Haftungsausschluss - die sogenannte No-bail-out-Klausel - im EU-Vertrag verankert haben, sondern auch, indem sie Obergrenzen für Schuldenstand und Neuverschuldung festlegten. Ihnen war klar, dass Fehlentwicklungen in der Finanzpolitik eines Mitgliedslandes die Stabilität des ganzen Gebildes gefährden können.Und genau das ist in der Staatsschuldenkrise dann tatsächlich eingetreten. Die Sicherungsmechanismen konnten eine immer stärker steigende Verschuldung der Mitgliedsländer nicht verhindern, und am Ende führten Zweifel über die finanzielle Solidität einzelner Länder zu Zweifeln am Zusammenhalt der Währungsunion insgesamt. Diese Zweifel konnten nur mit Hilfe staatlicher Rettungsprogramme und mit Maßnahmen des Eurosystems beseitigt werden. Bei letzteren denke ich in erster Linie an den umstrittenen Ankauf von Staatsanleihen von Krisenstaaten.Diese in den letzten Jahren durchgeführten Krisenmaßnahmen haben zweifellos dazu beigetragen, unsere Währungsunion kurzfristig zu stabilisieren. Allerdings wurde mit ihnen zunehmend das Element der Gemeinschaftshaftung eingeführt, ohne dass im selben Maße Kontrollrechte auf die Gemeinschaftsebene übertragen worden wären. Das aber unterhöhlt - für sich betrachtet - das im Maastricht-Rahmen angelegte Prinzip der fiskalischen Eigenverantwortung.Wie kann es nun also weiter gehen? Ich sehe zwei grundsätzliche Möglichkeiten.Erstens können wir einen dauerhaft stabilen Ordnungsrahmen erreichen, wenn wir das Element der Gemeinschaftshaftung wieder zurückdrängen. So können zum Beispiel die Voraussetzungen dafür geschaffen werden, dass die Mitgliedstaaten auch tatsächlich für Fehlentwicklungen ihres Landes selber haften. Das würde die No-bail-out-Klausel wieder glaubwürdig machen und sicherstellen, dass Mitgliedsländer mit weniger soliden Staatsfinanzen auch höhere Zinsen zahlen müssen.Zweitens, und dies wäre zweifelsohne ein mutiger Schritt nach vorne, könnte eine sogenannte Fiskalunion geschaffen werden. Diese würde die Verantwortung für die Finanz- und Wirtschaftspolitik weitgehend auf die supra-nationale Ebene verlagern. Dann würden Handeln und Haften wieder in einer Hand liegen.Solch eine Fiskalunion wäre der größte Schritt im europäischen Integrationsprozess seit Einführung des Euro. Die dazu notwendige Übertragung von Souveränität auf die europäische Ebene wäre aber ohne umfangreiche Primärrechtsänderungen und Abstimmungen in den Mitgliedstaaten nicht möglich.Einzig und allein die Politik - nicht eine Zentralbank - kann entscheiden, auf welchem Weg Handeln und Haften in der Währungsunion wieder zusammengeführt werden können. Wenn sich die Politik dabei für den Weg hin zu mehr Zentralisierung der Finanzpolitik entscheidet, dann wären ein europäischer Finanzminister oder ein gemeinsames Finanzministerium Optionen, um Kontrolle über die europäische Haushaltspolitik wirkungsvoll auf europäischer Ebene anzusiedeln.Dass die Politik vor weiteren Schritten hin zu einer zentralisierteren Fiskal-politik bislang zurückgeschreckt ist, mag an den bereits erwähnten hohen politischen Hürden liegen. Ich für meinen Teil sehe zur Zeit wenig politische Begeisterung zu mehr Europa in der Finanzpolitik, denn die Souveränität über die eigene Haushaltspolitik aufzugeben, fällt naturgemäß äußerst schwer.Bleibt dies dabei, können nur die Schwachstellen und Widersprüche des unverändert gültigen, auf Eigenverantwortung basierenden Maastricht-Rahmens adressiert und behoben werden. Das heißt vor allem, dass Fehlentwicklungen in der Wirtschafts- und Finanzpolitik einzelner Länder nicht mehr die Finanzstabilität im gesamten Währungsraum gefährden dürfen. Denn das war der Grund dafür, dass in der Staatsschuldenkrise die europäischen Partner den Ländern Griechenland, Irland, Portugal, Spanien und Zypern mit Hilfskrediten zur Seite springen mussten und zum Teil heute noch müssen. Und es war der Grund dafür, dass das Eurosystem Ankaufprogramme für Staatsanleihen von Krisenländern aufgelegt hat.5 Den gordischen Knoten lösen: Staaten und Banken Eine glaubhafte No-bail-out-Klausel setzt voraus, dass die Restrukturierung von Staatsanleihen möglich ist, ohne die Finanzstabilität zu gefährden. Das bedeutet aber im Umkehrschluss, dass der in vielen Euro-Ländern noch immer bestehende enge Zusammenhang zwischen Staaten und Banken endlich aufgelöst wird. Dieser entsteht in erster Linie aus den großen Beständen an Staatsanleihen in den Büchern der heimischen Banken.Die Bundesbank hat schon früh darauf hingewiesen, dass ein zentraler Aspekt in diesem Zusammenhang die regulatorische Vorzugsbehandlung von Staatsanleihen ist. Anders als bei Krediten an Unternehmen und Privatpersonen müssen Banken nämlich bislang für Ausleihungen an Euro-Staaten kein Eigenkapital zur Seite legen. Und sie müssen bei diesen Schuldnern auch keine Obergrenzen für die Kreditvergabe beachten.Für Banken besteht daher zumindest aus kurzfristigen Erwägungen ein großer Anreiz, in Staatsanleihen zu investieren. Die Staaten profitieren kurzfristig ebenfalls, da sie sich durch die künstlich erhöhte Nachfrage nach Staatsanleihen vergleichsweise einfach refinanzieren können - doch damit sinkt zugleich der Druck, den Staatshaushalt zu konsolidieren und die Verschuldung auf ein vernünftiges Niveau zu reduzieren.Die Krise hat nun aber mehr als deutlich gezeigt, dass auch Staatsanleihen von Euro-Ländern einem Risiko unterliegen können. Deshalb sollten meiner Meinung nach künftig auch Ausleihungen an Staaten in den Bankbilanzen mit Eigenkapital unterlegt werden - und zwar entsprechend ihrer Risiken.Auch halte ich es nach wie vor für sinnvoll, die Forderungen von Banken gegenüber einzelnen Staaten zu begrenzen - ähnlich den Großkredit-grenzen, die für private Schuldner bestehen. Damit würden die Banken auch bei Zahlungsunfähigkeit der Staaten noch über hinreichend Eigenkapital verfügen.Wenn die regulatorischen Privilegien für Staatsschulden abgeschafft würden, dann nähmen auch die Anreize für Investoren zu, die unterschiedlichen Risikoprofile der einzelnen Staaten stärker zu berücksichtigen. Die Disziplinierungsfunktion der Kapitalmärkte würde damit also gestärkt: Länder, die eine auf Dauer nicht tragfähige Haushaltspolitik verfolgen, müssten dann höhere Zinsen auf ihre Schulden zahlen. Das politische Handlungsfeld ist also bekannt, die EU muss nun aber Handlungsbereitschaft beweisen.6 FazitMeine Damen und Herren, \"Europa ist wie ein Fahrrad. Hält man es an, fällt es um.\" Dieser Satz stammt vom ehemaligen EU-Kommissionspräsidenten Delors. Und er beschreibt sehr gut die Dynamik, die wir in der Geschichte der Europäischen Union bislang erlebt haben. Die EU hat sich seit ihrer Gründung beständig weiterentwickelt, stetig neue Aufgaben und Politikbereiche übernommen, Institutionen geschaffen. Dabei ist das Fahrrad aber ins Schlingern geraten, nachdem die Engländer plötzlich abgesprungen sind.Und so ist es an der Zeit, das Fahrrad Europa einmal anzuhalten und sich das Ziel der Reise zu vergegenwärtigen. Vielleicht muss gar die Richtung gewechselt werden. Einfach ziellos weiterzufahren kann und wird nicht die Lösung sein.Mittel- und langfristig ist es entscheidend, der fast schon chronischen Unzufriedenheit mit europäischen Institutionen mit guten Lösungen zu begegnen. Erkannte Schwächen müssen wir entschlossen angehen. Europas Politik muss beweisen, dass sie glaubwürdig reformieren kann. Gerade wir Deutschen sollten uns dabei unserer Verantwortung für das Gelingen des europäischen Projekts bewusst sein - so wie unsere Partner in Europa zum Gelingen der deutschen Einheit beigetragen haben, die wir nun feiern wollen. Und auch die europäische Einheit sollten wir genauso feiern und verteidigen wie die deutsche. Die europäische Einigung ist ein großartiges Friedensprojekt - nicht umsonst hat die EU 2012 den Friedensnobelpreis bekommen. Und wo, wenn nicht in der Friedensstadt Münster, sollte der richtige Ort für diese Feier sein?Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 305}