{"AUTHOR": "AndreasDombret", "TITLE": "Möglichkeiten und Grenzen für mehr Verhältnismäßigkeit in der Regulierung – die Perspektive der Aufsicht\nVortrag bei der 2. Hessischen Regionalbankenkonferenz", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.02.2018", "TEXT": "Möglichkeiten und Grenzen für mehr Verhältnismäßigkeit in der Regulierung – die Perspektive der Aufsicht\n\nVortrag bei der 2. Hessischen Regionalbankenkonferenz\n\n\n\n21.02.2018\n\n|\nBrüssel\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Warum brauchen wir mehr Verhältnismäßigkeit?3 Möglichkeiten und Grenzen: operativen Aufwand senken, Kapital- und Liquiditätsmindestvorgaben beibehalten4 Mehr Verhältnismäßigkeit in der EU5 Basel III Finalisierung verhältnismäßig umsetzen6 Fazit1 EinführungMeine sehr geehrten Damen und Herren,vielen Dank für die freundliche Begrüßung, und vielen Dank für die Einladung zu dieser Veranstaltung.Als ich gefragt wurde, hier und heute über die Möglichkeiten und Grenzen von mehr Verhältnismäßigkeit in der Bankenregulierung zu sprechen, habe ich sehr gerne zugesagt. Denn dieses Thema ist mir ganz besonders wichtig.Erlauben Sie mir einen Blick zurück: Bereits zu Beginn der Debatte im Jahre 2016 habe ich darauf hingewirkt, in der Bundesbank zu prüfen, ob kleinere Kreditinstitute von der Regulierung nicht über Gebühr belastet werden. Und als wir klare Anzeichen hierfür nachweisen konnten, habe ich mich entschlossen, dass die Bundesbank frühzeitig Lösungsansätze in die Debatte einbringt.Uns ist das deshalb so wichtig, weil wir Vielfalt nicht nur für eine der wichtigsten Eigenschaften unserer Natur und Gesellschaft, sondern auch unserer Wirtschaft und unseres Bankensektors halten. Vielfalt ist nicht zuletzt auch für die volkswirtschaftliche Entwicklung entscheidend: Sie bedeutet mehr  Wettbewerb um die besten Ansätze, mehr Auswahl für Entscheidungen, mehr Innovation.Sie haben mir heute die Aufgabe gestellt, über die Perspektive der Aufsicht in Zusammenhang mit Verhältnismäßigkeit in der Regulierung zu sprechen. Nach den Vorträgen der Kreditinstitute brauche ich die Gründe für mehr Verhältnismäßigkeit und die Belastungen kleinerer Institute nur noch grob zu skizzieren. Stattdessen werde ich mich auf die Möglichkeiten und auf die Grenzen für mehr Verhältnismäßigkeit konzentrieren und abschließend darlegen, wie mehr Verhältnismäßigkeit in der EU aussehen kann.2 Warum brauchen wir mehr Verhältnismäßigkeit?Gründe für mehr Verhältnismäßigkeit gibt es viele – über viele Motive haben Sie sicher im Verlauf dieser Konferenz bereits gesprochen.  Und auch aus Sicht der Bankenaufsicht gibt es gewichtige Gründe, die für mehr Verhältnismäßigkeit in der Regulierung sprechen.Mit Basel III und der Bankenunion haben wir nach der Finanzkrise nun strengere Regeln und einen gemeinsamen europäischen Aufsichtsansatz. Diese Regeln sind vornehmlich auf die großen, international vernetzten Banken ausgerichtet. Das ist auch nicht weiter verwunderlich, denn diese Institute waren das Epizentrum der Krise.In Europa werden aber die internationalen Standards seit Basel I auf alle Institute angewendet. Und damit haben wir in der EU ein einheitliches Regelwerk, das ein level playing field garantieren soll. Das ist die eine – die glänzende – Seite der Medaille. Auf der anderen Seite wird diese Vereinheitlichung schon seit Basel II mit einem überaus hohen Aufwand für kleinere und mittlere Institute erkauft.Die Basel III-Reformen haben dies weiter zugespitzt – denn die Regeln werden immer zahlreicher, immer komplizierter und immer detaillierter. Das erhöht den Compliance-Aufwand – also den Aufwand, die Regeln einzuhalten und dies auch nachzuweisen. Zu einem Großteil des immer komplizierter werdenden Bankgeschäfts passen diese Regeln auch – aber es sind eben nicht alle Banken und Sparkassen so komplex aufgestellt, wie es das neue Regelwerk annimmt.Nach fast einer Dekade Regulierungsreform stellt die internationale Gemeinschaft der Bankenaufseher deshalb nun schon seit einiger Zeit Fragen: Wo sind die Reformen nicht zielführend? Wo sind sie unverhältnismäßig? Ohne die Antworten gleich vorweg zu nehmen: Wir können diese Fragen nur beantworten, wenn wir uns in erster Linie Überlastungen für kleinere und weniger komplexe Institute ansehen.3 Möglichkeiten und Grenzen: operativen Aufwand senken, Kapital- und Liquiditätsmindestvorgaben beibehaltenWie stellen sich also diese Belastungen für kleinere und mittlere Institute dar? Um eines ganz klar zu machen: Das Problem sind weniger die Eigenkapital- oder Liquiditätsanforderungen, sondern vielmehr die hohen operativen Belastungen, die sich aus der Umsetzung und aus der Einhaltung der Regulierung ergeben. Dieser Aufwand ist für alle Institute hoch – unabhängig von ihrer Größe. Aber aufgrund ihrer geringeren Mitarbeiterzahl können kleine Institute Compliance-Kosten sehr viel schlechter über die Mitarbeiter verteilen und müssen zusätzliches Personal einstellen bzw. externe Hilfe anfordern. Dies führt tendenziell zu verhältnismäßig höheren Belastungen.Die Diagnose ist also klar: Kleine und mittlere Institute leiden zu einem gewissen Grad unter der immer komplexer werdenden Regulierung, die oft über das Komplexitätsniveau des eigenen Geschäftsmodells hinausgeht. Aber was ist die richtige Therapie? Bevor es um konkrete Verabreichungen geht, möchte ich drei Prinzipien formulieren, nach denen sich die Medikation richten sollte:Erstens: Oberstes Ziel muss die Finanzstabilität bleiben. Konkret bedeutet das, dass solche Institute, die systemisch relevant sind, oder ein riskantes Geschäftsmodell verfolgen, keine Erleichterungen erwarten können.Zweitens: Das Gebot der Rechtsstaatlichkeit heißt hier für uns konkret, dass alle Entlastungen mit dem Grundsatz der Gleichbehandlung in Einklang stehen müssen.Drittens: Die \"Medikation\" dürfte dort am wirksamsten sein, wo die Beschwerden am größten sind, nämlich beim operativen Aufwand im wenig riskanten Geschäft. Eine Absenkung von Solvenz- oder Liquiditätsvorschriften steht nicht zur Diskussion.Lassen Sie mich zum letzten Punkt noch eine Erklärung ergänzen: Bereits heute erfüllen nahezu alle kleineren Institute die Anforderungen an Kapital und Liquidität. Bei der jüngsten Finalisierung von Basel III haben wir darauf geachtet, dass gerade kleinere Institute nicht über Gebühr belastet werden. Während global systemrelevante Institute nun risikogerecht etwas höher belastet werden, triff es kleine oder mittlere Banken hingegen kaum – viele kleine deutsche Institute werden sogar entlastet.Um es also ganz deutlich zu sagen: Eine ausreichende Ausstattung mit Eigenkapital und mit liquiden Mitteln ist die wichtigste Verteidigungslinie für Bankenaufsicht und Finanzstabilität. Deshalb darf es hier keinerlei Spielraum geben.4 Mehr Verhältnismäßigkeit in der EUInnerhalb dieser genannten Prinzipien gibt es erheblichen Spielraum, um mit neuen Therapien die Bankenregulierung verhältnismäßiger und damit verträglicher für kleinere und wenig komplexe Institute zu machen.In der Europäischen Union sind die Arbeiten daran im Jahr 2016 durch eine Initiative der Finanzminister des Vereinigten Königreichs und Deutschlands in Gang gesetzt worden. Da uns dieses Thema bei der Bundesbank ebenfalls sehr beschäftigt, haben wir uns kurze Zeit später mit ersten konkreten Vorschlägen zur Erhöhung der Verhältnismäßigkeit in Europa zu Wort gemeldet. Seitdem arbeiten wir an der Verbesserung und Feinabstimmung unserer Vorschläge.Die Europäische Kommission hat im Rahmen ihrer allgemeinen Überarbeitung der EU-Bankenregulierung Vorschläge zur Stärkung des Verhältnismäßigkeitsprinzips gemacht. Daran anschließend hat das Europäische Parlament einen Berichtsentwurf vorgelegt, zu dem bis vor kurzem Stellungnahmen abgegeben werden konnten. Die Fertigstellung des Berichts ist zwar nicht der letzte Schritt, aber für den Gesetzgebungsprozess doch ein wichtiger. Und ich möchte ausdrücklich dem Berichterstatter Peter Simon für seine ausgezeichnete Arbeit danken. Die vorgeschlagenen Erleichterungen im Bereich Offenlegung und Meldewesen sind sehr weitreichend und ich begrüße sie sehr. Außerdem ist es  aus unserer Sicht gut, dass die Schwellenwerte für Handelsbuch-Institute nach oben gesetzt werden sollen. Hingegen bedauere ich es, dass kein grundsätzlicher Ansatz – wie der der Small Banking Box – gewählt wurde. Ich werde darauf gleich noch eingehen.Ohne das endgültige Ergebnis des Gesetzgebungsverfahrens vorwegnehmen zu wollen, möchte ich Ihnen einen Eindruck davon vermitteln, wie wir das Thema Verhältnismäßigkeit in der Europäischen Union aus Sicht der deutschen Bankenaufsicht angehen sollten. Dazu möchte ich auf die drei großen W-Fragen eingehen, nämlich: Wer? Wie? Was?Lassen Sie uns mit dem \"Wer\" beginnen, also der Frage, wer  die Erleichterungen bekommen soll. Wie bereits erwähnt, richten wir uns an kleine Institute; die Zielgruppe sollte also aus Instituten mit einer überschaubaren Bilanzsumme bestehen. Was allerdings \"überschaubar\" ist, unterscheidet sich in der Europäischen Union von Land zu Land. Um dieser Heterogenität zu begegnen, werden wir vermutlich einen absoluten Schwellenwert für die Bilanzsumme ansetzen, kombiniert mit einem relativen Schwellenwert, der die Höhe des nationalen BIP berücksichtigt.Dieser quantitative Schwellenwert wird durch zusätzliche Kriterien ergänzt, um Institute mit risikoreicheren Geschäftsmodellen von vereinfachten Regelungen auszunehmen. So dürfen Banken, für die die Erleichterungen gelten, beispielsweise keine internen Modelle anwenden, sie sollten ein kleines Handelsbuch und nur einen begrenzten Umfang an Derivategeschäften aufweisen und dürfen weder am Kapitalmarkt noch an grenzüberschreitenden Aktivitäten nennenswert beteiligt sein. Da uns die Erfahrung jedoch gelehrt hat, dass sich kaum eine vollkommene Kriterienliste erstellen lassen wird, die alle Eventualitäten abdeckt, muss die endgültige Entscheidung bei den Aufsehern liegen. Und natürlich sollte ein Institut schlussendlich auch die Chance haben, die Einordnung als entsprechendes Institut abzulehnen.Kommen wir zum \"Wie\". Hier gibt es im Grunde zwei Möglichkeiten, die Proportionalität zu verbessern. Zum einen könnte man kleinteilig vorgehen und Vereinfachungen und Ausnahmen für einzelne Regeln einführen. Zum anderen könnte ein ganz neues Rahmenwerk geschaffen, das speziell auf kleine Banken und Institute mit geringem Risiko zugeschnitten ist. Diese zweite Lösung wäre tiefer greifend und klarer umrissen. Mehrheiten in Europa scheinen sich nach derzeitigem Stand aber eher für den kleinteiligen Ansatz mobilisieren zu lassen.Dann geht es noch um das \"was\": Wichtig ist, dass der Fokus auf der Reduzierung des Verwaltungsaufwands liegt und die bürokratische Belastung verringert. Zu den Maßnahmen, die wir derzeit prüfen, zählen Ausnahmen von Offenlegungspflichten, die Reduzierung der Granularität der Meldepflichten und eine vereinfachte Form der strukturellen Liquiditätsquote NSFR.Bei der Prüfung der Frage, welche Bereiche sich potenziell für Vereinfachungen eignen, müssen wir die Vorteile der Regulierung – also die Gewährleistung von Finanzstabilität – gegen den Aufwand abwiegen, der für den privaten Sektor entsteht. Im Grunde stehen dabei alle Regelungen, die für eine wirksame Überwachung verzichtbar sind, zur Diskussion.Umgekehrt bedeutet das aber auch, dass viele Regeln nicht zur Debatte stehen. Wie bereits gesagt darf es vor allem keine Zugeständnisse bei der risikobasierten Eigenkapitalquote, der Höchstverschuldungsquote (leverage ratio) oder der kurzfristigen Liquiditätsdeckungskennziffer geben.Ein Punkt ist mir noch besonders wichtig: Die Geschäftsmodelle der kleinen Banken sind weder grundsätzlich einfach, noch automatisch risikoarm – das gilt insbesondere, wenn man sie in ihrer Gesamtheit betrachtet. Ein Aufsichtssystem, das dem Proportionalitätsprinzip gerecht wird, muss daher einfach, aber auch robust sein. Die Finanzstabilität darf unter keinen Umständen gefährdet werden. 5 Basel III Finalisierung verhältnismäßig umsetzenAus dem gleichen Grund – also, um die Finanzstabilität zu stärken – ist es von hoher Bedeutung, dass wir in der EU das jüngst verabschiedete Paket zur Finalisierung von Basel III vollständig umsetzen. Genauso erwarten wir es ja auch von den USA und den anderen Mitgliedern des Baseler Ausschusses.Vollständige Umsetzung der Basel III Regeln heißt für mich aber nicht, dass alle Banken in gleichem Maße von diesen hochkomplizierten Regeln betroffen sein müssen. Zur Erinnerung: Die Baseler Standards sind in erster Linie an international aktive Banken gerichtet.Insofern steht es den Mitgliedstaaten des Baseler Ausschusses  frei, für kleinere Banken, die nur im Inland tätig sind und von denen keine Gefahr für die internationale Finanzstabilität ausgeht, andere Regeln anzuwenden. Und diesen Handlungsrahmen sollten wir bei der Überarbeitung der EU-Regeln weitgehend nutzen.So setzen wir in der Bundesbank uns beispielsweise dafür ein, dass im Bereich der Überarbeitung der Handelsbuchregulierung die bisherigen einfachen Standardansätze für kleine Institute mit kleinem Handelsbuch beibehalten werden. Denn der neue komplexe Standardansatz ist zwar gut und richtig für Institute mit substantiellen Handelsaktivitäten – aber meines Erachtens nicht für eine lokal verankerte Sparkasse oder Volksbank.Ebenso unterstützen wir die Idee der EU-Kommission und des europäischen Parlamentes, die Förderbanken aus dem Anwendungsbereich der CRD/CRR auszunehmen. Insbesondere mit Blick auf die Besonderheiten des Geschäftsmodells und den öffentlichen Auftrag der deutschen Förderbanken leuchtet es mir nicht ein, warum diese Institute der komplexen internationalen Regulierung unterworfen sein sollten. Insofern unterstützen wir als Bundesbank eine kriterienbasierte Ausnahmeregelung für Förderbanken sehr. Zudem setzen wir uns dafür ein, dass auch Institute mit einer Bilanzsumme von mehr als 30 Mrd. Euro von einer Ausnahme erfasst sind. Damit gehen wir über den Entwurf der EU-Kommission hinaus. Ähnliches sieht unter bestimmten Voraussetzungen auch der Bericht des Europäischen Parlaments vor – insofern heißt es jetzt für die deutschen Verhandlungsführer in Brüssel, die richtigen Weichen zu stellen.Mein Petitum lautet also: Bei der Umsetzung der Basel III-Reformen in der EU müssen die Regeln vollständig auf international tätige Banken anwendet werden. Bei kleineren und nicht international tätigen Instituten hingegen sollten wir erstens operative Lasten gezielt senken, indem wir unverhältnismäßig komplizierte Regeln einschränken oder ausnehmen und zweitens prüfen, ob ganze Institutsgruppen wie Förderbanken nicht von der europäischen Regulierung ausgenommen werden können.6 FazitMeine Damen und Herren, die Eurozone erlebt zum ersten Mal seit einer Dekade wieder eine stattliche wirtschaftliche Dynamik. Eine zentrale Stütze für die Volkswirtschaft ist ein differenziertes Bankensystem – ich bin überzeugt davon, dass letzteres unsere Wirtschaft widerstandsfähiger und vitaler macht.Und dieses differenzierte Bankensystem gilt es, nicht unnötig durch Regulierung zu belasten. Das bedeutet für uns Aufseher und Regulierer, dass wir an die teils zu komplex gewordene Bankenregulierung ran müssen.Kleine Banken und Sparkassen dürfen keine unverhältnismäßigen aufsichtlichen Steine in den Weg gelegt bekommen. Es liegt nun am Europäischen Parlament, am Ministerrat und an der Kommission, substantielle Verbesserungen einzuführen.Meine Kollegen in der Bankenaufsicht der Bundesbank und ich werden weiterhin dafür einstehen, mehr Verhältnismäßigkeit in der Bankenaufsicht zu fordern. Die aktuellen Entwicklungen in Brüssel geben uns Anlass, optimistisch zu sein.", "SECTION": "reden", "RECORD_ID": 131}