{"AUTHOR": "JensWeidmann", "TITLE": "Bankenunion und Regulierungsreformen: Mission erfüllt?\nGrundsatzrede auf dem 24. Europäischen Bankenkongress", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.11.2014", "TEXT": "Bankenunion und Regulierungsreformen: Mission erfüllt?\n\nGrundsatzrede auf dem 24. Europäischen Bankenkongress\n\n\n\n21.11.2014\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Fortschritte bei der Regulierungsagenda, aber keine Überregulierung3 Jenseits von Basel III4 Europäische Bankenunion5 Fazit1 EinleitungSehr geehrte Damen und Herren,es ist mir eine große Ehre und Freude, heute hier vor diesem hochkarätigen Publikum sprechen zu können. Vielen Dank für Ihre Einladung!Da ich vor Beginn der Podiumsdiskussion zum Thema \"Bankenunion und Regulierungsreformen: Mission erfüllt?\" spreche, möchte ich Ihnen kurz meine Einschätzung als Notenbanker zu diesem Thema darlegen.Die Geschichte der Bankenregulierung ist fast so alt wie die Geschichte des Bankwesens selbst. Über einen Fall besonders strenger Regulierung berichtete beispielsweise der spanische Volkswirt Huerta de Soto[1]: Im Jahr 1300 wurde in Katalonien ein detailliertes Regelwerk zur Kontrolle des Bankwesens eingeführt.Seinerzeit wurden Banker, die zahlungsunfähig geworden waren, gezwungen, sich so lange nur von Wasser und Brot zu ernähren, bis sie die Gelder ihrer Einleger vollständig zurückgezahlt hatten.Man könnte vermuten, dass diese Vorschrift ein wirksames Mittel war, um Banker von allzu risikoreichen Geschäften abzuhalten, aber das war offensichtlich nicht der Fall. Im Jahr 1321 wurde die katalanische Bankenaufsicht verschärft: Fortan drohte Bankern, die die Forderungen ihrer Kunden nicht beglichen, die Enthauptung vor ihrer Bank.Ich würde sagen, dass das Bankgeschäft in einem derart rigiden Aufsichtssystem tatsächlich riskant war.Meine Damen und Herren, ich kann den hier anwesenden Bankern allerdings versichern, dass keine Regulierungsbehörde mittelalterliche Maßnahmen einführen will.Das heutige Bankwesen und die Bankgeschäfte des Mittelalters haben ungefähr so viel gemeinsam wie ein Ferrari und ein Eselskarren. Aber beide Gefährte können einen schweren Unfall erleiden, wenn ihre Fahrer zu schnell und zu leichtsinnig auf den Straßen unterwegs sind.Verkehrsregeln sind dazu da, die Fahrer und deren Fahrzeuge sowie andere Verkehrsteilnehmer zu schützen. Man könnte sagen, die Regulierungsbehörden sind die Verkehrspolizei des Finanzsystems. Allerdings gibt es einen großen Unterschied: Im Gegensatz zu einem von der Fahrbahn abgekommenen Sportwagen kann der Konkurs einer Geschäftsbank zu einem systemischen Ereignis werden.Die Finanzkrise hat uns gelehrt, dass die Regeln des Bankensystems nicht ausreichen. Die Krise förderte eine ganze Reihe von aufsichtlichen Schwächen zutage, die es zu beheben galt: die Möglichkeit einer übermäßigen Risikoübernahme, eine unzureichende Verlustabsorptionsfähigkeit, die ‚\"too big too fail\"-Problematik – um nur einige der offenbar gewordenen Schwachstellen zu nennen.2 Fortschritte bei der Regulierungsagenda, aber keine ÜberregulierungIn den sieben Jahren seit Ausbruch der Krise im US-Subprime-Markt wurden erhebliche Regulierungsfortschritte erzielt. Wie nicht anders zu erwarten, sind die Ansichten darüber, ob die bereits umgesetzten Aufsichtsreformen ausreichen, uneinheitlich.Die Sichtweise der Vertreter des Bankgewerbes unterscheidet sich jedenfalls recht deutlich von der öffentlichen Wahrnehmung: Während in der Öffentlichkeit der Eindruck vorherrscht, es sei so gut wie nichts geschehen, beschweren sich Bankenvertreter bereits über ein Zuviel an Regulierung. Meiner Meinung nach trifft weder das eine noch das andere zu. Zwar wurde die Aufsicht erheblich verschärft, aber von einer Überregulierung kann keine Rede sein.Der wichtigste Regulierungsschritt war die Einführung strengerer Eigenkapitalanforderungen und neuer Liquiditätsregeln im Rahmen von Basel III. Die neuen Kapitaladäquanzregelungen, die durch die Eigenmittel-Richtlinie (CRD IV) und die Eigenmittel-Verordnung (CRR) mit einer Übergangsfrist bis 2019 in europäisches Recht umgesetzt wurden, stellen höhere Anforderungen an die Qualität und Quantität des von den Banken vorzuhaltenden Eigenkapitals.Den Ergebnissen der letzten vom Basler Ausschuss durchgeführten Erhebung im Rahmen von Basel III zufolge erfüllen die meisten international tätigen Großbanken bereits jetzt die nach der vollständigen Umsetzung geltenden Mindestkapitalanforderungen. Die Verlustabsorptionsfähigkeit der Banken ist heute wesentlich besser als vor der Finanzkrise.Von Mitte 2011 bis Ende 2013 hat sich die durchschnittliche Kernkapitalquote (CET1-Quote) der international tätigen deutschen Großbanken beispielsweise von knapp 5 % auf 9,5 % erhöht und damit fast verdoppelt. Der Verschuldungsgrad dieser Banken ist von 1,7 % auf 2,6 % gestiegen.Ohne Zweifel stellt die Einführung der Verschuldungsquote – deren Zielwert gemäß Basel III bei 3 % liegt – eine sinnvolle Ergänzung zu den risikobasierten Eigenkapitalanforderungen dar. Ab 2015 sind die Banken verpflichtet, ihre Verschuldungsquote offenzulegen, damit 2018 auf Basis einer endgültigen Kalibrierung ihre Übernahme in die Säule 1 erfolgen kann.Die Verschuldungsquote ist eine gute ergänzende Absicherung. Das gilt umso mehr, als der Basler Ausschuss in Bezug auf Banken, die einen internen ratingbasierten Ansatz anwenden, festgestellt hat, dass die Risikogewichte für das Kreditrisiko von Bank zu Bank erheblich variieren. Der risikobasierte Ansatz muss jedoch ein zentrales Element der Kapitalvorschriften bleiben.Würde man sich jedoch nur am Verschuldungsgrad orientieren, so gäbe dies den Banken problematische Anreize zur Übernahme größerer Risiken. Ich stimme daher mit meinem Kollegen Mark Carney von der Bank of England überein, der in diesem Zusammenhang gesagt hat, es sei manchmal gut, sowohl Gürtel als auch Hosenträger zu tragen, um ein Herunterrutschen der Hose zu verhindern.Die Schwächen des risikobasierten Ansatzes müssen daher angegangen werden. Um die Vergleichbarkeit der zur Berechnung der Eigenkapitalanforderungen verwendeten Methoden zu verbessern, will der Basler Ausschuss den Spielraum der Banken bei der Risikogewichtung einschränken.Beispielsweise lässt sich die Ausfallwahrscheinlichkeit für Portfolios mit geringem Ausfallrisiko, welche Engagements in Staatsanleihen, großen Unternehmen oder Banken umfassen, schwer beurteilen, weil die entsprechenden Kreditereignisse – wie anhand der Bezeichnung zu erkennen ist – sehr selten sind.In gewissem Maße ist die Berechnung der aufsichtsrechtlichen Parameter derartiger risikoarmer Portfolios mit der so genannten \"Truthahn-Illusion\" vergleichbar: Stellen Sie sich vor, Sie seien ein Truthahn. Jeden Tag kommt ein Mann und füttert Sie. Welches Modell läuft wohl vor Ihrem geistigen Auge ab, wenn der Mann erscheint? Doch dann kommt Thanksgiving ...Zu den Maßnahmen, die zur Einschränkung des Spielraums der Banken mit einem internen ratingbasierten Ansatz ins Auge gefasst werden, gehören: die Einführung einer auf dem Standardansatz basierenden Untergrenze, die Einschränkung der Verwendung interner Schätzwerte für bestimmte Parameter für Risikoberechnungszwecke und der Ausschluss bestimmter Arten von Vermögenswerten aus dem modellbasieren Ansatz.Darüber hinaus gibt es Bemühungen, den Standardansatz risikosensitiver zu gestalten. Zu beachten ist allerdings, dass die Verwendung unterschiedlicher Methoden zur Berechnung der risikogewichteten Aktiva an sich kein Problem darstellt. In gewissen Grenzen sind Abweichungen akzeptabel und angemessen; andernfalls würden wir letztlich den Grundgedanken des internen modellbasierten Ansatzes in Frage stellen.3 Jenseits von Basel IIINach der vollständigen Umsetzung von Basel III werden die regulatorischen Eigenkapitalanforderungen erheblich höher und strenger als unter Basel II sein, und wir werden ein stabileres Finanzsystem als zuvor haben. Ein typisches Kreditinstitut muss eine Eigenkapitalquote von 8 % und darüber hinaus verschiedene Kapitalpuffer vorweisen können. Doch wird das ausreichen?Um diese Frage umfassend zu beantworten, müssten wir zunächst umreißen, was unter einer optimalen oder zumindest angemessenen Eigenkapitalquote zu verstehen ist.Zu diesem Thema liegen nur wenige wissenschaftliche Arbeiten vor. Eine neuere Studie mehrerer Notenbank-Volkswirte hat jedoch ergeben, dass eine Eigenkapitalquote von rund 11 % angemessen wäre.[2] Diese Zahl übersteigt zwar die Mindestanforderung von Basel III, liegt aber deutlich unter \"radikaleren Vorschlägen\".Natürlich besteht zwischen den Nutzen und den Kosten höherer Eigenkapitalanforderungen ein Zielkonflikt, und dieser bildet den Kern des in der genannten Studie beleuchteten Optimierungsproblems. Einerseits reduzieren höhere Eigenkapitalanforderungen die Verschuldung der Banken, senken das Risiko von Bankinsolvenzen und verringern die impliziten Subventionen, die die Banken aufgrund von Einlagensicherungssystemen erhalten, die vom Staat und damit letztlich von den Steuerzahlern garantiert werden. Andererseits können übermäßig hohe Eigenkapitalanforderungen die Kreditvergabefähigkeit der Banken über Gebühr einschränken.Wir sollten uns darüber im Klaren sein, dass derartige Simulationen stark von den Modellspezifizierungen abhängen und die Ergebnisse daher mit Vorsicht zu genießen sind, und – was noch wichtiger ist – dass auf diesem Gebiet natürlich weiter geforscht werden muss. Allerdings könnten Banken – vor allem jene Banken, die derzeit die Basel III-Anforderungen nur knapp erfüllen – dadurch ermutigt werden, ihr Eigenkapital über diese Anforderungen hinaus aufzustocken.Einer der Gründe, weshalb die Banken in der Regel höhere Eigenkapitalquoten ablehnen, liegt darin, dass Eigenkapital im Vergleich zu Fremdkapital als kostspieliger gilt.Es gibt gute Gründe, weshalb Anteilseigner eine höhere Rendite erzielen als Gläubiger: Eigenkapital ist risikoreicher als Fremdkapital, denn Fremdkapital ist vorrangig gegenüber Eigenkapital und zudem nicht an die Wirtschaftsleistung gekoppelt. Darüber hinaus verleiht Eigenkapital den Anteilseignern ein größeres Mitspracherecht in Bezug auf die Geschäftstätigkeit eines Unternehmens.Der Kostenvorteil von Fremdkapital im Vergleich zu Eigenkapital lässt sich allerdings auch durch die unterschiedliche steuerliche Behandlung diverser Investitionsformen erklären. So sind Eigenkapitalfinanzierungen schlechter gestellt als Fremdkapitalfinanzierungen.Die Reform der Unternehmensbesteuerung ist bekanntlich schwierig und bedürfte eines starken politischen Willens. Eine verbesserte Wirksamkeit der Unternehmensbesteuerung geht oft mit Einnahmeausfällen oder einer akuten Unsicherheit bezüglich der fiskalischen Auswirkungen rechtlicher Änderungen einher.Finanzstabilitätserwägungen sind auf dem Gebiet der Unternehmensbesteuerung natürlich zweitrangig. Allerdings würde die Einführung einer neutrale(re)n Form der steuerlichen Behandlung von Fremd- und Eigenkapitalfinanzierungen nicht nur die Attraktivität einer hohen Verschuldung mindern, sondern allgemein auch für eine Effizienzsteigerung sorgen.Eine verbesserte Neutralität bei der Unternehmensbesteuerung mit Blick auf die Finanzierungsquelle ist offenbar ein Thema, über dessen Aufnahme in die Reformagenda durchaus nachgedacht werden sollte. Dies ist kein bankenspezifisches Thema, sondern betrifft die Unternehmensbesteuerung allgemein. Die Aufgabe, für eine angemessene Eigenkapitalausstattung von Finanzinstituten zu sorgen, ist indes primär eine Aufgabe der Bankenaufsicht.Neben dem Regelwerk von Basel III wurden als Reaktion auf die Finanzkrise zahlreiche andere aufsichtsrechtliche Vorschriften verschärft. Das insgesamt strengere regulatorische Umfeld hat dazu geführt, dass Aufsicht vermieden wird. Finanzaktivitäten werden aus dem regulierten Bankensystem in den unregulierten Schattenbankensektor verlagert.Dem jüngsten Bericht zu Schattenbanken des Finanzstabilitätsrats (FSB) des zufolge stieg die Finanzintermediation von Nichtbanken 2013 um 5 Billionen USD auf 75 Billionen USD.Die Aufsichtsbehörden müssen den wachsenden Schattenbankensektor sehr genau im Blick behalten. Da Schattenbanken im Wesentlichen keinen Zugang zu Notenbankliquidität haben und nicht über Absicherungsmechanismen wie etwa Einlagensicherungssysteme verfügen, sind sie latent einem Mittelabzugsrisiko ausgesetzt.Von Schattenbanken kann daher ein Systemrisiko ausgehen, vor allem dann, wenn sie so strukturiert sind, dass sie bankenähnliche Funktionen wie die Fristen- und Liquiditätstransformation ausüben und eng mit dem regulären Bankensystem verflochten sind.Mit Blick auf die Finanzstabilität ist es daher wichtig, die Aktivitäten der Schattenbanken streng zu überwachen und sie angemessen zu beaufsichtigen. Die Bundesbank unterstützt daher die globale Regulierungsinitiative für Schattenbanken unter der Federführung des Finanzstabilitätsrats.4 Europäische BankenunionDie kürzlich errichtete Europäische Bankenunion, die den einheitlichem Aufsichtsmechanismus (SSM) und den einheitlichem Abwicklungsmechanismus (SRM) umfasst, ist ein institutioneller Meilenstein auf dem Weg zu einer größeren Finanzstabilität im Euroraum.Die Bankenunion eliminiert eine gravierende Schwachstelle der institutionellen Ausgestaltung der Wirtschafts- und Währungsunion. In dieser Hinsicht befand sich der ehemalige EZB-Präsident Wim Duisenberg bereits auf dem richtigen Weg. Denn er vertrat schon zu Zeiten der Delors-Gruppe die Auffassung, dass eine einheitliche Geldpolitik mit einer einheitlichen Bankenaufsicht einhergehen müsse.Ende der Achtzigerjahre waren die Politiker in Europa jedoch noch nicht bereit, eine solche Entscheidung zu treffen. Nach der schweren Finanzkrise im Euroraum ist zumindest in diesem Punkt ein Sinneswandel eingetreten.Vor knapp drei Wochen hat die EZB die Aufsicht über die Banken des Eurogebiets übernommen, und ich möchte Danièle Nouy und ihren Mitarbeitern gratulieren, denn sie haben die Herkulesaufgabe bewältigt, innerhalb eines Jahres ein arbeitsfähiges europäisches Bankenaufsichtssystem zu schaffen und die umfassende Bewertung (Comprehensive Assessment) der größten Banken erfolgreich durchzuführen. Ohne ein gemeinsames Handeln von EZB und nationalen Aufsichtsbehörden wäre dies zweifellos eine unlösbare Aufgabe, eine \"mission impossible\", gewesen.Der SSM soll die Aufsichtsarbitrage verringern und der Fokussierung auf den Heimatmarkt in der Bankenaufsicht ein Ende setzen.Der SRM ist eine notwendige Ergänzung für das gemeinsame Aufsichtssystem, weil er Haftung und Kontrolle zusammenführt. Um die wissenschaftlichen Berater des Europäischen Ausschusses für Systemrisiken (ESRB) zu Wort kommen zu lassen: \"Ohne glaubwürdige grenzübergreifende Abwicklungssysteme sind die Banken 'im Leben global, im Tod [jedoch] national'\".[3]Eines der Kernelemente des neuen Abwicklungsregelwerks sind die Regelungen zur Gläubigerbeteiligung (Bail-in). Sie sehen eine klare Haftungskaskade für ausfallende Banken vor. Künftig werden die Anleger als Erstes die Kosten von Bankausfällen schultern müssen – und das zu Recht, denn sie waren es, die eigentlich die Risiken übernommen und von den Erträgen profitiert haben.Eine wesentliche Voraussetzung für die Glaubwürdigkeit der Gläubigerbeteiligung besteht darin, dass genügend Bail-in-fähiges Kapital vorhanden ist. In dieser Hinsicht stellt der auf dem G20-Treffen in Brisbane vor einigen Tagen getroffene Beschluss, den Vorschlag des Finanzstabilitätsrats hinsichtlich der Einführung einer neuen Messgröße – der Verlustabsorptionsfähigkeit insgesamt (TLAC) – für global systemrelevante Banken (G-SIBs) zu unterstützen, einen wichtigen Fortschritt dar.Dem Vorschlag des FSB zufolge sollen die 30 größten Banken dazu verpflichtet werden, die TLAC bei 16 % bis 20 % ihrer risikogewichteten Aktiva und 6 % ihrer ungewichteten Aktiva zu halten. Die Einführung der TLAC wird zur Reduzierung des \"too big to fail\"-Problems beitragen, das insbesondere für G-SIBs ein Thema ist.Die Struktur der Banken bleibt von der TLAC unberührt. Um bei einer Abwicklung Verluste absorbieren zu können, müssen TLAC-Instrumente nachrangig sein, und zwar unabhängig davon, ob diese Nachrangigkeit durch eine vertragliche, gesetzliche oder strukturelle Festlegung erreicht wird. Darüber hinaus müssen umfassende Studien zu den Auswirkungen der Umsetzung des TLAC-Vorschlags durchgeführt werden, ehe die TLAC-Anforderung endgültig festgesetzt wird.Das Eurogebiet hat bereits Mindestanforderungen an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten (MREL) eingeführt, die für alle Institute gelten, die der Richtlinie zur Sanierung und Abwicklung von Kreditinstituten (BRRD) unterliegen. Bislang können diese Verbindlichkeiten jedoch von anderen Finanzinstituten gehalten werden. Um das Ansteckungsproblem in den Griff zu bekommen und somit die Finanzstabilität zu stärken, sollte dieser Standard jedoch verhindern, dass andere Finanzinstitute diese Verbindlichkeiten halten, beispielsweise indem Obergrenzen oder Eigenmittelabschläge festgelegt werden.Daher stimme ich im Wesentlichen mit Professor Jan Pieter Krahnen von der Goethe-Universität Frankfurt überein, der letzte Woche in einem Interview mit dem Handelsblatt erklärte: \"Bail-in-Anleihen sollten nur von Instituten gehalten werden, die [...] den Schock verkraften können, wenn eine Bank pleitegeht, ohne selbst einen Run zu erleben\".Ausgehend von der Annahme, dass der Bail-in-Mechanismus in der Praxis funktioniert, ist das auch ein wichtiger Schritt, um den verheerenden Nexus zwischen Staaten und Banken zu durchtrennen. Zur Überwindung dieser engen Verknüpfung, die sich in der Krise zu einem Teufelskreis ausgewachsen hat, muss allerdings noch mehr getan werden.Insbesondere die den Staatsanleihen im Rahmen von Basel III zuerkannte Vorzugsbehandlung muss überdacht werden. Ich möchte hier Danièle Nouy zitieren, die gesagt hat: \"Staatsanleihen sind keine risikolosen Aktiva. Das hat sich gezeigt, daher müssen wir jetzt reagieren.\"Zwar hätten die Abschaffung der Risikogewichtung von 0 % und insbesondere die Anwendung von Großkreditvorschriften auf Staatsanleihen erhebliche Auswirkungen, aber diese wären handhabbar, wenn diese Maßnahmen schrittweise im Rahmen einer Übergangsphase – die zweifellos gewährt werden müsste – erfolgen würden.5 FazitMeine Damen und Herren, ich möchte nun zum Schluss kommen und auf das Thema der folgenden Podiumsdiskussion: \"Bankenunion und Regulierungsreformen: Mission erfüllt?\" Bezug nehmen.Ohne der Podiumsdiskussion vorweggreifen zu wollen sollten wir meiner Meinung nach vorsichtig damit sein, die Mission für erfüllt zu erklären.Neben der Erörterung einzelner Regulierungsmaßnahmen müssen meines Erachtens unbedingt auch die Wechselwirkungen zwischen den verschiedenen bereits umgesetzten Maßnahmen berücksichtigt werden.Der Bankensektor hat zweifellos beträchtliche Veränderungen im regulatorischen Umfeld bewältigen müssen. Wenn die Banken aufgerufen werden, mehr Kredite an den Privatsektor auszureichen, muss das natürlich berücksichtigt werden. Angesichts der strengeren Eigenkapitalanforderungen überrascht es nicht, dass die Banken aufgrund der sich aus diesen Anforderungen ergebenden Auswirkungen auf ihre Geschäftstätigkeit ihre Kreditvergabe nur zögerlich steigern.Verantwortlich für die schwache Kreditdynamik im Euroraum sind allerdings auch die schwache Konjunkturerholung und der weiter notwendige Abbau der Verschuldung im Banken- und Nicht-Bankensektor. Um das Kreditwachstum anzuregen bedarf es daher nicht nur günstiger Refinanzierungsbedingungen.Vielmehr kommt es darauf an, die längerfristigen Ertragsaussichten von Nichtfinanzunternehmen zu verbessern. Und es ist wichtig, die Nachhaltigkeit der Beschäftigungsaussichten zu verbessern. Beides lässt sich allerdings nur durch Strukturreformen erreichen, die die Wettbewerbsfähigkeit stärken und das Wachstumspotenzial der Volkswirtschaften steigern.Eine florierende Wirtschaft braucht gesunde Banken, aber umgekehrt gilt das Gleiche: Gesunde Banken brauchen eine florierende Wirtschaft.Vielen Dank für Ihre Aufmerksamkeit.FußnotenJ. Huerta de Soto, Money, Bank Credit and Economic Cycles, Auburn, 2006.L. Clerc et al., Capital Regulation in a Macroeconomic Model with Three Layers of Default, mimeo, 2014.ESRB, Is Europe Overbanked?, Reports of the Advisory Scientific Committee, Nr. 4, 2014.", "SECTION": "reden", "RECORD_ID": 431}