{"AUTHOR": "ClaudiaBuch", "TITLE": "Finanzstabilitätsbericht 2015 der Deutschen Bundesbank\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.11.2015", "TEXT": "Finanzstabilitätsbericht 2015 der Deutschen Bundesbank\n\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts\n\n\n\n25.11.2015\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\nEN\n\n1 Welche Faktoren beeinflussen die Finanzstabilität?2 Zentrale Aussagen des Finanzstabilitätsberichts3 Niedrige Zinsen und Finanzstabilität4 Risiken im deutschen Finanzsystem5 Bedeutung des Schattenbankensektors6 Makroprudenzielle Instrumente7 Die europäische KapitalmarktunionSehr geehrte Damen und Herren,zu der Vorstellung des 10. Finanzstabilitätsberichts der Deutschen Bundesbank möchte ich Sie herzlich begrüßen. Vor fast genau zehn Jahren hat der heutige Gouverneur der indischen Zentralbank und damalige Professor an der Universität von Chicago, Raghuram Rajan, die Frage gestellt \"Has Financial Development Made the World Riskier?\". Eine zentrale These seiner Rede anlässlich der jährlichen Konferenz der amerikanischen Notenbank in Jackson Hole lautete, dass niedrige geldpolitische Zinsen Anreize bieten, überhöhte Risiken einzugehen.In gewisser Weise ähnelt die heutige Situation der Lage im Jahr 2005. Die Zinsen sind niedrig, dies drückt die Erträge von Banken und Versicherern, die Investoren sind auf der \"Suche nach höheren Renditen\". Gleichzeitig haben sich aber auch wesentliche Rahmenbedingungen geändert. Insbesondere existieren heute bessere Möglichkeiten, Systemrisiken regulatorisch zu begegnen.1 Welche Faktoren beeinflussen die Finanzstabilität?Denn in den vergangenen Jahren wurde die mikroprudenzielle Aufsicht und Regulierung schrittweise um die makroprudenzielle Sichtweise auf die Stabilität des Finanzsystems als Ganzes ergänzt. Wie risikoreich einzelne Institute sind und ob sie die regulatorischen Kapitalpuffer vorhalten, ist Kern der mikroprudenziellen Aufsicht, die auf die Stabilität einzelner Institute abzielt. Die Sicherung der \"Finanzstabilität\" umfasst jedoch mehr. Denn es geht darum, dass das Finanzsystem  seine zentralen gesamtwirtschaftlichen Funktionen jederzeit erfüllen kann – gerade auch in Krisen und Umbruchphasen.Zwei solcher Stressphasen hat das europäische Finanzsystem im vergangenen Jahr gemeistert: Zum einen die stark gestiegene Unsicherheit über den weiteren Verbleib Griechenlands im Euro-Raum im Sommer und  zum anderen die Sorgen um eine Abschwächung des Wachstums in China und in anderen Schwellenländern. Trotz einiger deutlicher und zum Teil abrupter Preisbewegungen hat sich gezeigt: Die Finanzmärkte sind derzeit gegenüber solchen Ereignissen widerstandsfähig, nicht zuletzt Dank der verstärkten Regulierung.Gleichzeitig bleibt die Überwachung systemischer Risiken eine Daueraufgabe. Wir orientieren uns hierbei an zwei Fragen:Kann, erstens, die Schieflage eines Marktteilnehmers (oder einer Gruppe von Marktteilnehmern) die Funktionsfähigkeit des gesamten Finanzsystems gefährden? Sind einzelne Marktteilnehmer sehr groß (\"Too big to fail\") oder zu eng mit anderen Marktteilnehmern verflochten (\"Too connected to fail\")?Können, zweitens, systemische Risiken von vielen kleineren Marktteilnehmern ausgehen, da sie ähnlichen Risiken ausgesetzt sind (\"Too many to fail\")? Beispielsweise könnte ein starker Zinsanstieg mehrere Kreditinstitute gleichzeitig belasten.Ziel der makroprudenziellen Überwachung und Regulierung ist es, solche Risiken und Fehlanreize zu identifizieren und zu begrenzen. Hierzu muss eine ausreichende Risikotragfähigkeit des gesamten Finanzsystems sichergestellt sein.2 Zentrale Aussagen des FinanzstabilitätsberichtsLassen Sie mich vor diesem Hintergrund die aktuelle Lage im deutschen Finanzsektor mit den zentralen Aussagen unseres Berichts zusammenfassen:Niedrige Zinsen bergen Risiken für die Finanzstabilität, da sie die Erträge von Banken und Versicherern drücken. Die Institute könnten daher höhere Risiken eingehen, ohne über ausreichende Kapitalpuffer zu verfügen, um diese Risiken abfedern zu können.Ein starker Zinsanstieg innerhalb kurzer Zeit wäre mit Gefahren verbunden. Banken beispielsweise, die langfristige, niedrig verzinste Kredite vergeben haben, hätten dann höhere Refinanzierungskosten.Das Geschäftsvolumen des deutschen Schattenbankensektors ist gewachsen. Wir sehen aber aktuell keine Anzeichen für erhöhte Risiken.Makroprudenzielle Instrumente werden Schritt für Schritt verfügbar. Diese Instrumente haben das Ziel, Größeneffekte und prozyklische Effekte zu begrenzen. Instrumente, mit denen Risiken aus der Kreditvergabe für Wohnimmobilienkredite begrenzt werden können, sind in Vorbereitung.Die europäische Kapitalmarktunion ist eine wichtige Ergänzung zur Bankenunion. Vor allem besser entwickelte und integrierte Märkte für Eigenkapital können zu einer besseren Verteilung von Risiken beitragen.3 Niedrige Zinsen und FinanzstabilitätDie aktuell niedrigen Zinsen sind ein globales Phänomen. Sie reflektieren das weltweit niedrige Wachstum der Realwirtschaft und den expansiven geldpolitischen Kurs. Aktuell sind die Blicke daher auf geldpolitische Entscheidungen und die damit verbundenen Zinseffekte gerichtet. Über eine expansive Geldpolitik können sich aber auch erhebliche Risiken für die Finanzstabilität aufbauen. Empirische Untersuchungen belegen, dass die Geldpolitik die Preise von Aktien, Anleihen oder Immobilien beeinflusst. Je länger niedrige Zinsen anhalten, umso mehr bestehen für die Marktteilnehmer Anreize, erhöhte Risiken einzugehen. Als problematisch kann es sich erweisen, wenn Risikoprämien aufgrund von Fehlanreizen auf ein zu niedriges Niveau sinken.Diesen Herausforderungen müssen wir begegnen, damit es mittelfristig nicht zu einem Zielkonflikt zwischen der Geldpolitik und der Finanzstabilität kommt. Denn dann besteht die Gefahr, dass angesichts der aufgebauten Risiken für die Finanzstabilität eine künftig gebotene geldpolitische Normalisierung zu lange hinausgezögert wird. Gerade dies würde jedoch den Aufbau weiterer Risiken fördern.4 Risiken im deutschen FinanzsystemFür die Beantwortung der Frage, wo systemische Risiken im deutschen Finanzsystem entstehen können, ist ein Blick auf die Verflechtungen innerhalb des Systems hilfreich. Im deutschen Finanzsystem sind die Verflechtungen der Banken untereinander am stärksten ausgeprägt. Auf die Situation im deutschen Bankensektor wird daher mein Kollege, Herr Dombret, gleich ausführlicher eingehen.Für die Vermögensanlage der privaten Haushalte spielen – neben den Banken – aber auch die Versicherer eine entscheidende Rolle. Banken und Versicherer erfüllen unterschiedliche Funktionen innerhalb des Finanzsystems. Versicherer finanzieren sich überwiegend aus langfristigen Prämienzahlungen der Versicherten. Banken finanzieren sich insbesondere über kurzfristige Einlagen und den Interbankenmarkt.Aktuell drücken die niedrigen Zinsen bei den Banken und bei den Versicherern die Erträge. Dauerhaft niedrige Zinsen würden die Risikotragfähigkeit vieler Versicherer in Frage stellen. Das im August 2014 in Kraft getretene Lebensversicherungsreformgesetz hat dazu beigetragen, die Risikotragfähigkeit zu verbessern: Die niedrigen Zinsen führen zu hohen Bewertungsreserven. Diese werden aber nur noch eingeschränkt an die jetzt ausscheidenden Versicherten ausgeschüttet. Damit bleiben die Reserven für die verbleibenden Versicherten erhalten.Zudem werden die Ausschüttungen der Versicherer an die Eigentümer eingeschränkt. Auch dies stärkt deren Eigenmittel und damit die Risikotragfähigkeit. Gewinnabführungen aufgrund eines konzerninternen Gewinnabführungsvertrages sind allerdings nicht von dieser Einschränkung betroffen. Zum Teil haben Lebensversicherer mit ihrer Muttergesellschaft erst im Jahr 2014 einen Gewinnabführungsvertrag abgeschlossen, um Gewinne trotz der Sperre ausschütten zu können. Das ursprüngliche Ziel der Ausschüttungssperre wird damit im Einzelfall konterkariert.  Die Graphik zeigt, wie viele Versicherer unter verschiedenen Annahmen über den zukünftigen Zinsverlauf keine ausreichenden Eigenmittel hätten. Im Basisszenario wird angenommen, dass die Überrenditen der Versicherer auf ihren historischen Mittelwert fallen und sich die Renditen auf Bundesanleihen gemäß den aktuellen Erwartungen der Marktteilnehmer erhöhen. In einem solchen Szenario wäre nur ein Versicherer gefährdet. Wenn allerdings die Renditen für Bundesanleihen auf dem aktuellen Niveau verblieben oder zusätzlich die Überrenditen der Versicherer auf ihren historischen Tiefstwert sinken würden, wäre die Eigenmittelausstattung vieler Lebensversicherer nicht mehr ausreichend.Die Szenario-Analyse zeigt aber auch: Die Unternehmen haben Zeit für Anpassungen, um die negativen Zinseffekte abzufedern und Gegenmaßnahmen zu ergreifen. Zudem wird ab dem kommenden Jahr auf regulatorischer Seite das neue Aufsichtsregime Solvency II Risiken besser offenlegen. Bis zur vollständigen Anwendung von Solvency II gilt zwar eine 16-jährige Übergangsperiode. Die Unternehmen sollten jedoch ihre Risiken bereits frühzeitig adäquat mit Eigenmitteln unterlegen. Solvency II erhöht jedoch tendenziell die Prozyklizität der Kapitalanforderungen der Versicherer. Die hieraus entstehenden Risiken gilt es im Auge zu behalten.Denn die weitgehend auf Marktwerte abstellende Solvenzbilanz in Solvency II kann zu einem volatileren Bild der Risikotragfähigkeit von Versicherern führen. Dies kann Rückwirkungen auf die Anlagepolitik der Versicherer haben.  Versuchen die Unternehmen etwa, in Krisenphasen ihre Solvenzquote zu erhöhen, kann es zu Notverkäufen (Fire Sales) kommen, die einen Preisverfall der Aktiva noch beschleunigen könnten.Auch das derzeit wenig wahrscheinliche Szenario eines starken Zinsanstiegs innerhalb kurzer Zeit kann Gefahren für die Stabilität der Lebensversicherer bergen. Denn in Deutschland verpflichtet sie die Regulierung dazu, für Produkte mit Garantiezinsen fixe Rückkaufswerte anzubieten. Lebensversicherer investieren Prämien ihrer Kunden vorwiegend in festverzinsliche Wertpapiere. Der Marktwert ihrer Kapitalanlagen hängt damit vom Zinsniveau ab, die Rückkaufswerte hingegen nicht. Steigt in kurzer Zeit der Zins sehr stark, kann es daher für die Kunden rational sein, ihre Verträge zu kündigen. Es könnte dann im schlimmsten Fall zu einer Kündigungswelle kommen. Rückkaufswerte, die sich am Marktwert des Versicherungsvermögens orientieren, könnten dieses regulierungsinduzierte Risiko beseitigen. Für Neuverträge wäre dies ohne einen Eingriff in Eigentumsrechte möglich.5 Bedeutung des SchattenbankensektorsEine bessere Regulierung von Banken und Versicherungen kann Anreize schaffen, in den unregulierten Bereich auszuweichen. Die Überwachung der  \"Schattenbanken\" ist daher in den vergangenen Jahren verbessert worden. Allerdings ist der Begriff insofern irreführend als Schattenbanken nichts \"Zwielichtiges\" unternehmen. Wie Banken sind sie Teil des Finanzsystems und bieten wichtige Dienstleistungen an – sie finanzieren Investitionen oder ermöglichen es Anlegern, Risiken besser zu streuen. Aber wie vom regulären Bankensystem können Risiken von ihnen ausgehen. Aktuell verlieren Bereiche des Schattenbankensektors an Bedeutung, die zur Entstehung der Finanzkrise beigetragen hatten. Ein Beispiel dafür sind die Verbriefungen. Dieser Befund gilt nicht nur für Deutschland, sondern weltweit.Gleichzeitig gibt es aber Bereiche des Schattenbankensektors, die an Bedeutung gewinnen. Ein Beispiel sind Investmentfonds. Dies zeigt: Schattenbanken agieren nicht im unregulierten Bereich, denn Investmentfonds unterliegen den Vorgaben des Kapitalanlagegesetzbuchs. Ein wichtiger Treiber der Aktiva dieser Fonds sind Bewertungseffekte. Mittelzuflüsse auf Grund von geänderten Regulierungen in anderen Bereichen und Portfolioumschichtungen spielen eine eher geringe Rolle.Wie bei anderen Intermediären können sich Risiken aus dem Schattenbankensektor aus deren Größe, Vernetzung und einem Gleichlauf von Risiken ergeben. Wesentliche Indikatoren deuten zurzeit nicht auf gestiegene Risiken hin: Die Fristen- und Liquiditätstransformation im Investmentfondssektor ist weitgehend stabil. Zudem ist der Grad an Hebelung über Fremdkapital eher gering. Die langfristig orientierten Anlagen von Versicherern und Pensionskassen als Anteilseigner von Fonds wirken stabilisierend. Allerdings nimmt die Konzentration innerhalb des Investmentfondssektors zu. Einzelne Fonds könnten also aufgrund ihrer Größe für die Stabilität des Finanzsystems relevant werden. Nicht zuletzt deshalb werden wir den Schattenbankensektor und mögliche zukünftige Risiken im Blick behalten.6 Makroprudenzielle InstrumenteSeit der Finanzkrise wurde die Regulierung des Finanzsektors verbessert. Ein Schwerpunkt der neuen Regulierung sind Instrumente, die Risiken aus Größe und Konzentration begrenzen – also die \"Too-big-too-fail\" Problematik direkt angehen:Seit Anfang dieses Jahres ist in Deutschland das Sanierungs- und Abwicklungsgesetz für Banken in Kraft.Ab Januar 2016 müssen systemrelevante Banken zusätzliche Eigenkapitalpuffer aufbauen.Ab 2019 müssen global systemrelevante Banken eine hinreichende Verlustabsorptionsmasse in Form von Fremd- und Eigenkapital vorhalten, auf die bei einer Abwicklung oder Sanierung zurückgegriffen werden kann.Die Maßnahmen haben das Ziel, Ausfälle größerer Institute weniger wahrscheinlich zu machen und den Umgang damit ohne den Rückgriff auf Steuergelder zu ermöglichen.Aber auch von kleineren Instituten können Risiken ausgehen, wenn sie zu stark miteinander vernetzt sind und gleichartigen Risiken ausgesetzt sind. Um prozyklische Risiken zu begrenzen, steht in Deutschland ab Januar 2016 der antizyklische Kapitalpuffer zur Verfügung. Banken müssen in Zeiten übermäßiger Kreditvergabe vermehrt Risikovorsorge betreiben. Die Kapitalausstattung des gesamten Bankensystems passt sich damit an die gesamtwirtschaftliche Lage an. In der aktuellen Situation besteht jedoch kein Anlass, von den Instituten mehr Kapital zu fordern, da die Kreditvergabe nicht übermäßig stark steigt.Finanzkrisen werden häufig von Übertreibungen auf Immobilienmärkten ausgelöst. Bislang gibt es in Deutschland keine makroprudenziellen Instrumente, die direkt an der Kreditbeziehung zwischen Gläubiger und Schuldner ansetzen. Deshalb hat der Ausschuss für Finanzstabilität der Bundesregierung im Juni dieses Jahres empfohlen, die Rechtsgrundlage für neue Instrumente im Bereich der Wohnimmobilienfinanzierung zu schaffen. Dazu gehören eine Obergrenze für das Kreditvolumen im Verhältnis zum Wert einer Immobilie und eine Begrenzung für den Schuldendienst im Verhältnis zum Einkommen des Immobilienkäufers. Unsere Arbeiten an diesen Instrumenten bedeuten nicht, dass sie in nächster Zeit zum Einsatz kommen werden. Wir müssen aber möglichen Fehlentwicklungen frühzeitig entgegenwirken können.7 Die europäische KapitalmarktunionLassen Sie uns zum Schluss einen Blick jenseits der Bankenregulierung werfen. Mit der Bankenunion wurden wichtige Schritte unternommen, um Risiken zu begrenzen und besser handhabbar zu machen. In einer Währungsunion hängt die Finanzstabilität aber auch von der Funktionsweise und der Risikoteilung auf den europäischen Kapitalmärkten ab.  Der grenzüberschreitende Kapitalverkehr in Europa ist gegenwärtig auf Fremdkapital, insbesondere Bankkredite, konzentriert. Dies birgt Risiken. Fremdkapitalströme kehren sich oft schneller um als andere Kapitalströme. Zudem dient Fremdkapital Unternehmen – außer im Insolvenzfall – nicht als Puffer für Verluste. Eigenkapital fängt dagegen Verluste auf und kann deren Widerstandskraft und letztlich die Finanzstabilität stärken.Die geplante Kapitalmarktunion kann zum Abbau von Hemmnissen beitragen, die gegenwärtig die Finanzierungsstruktur von Unternehmen und die Kapitalströme in der EU verzerren. Sie kann die Bedingungen für eine effizientere Verteilung von Kapital und von Risiken verbessern. Insbesondere eine stärkere Entwicklung und Integration der Märkte für Eigenkapital könnte dazu beitragen, dass Risiken besser geteilt werden. Dies würde die Widerstandsfähigkeit des Finanzsystems stärken. Die Kapitalmarktunion verspricht so eine \"doppelte Dividende\" im Sinne von mehr Wachstum und einem stabileren Finanzsystem.", "SECTION": "reden", "RECORD_ID": 360}