{"AUTHOR": "BurkhardBalz", "TITLE": "Smartphones, Bitcoin & Co., Internet-Riesen - Herausforderung für Bankenwelt und Regulatoren im Zahlungsverkehr\nVeranstaltung des MCI Management Center Innsbruck", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.10.2019", "TEXT": "Smartphones, Bitcoin & Co., Internet-Riesen - Herausforderung für Bankenwelt und Regulatoren im Zahlungsverkehr\n\nVeranstaltung des MCI Management Center Innsbruck\n\n\n\n23.10.2019\n\n|\nInnsbruck\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2 Smartphones und mobiles Bezahlen3 Bitcoin, Libra & Co – Der Krypto-Hype 4 Internet-Riesen im Zahlungsverkehr5 Ausblick / Europäische Lösung1 EinleitungSehr geehrte Damen und Herren,vielen Dank für die Einladung hier in das Management Center im schönen Innsbruck. Die Brücke über den Inn ist nicht nur namensgebend für die von den beeindruckenden Gipfeln der Alpen eingerahmte Stadt, sondern verweist zugleich auch auf die Substanz meines Vortrages – neue Herausforderungen anzugehen und Hindernisse zu überwinden. Das wiederum passt gut zu „Die Unternehmerische Hochschule“, als die sich das Management Center Innsbruck bezeichnet.[1] Zu den täglichen Aufgaben als Unternehmer gehört es, sich Veränderungen zu stellen, und Antworten auf die neuen Entwicklungen zu finden – oder kurz: Brücken in die Zukunft zu bauen.Mit Veränderungen und neuen Herausforderungen habe auch ich in meinem Tätigkeitsfeld, dem Zahlungsverkehr, zu tun, für den ich seit dem September 2018 als Vorstand der Deutschen Bundesbank unter anderem zuständig bin. Denn besonders die Digitalisierung sorgt im Zahlungsverkehr für eine immer höhere Schlagzahl von neuen Themen und Herausforderungen.Lassen Sie mich mit dem anfangen, was Sie alle in der Hand oder in der Tasche haben. Smartphones haben nicht nur unser Leben, sondern auch viele Industrien und nicht zuletzt auch die Art und Weise, wie wir Bankgeschäfte und unseren Zahlungsverkehr erledigen, verändert.Dann komme ich auf die neuen Formen von Zahlungsmitteln zu sprechen, die sich als eine Art „Geld 2.0“ verstehen und sich nur mithilfe von Smartphones im Alltag überhaupt nutzen lassen. Es geht mir um Krypto-Token wie sie etwa Bitcoin und Libra darstellen.Damit eng verwandt ist das Thema der Internet-Riesen im Zahlungsverkehr und den möglichen Reaktionen von Bankenwelt und Regulatoren.2 Smartphones und mobiles BezahlenÖsterreich und Deutschland haben beim Bezahlen eins gemeinsam: Bürgerinnen und Bürgern schätzen Bargeld als Zahlungsmittel. In Deutschland holen sie für immerhin drei von vier Bezahlvorgängen weiterhin Münzen und Scheine aus dem Geldbeutel.Das ist eines der zentralen Ergebnisse der Zahlungsverhaltensstudie, die die Bundesbank alle drei Jahre durchführt, zuletzt 2017.Sehr ähnlich sieht es hier in Österreich aus. Laut einer Studie von 2018 wurde am Point of Sale auch in Österreich in rund 75 Prozent der Fälle mit Bargeld bezahlt.[2]Das heißt, dass es nur wenige Menschen in Österreich und Deutschland gibt, die das Haus ohne Portemonnaie verlassen. Aber ihr Smartphone haben sie sicherlich ebenfalls immer dabei. Und inzwischen scheint mir, dass die meisten sich ohne Smartphone hilfloser fühlen als ohne ihren Geldbeutel. In Deutschland beispielsweise nutzen 57 Millionen Leute ein Smartphone. Sie haben es rund um die Uhr bei sich und schauen im Durchschnitt 88 Mal am Tag darauf.Aber sowohl in Deutschland als auch in Österreich sieht man immer öfter die Kunden an der Kasse das Smartphone anstatt des Bargelds oder der Karte zücken. Es gibt neben den mobilen Bezahlverfahren der Banken und Sparkassen auch Google Pay und Apple Pay in beiden Ländern.Ein Beispiel für mobiles Bezahlen „made in Österreich“ ist die Bezahllösung Bluecode. Einige von Ihnen werden sie kennen. Bluecode hat bereits über 2000 Akzeptanzstellen in ganz Österreich.[3]Und auch in Deutschland konnten bereits etwas mehr als 200 Akzeptanzstellen gewonnen werden. Ein Beispiel sind die Kantinen und Mensen in den Frankfurter Universitäten und Hochschulen, wo schon seit Ende 2016 mit opk bezahlt werden kann.[4]Insgesamt nimmt das Thema „mobiles Bezahlen“ mit jedem Tag mehr Fahrt auf.Sehr gespannt bin ich in diesem Kontext auf die Ergebnisse unserer nächsten Bundesbank-Studie über das Zahlungsverhalten in Deutschland, die erstmals auch die Nutzung einzelner mobiler Bezahlverfahren ermittelt.Ob sich nun diese mobile Lösung, eine andere oder mehrere am Markt durchsetzen werden, kann ich nicht vorhersagen. Sicher bin ich, dass das Bezahlen mit dem Smartphone deutlich zunehmen wird. Bargeld wird zwar nicht verschwinden, aber das Smartphone wird wegen des geänderten Nutzerverhaltens und der Bequemlichkeit an Bedeutung gewinnen.Ob dabei im Hintergrund am Ende eine Kartenzahlung oder z. B. eine Echtzeitüberweisung abläuft, wird die Zukunft zeigen. Nach meiner Einschätzung bieten Echtzeit-Zahlungen ein großes Potenzial, auch an der Handelskasse. Dabei zählt am Ende, was der Kunde – sei es Verbraucher oder Händler – will: eine einfache, schnelle, sichere und kostengünstige Zahlungsabwicklung. Denn vermutlich wird es Ihnen nicht anders als mir ergehen: nur der Kauf ist „Genuss“, das Bezahlen eher „Schmerz“.Während Innovation erfahrungsgemäß immer auch mit Vielfalt einhergeht, wird im Zahlungsverkehr am Ende nur der Erfolg haben, der auch eine kritische Masse erreicht. Dieses ist eine zwingende Folge der Netzwerkökonomie. Das sollten alle Marktakteure in Europa, auch und gerade wegen des sich drastisch wandelnden Marktumfeldes, bedenken.3 Bitcoin, Libra & Co – Der Krypto-Hype So kann es auch nur auf den ersten Schritt beruhigen, dass zwar das Bezahlen mit dem Mobilgerät weiter an Fahrt aufnimmt, der Hype um sogenannte Krypto-Token aber nachgelassen hat.Schauen wir uns beispielhaft den Kurs von Bitcoin an. Konnte man vor genau vier Jahren, am 23. Oktober 2015, einen Bitcoin für 252 Euro kaufen, hatte sich der Umtauschkurs zwei Jahre später bereits auf 5.000 Euro verzwanzigfacht. Die Spitze des Hypes wurde dann zwei Monate später - kurz vor Weihnachten 2017 – erreicht, als der Kurs auf bis über 16.000 Euro hochschoss.[5] Zuletzt hat sich der Kurs bei um die 7.000 bis 8.000 Euro pro Bitcoin – also deutlich unter seinen Höchstwerten – eingependelt.Wir als Notenbank sprechen bei Bitcoin und Co. übrigens absichtlich nicht von Krypto-Währungen, sondern von Krypto-Token. Denn in Deutschland wie im Euroraum ist nur der Euro gesetzliche Währung. Außerdem sind die starken Wertschwankungen ein gewichtiger Grund dafür, dass sich Bitcoin – entgegen der Ankündigungen mancher Marktpropheten – nicht als alternatives Zahlungsmittel durchgesetzt hat. Nach unserer Bewertung erfüllt Bitcoin nicht die klassischen Geldfunktionen – Recheneinheit, Zahlungsmittel und Wertaufbewahrung.Und ich sehe auch nicht, dass sich das ändern wird. Mittlerweile gibt es über 2.000 Krypto-Token. Gleichwohl ist der gesamte Krypto-Markt aus meiner Sicht nach wie vor bestenfalls eine Nische. Und das liegt vor allem an der erwähnten Instabilität der Krypto-Token. Einige neuere Projekte – d.h. Krypto-Token der zweiten oder dritten Generation – versuchen, die Schwäche der extremen Wertschwankungen auszugleichen.Sogenannte „Stablecoins“ sollen die Lösung für dieses Problem sein und haben mittlerweile in den öffentlichen Diskussionen eine wahre Hochkonjunktur entfacht. Ein Beispiel hierfür ist „Libra“. Das Projekt eines mächtigen Konsortiums großer Netzwerkanbieter, angeführt von Facebook, die auf einer Blockchain P2P-Zahlungen bereitstellen wollen. Stand jetzt ist Libra als „Stablecoin“ geplant. Stablecoins koppeln ihren Wert häufig an eine bestehende Währung oder einen Währungskorb. Oft sind dies stabile gesetzliche Währungen wie der US-Dollar oder der Euro. Zudem ist der Wert durch entsprechende Sicherheiten gedeckt. Im Falle von Libra soll das Geld der Kunden, die Libra im Tausch für gesetzliche Währung kaufen, offensichtlich in Bankeinlagen und kurzlaufenden Staatspapieren aus den USA, dem Euroraum, Japan, Großbritannien und Singapur angelegt werden. Der Wert der Libra ist an den Wert des so aufgebauten Reservefonds gekoppelt.Zum jetzigen Zeitpunkt ist aber noch zu wenig bekannt, um zu beurteilen, wie sicher das Libra-Konstrukt ist oder wie man ein solch globales System effektiv beaufsichtigen kann. Weder die Technik, noch das Geschäftsmodell oder die genauen Rechte und Pflichten der Mitglieder und Nutzer stehen fest. So wurde der avisierte Starttermin bereits auf das zweite Halbjahr 2020 nach hinten geschoben.[6] Weiterhin gibt es offene Fragen im Zusammenhang mit der Bekämpfung von Geldwäsche.Als Herausgeber von Libra ist eine Vereinigung vorgesehen, die nicht nur aus Facebook, sondern zur Gründung auch aus 27 weiteren Unternehmen besteht. Zurzeit sind dabei zwar Abwanderungstendenzen zu beobachten, aber angesichts der Finanzkraft der verbleibenden Akteure und der großen Reichweite ihrer bestehenden Netzwerke tun sowohl die Politik als auch Zentralbanken und Aufseher gut daran, diese Pläne sehr ernst zu nehmen. Aus Zentralbanksicht kann ich versichern, dass wir die volle Bandbreite der bestehenden Regeln anwenden werden. Sollte die Ausgestaltung von Libra letztlich derart sein, dass bestimmte Regeln nicht angewandt werden können, so werden wir uns dafür einsetzen, den Regulierungsrahmen gegebenenfalls auch anzupassen. Hier wäre dann die Politik gefordert. Denn es sollte weiterhin der Grundsatz gelten, dass gleiche Geschäfte und gleiche Risiken in gleicher Weise beaufsichtigt werden.4 Internet-Riesen im ZahlungsverkehrTreiber der Entwicklung, sei es das Bezahlen mit dem Smartphone oder auch des Projekts Libra, sind oftmals die eingangs erwähnten Internet-Riesen oder auch BigTechs. Als BigTechs bezeichnen wir die großen internationalen Technologiekonzerne und Plattformen wie Apple, Amazon, Google und Facebook aus den USA sowie Alibaba und Tencent aus China.Was sind die grundlegenden Prinzipien und die gemeinsamen Erfolgsfaktoren der Internet-Riesen beziehungsweise BigTechs?Die BigTechs drängen unter Nutzung ihrer großen bestehenden Kundenbasis, technologischen Expertise und großer finanziellen Ressourcen in den Finanzsektor und insbesondere in den Zahlungsverkehr.Die Internet-Riesen profitieren dabei vor allem von den Plattformen-typischen Netzwerkeffekten. Sie kennen das: Wenn bereits alle Freunde bei WhatsApp zu finden sind, fällt es schwer, zu einem anderen Messaging-Dienst zu wechseln.Außerdem können Plattformen rasch Marktanteile in immer neuen, angrenzenden Geschäftsfeldern gewinnen. So können sie Skalen- und Verbundeffekte realisieren. Ein Beispiel: PayPal und Amazon vergeben auch kleinere Geschäftskredite an „ihre“ Händler. Dies war durchaus ein Warnsignal für die etablierte Bankenwelt.[7]Zusammen genommen können Netzwerk-, Skalen- und Verbundeffekte die Herausbildung von Monopolen begünstigen. Wenn dann zusätzlich die anfallenden Daten durchgängig analysiert und den Kunden passende Produkte und Services angeboten werden, verschwinden Alternativen aus ihrem Blickfeld. In diesen Märkten gilt das Motto: „the winner takes it all“.Häufig ist zu hören, die BigTechs stünden vor der Tür zum europäischen Finanzmarkt. Das ist aus meiner Sicht nicht ganz richtig: Denn sie sind schon da. Sie sind im Finanzbereich noch nicht so präsent, so sichtbar, wie unsere Banken und Sparkassen. Aber sehr deutlich ist bereits die Herausforderung, vor der die etablierten Marktteilnehmer stehen. 5 Ausblick / Europäische LösungWährend die Internet-Riesen global denken und handeln, sind die Akteure in Europa zu oft noch allein auf ihre Heimatmärkte fokussiert.Aber mit der fortschreitenden Vernetzung Europas nimmt der Bedarf an universell einsetzbaren Zahlungsmitteln zu. Inzwischen werden mehr als 8% der Kartenzahlungen grenzüberschreitend getätigt.[8]Aus meiner Sicht wäre es an der Zeit, eine unabhängige europäische Lösung unter Einbindung der bereits bestehenden effizienten Systeme zu schaffen. Das würde den Wettbewerb in Ländern mit nationalen Systemen, aber erst recht in Ländern ohne nationale Karten-Schemes (wie Österreich), beleben sowie europäische Akteure stärken.[9]Ein Schritt in Richtung von europäischen Lösungen ist mit einer Allianz aus großen, europäischen Anbietern, der European Mobile Payment Systems Association (EMPSA), getan. Zusammen wollen sie einen Standard für das Bezahlen mit dem Smartphone entwerfen, sodass Kunden von nationalen Bank-Apps damit in ganz Europa bezahlen können. Dabei arbeiten sie vor allem mit epayment-Anbietern außerhalb des Euroraums (z.B. SWISH aus Schweden) zusammen.Es fehlt noch an europaweiten Lösungen im Euroraum.Hier appelliere ich an die Banken in Europa zu kooperieren, mit dem Ziel, eine europäische Marke im Zahlungsverkehr zu schaffen. Eine solche gemeinsame Marke dürfte genug Reichweite haben, um weltweit in Koexistenz mit den globalen Playern in Europa, aber auch anderswo dauerhaft eine Rolle spielen zu können.Wir sollten nicht in die Situation kommen, in der die europäischen Verbraucherinnen und Verbraucher nur noch zwischen den Zahlungsdiensten amerikanischer und chinesischer BigTechs wählen können.Ich hoffe, ich konnte Ihnen anschaulich darlegen, welchen aktuellen Herausforderungen wir im Zahlungsverkehr gegenüberstehen. Hier in Innsbruck ist doch die Brücke über den Inn ein schönes Beispiel für die Fähigkeit der Menschen, Herausforderungen zu überwinden. Und diesen Prozess empfinde ich als außerordentlich spannend. Ich freue mich nun auf die Diskussion und ihre Fragen zu den dargestellten und anderen Herausforderungen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:https://www.mci.edu/de/hochschule/das-mci/ueber-unshttps://www.vienna.at/zahlen-mit-karte-wird-in-oesterreich-immer-beliebter/5785511https://bluecode.com/de/merchants/https://www.studentenwerkfrankfurt.de/essen-trinken/uebersicht/bargeldlos-bezahlen/bezahlen-mit-blue-code/Historische Kurse Bitcoin – Euro 23.10.2015: 252 EUR/BTC,. 23.10.2017: 5.004,4 BTC/EUR, 16.12.2017: 16.497,34. Online: https://www.finanzen.net/devisen/bitcoin-euro-kurs/historisch https://de.cointelegraph.com/news/facebooks-crypto-launching-in-h2-2020-says-libra-association-chiefPayPal Businesskredit und Amazon LendingECB, Card payments in Europe, Jan. 2019.Vgl. OeNB: Zahlungsverkehr in Österreich. https://www.oenb.at/Publikationen/Zahlungsverkehr/der-zahlungsverkehr-in-oesterreich.html", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 975}