{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Europäische Finanzmarktintegration durch Wettbewerb oder Regulierung?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688892/07f7ec20d18f5ef1b0d526063a3c97b4/mL/2008-10-09-zeitler-europaeische-finanzmarktintegration-durch-wettbewerb-oder-regulierung-download.pdf", "LOCAL_PDF_FILE": "2008-10-09-zeitler-europaeische-finanzmarktintegration-durch-wettbewerb-oder-regulierung-download.pdf", "DATE": "09.10.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ \nProfessor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Europäische Finanzmarktintegration durch Wettbewerb oder Regulierung? anlässlich des 6. Internationalen Retail-Bankentags der Börsen-Zeitung  in Frankfurt am Main \nam 9. Oktober 2008", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 2 von 16 Inhalt  1 Zur aktuellen Situation der Finanzmarktkrise...................................2\n 2 Zur Bedeutung und Lage im Retail..................................................3\n 3 Handlungsfelder und Grenzen für europäische Harmonisierung.....7\n 4 Schlussfolgerungen aus der Finanzkrise.......................................12\n  1 Zur aktuellen Situation der Finanzmarkt-\nkrise   Es fällt zugegeben schwer, über ein seit langem ge-plantes und feststehendes Thema Œ Retailbanking Œ zu sprechen, —business as usualﬁ zu betreiben, während alle Welt von den sich täglich ändernden Meldungen über die Finanzmarktkrise beeindruckt ist. Diese Krise, die manche im Sommer schon für eine auslaufende \nWelle hielten, hat durch die unerwartete Insolvenz der \ngroßen Investmentbank Lehman Brothers eine neue Dimension bekommen. Dies ist abzulesen an den sich täglich ändernden Daten der Geld- und Kreditmärkte, \nder Marktliquidität, der Prämien für Kreditausfallversi-\ncherungen (CDS), damit der Refinanzierungskosten \nund -möglichkeiten für die Kreditinstitute. Der Kern der Krise ist letztlich eine Vertrauenskrise, dies zeigt sich \nauch in den teilweise hohen Beträgen an Liquidität, die \nkurzfristig auf Konten der Notenbanken geparkt werden, während auf dem Geldmarkt unter Banken viel höhere Zinsen als von den Notenbanken zu erzielen wären.  Alle Anstrengungen müssen sich nun darauf richten, \ndas Vertrauen zwischen den Marktteilnehmern wieder \nherzustellen, damit die Œ ja reichlich vorhandene Œ Li-quidität wieder ein normales Funktionieren der gestör-ten Marktsegmente ermöglicht.  \n\nEin Beitrag zur Wiedergewinnung des Vertrauens ist es \nauch, die normale Tagesarbeit zu leisten, sich Themen \nwie denen dieser Tagung zuzuwenden, zumal die", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 3 von 16 Rückbesinnung auf die Möglichkeiten und Chancen des \nRetailbanking eine der Lehren aus der Finanzmarkt-krise ist. Nach vielen Jahren immer komplizierterer Fi-nanzmarktinnovationen lautet ja nunmehr die Devise wieder stärker —back to basicsﬁ. \n 2 Zur Bedeutung und Lage im Retail  \nManchmal hat man den Eindruck, dass es zwei Retail-Welten gibt. Die eine Retail-Welt\n, wie sie distanzierte, auf europäi-schen Schreibtischen entworfene Berichte zeichnen: Retail als Stiefkind der europäischen Integration, Schlusslicht im Binnenmarkt, zementierte Strukturen, die erst allmählich poröse Risse bekommen und mit Gewalt aufgebrochen werden müssen. Und es gibt die andere Retail-Welt, die Banker und Marktanalysten beschreiben: Margendruck, scharfer Wettbewerb, strategische Angriffe auf Marktanteile, Ex-pansionspläne.  Schwierig zu sagen, woher diese unterschiedliche Wahrnehmung rührt. Vielleic\nht liegt es an der Mess-latte. Wer das Wholesale-Geschäft mit den dortigen \n\nMargen und Marktstrukturen als Referenz entgegen-\nstellt, dem mag Retail Œ also das einlagenbasierte Pri-vatkundengeschäft - vermeintlich rückständig erschei-\n\nnen. Doch der Spartenvergleich Retail mit Wholesale ist nicht wirklich instruktiv. Eher liegt ein regionaler Vergleich der Verhältnisse im \nRetail nahe. Tatsächlich spricht vieles dafür, dass Retail \nim Euroraum schon heute kompetitiver und homogener", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 4 von 16 ist als in vergleichbaren Wirtschaftsräumen wie etwa Nordamerika. So liegt im Retail die sog. Preisdiskrepanz als Maß für Marktinsuffizienzen bei der Preissetzung in Nordame-rika deutlich höher als im Euroraum.1 Auch das Preisniveau und die Preisdynamik sind im Eu-\nroraum günstiger als in Nordamerika.2 Dort sind die Preise für lokale Nutzer zuletzt um fast 6 % angestie-gen. Als Grund gilt die zunehmende Marktmacht als \n\nFolge der Konsolidierung. Ein Prozess der Zinskonvergenz im Euro-Retail ist seit \nlängerem auf dem Weg.\n3 Dieser Prozess ist marktgetrieben, u. a. durch die zunehmende Nutzung von online-banking. Wenn schon der Befund über hohen Wettbewerb im Euroraum gut ausfällt, so gilt dies erst recht für den deutschen Markt.  Der deutsche Markt kennt im Vergleich zu anderen we-nig Konzentration. Die Intensität des Gesamtwettbe-werbs zwischen den Institutsgruppen (—Säulenﬁ), dar-\nunter auch den zahlreichen Auslandsbanken, wird durch den Konzentrationsprozess innerhalb der Berei-\nche kaum berührt.  Der Zutritt zum deutschen Markt steht offen. Der Markt-anteil der Auslandsbanken ist in den letzten zehn Jah-\nren deutlich gestiegen.                                             \n 1 Vgl. World Retail Banking Report 2007; S. 11; \n2 Vgl. World Retail Banking Report 2008, S. 9 und S. 13/14; \n3 Vgl. EZB: Financial Integration in Europe, April 2008, S. 18 f;", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 5 von 16 Das deutsche Bankensystem ist vorteilhaft diversifiziert. Für die Finanzstabilität ist es ja ganz wichtig, dass die Institute den jeweiligen Risikofaktoren nicht in gleichem Ausmaß unterliegen. Ein dive\nrsifiziertes Bankensystem bedeutet, dass bei Realisation von Risiken ein genü-\n\ngend großer Teil des Bankensystems vollständig funkti-onsfähig bleibt. Dies erklärt mit, warum Deutschland gegenüber der Sorge um eine Kreditklemme Œ jeden-falls bisher - weitgehend immun gewesen ist. Von all dem profitiert der Kunde und die deutsche Volkswirtschaft. Die Durchschnittspreise für alltägliche Bankdienstleis-tungen in Deutschland liegen niedrig, bspw. deutlich unter denen in Italien.4 Der Zugang zu Bankdienstleistungen, insbesondere auch der Zugang mittelständischer Unternehmen zu \nKapital ist eine Stärke unseres Wirtschaftssystems etwa im Systemvergleich mit UK. \nRetail als Wettbewerb, als Nähe zum Kunden, als ﬁBrot-und-Butter-Geschäftﬁ; das sind so etwa die gängigen Assoziationen, die Retail bisher vorrangig ausgelöst \nhat. In den letzten Wochen hat sich eine neue Dimension entfaltet. In den Tagen der Krise haben die Finanz-\nmärkte Œ auf der Suche nach Signalen der Solidität Œ die Verankerung im Retail-Geschäft zum besonderen Gütemerkmal für Finanzinstitute gemacht. Dies hat gute Gründe, auch wenn die Wucht des Meinungsum-schwungs nicht frei von Übertreibungen ist.                                            \n 4 Vgl. World Retail Banking Report, 2004, S. 3;", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 6 von 16 Die Refinanzierungsbasis ist weniger anfällig für Markt-sentiments und Marktstörungen. Zwar steigen im Ren-nen um Depositen natürlich die Einlagenzinsen. Der Anstieg bleibt aber noch deutlich hinter der verteuerten marktmäßigen Refinanzierung bspw. über Bankschuld-\nverschreibungen zurück.  Auf der Ertragsseite trägt Retail zu einem stabilisieren-den Zinsüberschuss bei. Dramatisch eingebrochen ist \ndas Handelsergebnis, in dem sich der Wertverlust der \nHandelsaktiva (Finanzinstrumenten und Wertpapieren) niederschlägt.  Die Wertberichtigungen sind im Retail relativ stabil und moderat, zumindest wenn Institute eine sorgfältige Bo-nitätsprüfung durchführen und nicht überzogene \nWachstumsziele verfolgen. So hat die Risikovorsorge im Retail Œ nach unseren Beobachtungen Œ der mit der Einführung des Verbraucherinsolvenzverfahrens (1999) \ngestiegenen Zahl an zahlungsunfähigen privaten Haus-halten erfolgreich getrotzt. Unter dem Aspekt der Finanzstabilität ist deshalb die neue Stärke des Retail-Sektors positiv zu sehen; aller-dings mit zwei Fußnoten: Fußnote 1: Die Zeit der Pioniergewinne dürfte vorbei \nsein.  Fußnote 2: Die Vorstellung von den Depositen als feste, \nstabile Basis der Refinanzierung bedarf einer gewissen \n\nRelativierung. Mit steigender Kundenmobilität werden \nauch Depositen volatiler, abhängig von Angebotskondi-tionen, aber auch von der Reputation einer Bank.", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 7 von 16 3 Handlungsfelder und Grenzen für \neuropäische Harmonisierung 3.1 Grundlegungen \nNicht nur der Retail-Sektor als Markt ist umkämpft, son-dern auch der Retail-Bereich als europäisches Politik-\nfeld.  Wettbewerb ist Leitbild und Fixstern des Binnenmarkts. \nÜbrigens sollte meines Erachtens der Gedanke von Konkurrenz und Wettbewerb auch in Zeiten eines mög-\nlichen Zielkonflikts mit dem Erhalt der Finanzstabilität ein hohes Gut bleiben. Dies gilt es auch in Zeiten zu bedenken, in denen in Groß\nfusionen das Heil gesucht wird Œ gerade die aktuelle Finanzmarktkrise zeigt an-\nschaubar die Verletzlichkeit \nvon Mega-Merger-Struktu-ren. Wettbewerb als Leitbild; das klingt eindeutig und wenig kontrovers. Doch sind zwei Ebenen von Wettbewerb zu trennen: Erstens: Der unverfälschte Wettbewerb der Anbieter von Gütern und Dienstleistungen auf wohl definierten Märkten (System des Wettbewerbs) Zweitens: Der Wettbewerb von Anbietern von Rechts- und Regelungssysteme (Wettbewerb der Systeme) Nicht nur der Markt braucht eine Wettbewerbsordnung. Es bedarf auch eines Ordnungsrahmens für den Sys-temwettbewerb.  In der großen Linie ersc\nheinen die beiden Aufgaben komplementär. Die berühmten vier Grundfreiheiten des", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 8 von 16 europäischen Binnenmarktes (freier Verkehr von Wa-\nren, Personen, Dienstleistungen und Kapital) konstituie-\nren den Wettbewerb auf Märkten. Zugleich heizen sie den Systemwettbewerb an, insbesondere weil die Exit-\nOption aus einer Jurisprudenz in eine andere erleichtert \nwird. Systemwettbewerb zeigt sich vor allem als Stand-ortwettbewerb.  Der potenzielle ordnungspolitische Zielkonflikt beginnt, \nwo Ausprägungen des Systemwettbewerbs selbst, etwa \nUnterschiede im Verbraucherschutz oder in den Fi-\n\nnanzstrukturen, als Hindernisse der Marktintegration \nausgemacht werden.  Im Politikfeld Retailbanking tritt dieser Zielkonflikt oft-mals im Gewand zweier Grundpositionen auf: Eine Grundposition akzentuiert die Produktvielfalt flan-kiert durch Transparenz, die Vergleichbarkeit schafft oder zumindest erleichtert. Sie beruht auf dem Bild vom mündigen Bürger und von der Vertragsfreiheit als ho-\nhes Gut. Eine andere Grundposition pocht auf stärkeres Harmo-nisieren der Produkte und Produktmerkmale selbst. Sie ist bereit, die Wahlfreiheit spürbar zu begrenzen und \nfolgt eher dem Bild vom schutzbedürftigen Menschen.  3.2 Einzelaspekte zu Harmonisierungsbestrebun-\ngen Ein gravierender Konflikt spielt sich sicherlich im Be-reich des Hypothekarkredits ab. Das deutsche System \nwird charakterisiert durch eine Dominanz von Festzins-vereinbarung und einer darauf aufbauenden Refinan-\nzierung über den Pfandbrief.", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 9 von 16 Die Kommission sieht in der Festzinsvereinbarung mit entsprechender Entschädigung beim vorzeitigen Rück-zahlen des Darlehens ein —Mobilitätshemmnisﬁ für den Bankkunden. (Das erscheint für sich schon paradox. \nDenn jeder längerfristige Vertrag und die damit gege-\nbene Sicherheit bedeutet per definitionem ein —Mobili-\ntätshemmnisﬁ. Dies lässt sich eindrucksvoll am Beispiel \n—familienrechtlicher Langfristvereinbarungenﬁ (Ehe) de-\nmonstrieren. Ein gesetzlicher Anspruch auf vorzeitige Rückzahlung und das Schleifen der Vorfälligkeitsentschädigung hät-ten schädliche Rückwirkungen sowohl auf den Verbraucher selbst als auch auf die Finanzstabilität. Ein Recht auf vorzeitige Rückzahlung ohne entsprechende Kompensation verteuert das Produkt Festzinskredit und \nverdrängt es vom Markt. Der Kunde wird bevormundet, wenn er auf dieses Recht nicht von vorneherein ver-zichten kann, und er wird in seiner Auswahl beschränkt. \nDie Produktvielfalt wird abgebaut, und zwar an einer empfindlichen Stelle, nämlich bei Produkten, die be-sonders beliebt sind. Die Finanzstabilität leidet, weil ein Regime flexibler Zin-sen ein boom-and-bust am Hypothekenmarkt fördert und die Refinanzierung der Hypothekenbanken von volatileren Instrumenten abhängig macht. \nIn empirischer Hinsicht stützt sich die Kommission auf eine Studie aus dem Jahr 2005 eines britischen Insti-tuts. Die Studie gelangt unter den damaligen Bedingun-gen (boomender Immobilienmarkt, expandierendes \nSubprime-Segment) zu dem Ergebnis, dass die mit \nHilfe der vorgeschlagene\nn Maßnahmen erhöhte Markt-integration einen positiven Wachstumseffekt habe. Würde man das heute auch noch so sehen?", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 10 von 16 Ähnliches gilt zum Thema: Hypothekarkredit nur mit Banklizenz? Aus einer theoretischen Sicht (—Labor-Per-spektiveﬁ) mag man für weitgehende Marktöffnung plä-dieren. Aber die Erfahrungen im Subprime-Bereich mit der laxen Kreditvergabe unregulierter Subprime-lender werfen heute ein ganz anderes Licht auf diese Frage  Doch nicht immer liegen die Folgen europäischen Har-monisierungsbestrebens so stark im Grundsätzlichen. \nManchmal erscheinen die Probleme banaler; nämlich einfach als vermeidbare Kosten und als Aufbau von Bü-\n\nrokratie. So beschäftigt sich die Kommission mit dem Thema der \nKundenmobilität, etwa dem kostenfreien Kontowechsel. \nAllerdings zunächst nur mit dem Kontowechsel inner-halb eines Landes, was ja eigentlich kein europäisches Binnenmarkt-Thema darstellt. Einige Details gehen sehr weit. So die Vorstellung der \nportablen Kontonummer. Die heutigen Kontonummern \nsind teilweise nach sehr unterschiedlichen Systemati-\nken vergeben. Die Übertragung in ein anderes numeri-sches System ist praktisch unmöglich, zumindest zu vernünftigen Kosten. Die heutigen IBAN und BIC Stan-\ndards, auf die man sich gerade erst als Standard für \ndas SEPA-Format geeinigt hat, müssten wieder geän-dert werden. (Was würden Einwohnermeldeamt und \n\nPost dazu sagen, wenn man künftig beim Umzug in eine andere Straße die Hausnummer mitnehmen darf ... \n?) Außerdem sollen die Institute umfangreiche Service-leistungen ausführen. So soll das —aufnehmendeﬁ Insti-tut innerhalb von 3 Werktagen die Zahlungsverkehrs-\nleistungen einrichten und die Geschäftspartner des \nneuen Kunden informieren. In Deutschland ist aber die", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 11 von 16 Weiterleitung von Lastschriftdaten kaum möglich, da die Lastschriftmandate oftmals gar nicht bei der Bank lie-gen. Hier werden Leistungen definiert, deren Erstellung teuer \nist. Ihr Nutzen hingegen kommt allenfalls einer Minder-heit von ﬁKonto-Hoppernﬁ zugute, müssen aber als eine Quersubventionierung von allen mitbezahlt werden. Ist der mobile Kunde der Bessere, der Schützenswertere \ngegenüber dem Stammkunden? Und braucht gerade \nder mobile Kunde selbst, dem es ja vor allem um güns-\ntige Preise und hohe Rendite geht, ein derart hohes Ni-\nveau an Service? Die Liste von bürokratischen Ideen für die Bank/Kunden-Beziehung lässt sich verlängern: Die Verbraucherkreditrichtlinie fordert umfangreiche Informationspflichten ein, die die Vorgänge formalisie-ren und komplizieren. Die kostenadäquate Vorfälligkeitsentschädigung bei \nnicht grundpfandrechtlich gesicherten Darlehen ist schon gefallen. MiFID sieht das Einholen detaillierter Kundendaten für die Klassifizierung im Wertpapiergeschäft vor. Die Kun-\nden selbst reagieren teilweise verärgert auf die Anfra-\n\ngen der Bank oder unterschreiben ohne nähere Lektüre \nder mehrseitigen Formulare an der —markierten Stelleﬁ. Eine Regulierungspause an dieser Ecke täte allen gut. Zumal es jetzt wichtigere Lektionen und Schlussfolge-\nrungen gibt: nämlich die aus der aktuellen Finanzmarkt-krise.", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 12 von 16 4 Schlussfolgerungen aus der Finanzkrise \nDie notwendigen Reaktionen werden sicher auch Ände-rungen der regulatorischen Rahmenbedingungen ent-halten müssen; Dies gilt z. B. für die Eigenkapitalunter-legung bestimmter Risikopositionen (Wiederverbriefun-gen) oder Kreditlinien an Zweckgesellschaften; Dies gilt für Regeln über verbesserte Liquiditätsvorsorge und Stresstesting, wie sie im Baseler Ausschuss vorbereitet werden; dies gilt für die Vorschriften zur Vermeidung \n\nvon Klumpenrisiken (Großkreditregeln) und hier insbe-\nsondere für die Definition einer Kreditnehmereinheit, an der die Kommission gerade arbeitet.  \n\nAlle diese Maßnahmen sollten\n aber auf die zur Krisen-bekämpfung und Vorbeugung notwendigen Schritte be-schränkt sein und nicht gewissermaßen im —Beifahrer-sitzﬁ zu einem allgemein\nen Regulierungsschub führen, \nder gerade jetzt in der Zuspitzung der Finanzmarktsitu-\nation höhere Kosten und eine Abnahme der Flexibilität zur Folge hätte. Ich habe deshalb Zweifel, ob es der richtige Zeitpunkt \nist, Überlegungen zu einer Art —Basel IIIﬁ, also einer in-ternationalen Definition des Eigenkapitalbegriffs voran-zubringen, wo selbst bei der Bilanzierung (IAS 32) der Kapitalbegriff noch nicht hinreichend geklärt ist. Ich habe auch Zweifel, ob in der gegenwärtigen Situation Geldmarktkredite unter Banken zusätzlichen Einschrän-kungen durch Einbeziehung in die Großkreditregeln unterworfen werden sollen, wie dies die Kommission \nderzeit plant. Bei aller Notwendigkeit der Verstärkung der internatio-\nnalen Kooperation sollten wir darauf achten, dass nicht \ndie Reaktionsfähigkeit und Flexibilität der Finanzauf-sicht eingeschränkt wird. Information und Koordination über die Grenze hinweg sind notwendig; wir arbeiten deshalb aktiv am Aufbau zusätzlicher colleges of su-", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 13 von 16 pervisors mit und wollen die Möglichkeiten des consoli-dated supervisor schrittweise ausbauen. Ob aber zeit-\nraubende Mediationsverfahren oder eine obligatorische Einschaltung von —Oberaufsichtsstellenﬁ (CEBS-gui-dance) die Handlungsfähigkeit in einer schwierigen \nEntscheidungssituation verbessert, daran habe ich Zweifel.  Dies gilt auch für die formalisierte Beteiligung von Auf-\n\nsichtsinstitutionen aus Ländern, in denen keine Toch-\ntergesellschaften, sondern nur relativ kleine Filialen ei-\nnes Instituts existieren (die Vorschläge der Kommission \ngehen in die Richtung, schon ab 2 % Anteil an den \nEinlagen im jeweiligen Land eine derartige —signifikante \nFilialeﬁ anzunehmen). Insgesamt sollte es bei dem Grundsatz der Identität von Sach- und Finanzverant-\nwortung bleiben; ein Land das letztlich für die Kosten eines Handelns oder Unterlassens aufkommen muss, muss auch die aufsichtliche Entscheidungskompetenz haben.  \n Bei den Reaktionen auf die Krise ist es im privaten Sektor (Stichworte: Risikomanagement; Vergütungs-\nstrukturen) genauso wie im regulatorischen Bereich \nnotwendig, die —fundamental driversﬁ, die Anreizstruktu-\nren zu bedenken, die zur Fragilität der Finanzmärkte geführt haben. Die gilt z. B. für die laxen Kreditvergabestandards, die \nin manchen Ländern (insbesondere USA, aber auch ei-\nnigen europäischen Ländern) bei der Vergabe von Hy-pothekenkrediten praktiziert wurden. Hier ist die Rück-\nkehr zu —alten Tugendenﬁ bei der Kreditvergabe ange-\nsagt: Sorgfältige Prüfung der Bonität, solide Belei-hungsrelationen, Betonung der Langfristfinanzierung in ihrer Rolle für die Stabilität des Finanzsystems.  Bei der Verbriefung von Wertpapieren sollten die An-reizstrukturen so geändert werden, dass der Urheber", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 14 von 16 der Verbriefung (Originator) mit einem gewissen Teil im \nRisiko bleibt und somit einen Anreiz hat, auf eine or-dentliche Bonitätsprüfung und ein solides Kreditmonito-ring zu drängen. Überlegungen der Kommission für ei-nen solchen —ownership-stakeﬁ gehen - bei allen offe-\n\nnen Fragen im Detail Œ deshalb in die richtige Richtung. Wir sollten uns auch an bewährte und solide Formen der Verbriefung wieder stärker erinnern, die Œ wie der \nPfandbrief Œ durch einen soliden Deckungsstock unter-\nmauert sind und bei denen die Risiken (Hypotheken) in den Bankbilanzen verbleiben, also lediglich die Finan-\nzierung, nicht aber auch das Kreditrisiko an den Markt —ausgelagertﬁ wird.  Zur Verbesserung der Anreizstrukturen gehört auch, \ndas ein Investor den realwirtschaflichen Kern einer Ver-\n\nbriefung (ABS, CDO) hinreichend beurteilen können muss. Hierzu können und sollten die großen —Informati-onsmittlerﬁ der Kapitalmärkte, die Rating-Agenturen ei-\nnen besseren Beitrag leisten als in der Vergangenheit; \ndie Verwendung ein und derselben Ratingklasse zur \nBemessung des Emittentenrisikos und des Risikos von \nVerbriefungen, die über das \nEmittentenrisiko auch noch das Marktliquiditätsrisiko und das Kreditrisiko umfas-sen, ist hier nicht befriedigend. \n Schließlich gehört hierher auch das große Feld des Bewertungsrechts, der Rechnungslegung. Ich hatte schon vor einiger Zeit vorgeschlagen, im Falle illiquider und in ihrer Funktionsfähigkeit gestörter Märkte \n(distressed markets) zu einer an den tatsächlichen \nZahlungsströmen und damit an der Aussfallwahrschein-\nlichkeit orientierten Bewertungsmethode überzugehen (discounted cashflow), ohne dass dies als —level-3ﬁ und fehlende Bereitschaft zur Markttransparenz gewisser-maßen stigmatisiert wird. Dies setzt zunächst eine prä-", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 15 von 16 zise und auf die aktuellen Erfahrungen bezogene Defi-\nnition des —gestörten Marktesﬁ voraus, wie dies das Fi-\nnancial Stability Forum und die G 7 vom IASB schon seit längerer Zeit angemahnt haben.  Denkbar und hilfreich wäre auch eine Erleichterung der \n\nUmqualifizierung von Finanzinstrumenten; wenn ein ak-tiver Markt entfallen ist, sollte eine Umklassifizierung je-denfalls in die Kategorie —available for saleﬁ möglich \nsein. Bei einer weitergehenden Umklassifizierung nach \n—held to maturityﬁ oder —loans and receivablesﬁ, wäre aus Vertrauensgründen darauf zu achten, dass es nicht \n\nzu einer beliebigen —Klassifizierung à la carteﬁ kommen darf. Eine Grundsatzfrage ist schließlich, ob die Zeitwertbi-lanzierung (fair value) als solche allein geeignet ist, ge-nügend Stabilität und Nachhaltigkeit in das Finanz-\nsystem zu bringen oder nicht zu einer Verstärkung von boom- und bust-Zyklen, einer Erhöhung der Volatilität \nführt. Diese Gefahr besteht, wenn auch geschätzte, mit \nWahrscheinlichkeit erwartete und auf volatilen Kapital-\nmarktdaten beruhende Gewinne bereits ganz real aus-geschüttet werden können (und im übrigen auch als Maßstab für die Managervergütung herangezogen wer-den). Es würde die in der Zeitwertbilanzierung liegende Transparenz nicht beeinträchtigen, aber die Nachhaltig-keit erhöhen, wenn z. B. ergänzend zum fair-value-Ge-winn auch der tatsächlich realisierte Gewinn auszuwei-sen wäre. Dann können sich Marktteilnehmer und Kon-trollorgane, die über die Vergütungssysteme zu ent-scheiden haben, ein umfassenderes Bild über die \nnachhaltige Ertragsentwicklung eines Unternehmens machen.  \nAuf dem Programm Ihres Kongresses stehen nun The-men wie", "Sendesperrfrist: 09.10.2008, 11:30 Uhr MESZ\n  Seite 16 von 16 - Wachstumsstrategien \n- Wachstumsmärkte - Erfolgsfaktoren - neue Ideen  \nAlles Beispiele für —positives Denkenﬁ, das bei aller nüchternen Analyse der aktuellen Problemlage notwen-dig ist. Ich wünsche Ihnen hierbei viel Erfolg."], "SECTION": "reden", "RECORD_ID": 758}