{"AUTHOR": "Axel A.Weber", "TITLE": "Dinner Speech", "PDF_URL": "https://www.bundesbank.de/resource/blob/702742/c91173703dc00a1bff66650de3a1dd48/mL/2009-09-24-weber-dinner-speech-download.pdf", "LOCAL_PDF_FILE": "2009-09-24-weber-dinner-speech-download.pdf", "DATE": "24.09.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Dr Axel A Weber President of the Deutsche Bundesbank Dinner Speech at the Conference on ﬁThe Future of Banking Regulationﬂ organised by Impe\nrial College London and the Deutsche Bundesbank    Frankfurt 24 September 2009", "Page 2 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 A brief history of banking regul\nation..............................................................2\n 3 Challenges in strengtheni\nng financial stability..............................................4\n 3.1 Banking regulation..............................................................................4\n 3.2 Procyclicality.......................................................................................5\n 3.3 Systemic risk control..........................................................................7\n 4 Conclusion....................................................................................................9\n  1 Introduction \nLadies and gentlemen  I would like to extend a warm welcome to you here at this conference dinner which con-\ncludes the first day of scholarly exchange on the future of banking regulation.  In the light of the financial crisis, the subject we are dealing \nwith has major priority and, as \nthe agenda shows, is a very broad topic in terms of the issues it covers. Under discussion \nare questions about the effects of banking regulation as well as \ninstitutional aspects of how \nbanking regulation should be organised. Above all, we should keep \nin mind that banking regulation should reflect the state of development in the financial markets, which implies that it is exposed to constant change. This is revealed, not least, by the history of banking regu-lation, which I would like to go into briefly bef\nore turning to the prevailing deficiencies of \nbanking regulation and the main challenges in strengthening financial stability.      \n2 A brief history of banking regulation \nSafeguarding financial stability Œ as a prerequisite for macroeconomic growth and prosperity \nŒ is the main driver behind banking regulation. Consequently, calls for better banking regula-tion have typically emerged in the wake of financia\nl instability. In the po\nst-war era, the col-", "Page 3 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nlapse of the Bretton Woods system in the early 1970s combined with the oil shocks of 1973 and 1974 raised the first severe concerns about global financial stability. This prompted the \ncentral bank governors of the G10 to establish the Basel Committee on Banking Supervision \nin 1974, which eventually led \nto the creation of the capital adequacy standards Basel I and Basel II. The initial task of the Basel Committee, however, was not to harmonise interna-tional banking supervision, but \nrather to promote education, information sharing and re-\nsearch in this field. The need for convergence of supervisory standards\n, namely those of capital measures and capital standards, emerged as a result of the debt crisis that erupted in 1982. In particular, the fiscal burdens caused by the recapitalisati\non of international banks and IMF support to economies that were severely affected by the de\nbt crisis led to the call for better banking \nregulation and a convergence of \ninternational standards. In 1988, the Basel Committee pub-\nlished the Basel Capital Accord which had been agreed by its members. The two aims of this 1988 Accord were the same as those for international financial supervision ever since \nand up to the present day: first, to strengthen the stability of\n the international banking sys-\ntem, and, second, to eliminate or mitigate distortions in in\nternational competition among banks due to differences in national regulation. Undoubtedly, the main achievements of the first Basel Capital Accord were that it repr\nesented a significant step towards international \nharmonisation of banking regulation Œ it was la\nter applied by more than 100 countries Œ and that, for the first time, it put the focus on the relationship bet\nween the capital that banks hold \nand the weighted risks that banks take.  After its implementation, it was not long before Basel I came in for increasing criticism. First, \nit did not adequately cover all the risks to whic\nh banks were exposed. Second, the risk \nweightings were presented in a very crude form that was an inadequate reflection of the ac-\ntual underlying risks. Despite such early warning signs, it was a \nlong road that led to the im-plementation of Basel II. In the interim, fi\nnancial turbulence, namely the Mexican crisis \n(1994-95) and the Asian crisis (1997-98) had further heightened the awareness among the", "Page 4 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nG10 countries of the need for greater international cooperation in financ\nial market oversight. As a consequence, the Financial Stability Forum was founded in 1999 and the first working groups were entrusted with drawi\nng up appropriate measures for \nfinancial regulation. Out of \nthis process the Basel II framework with its thr\nee pillars that you are all aware of was born \nand finally published in June 2004.  Basel II was scheduled for implementation by end of 2006. However, owing to its complexity Œ especially with regard to the different appr\noaches to assessing the minimum capital re-\nquirements Œ the timetable allowed fairly long transition periods for the change of supervi-\nsory regime. As a result, Basel II had not yet been fully implemented by most credit institu-\ntions when the subprime crisis emerged in the summer of 2007. In particular, many banks Œ including the EU ones Œ applied the new Basel II capital rules for the first time in 2008. Consequently, we still have only a restricted k\nnowledge, based on real data, of how Basel II \nworks in practice. And, most notably, we cannot\n blame Basel II for the recent financial crisis. \nNevertheless, the financial crisis has highlighted deficiencies in financial regulation within and beyond the supervisory framework of Basel II that have to be addressed based on a \nthorough analysis.  3 Challenges in strengthe\nning financial stability \n3.1 Banking regulation \nThe search for the underlying causes of the financial crisis has been \nintense. Although a de-finitive assessment is still outst\nanding, it is widely agreed that th\ne seeds of the crisis were \nsown by a whole range of developments at the micro and macro economic levels. For this \nreason, addressing identified deficiencies in banking regulat\nion and the supervisory process \ncan be no more than a building block, albeit a very important one, for enhancing the resil-ience of the global financial system.", "Page 5 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe most prominent shortcomings revealed by the financial crisis fall within the scope of \ncredit risk transfer and the expans\nion of the ﬁoriginate to distri\nbuteﬂ business model that ac-\ncompanied it. These deficiencies concern insuffi\ncient capital backing fo\nr securitisations as \nwell as inadequate risk management within financ\nial institutions and a lack of transparency \nin the whole transfer process. Consequently, the necessary modifi\ncations affect all three pil-lars of Basel II. The Basel Committee on Banking Supervision has responded promptly in the light of these insi\nghts, and many reforms are already u\nnder way. More specifically, the \ncapital requirements for securitisations have al\nready been raised and stricter disclosure re-quirements have been published. Both measures\n will have to be implemented by 2010. \nMoreover, the Basel Committee \nhas strengthened the guidelines for the supervisory review \nprocess under pillar two of the Basel framework and thus addressed key lessons of the cri-sis with regard to governance, the management \nof risk concentrations, stress testing, valua-tion practices and exposures to off-balance sheet activities.  3.2 Procyclicality \nIn addition to the measures that have already been taken, a number of quite fundamental aspects of the Basel II framework have been subject to review, some of which are also un-der discussion at this conference. However, \nmost of these aspects concern hitherto un-charted fields of regulation. For that reason, further research is needed to calibrate them adequately. \nMost notably, there is an ongoing debate on the design of an adequate capital ratio in order \nto increase banks™ resilience and ability to absorb \nlosses. This debate is focusing, in particu-\nlar, on how institutions can bui\nld up capital buffers during good economic times in order to \ncushion losses incurred during poor economic per\niods. Closely connected to this endeavour is the debate on possible procyclical effects of Basel II.", "Page 6 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nUndisputably, Basel II acts in a risk-sensit\nive manner and therefore responds cyclically to economic developments. However, this is a deli\nberate and very important feature of Basel II \nand should not be abandoned. The question is, however, whether or not Basel II acts pro-cyclically in the sense t\nhat the increase in capital requirement\ns in times of financial stress or economic downturn is such that \nthe resulting decrease in bank \nlending threatens to cause a \ndownward spiral or a credit crunch. In the whole discussion on procyclicality, the advantages \nof the risk-sensitive capital requirements of Base\nl II should not be forgotten. This is also one of the main findings of the paper by Repullo and Suarez, which will be presented at this con-ference. Assessing the procyclical effects of \nBasel II in a dynamic equilibrium model, they \nidentify a procyclical tendency of the risk-sensitive capital requirements of Basel II. How-\never, this effect has a pay-off in terms of the long-term solvency of the banking system, \nwhich is much greater than under\n a Basel I regime or in a si\ntuation without any capital re-quirements. Although there already exists ample research on this question, there are not enough find-ings yet for an appropriate evaluation of whether \nor not Basel II has acted procyclically in the current crisis. This is due to the fact that the new Basel II \ncapital requirements, as I men-tioned earlier, only came into effect in 2008 in\n most countries and that, consequently, we \nhave little experience of how they work in practice. Before taking any decisions on possible \ncountermeasures, we should wait for the results of the Basel working group which is cur-rently examining the potential procyclicality of Basel II. Nevertheless, possible options for limiting the procyclical effects of Basel II are already being compiled \nand research in this field is under way. This is reasonable, not least owing to the complexity of the issue and will \nenable us to respond quickly when necessary. Po\nssible options for action tend towards a re-\nfinement of the risk-sensitive IRB approach of Basel II. For example, the capital require-ments could be adjusted counter cyclically using credit \ngrowth as an indicator for the state of \nthe economy. In times of high credit growth \na surcharge on capital requirements would be prescribed. Slightly different is the proposal \nRepullo and Suarez make in their paper. They \nsuggest a calibration of the confidence levels us\ned in the Basel formula for calculating capi-", "Page 7 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ntal requirements. The proposed calibration is such that long-term risk is constant but confi-dence levels are relaxed in sit\nuations where Basel II tends to act procyclically. What the two mentioned approaches have in common is that the risk-sensitivity of Basel II is retained Œ a prerequisite for any sensible adaption of Basel II.    \n3.3 Systemic risk control \nApart from observed stress in single financial institutions and ma\nrket segments, the financial crisis has had a systemic and global dimension which has highlight\ned the fact that it is not \nenough to safeguard the stability of each bank individually. If we want to address the causes \nof the financial crisis in full, supervision has to be taken one st\nep further. In particular, sys-temic risk has to be identified and guarded against. This raises new questions, such as how systemic risk can be identified and whether the systemic relevanc\ne of an institution should be considered by introducing capital surcharges\n for systemically important banks. Once again these issues, which enter new fields of\n financial supervision, are being addressed by \nresearchers, and different approaches are under discussion.  \nWhen trying to identify systemic risk, a crucial po\nint is to find adequate measures for indicat-ing economic stress. The paper by \nHuang, Zhou and Zhu \nwhich will be presented at this \nconference contains an approach for measuring the systemic risk of a financial system using \nfinancial market data. Compared with indicators derived from banks™ balance sheets, finan-\ncial market data have the advan\ntage that they are available on\n a timely basis and are for-ward-looking. However, market-based risk meas\nures are much more influenced by market movements than balance sheet related data. C\nonsequently its suitability has to be reviewed \nmore often.  Whereas Huang, Zhou and Zhu concentrate in their paper on the identification of systemic \nrisk and the potential downside risk to a \ngroup of major financial institutions, Adrian and Brunnermeier\n go one step further in the paper they presented today. In their approach sys-", "Page 8 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ntemic risk of a financial institution is first id\nentified and then directly incorporated into the regulatory framework. As justified as the intention to regulate banks and financial institutions \naccording to their contribution to systemic risk ma\ny be, it is even more difficult to design and \nimplement a rule that puts this into practice. Here, too, it is crucial to identify appropriate in-dicators of the contribution to systemic risk. The attendant risk Œ which can never be elimi-nated entirely Œ is that regulation focuses in \ntoo mechanical a manner on prominent risk in-\ndicators while overlooking other, less obvious ones.  \nLast not least there is a resulting necessity \nfor a permanent revision of the regulatory frame-work that will allow supervisory\n authorities to respond flexibly to market developments. This means that the organisational aspects of global fi\nnancial regulation have a key role to play in \nstrengthening systemic risk control and safeguarding global financia\nl stability. In this re-spect, the initiatives and action being taken at the European and global levels to enhance macroprudential supervision are to be welcomed. In the EU, the planned foundation of a European Systemic Risk Board (ESRB) Œ consisting of representatives from central banks, supervisors, and the  European Commission among \nothers Œ is a step into the right direc-tion. However, the ESRB will contribute effectively to systemic ri\nsk control only if an unpoliti-cised open analysis and discussion is ensured. Therefore, central banks should have suffi-\ncient representation on this board and be given adequate weight. \nThere are two more arguments why central banks should play a key role in banking supervi-\nsion. First, the interdependence of monetary poli\ncy and the financial system means that cen-tral banks have a strong and natural interest in financial stability. Second, central banks in \nmost countries are strongly involved in banking supervision and can therefore bring their ex-\npertise to bear in this field.  \nHaving said that, I do not want to skim over the fact that central banks, too, have their own lessons to draw from the financial crisis. O\nne of the lessons which \ncertainly has to be \nlearned is that the stability of the financial system is an essent\nial condition in its own right", "Page 9 of 9  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nwhich has to be taken into account in the conduc\nt of monetary policy. In this context, the pa-per Borio and Zhu presented at this conference points to a very important link between \nmonetary policy and the percepti\non of risk by economic agents Œ something which has, so \nfar, been neglected. Although more research is undoubtedly needed before we can speak of \nrisk-taking as a new channel in the monetary po\nlicy transmission process, major lessons for monetary policy can be drawn from\n the findings of this paper. In\n particular, the conclusions \nsupport the call for a more symmetric monetary policy that tries to look through the financial \ncycle in stabilising monetary policy. 4 Conclusion Ladies and gentlemen Safeguarding financial stability has been the paramount objective of banking regulation. Un-\nfortunately, it has usually been only the painful\n experience of financial crisis which has been \na catalyst for implementing the necessary regulatory changes. From history and not least \nfrom the current financial crisis we should learn that banking regulation is exposed to per-\nmanent change, and so the debate on the future of banking regulation must and will go on. Thank you very much for your attention."], "SECTION": "reden", "RECORD_ID": 714}