{"AUTHOR": "AndreasDombret", "TITLE": "Gleiches (Aufsichts-)Recht für alle? Brauchen wir mehr Verhältnismäßigkeit in der Bankenaufsicht?\nRede beim Bankenabend in der Hauptverwaltung Stuttgart", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.02.2017", "TEXT": "Gleiches (Aufsichts-)Recht für alle? Brauchen wir mehr Verhältnismäßigkeit in der Bankenaufsicht?\n\nRede beim Bankenabend in der Hauptverwaltung Stuttgart\n\n\n\n22.02.2017\n\n|\nStuttgart\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Verschleppte Erkältung im Bankensektor?3 Ursachen der Misere4 Erleichterungen für kleine Institute: prozessuale Anforderungen senken5 Aber wie?6 Intelligente statt laxe Regulierung7 Fazit1 EinführungMeine sehr geehrten Damen und Herren,ich freue mich auf diesen Bankenabend. Als Bundesbanker ist mir der direkte Austausch mit Ihnen sehr wichtig. So kann ich auch ohne offizielles Aufsichtsgespräch aus erster Hand erfahren, welche Themen Sie beschäftigen – und vielleicht auch loswerden, welche Dinge den Aufsehern bei uns besonders am Herzen liegen.Es freut mich vor allem, dass trotz Erkältungswelle so viele ihren Weg hierher gefunden haben. Ich vermute, dass es hier in Stuttgart in den letzten Wochen nicht anders als in Frankfurt oder anderen deutschen Städten war: Gefühlt war fast jeder einmal erkältet; ganze Arbeitseinheiten nur noch in absoluter Notbesetzung. Das Schlimmste ist in solchen Phasen ja, wenn man die Erkältung verschleppt. Wir kennen das: Wegen der nicht enden wollenden Herausforderungen im Job und im Alltag kuriert man die Erkältung nicht voll aus. Das führt dann häufig zu einem heftigen Rückfall. Im schlimmsten Fall geht das so über Wochen und Monate.2 Verschleppte Erkältung im Bankensektor?Warum erzähle ich das? Weil es eine gewisse Parallele zur Situation der deutschen Banken und Sparkassen gibt. Die deutschen Institute versuchen, seit ihrer schweren Finanz-Grippe in den Jahren 2008 und 2009 wieder richtig gesund zu werden.Das klappte anfangs auch gut; doch die nächsten Belastungen kamen schnell, und so tun sich die Institute hierzulande leider bis heute schwer, wieder hundertprozentig fit zu werden. Das Niedrigzinsumfeld belastet die Ertragskraft, und so können keine oder nur zu geringe Reserven für die nächste Erkältungswelle aufgebaut werden; FinTechs machen Kunden abtrünnig, die zum Teil wegen der steigenden Gebühren bei den Banken besonders wechselwillig sind. Und nicht zuletzt macht vielen von Ihnen bis heute die Erfüllung der neuen Regulierungsanforderungen zu schaffen.All dies trifft  einen Sektor, der nach wie vor \"overbanked\" ist und sich im strukturellen Rückbau befindet.In diesem schwierigen Umfeld sind viele besonders um die Zukunft des vielfältigen deutschen Bankensektors besorgt – es wird befürchtet, dass die Zahl der kleineren Institute weiter drastisch zurückgehen könnte.Denn die letzten Jahre zeigten bereits einen deutlichen Schwund: In den vergangenen 20 Jahren ist die Zahl der deutschen Kreditinstitute von mehr als 3.000 auf gerade noch etwa 1.900 gesunken – dieser Rückgang hat im Wesentlichen bei den kleineren Sparkassen und den Genossenschaftsbanken stattgefunden. Die Zahl der Sparkassen ging um ein Drittel von mehr als 600 auf noch etwa 400 zurück; die der Genossenschaftsbanken gar von ca. 2.500 auf gerade noch um die 1.000 Institute. Es stellt sich die Frage, ob sich dieser Trend fortsetzt.Ich möchte heute über diese Befürchtungen sprechen und dabei ist mir eine Frage besonders wichtig: Werden kleine Banken und Sparkassen von den Regulierungsreformen überfordert? Außerdem werde ich ausführen, inwiefern Entlastungen für kleinere Institute möglich sind.3 Ursachen der MisereFür die Misere der Banken gibt es mögliche verschiedene Ursachen: Die einen sehen das Niedrigzinsumfeld als Hauptursache. Andere sehen das Problem in dem immer noch überdimensionierten Bankensektor – Deutschland und Europa seien \"overbanked\" heißt die Diagnose. Während manche einen maßvollen Rückbau fordern, fordern andere, die Anzahl der Institute drastisch zu senken.Wieder andere sehen die seit der Finanzkrise verschärfte Regulierung als zentrale Ursache. Dabei wird von manchen eine allgemeine Aufhebung der angeblich zu weit gegangenen Reformen gefordert; während andere der Ansicht sind, dass vor allem die Lasten kleinerer Institute zu sehr zugenommen hätten und abgebaut werden müssten.Ich weiß natürlich, dass die niedrigen Zinsen und die gewissen Überkapazitäten eine Herausforderung für die deutschen Banken und Sparkassen darstellen.Ganz besonders stimme ich allerdings der Einschätzung zu, dass die Lasten kleinerer Institute zu stark gestiegen sind. Hier besteht besonders großer Handlungsbedarf, denn die Vielfältigkeit des deutschen Bankensektors ist ein wertvolles Gut.4 Erleichterungen für kleine Institute: prozessuale Anforderungen senkenBereits seit vielen Jahren achten die Regulierer darauf, dass kleine Institute nicht übermäßig belastet werden. Genau deshalb sind Bankenregulierung und -aufsicht schon heute weitgehend verhältnismäßig ausgestaltet.[1]Aber die Reformen nach der Finanzkrise haben die Regeln komplizierter gemacht – vor allem, weil sie auf die großen und mittelgroßen Institute mit riskanten Geschäftsmodellen ausgerichtet sind.Der Compliance-Aufwand ist deshalb stark angestiegen. Dieser Aufwand ist für alle Institute hoch – unabhängig von ihrer Größe. Aber wegen ihrer geringeren Mitarbeiterzahl können kleine Institute Compliance-Kosten schlechter auf die Mitarbeiter verteilen und müssen zusätzliches Personal einstellen oder externe Hilfe anfordern. Dies führt zu verhältnismäßig höheren Belastungen.Deshalb, und weil von kleineren Instituten geringere Gefahren für die Finanzstabilität ausgehen als von mittelgroßen bis großen, ist es richtig, weitere Erleichterungen für kleinere Banken und Sparkassen zu gewähren.Aber wir sehen auch täglich, dass kleine Institute nicht frei von Verfehlungen sind, und auch nicht jedes kleine Institut hat ein risikoarmes Geschäftsmodell oder Portfolio. Und letztlich bedarf jedes Institut in Deutschland einer stringenten Aufsicht – denn ein Markt kann nur dann zum Wohle der Kunden funktionieren, wenn es stringente Mindeststandards gibt, auf die man sich verlassen kann.Mehr noch: Entlastungen für große Institute sind überhaupt nicht angezeigt; auch für mittelgroße Institute sehe ich keinerlei Spielraum. Die meisten der in der Finanzkrise in Deutschland in Schieflage geratenen Institute waren mittelgroße Häuser mit wenig nachhaltigen Geschäftsmodellen. Deshalb sollen Institute mit riskantem Geschäftsmodell und mittelgroße Institute keine Entlastungen erhalten, denn sonst bereiten wir den Grund für eine erneute Krise.Kommen wir aber nun zur Kernfrage: Welche sinnvollen Entlastungen kann es für kleine Institute geben?Besonders wichtig ist mir dabei ein Leitgedanke: Alle Erleichterungen, über die wir diskutieren, müssen die tatsächlichen Probleme lösen – und das sind nicht die Mindestkapitalanforderungen, sondern die prozessualen Belastungen aus der Einhaltung komplizierter Regeln.Das bedeutet konkret: Wenn es um Erleichterungen für kleinere Banken und Sparkassen geht, muss es um den Abbau prozessualer Belastungen gehen – bei Kapital- und Liquiditätsanforderungen hingegen kann und darf es keine Erleichterungen geben.Unser Ziel sollte also lauten: Die Verhältnismäßigkeit beachten, ohne das neu geschaffene Regelwerk aufzuweichen. Ich setze mich dafür ein, dass die Debatte um mehr Verhältnismäßigkeit nicht benutzt wird, um die Kapital- und Liquiditätsanforderungen zu senken – sondern dafür, dass tatsächlich die prozessualen Lasten für kleine Banken und Sparkassen gesenkt werden.5 Aber wie?Wir können mehr Verhältnismäßigkeit auf zwei Arten erreichen. Erstens mit einem detailorientierten Ansatz, bei dem für einzelne Regeln spezielle Ausnahmen oder Anpassungen eingeführt werden.Zweitens mit einer Zweiteilung des regulatorischen Rahmens für kleinere Institute einerseits und große, international tätige Häuser andererseits.Der detailorientierte Ansatz wurde bereits im Rahmen der aktuellen Überarbeitung der CRR und CRD verfolgt. So hat die Kommission in ihrem Vorschlag für eine CRR II und eine CRD V Wert darauf gelegt, dass die Belastungen für kleinere Institute in allen Reformbereichen gesenkt werden. Hierzu hat sie in ihrem Konsultationsentwurf diverse Erleichterungen und Bagatellgrenzen, zum Beispiel bei Offenlegungs- und Meldepflichten, vorgeschlagen. Für Institute, die unterhalb dieser Bagatellgrenzen liegen, wird es jeweils deutlich einfachere Regeln geben, manche Anforderung soll sogar ganz entfallen.Lassen Sie uns einen wichtigen Bereich beispielhaft näher betrachten: Die Reformen der Marktpreisrisiken im Handelsbuch. Der Baseler Ausschuss hatte hier weitreichende, richtige Reformen aller Marktrisikoansätze vorgelegt. Diese sind risikosensitiver, aber auch deutlich komplexer.Weil auch der neue Standardansatz komplizierter wird, ist es sinnvoll, diesen nur für eine begrenzte Gruppe von Instituten vorzuschreiben. Der Kommissionsvorschlag unterscheidet deshalb ganz bewusst drei Gruppen von Banken: Erstens die Nichthandelsbuchinstitute; zweitens die Institute, die den heute gültigen Standardansatz weiterhin anwenden dürfen; und drittens die Häuser, die den neuen, komplizierteren Standardansatz nutzen sollen.Lassen Sie uns zunächst die erste Gruppe von Instituten betrachten – also die Nichthandelsbuchinstitute, wie sie die CRR schon heute kennt. Für diese Institute, die ein geringes relevantes Handelsbuchgeschäft haben, erfolgt die Berechnung des Marktpreisrisikos weiterhin nach den Regelungen des Anlagebuchs. Es ist gut, dass die bisherige Bagatellgrenze beibehalten werden soll. Allerdings soll die absolute Bagatellgrenze deutlich ausgeweitet werden – von 15 auf 50 Mio Euro – und da muss man schon sehr aufpassen, dass nicht erhebliche Risiken unter dieser Grenze verschwinden. Ich rege daher eine kritische Prüfung an.Kommen wir zur zweiten Gruppe: Diese Institute dürften auch künftig den aktuell gültigen Standardansatz verwenden – er heißt dann \"vereinfachter Standardansatz\". Die Kommission schlägt diesen für die Institute vor, deren gesamtes Geschäft mit Marktpreisrisiken 10% der Gesamtaktiva bzw. 300 Mio Euro nicht überschreitet. Ich unterstütze dies ausdrücklich.Bleiben noch die Institute mit erheblichen Handelsbuchbeständen oberhalb der gerade genannten Schwelle. Diese haben den neuen, risikosensitiveren Standardansatz anzuwenden. Dabei wird es sich um eine kleine Anzahl an Instituten handeln – voraussichtlich nicht mehr als 60.Sie sehen, meine Damen und Herren, dass hier Verhältnismäßigkeit intelligent und effektiv ausgeweitet wird. Man muss dabei aber aufpassen, dass man die Bagatellgrenzen nicht zu hoch ansetzt, da sonst erhebliche Risiken nicht adäquat reguliert wären.Damit möchte ich noch einmal zu meinem eben formulierten Leitgedanken zurückkehren: Solche Erleichterungen, die die Kapital- und Liquiditätsmindestanforderungen weit senken, sind äußerst sorgfältig zu prüfen. Beispiele hierfür sind auch einige Ausnahmeregelungen bei der Leverage Ratio und der NSFR. Auch die deutliche Ausweitung des KMU-Faktors fällt darunter. Während Impulse für realwirtschaftliches Wachstum wohl kaum zu erwarten sind, könnten die Mindestanforderungen an die Risikovorsorge der Institute geschwächt werden.Die Vollendung der Reformagenda in der EU sollte nicht die erreichten höheren Eigenkapitalanteile wieder abschmelzen, sondern sie sollte die prozessualen Lasten senken. Anstelle solcher Ausnahmen könnte eine deutliche Senkung von Offenlegungs- und vielleicht auch Meldepflichten sinnvoller sein; hier könnten die Vorschläge durchaus deutlich weiter gehen.Nun aber zum zweiten Ansatz, dem zweigeteilten System. Die Tatsache, dass bereits am detailorientierten Ansatz gearbeitet wird, schließt überhaupt nicht aus, auch diesen grundlegenden Ansatz zu verfolgen.Konkret geht es um einen grundlegenden Ansatz, der eigene Regeln für kleinere Institute vorsieht. Dieser würde das Problem der prozessualen Überforderung kleinerer Institute systematisch angehen.Die vollständige Anwendung von Basel III in der EU würde dann auf die international tätigen Institute beschränkt sein. Dies wäre risikoadäquat. Wir würden global tätige Institute global harmonisiert regulieren. Kleinere und regional tätige Institute würden abgestuften Regeln unterliegen, die den andersartigen Geschäftsmodellen und Risiken durch weniger komplizierte Anforderungen gerecht würden.Ein derartiges separates Regelwerk für internationale Banken wäre nebenbei auch für den Baseler Ausschuss von Vorteil. Wenn die 28 Mitgliedstaaten wüssten, dass die Baseler Standards vollumfänglich nur noch für international tätige, große Banken gelten würden, dann müssten sie sich bei den Verhandlungen nicht mehr um ihre detaillierten nationalen Spezifika sorgen. Sondern sie könnten sich mit aller Kraft um die wichtigste Aufgabe kümmern, nämlich die Standards für international aktive, große Banken.Ich bin dafür, dass dieser Ansatz in Brüssel und Basel ergebnisoffen geprüft wird. Ein solch systematischer Ansatz zur Entlastung kleinerer Institute, sofern er realisierbar ist, ist in der Regel besser als ein Flickenteppich von Ausnahmen.6 Intelligente statt laxe RegulierungMeine Damen und Herren, Sie kennen vielleicht den Spruch: \"Work smarter, not harder.\" Genau so sollten wir Regulierung leben. Es ist niemandem geholfen, immer härter an immer detaillierteren Regeltexten zu arbeiten – damit schafft man häufig nur eine Scheinsicherheit. Wir müssen vielmehr intelligent vorgehen: Wir sollten genau überlegen, welche Ziele wir erreichen wollen, um dann zielgenaue, verhältnismäßige Regeln zu entwerfen.Unser Ziel ist die Erhaltung einer vielfältigen Bankenlandschaft – mit einer relevanten Anzahl kleiner, auch regional verankerter, Banken und Sparkassen.Nun zur Lösung: Wie Sie gesehen haben, sind prozessuale Belastungen das Problem, das es zu lösen gilt. Hierfür müssen wir das Dickicht an komplizierten Regeln zurückschneiden – ohne auch nur annähernd Hand an die tragenden Bäume zu legen. Das heißt, die Anforderungen an das Mindestkapital und die Mindestliquidität dürfen nicht angetastet werden. Das wäre nicht smarter, sondern einfach nur lax.Wie können wir das erreichen?Zunächst ist der regulatorische und gesetzgeberische Wille entscheidend. Wir sollten uns für eine systematische, intelligente Entschlackung der Regeln einsetzen – nicht für einen stabilitätsgefährdenden Rückbau der Regulierungsreformen. Das gilt für alle Institute: für große, für mittelgroße, für kleine!Aufseher sollten umsichtig prüfen, welche detaillierten Verbesserungen möglich sind und wie ein zweigeteiltes Regime nachhaltig umgesetzt werden könnte.Und last, aber ganz bestimmt nicht least: Es kommt auf die Institute und deren Vertreter an. Es liegt an ihnen, der Aufsicht sinnvolle Detailvorschläge zu machen. Wünsch-Dir-was-Listen zur Senkung der Kapital- und Liquiditätsanforderungen sind da wenig hilfreich. Sie stoßen vielmehr auf Skepsis. Sinnvoll hingegen sind intelligente Vorschläge, wie man die prozessualen Lasten senken kann – ohne die Finanzstabilität zu gefährden.7 FazitMeine Damen und Herren, den deutschen Banken und Sparkassen war es noch nicht möglich, die Finanzgrippe von 2008 und 2009 vollständig auszukurieren – zu groß sind die Herausforderungen von Overbanking, Niedrigzinsumfeld und Digitalisierung.Ich bin mir sehr wohl bewusst, dass die anspruchsvollen Reformen der Bankenregulierung seit der Finanzkrise die Situation nicht gerade einfacher gemacht haben.Aber nun eine allgemeine Abschaffung oder Absenkung der Regulierung zu fordern, ist ein gefährlicher Irrweg. Dabei zu behaupten, dass wir ansonsten die Kreditvergabe und das Wirtschaftswachstum schwächen würden, ist fast schon postfaktisch. Solche irreführenden Behauptungen sind wenig hilfreich.Ich halte es aber für sachlich angemessen und dringend geboten, die prozessualen Belastungen kleiner, regional aktiver Institute zu senken.Dies können wir schaffen, wenn wir komplizierte und aufwendige Regeln vereinfachen oder abschaffen – wenn sie nicht notwendig sind. Ein eigenes Regelwerk für kleine Banken und Sparkassen stellt dabei, so finde ich, einen vielversprechenden Ansatz dar.Ich sehe den deutschen Bankensektor insgesamt auf einem guten Weg. Und die Beachtung von Verhältnismäßigkeit in der Aufsicht schreitet voran.Lassen Sie uns gemeinsam hieran weiter arbeiten. In diesem Sinne freue ich mich nun auf eine anregende Diskussion.Vielen Dank für Ihre Aufmerksamkeit.Fußnote:Siehe: Dombret A (2016) Bankenvielfalt und Regulierung – Brauchen wir mehr Proportionalität in der Bankenregulierung? Vortrag bei der Bankwirtschaftlichen Tagung der Volksbanken und Raiffeisenbanken in Berlin, 8. Juni 2016.", "SECTION": "reden", "RECORD_ID": 262}