{"AUTHOR": "AndreasDombret", "TITLE": "Cui Bono? Komplexe Regulierung und ihre Folgen\nVortrag beim 20. Banken-Symposium des European Center for Financial Services an der Universität Duisburg-Essen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.09.2016", "TEXT": "Cui Bono? Komplexe Regulierung und ihre Folgen\n\nVortrag beim 20. Banken-Symposium des European Center for Financial Services an der Universität Duisburg-Essen\n\n\n\n07.09.2016\n\n|\nDuisburg\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Optimiert oder verworren? Bankenregulierung heute3 Nachteile: Hoher Aufwand für die Regeleinhaltung4 Vorteile: Stabilität und Innovation gerecht werden5 Eine zweitbeste Lösung, mit der man leben kann6 Konsequenzen für die Aufsicht: Regeln auf Verhältnismäßigkeit prüfen7 Konsequenzen für Institute: Geschäftsmodelle an die neue Realität anpassen8 Fazit1 EinleitungSehr geehrter Herr Professor Rolfes, lieber Bernd,meine sehr geehrten Damen und Herren,Duisburg weckt bei mir Erinnerungen an den berühmt-berüchtigten Tatort-Kommissar Schimanski. Vielleicht, weil ich als Aufseher bei Banken genauso unbeliebt bin wie Polizisten bei Verdächtigen…Aber im Gegensatz zu Schimanski, benutzen Aufseher nicht ihre Fäuste, wenn das Aufsichtsgespräch mal nicht läuft.Körperliche Gewalt ist - glücklicherweise - rar in der Bankenregulierung. Und doch behauptet dieses Symposium: \"Complexity kills\".Wir haben also schon einen Mörder: Gesetzgeber und Aufsichtsbehörden. Die Mordwaffe? Unübersichtliche, detaillierte Bankenregulierung. Die Opfer: Banken und ihre Kunden. Also, Fall gelöst. Und das ohne Ermittlung! Wunderbar, Feierabend.Würde ein erfahrener Kommissar wie Schimanski das so hinnehmen? Ich denke, ihm würde sauer aufstoßen, dass hier eine allzu bequeme Lösung vorliegt. Schnell würde er feststellen: Es gibt gar kein Motiv!Deshalb werde ich heute den Fall der unübersichtlichen Bankenregulierung und ihrer Folgen neu aufrollen. Lassen Sie uns also gemeinsam untersuchen: Wer profitiert? Und wer leidet?2 Optimiert oder verworren? Bankenregulierung heuteDie Bankenregulierung ist in den letzten Jahren immer detaillierter und komplexer geworden. Dadurch werden vor allem kleine Institute mit begrenzten personellen Kapazitäten zunehmend gefordert.Ich muss gestehen, dass ich auch manchmal unzufrieden damit bin, wie detailliert das Regulierungswerk in den vergangenen Jahren geworden ist.Aber was genau steckt hinter dieser gestiegenen Komplexität? Es sind die vielen Regelungen, die immer detaillierter und technisch spezialisierter werden, und es ist die Vielschichtigkeit der Regulierung insgesamt.Nostalgisch wird heute noch an den einfachen Grundsatz Eins erinnert, in dem die deutschen Kapitalanforderungen knapp und simpel festgeschrieben waren. Mit Basel II brach 2004 die Ära der technischen Standards an, die nicht nur hunderte Seiten umfassten, sondern auch noch mit zahlreichen Berechnungsformeln und Tabellen versehen waren. Die technischen Anhänge und Hintergrundpapiere erwähne ich hier und heute lieber erst gar nicht.Die Reformen in Folge der Finanzkrise haben diesen Trend noch weiter verschärft: Basel III und die CRR, also die Kapitaladäquanzverordnung, sind noch detaillierter, Formel-schwerer und unübersichtlicher geworden.Warum gibt es diesen Trend zu immer komplizierteren Regeln? Dafür gibt es vor allem fünf Gründe:Erstens: Die Regulierung musste und muss mit dem immer komplexer werdenden Bankengeschäft mithalten.Zweitens: Wir haben es zunehmend mit einer sogenannten Risikoregulierung zu tun. Anhand von historischen Daten und statistischen Verfahren wird die Wahrscheinlichkeit von bedrohlichen Ereignissen berechnet - die Regulierung gibt dann vor, wie Banken sich auf diese Szenarien vorbereiten müssen.Drittens: Die globale Harmonisierung durch die Baseler Standards. Diese sind in erster Linie auf internationale Großbanken ausgerichtet, werden in Deutschland und in der Europäischen Union aber auf alle Institute angewendet.Viertens: Komplexität entsteht durch die europäische Regulierung, durch die noch zusätzliche Regeln eingehalten werden müssen. Außerdem ist die Beziehung zwischen europäischen und nationalen Regeln häufig unübersichtlich.Und nicht zuletzt sind komplizierte Regeln auch ein Ergebnis von Kompromissen. Kompromisse müssen bei der Regulierung immer wieder eingegangen werden - vor allem, wenn viele Staaten mit unterschiedlichen Bankenlandschaften und unterschiedlichen Interessen beteiligt sind. Und die Änderungsvorschläge der Banken und Sparkassen haben häufig auch nicht gerade zur Vereinfachung beigetragen.Das Ergebnis ist, dass die Einhaltung der Regeln - Neuhochdeutsch auch \"Compliance\" genannt - immer aufwändiger und immer unübersichtlicher geworden ist. Ein derart komplizierteres Regelwerk führt - fast zwangsläufig - zu deutlich gestiegenen Compliance-Kosten.Hätten Sie solche Vorschriften einem Schimanski auferlegt, wäre der Tatort deutlich weniger spannend gewesen. Ich persönlich hätte wenig Interesse daran, dem Kommissar 90 Minuten beim Wälzen von Durchführungs-bestimmungen zuzusehen. Das ist nur etwas für Masochisten, und das war Götz George ganz sicher nicht.3 Nachteile: Hoher Aufwand für die RegeleinhaltungIch habe es eingangs erwähnt: Das Motiv des vermeintlichen \"Killers Bankenaufsicht\", durch komplizierte Regeln Banken und deren Kunden zu schaden, ist nicht ganz plausibel. Und auch der angebliche Tathergang ist nicht ganz wasserdicht.Aber eines müssen wir anerkennen: Die  Bankenregulierung führt in ihrer Komplexität zu hohen Kosten für die Institute. Und dies in zweierlei Hinsicht:Erstens entsteht den Vorständen und Mitarbeitern der Institute durch regulatorische Anforderungen ein Arbeitsaufwand. Dazu gehören einmalige Kosten, die sich zum Beispiel aus der Anschaffung von neuer Software ergeben. Es geht aber auch um die laufenden Kosten, also Kosten für den laufenden Systembetrieb oder das Personal. Und es geht um die Zeit, die man damit verbringen muss - Zeit, die nicht mehr für Kunden, für die Kreditanalyseoder für die Anlagestrategie zur Verfügung steht.Das Problem sind also weniger die Eigenkapital- oder Liquiditätsmindestanforderungen, sondern vielmehr die hohen operativen Belastungen, die sich aus der Umsetzung und aus der Einhaltung der Regeln ergeben.Zweitens wird es durch die komplexe Regulierung für neue Institute immer schwerer, in den Markt einzutreten. In der Folge könnten Wettbewerbs-dynamik und Innovationsfähigkeit des Banken- und Sparkassensektors erheblich eingeschränkt werden.So viel zu Auswirkungen komplizierter Regeln auf die Institute. Aber diese Komplexität trifft natürlich auch die Aufsicht: Eine interessante Argumentation kommt von der Bank of England.[1] Auf der einen Seite argumentieren die Kollegen dort, dass Komplexität keine absolute Sicherheit biete, weil doch immer an einer neuen Stelle Lücken aufklaffen können. Auf der anderen Seite binde die Regulierung die Ressourcen der Aufseher, weil derart viele detaillierte Regeln zu prüfen seien. In England wird die Gefahr gesehen, dass Aufseher dadurch einen Ansatz nach dem Motto \"Häkchen setzen, statt kritisch prüfen\" verfolgen könnten.Ich denke, diese Argumentation legt den Finger in die Wunde - es ist nämlich richtig, dass Komplexität uns Aufseher extrem stark bindet. Und manches Mal wäre eine einfache Regel vielleicht genauso effektiv, aber weniger aufwändig.Aber insgesamt komme ich zu einer anderen Schlussfolgerung: Nämlich, dass komplexe Regulierung mit mehreren Auffangnetzen - wie zum Beispiel den risikogewichteten Ansätzen und der Verschuldungsquote - eine gute Alternative zu simplen Regeln sind.An diesem Punkt würde Schimanski wohl folgenden Schluss ziehen: Vielleicht war der Angriff der Aufsicht ein wenig übertrieben. Aber tödlich war er nicht. Und außerdem: Das Eigeninteresse der Aufsicht an komplexen Regeln ist sehr begrenzt und taugt damit wenig als Mordmotiv. Also müsste er weitere Untersuchungen anstellen. Schauen wir uns hierzu die Vorteile der komplexen Bankenregulierung an.4 Vorteile: Stabilität und Innovation gerecht werdenGanz ohne Frage ist der Aufwand, der mit der neuen Regulierung einhergeht, erheblich. Dem entgegen steht aber der gesellschaftliche Nutzen, der entsteht, wenn Finanzkrisen verhindert werden. Und vor diesem Hintergrund halte ich die Kosten der Regulierung insgesamt für gerechtfertigt.Deshalb ist es bei aller angebrachten Kritik wichtig, auf dem Teppich zu bleiben. Zu oft wird die Debatte dazu benutzt, Generalkritik an der Regulierung politisch korrekt zu verpacken. Diese Generalkritik geht aber eindeutig zu weit. Die Verschärfung der Regulierung nach der Finanzkrise war richtig, denn die Kapitalanforderungen vor der Krise waren im Rückblick zu niedrig. Zugleich gab es ganz wesentliche Lücken in der Regulierung, von denen wir heute alle wissen, wohin sie uns geführt haben. Bei aller berechtigten Kritik sollte man also das Kind nicht mit dem Bade ausschütten.Außerdem - und das ist mir sehr wichtig zu betonen - sind es nicht nur die Gesellschaft und die Volkswirtschaft, die von den neuen Regeln profitieren. Auch den Instituten nutzt die Komplexität zu einem gewissen Grade.Die Institute profitieren auf zwei Arten: Erstens erkennt die Regulierung die internen Modelle der Institute an und ermöglicht es ihnen dadurch, interne Verfahren auch für regulatorische Zwecke zu verwenden. Das ist nicht selbstverständlich. Dieses System führt zweitens im historischen Vergleich zu niedrigen Kapitalanforderungen. Auch dies ist sicherlich ein Vorteil, den man nicht außer Acht lassen sollte.5 Eine zweitbeste Lösung, mit der man leben kannMeine Damen und Herren, wir können den Fall abschließen: Bankenaufseher sind keine Mörder, und Komplexität ist keine Mordwaffe.Trotzdem bleibt Komplexität nur die zweitbeste Lösung. Würden wir mit der Erfahrung der letzten Jahrzehnte die Bankenwelt auf einem Reißbrett neu erschaffen,  würden wir wahrscheinlich einfachere Regeln wählen. Das ist aber derzeit keine realistische Alternative. Und außerdem wäre auch dieser Ansatz nicht frei von Schwächen, beispielsweise würden weniger komplizierte Anforderungen vermutlich mit erhöhten Eigenkapitalanforderungen einhergehen.Daher ist es nun nötig, das komplexe Regelwerk als neuen Status quo zu akzeptieren und damit zu arbeiten. Für Regulierer heißt das: Wir müssen die reformierten Regeln systematisch überprüfen. Für die Institute heißt es, dass sie ihre Geschäftsmodelle überprüfen und neu ausrichten müssen.Über diese Hausaufgaben möchte ich nun im Folgenden sprechen.6 Konsequenzen für die Aufsicht: Regeln auf Verhältnismäßigkeit prüfenBeginnen wir mit der Aufsicht. Es steht außer Zweifel, dass nach der Finanzkrise einschneidende Reformen nötig waren.Aber nach so weitreichenden Reformen muss man auch ehrlich die Frage stellen: Ergibt das zusammen alles noch Sinn? Funktionieren die einzelnen Bausteine gemeinsam als ein Ganzes? Genau dieser Prozess des Nachdenkens läuft nun bereits seit einigen Monaten, und die Bundesbank bringt sich in diesen Gesprächen aktiv ein. Politik und Behörden haben nämlich damit begonnen, sich die Auswirkungen und Wechselwirkungen der einzelnen Elemente näher anzuschauen.Ein Schwerpunkt dieser Überprüfung betrifft die Proportionalität, also die Verhältnismäßigkeit der Regeln mit Blick auf kleinere Institute. Dies ist mir ein besonderes Anliegen, und daher möchte ich Ihnen darlegen, wie mehr Verhältnismäßigkeit in der Bankenregulierung meines Erachtens aussehen könnte.Kommen wir dazu kurz zurück zum Ausgangspunkt: der Komplexität. Wie stellen sich die Belastungen komplizierter Regeln für kleinere Institute dar?Der Compliance-Aufwand ist für alle Institute hoch - unabhängig von ihrer Größe. Aber wegen ihrer geringeren Mitarbeiterzahl können kleine Institute Compliance-Kosten schlechter über die Mitarbeiter verteilen und müssen zusätzliches Personal einstellen bzw. externe Hilfe anfordern. Dies führt zu verhältnismäßig höheren Belastungen.Wie könnte man das ändern? Eine Ausweitung der Proportionalität muss auf europäischer Ebene ansetzen. Deshalb unterstütze ich den jüngst von Wolfgang Schäuble gemachten Vorschlag, die relevanten EU-Regelwerke mit Blick auf mehr Verhältnismäßigkeit zu überprüfen. Das sind vor allem die CRR und CRD IV, [2] aber auch andere gesetzliche Vorschriften. Und diese Überprüfung steht in den kommenden zwei Jahren an. Also lohnt es sich, über gute Ideen zu sprechen.Erleichterungen für kleinere Institute können vor allem auf zwei Arten erreicht werden: Erstens mit einem detail-orientierten Ansatz, bei dem für einzelne Regeln spezielle Ausnahmen oder Anpassungen eingeführt werden.Ein anderer, weitergehender Ansatz wäre, die Regeln von Grund auf zu verändern - man schafft also neue Gesetzesgrundlagen, die Erleichterungen für kleinere Institute bei allen oder bei einer Vielzahl von Regeln einführen.Der detail-orientierte und der grundlegende Ansatz schließen einander übrigens überhaupt nicht aus. Aber - um Ihre Geduld nicht überzustrapazieren - werde ich mich auf die grundlegenden Ansatzpunkte in drei Bereichen konzentrieren.Erstens könnten auf EU-Ebene Regeln geschaffen werden, die dazu führen, dass bereits während der Entwicklung von Gesetzen und Standards Verhältnismäßigkeit stärker berücksichtigt wird. Denkbar wären etwa weitere Klauseln zur Verhältnismäßigkeit in der CRR und CRD IV, die Spielraum für Proportionalität eröffnen. Dies würde eine Rechtsgrundlage für die europäische Bankenaufsichtsbehörde und für die EU-Kommission bieten, die so Erleichterungen einfacher in Guidelines und technische Standards integrieren könnten.[3] Hierfür müssten natürlich klar umrissene Zielvorgaben festgelegt werden.Möglich ist zudem ein besserer Überprüfungs-Prozess als Teil der Regel-setzung- ein verpflichtender Due Dilligence Prozess,[4] wenn Sie so wollen. In einigen Staaten ist dies bereits heute geltendes Recht, so zum Beispiel in den USA und in Großbritannien. Warum also nicht auch bei uns in Europa?Im Rahmen der Einführung und Überarbeitung von Regulierungen wäre dann zu prüfen, ob diese verhältnismäßig genug ausgestaltet sind. Hierzu könnte auch eine Überprüfung noch vor Verabschiedung oder auch nach einer gewissen Probephase einer neuen Regel gehören. Die Prozessanforderungen könnten in Form einer gemeinsamen Richtlinie aller europäischen Aufsichtsbehörden entwickelt werden.[5]Der zweite Bereich, in dem Verbesserungen für kleine Banken notwendig sind, ist der des Meldewesens und der Offenlegung. Ich weiß, dass Sie, meine Damen und Herren, heute sehr, sehr viele Informationen melden müssen. Und es ist richtig und angemessen, dies zu hinterfragen. Allerdings weise ich darauf hin, dass die Daten nicht nur an den Aufseher, sondern nicht zuletzt auch an die Verantwortlichen für Geldpolitik und Finanzstabilität gehen.Wie können wir also in der Bankenaufsicht künftig vorgehen? Ich schlage vor, systematisch zu prüfen, welche Informationen die Aufsicht und die anderen Adressaten wirklich brauchen. Dem müssen dann die bereits geforderten Meldedaten gegenübergestellt werden. Dies könnte zum Beispiel den Technischen Standard für das Meldewesen betreffen.[6] Wenn wir sehen, dass unverhältnismäßig viele Daten erhoben werden, muss das dann zielgerichtet reduziert werden.Ein weiterer Ansatzpunkt ist die Abschaffung von nicht länger gebrauchten Meldungen, die sich aus dem Nebeneinander von europäischen und deutschen Regeln ergeben - hier sollten nach meiner Überzeugung unnötige Doppelerhebungen durch Anpassung der deutschen Regeln aufgehoben werden. Die deutsche Liquiditätsverordnung gehört vor diesem Hintergrund aus meiner Sicht zu den Streichkandidaten. Sie wird auch Anfang 2018 gestrichen, wenn die LCR voll implementiert wurde.Außerdem rege ich an zu überlegen, Meldepflichten für kleinere Institute auf ein Minimal-Datenpaket zu beschränken. Damit würde dann nur die Einhaltung der Mindestanforderungen beaufsichtigt.Auch im Bereich der Offenlegung könnten Anforderungen abgesenkt werden. Hier sollten wir untersuchen, wie häufig Offenlegungsberichte wirklich notwendig sind, um kleinere, regionale Institute zu kontrollieren. Außerdem sollten wir bei der Reform der Offenlegungsanforderungen darauf achten, dass es auch künftig keine unterjährigen Offenlegungspflichten gibt.Der dritte Vorschlag zur Ausweitung der Verhältnismäßigkeit geht wohl am weitesten. Ich denke an eine Zweiteilung des regulatorischen Rahmens für kleinere Institute einerseits und große, international tätige Banken andererseits. Auch wenn dieser Ansatz derzeit eher zurückhaltend diskutiert wird, halte ich ihn für interessant, weil er ein grundlegender Ansatz wäre. Also ein Ansatz, der das Problem der operativen Überforderung kleinerer Institute systematisch angehen würde.Man würde ein zweigeteiltes System durch die Abstufung der Baseler Standards für nicht international aktive, nicht große Banken erreichen. Etwas Vergleichbares wird in den USA bereits seit dem Basel-II-Rahmenwerk praktiziert: Baseler Regeln gelten dort für alle Institute oberhalb eines bilanziellen Schwellenwerts. Eine entsprechende Lösung wäre bei uns in Deutschland allerdings nur über europäische Regelungen zu erreichen.Die vollständige Anwendung von Basel III in der EU würde dann auf die international tätigen Institute beschränkt sein. Dies wäre risikoadäquat. Man würde global tätige Institute global harmonisiert regulieren. Kleinere und regional tätige Institute würden abgestuften Regeln unterliegen, die den andersartigen Geschäftsmodellen und Risiken durch weniger komplizierte Anforderungen gerecht würden.Allerdings gibt es Stimmen, die einen solchen Systemwechsel für nicht machbar halten. Vor allem wird von diesen Zweiflern gefragt, wo die Grenze gezogen werden soll. Das ist tatsächlich eine Herausforderung, aber nun wirklich nicht unmöglich. Man könnte hier auf eine intelligente Verknüpfung von Auswahlkriterien setzen. Zum Beispiel auf eine Kombination eines Bilanz-Schwellenwertes mit einer aufsichtlichen Entscheidung, die auf dem Risikoprofil der Institute aufbaut.Bevor überhaupt ernsthaft über die Umsetzung einer solchen Option nachgedacht werden könnte, gibt es noch viele wichtige Details zu klären und mögliche Probleme zu analysieren. Ich bin der Ansicht, dass man dies ergebnisoffen prüfen sollte. Ein systematischer Ansatz, sofern er realisierbar ist, ist in der Regel besser als ein Ansatz von Notreparaturen.Die Vorschläge in den drei Bereichen - erstens Proportionalitätsklauseln in EU-Gesetzen, zweitens Erleichterungen bei Meldewesen und Offenlegung sowie drittens ein zweigeteiltes System - sind nur eine Auswahl an Möglichkeiten. Damit solche Erleichterungen umgesetzt werden könnten, müssten grundlegende Bedingungen eingehalten werden.Besonders wichtig ist mir: Es muss um den Abbau operativer Belastungen gehen, bei Kapital- und Liquiditätsanforderungen hingegen kann und wird es keine Erleichterungen geben. Anders als vielfach argumentiert, führen niedrigere Kapitalanforderungen nämlich nicht automatisch zu mehr Wachstum oder auch nur zu einer erhöhten Kreditvergabe.Dementsprechend sollten  \"Wünsch-Dir-was\"-Listen mit Erleichterungen bei den Kapital- oder Liquiditätsmindestanforderungen nicht als Flickwerk in die bestehende Regulierung eingenäht werden.Und darüber hinaus dürfen Erleichterungen auf keinen Fall die Finanzstabilität gefährden. Mittelgroße, stark systemisch vernetzte Institute - Stichwort \"Too interconnected to fail\" - und solche Institute mit riskanten Geschäftsmodellen dürfen keine Erleichterungen erhalten. Die jüngste Finanzkrise mit der Rettung insolventer Häuser ist uns allen noch in Erinnerung. Wir dürfen auch keine Schlupflöcher schaffen, die am Ende von so Vielen genutzt werden, dass sie zur Schieflage in kleineren Häusern führen.7 Konsequenzen für Institute: Geschäftsmodelle an die neue Realität anpassenMeine Damen und Herren, Regeln müssen entwickelt, geprüft, angenommen und umgesetzt werden. An die neue Realität nach den Regulierungsreformen müssen sich Banken und Sparkassen über Jahre hinweg nun anpassen.Ich verstehe, dass diese aufwändigen und anstrengenden Prozesse frustrierend sind - insbesondere, wenn man in einem Institut arbeitet, das an den Exzessen vor der Krise weniger stark oder gar nicht beteiligt war.Aber: Es handelt sich hier um Übergangsprozesse, die mit einmalig hohen Kosten und langfristig erhöhten Compliance-Kosten einhergehen. Im Lichte der volkswirtschaftlichen Bedeutung von Kreditinstituten sind sie durchaus gerechtfertigt.Viele der Probleme ergeben sich nicht aus der Regulierung, sondern vielmehr daraus, dass einige Institute nach wie vor mit ihrem alten Geschäftsmodell in einer neuen Welt agieren wollen. Diese alte Welt der unbegrenzten Finanzmärkte gibt es aber nicht mehr. Und sie wird auch nicht wiederkommen.Wie viele andere europäische Geldhäuser, befinden sich auch einige der deutschen Institute noch auf der Suche nach Geschäftsmodellen, die wettbewerbsfähig, tragfähig und zugleich nachhaltig sind. Sie sehen das unter anderem daran, dass deutsche Kreditinstitute die schlechteste Cost-Income Ratio in der EU aufweisen und leider auch bei anderen Ertragskennziffern hinterherhinken.Ich werde aber nun nicht so tun, als sei die Lösung dieses Problems eine ganz einfache Aufgabe. Denn Ertragskraft kann und darf nicht kurzfristig orientiert sein. Das war schließlich eine der Ursachen für die jüngste Finanzkrise. Nachhaltige Geschäftsmodelle müssen durchdacht und auch für schwierige Phasen gewappnet sein. Wenn Kreditinstitute ihre strategische Ausrichtung im Zuge der neuen Regeln ändern, wie es tatsächlich in einigen Fällen bereits zu beobachten war, dann ist dies also nicht unbedingt eine negative Begleiterscheinung der Regulierung. Tatsächlich kann es vielmehr der Beleg dafür sein, dass die neuen Regeln ihr Ziel erreichen - nämlich die Förderung nachhaltiger Geschäftsmodelle.8 FazitMeine Damen und Herren, zum Schluss habe ich eine gute und eine schlechte Nachricht. Beginnen wir mit der schlechten: Die Bankenregulierung ist zugegebenermaßen sehr kompliziert geworden. Und wir alle müssen diesen neuen Status quo akzeptieren. Jetzt kommt aber gleich die gute Nachricht:  Wir können diesen Status quo sogar verbessern.Wir Aufseher, indem wir überprüfen, welche ungewollten Konsequenzen auftreten und wo kleine Institute unverhältnismäßig benachteiligt werden.Die Institute, indem sie akzeptieren, dass ihre Geschäftsmodelle - in vielen Fällen - nicht nachhaltig waren und es auch nicht mehr werden, wenn sie nicht fundamentale Änderungen vornehmen.Ich bin zuversichtlich, dass beides gelingen wird. Lassen Sie uns darüber im Austausch bleiben - im Gegensatz zu Schimanski, ganz ohne Fäuste.In diesem Sinne gratuliere ich dieser Tagung zu ihrem 20-jährigen Bestehen und freue mich nun auf eine intensive Diskussion.Fußnote: f1AG Haldane & V Madouros (2012) The dog and the frisbee. Speech delivered at the Federal Reserve Bank of Kansas City’s 366th economic policy symposium in Jackson Hole, Wyoming on 31 August 2012; D Aikman, M Galesic, G Gigerenzer, S Kapadia, K Katsikopoulos, A Kothiyal, E Murphy & T Neumann (2014) Taking uncertainty seriously: simplicity versus complexity in financial regulation. Bank of England, Financial Stability Paper No. 28.Capital Requirements Directive IV (Kapitaladäquanzrichtlinie IV).Nach Lesart der EU-Institutionen, sind sie nicht befugt, weitreichenden Ausnahmen zur Stärkung der Proportionalität ohne konkrete Vorsehung im entsprechenden Bereich der CRR, CRD IV etc. vorzunehmen. In solch einem Fall läuft dann auch der Subsidiaritäts- und Proportionalitätsartikel der EU-Verträge ins Leere (weil das Spezialrecht der CRR vor dem allgemeinen Recht der EU-Verträge anzuwenden ist).Siehe auch A Hackethal & R Inderst (2015) Auswirkungen der Regulatorik auf kleinere und mittlere Banken am Beispiel der deutschen Genossenschaftsbanken. Gutachten im Auftrag des Bundesverbandes der Deutschen Volksbanken und Raiffeisenbanken sowie European Banking Authority Banking Stakeholder Group (2015) Proportionality in Banking Regulation (52f.).Die rechtliche Grundlage hierfür und für die Arbeiten der Kommission könnten in der CRR (und ggf. der CRD IV) eingefügt werden.Implementing Technical Standard on Supervisory Reporting.", "SECTION": "reden", "RECORD_ID": 310}