{"AUTHOR": "dr., prof., Weber, Axel A", "TITLE": "Die finanzpolitischen Regeln der Währungsunion vor dem", "DATE": "14.10.2004", "SECTION": "reden", "RECORD_ID": "14.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 14.10.2004 • DEUTSCHE ~. BUND ES BANK Sendesperrfrist 14. Oktober 2004, 12:00 Uhr MEZ Die Europäische Währungsunion ist im Vertrag von Maastricht als Stabilitätsgemeinschaft konzipiert. Die Geldwertstabilität zu bewahren ist das vorrangige Ziel der gemeinschaftlichen Geldpolitik. Die Währungsunion hat jedoch eine finanzpolitische Flanke. Diese rührt daher, dass die Kosten einer unsoliden Haushaltspolitik einzelner Mitgliedsstaaten in Form eines höheren Zinsniveaus von allen Mitgliedern getragen werden müssen. Deswegen enthält der Maastrichter Vertrag auch Regeln für die in nationaler Verantwortung verbliebene Finanzpolitik. Die EU-Mitgliedsstaaten sind verpflichtet, übermäßige Haushaltsdefizite zu vermeiden. Die EU-Kommission überwacht die Haushaltslage und schlägt gegebenenfalls die Einleitung eines Defizitverfahrens vor. Der Stabilitäts- und Wachstumspakt konkretisiert und ergänzt diese Regeln des Maastrichter Vertrages. Er verpflichtet die Mitgliedsstaaten, ihren öffentlichen Gesamthaushalt auf mittlere Sicht auszugleichen. Der angestrebte Haushaltsausgleich dient drei ökonomischen Zielen: Konflikten zwischen Geld- und Finanzpolitik vorzubeugen, Spielraum zu schaffen für das Wirkenlassen der automatischen Stabilisatoren sowie die Staatsfinanzen auf die mit der demographischen Entwicklung verbundenen Lasten vorzubereiten. Diese Ziele gelten unabhängig von der jeweiligen konjunkturellen Situation und trotz der fortgesetzten Verstöße gegen die finanzpolitischen Regeln der Währungsunion. Eine Modifizierung des Paktes wie kürzlich von der EU Kommission vorgeschlagen ist aus Sicht der Bundesbank nicht zielführend. Die Vorschläge laufen letztlich auf eine Erweiterung des Ermessensspielraums hinaus und drohen damit die von allen Beteiligten als vernünftig angesehenen ökonomischen Ziele des Paktes in den Hintergrund zu drängen. Die Alterung der Bevölkerung schreitet in Deutschland rasch voran, ohne dass die öffentlichen Haushalte auf die sich damit abzeichnenden finanziellen Lasten hinreichend vorbereitet wären. Eine Geburten rate, die mit rund 1 ,4 Kindern je Frau deutlich unter der Reproduktionsrate liegt, sowie eine jährlich um knapp 1,3 Monate steigende Lebenserwartung implizieren einen absoluten Rückgang der Bevölkerungszahl, der von einem Anstieg des Altenquotienten begleitet wird. Einem schrumpfenden Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 2 von6Deutsche Bundesbank, 14.10.2004 • • .. ·. DEUTSCHE BUNDESBANK Sendesperrfrist 14. Oktober 2004, 12:00 Uhr MEZ Erwerbspersonenpotential steht eine wachsende Anzahl von Transferempfängern gegenüber. Tendenziell fallenden Einnahmen stehen tendenziell steigende Ausgaben der öffentlichen Hand gegenüber. Diese sich auftuende Lücke gilt es zu schließen. Die umlagefinanzierten sozialen Sicherungssysteme der gesetzlichen Renten-, Kranken und Pflegeversicherung geraten zunehmend in die Bredouille, zumal die Lohnnebenkosten bei einem Gesamtsozialversicherungsbeitrag von 42% des Bruttoentgelts ein Niveau erreicht haben, das die Deckung von Fehlbeträgen mittels höherer Beitragssätze weitgehend ausschließt. Seit 1998 wird ein starker Anstieg des steuerfinanzierten Zuschusses an die Rentenkassen verzeichnet; fast jeder dritte als Rente ausgezahlte Euro stammt heute aus dem Bundeshaushalt Gleichzeitig zeichnet sich vor allem für die Bundesländer in den nächsten zwanzig Jahren ein drastischer Anstieg der Zahl der Versorgungsempfänger ab, wenn die in den 60er und 70er Jahren eingestellten Beamten das Pensionsalter erreichen. Die Versorgungsaufwendungen der Gebietskörperschaften dürften sich bis zum Jahr 2040 mehr als vervierfachen. Zur Beurteilung der Ausganglage der öffentlichen Haushalte können drei Kriterienkomplexe herangezogen werden: die im Vertrag von Maastricht verwendeten Indikatoren Schuldenstand und Finanzierungsdefizit, die Flexibilität der Einnahmen- lAusgabenstruktur der öffentlichen Haushalte sowie die Größe der Tragfähigkeitslücke. Mit einen Haushaltsdefizit von 3,9% des BIP verletzte Deutschland im vergangenen Jahr sowohl das Defizitkriterium des Maastrichter Vertrags von 3 %einer Jahreswirtschaftsleistung (und wird es auch dieses Jahr wieder tun), als auch mit einer Staatsverschuldung von 64,2 % die Obergrenze für den Schuldenstand in Höhe von 60% des BIP. Der größte Teil der Neuverschuldung ist struktureller Natur. Bei einer Staatsquote von etwa 50 % ist die Ausgabenstruktur des öffentlichen Gesamthaushalts eher ungünstig. 57% der Gesamtausgaben entfallen auf (konsumtive) Sozialausgaben; dies entspricht einem Anstieg von zehn Prozentpunkten gegenüber der zweiten Hälfte der achtziger Jahre. 6 % der Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 3 von 6Deutsche Bundesbank, 14.10.2004 . \"• DEUTSCHE BUNDESBANK Sendesperrfrist 14. Oktober 2004, 12:00 Uhr MEZ Ausgaben müssen zur Bedienung der Staatsschuld aufgewandt werden. Der Anteil der Investitionen hat sich auf nur mehr 3 % halbiert. Positiv ist jedoch zu vermerken, dass der Anteil der Personalausgaben seither um drei Prozentpunkte auf 16 % zurückgegangen ist. Die Tragfähigkeitslücke der deutschen Finanzpolitik ist erheblich. Zwar schwankt die geschätzte Höhe der impliziten Staatsverschuldung ganz erheblich mit den getroffenen Annahmen und sollte daher mit Vorsicht interpretiert werden. Doch der aus der Tragfähigkeitslücke abgeleitete Konsolidierungsbedarf ist weniger schwankungsanfällig und daher aussagekräftiger. Die Bundesbank hat auf Basis des Haushaltsjahres 2003 einen jährlichen Konsolidierungsbedarf von 6 %des BIP errechnet, der bei Berücksichtigung der beschlossenen Reformen auf noch immer beachtliche 3,5% des BIP sinkt. Simulationsrechnungen zeigen auf, dass den Annahmen über die künftige Entwicklung der Lebenserwartung zentrale Bedeutung für die Größe der Tragfähigkeitslücke zukommt. Daher leistet der beschlossene Nachhaltigkeitsfaktor in der Rentenformel einen entscheidenden Beitrag zu der genannten Reduktion der Tragfähigkeitslücke. Die öffentlichen Haushalte Deutschland werden schon in wenigen Jahren in einer unvorteilhaften Ausgangslage von einer ungünstige Entwicklung der Bevölkerungsstruktur getroffen. Seide Tatbestände sind lange bekannt. Umso ärgerlicher ist es, dass der notwendige Politikwechsel immer wieder aufgeschoben wurde und teilweise noch wird. Die Zeit drängt, denn einerseits ist der Korrekturbedarf umso höher, je später gehandelt wird. Zum anderen dürften Korrekturen mit zunehmendem Altenquotienten politisch schwerer durchsetzbar sein. Es muss reformiert werden, und es muss konsolidiert werden. Der Reformbedarf bezieht sich vor allem, aber nicht nur, auf die Sozialversicherung. Die Anhebung des Rentenalters, nicht nur des effektiven, sondern vor allem des gesetzlichen Rentenalters, auf 67 Jahre kann einen substantiellen Beitrag zur Schließung der Tragfähigkeitslücke leisten. Zudem Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite4 von6Deutsche Bundesbank, 14.10.2004 ~ . • ·~ . DEUTSCHE BUNDESBANK Sendesperrfrist 14. Oktober 2004, 12:00 Uhr MEZ werden die beiden kapitalgedeckten Säulen der Alterssicherung in Zukunft einen wachsenden Anteil des Lebensunterhalts im Alter finanzieren müssen. Die noch ausstehenden Reformschritte in den Sozialversicherungen müssen in einen konsistenten Politikansatz für mehr wirtschaftliche Dynamik eingebettet werden. Ein stetiges Wirtschaftswachstum entlang eines höheren Wachstumspfades wie es die EU-Mitglieder mit ihrer Lissabon-Agenda anstreben, trüge nennenswert dazu bei, die desolate Lage der öffentlichen Haushalte zu entschärfen. Wirtschaftswachstum alleine wird es jedoch nicht richten; es muss nicht nur reformiert, sondern auch konsolidiert werden. Der internationale Vergleich legt offen, dass nur die Konsolidierung über die Ausgabenseite nachhaltig ist. Konkret müssen die konsumtiven Staatsausgaben gesenkt werden, Steuervergünstigungen beseitigt und Subventionen abgebaut werden. So ein vertrauensstiftender Kurs kann durchaus auch in einer konjunkturell ungünstigen Situation mit Gewinn eingeschlagen werden. Die Konzentration auf die Ausgabenseite darf jedoch nicht den Blick auf die Einnahmeseite verstellen. Eine systemvereinfachende Einkommensteuerreform, die die Bemessungsgrundlage verbreitert und den Tarif absenkt, verbessert die Anreizstruktur, stärkt die Wettbewerbsfähigkeit und trägt so zu einer Verstetigung der Einnahmen der öffentlichen Hand bei. Nicht zuletzt gehören zu einem glaubwürdigen Konsolidierungskurs realistische Annahmen über die zu erwartenden gesamtwirtschaftlichen Rahmenbedingungen. Bei genauerer Betrachtung der Ausgangssituation der öffentlichen Haushalte und der sich abzeichnenden demographischen Entwicklung erweist sich, dass es keine gangbare Alternative zu der ökonomischen Ratio des Stabilitäts- und Wachstumspaktes gibt. Mittels nachhaltiger Konsolidierung müssen die öffentlichen Haushalte in die Lage versetzt werden, die aus der Verschiebung der Altersstruktur der Bevölkerung resultierenden Lasten aufzufangen. Die finanzpolitischen Regeln der Währungsunion sind maßgeschneidert für Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 5 von 6Deutsche Bundesbank, 14.10.2004 \" ~· « DEUTSCHE BUNDESBANK Sendesperrfrist 14. Oktober 2004, 12:00 Uhr MEZ Deutschland und die von der Alterung ebenso betroffenen anderen EU-Mitgliedsstaaten. Nun gilt es, diese Konsolidierungsherausforderung anzunehmen. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 6 von 6"}