{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Die Stiftung Geld und Währung Wissenschaftsförderung im", "DATE": "18.01.2002", "SECTION": "reden", "RECORD_ID": "18.01.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 18.01.2002 Sehr geehrte Damen und Herren, es freut mich sehr, Sie zu der heutigen Gründungsveranstaltung der Stiftung \"Geld und Währung\" im Hause der Deutschen Bundesbank begrüßen zu dürfen. Wie Sie bestimmt wissen, hat der Gesetzgeber vor gut einem Jahr entschieden, dass die Deutsche Bundesbank zur Erinnerung an die Deutsche Mark eine 1-0M-Goldmünze herausgeben solle. Zugleich wurde beschlossen, zum 1. Januar 2002 e1ne Stiftung \"Geld und Währung\" zu errichten. Ihr Ziel ist es, das Bewusstsein der Öffentlichkeit für die Bedeutung stabilen Geldes zu erhalten und zu fördern. Zu diesem Zweck soll die Stiftung die wirtschaftswissenschaftliche und juristische Forschung auf dem Gebiet des Geld- und Währungswesens unterstützen. Die Gedenkmünze wurde im Sommer des vergangenen Jahres emittiert und stieß auf eine rege Nachfrage in der Bevölkerung. Wie im Gesetz festgelegt, flossen inzwischen über 51 Mio Euro aus dem Nettoerlös des Verkaufs der Goldmünze der Stiftung \"Geld undDeutsche Bundesbank, 18.01.2002 Währung\" zu. Dieses Vermögen wird von der Deutschen Bundesbank im Auftrag der Stiftung verwaltet. Die Verknüpfung der Herausgabe einer D-Mark-Gedenkmünze mit der Errichtung einer Stiftung im Dienste der monetären Stabilität soll mit dazu beitragen, auch im Euro das zu bewahren, an was uns die Goldmünze erinnert, nämlich an die Stabilität der D-Mark, die weltweit zum Inbegriff einer \"harten Währung\" wurde. Nun mögen Sie, meine Damen und Herren, aber vielleicht fragen, ob es denn wirklich der Errichtung einer Stiftung \"Geld und Währung\" bedarf, um das Bewährte zu bewahren. Wird denn auf dem Gebiet Geld und Währung in Deutschland nicht ohnehin schon genug geforscht? Die Bundesbank hat doch selbst e1n Forschungszentrum - warum dann zusätzlich noch die finanzielle Förderung der monetären Forschung durch eine Stiftung? Ich möchte diesen kritischen Fragen nicht ausweichen und komme auch gleich auf sie zurück. Lassen Sie mich aber zuvor doch einige Anmerkungen zum organisatorischen Rahmen der Stiftung machen.Deutsche Bundesbank, 18.01.2002 Die Stiftung \"Geld und Währung\" ist eine unabhängige rechtsfähige Stiftung des öffentlichen Rechts. Ihr Sitz ist in Frankfurt am Main. Die Organe der Stiftung sind der Stiftungsrat und der Vorstand. Der Stiftungsrat besteht aus sieben Mitgliedern, von denen das Bundesministerium der Finanzen zwei und die Bundesbank fünf Mitglieder bestellen darf. Vom Finanzministerium sind die Ministerialdirektoren Herr Harald Engelmann und Herr Dr. Axel Nawrath in den ersten Stiftungsrat entsandt worden. Die Deutsche Bundesbank hat die Professoren Dr. Paul Kirchhof, Universität Heidelberg, Dr. Jan Pieter Krahnen, Johann Wolfgang Goethe-Universität Frankfurt, und Dr. Jürgen Weiters, Freie Universität Berlin, gebeten, 1m Stiftungsrat mitzuwirken. Sie haben dieser Bitte entsprochen. Im Namen des Zentralbankrates danke ich Ihnen und Ihren Stellvertretern ganz herzlich dafür. Komplettiert wird der Stiftungsrat durch meinen Kollegen Herrn Dieter Haferkamp, Mitglied des Direktoriums der Deutschen Bundesbank, und mich selbst. Da ich heute morgen zum Vorsitzenden des Stiftungsrates gewählt worden bin, darf ich jetzt auch zu Ihnen sprechen.Deutsche Bundesbank, 18.01.2002 Der Stiftungsrat beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Hierzu zählt auch die Bestellung des Vorstands, der die laufenden Geschäfte in eigener Verantwortung führt. Er setzt die vom Stiftungsrat vorgegebenen Richtlinien in Einzelentscheidungen um und vertritt die Stiftung nach außen. Nun aber zurück zu den Fragen nach dem Sinn und Zweck der Stiftung. Meines Erachtens sind drei Aspekte zu betonen. Den ersten hatte ich bereits kurz erwähnt: So ist es die Hauptaufgabe der Stiftung, einen Beitrag zu einem breiten Konsens für die monetäre Stabilität zu leisten. Ebenso wie die Bundesbank ist auch die Europäische Zentralbank auf den Rückhalt in der Bevölkerung angewiesen. Dieser Rückhalt kann am ehesten gewonnen und gefestigt werden, wenn wir immer wieder den sozialen und ordnungspolitischen Kern der monetären Stabilität freilegen. Um es mit den Worten von Walter Eucken auszudrücken: \"Alle Bemühungen, e1ne Wettbewerbsordnung zu verwirklichen, sind umsonst, solange eine gewisse Stabilität des Geldwerts nicht gesichert ist. DieDeutsche Bundesbank, 18.01.2002 Währungspolitik besitzt daher für die Wettbewerbsordnung em Primat\". Und Sie, lieber Herr Schlesinger, haben einmal formuliert, dass die Inflationsbekämpfung der einzige auf Dauer Erfolg versprechende Weg sei, die Funktionsfähigkeit der modernen Volkswirtschaften und ihrer Finanzmärkte zu sichern. Meine Botschaft lautet also, dass es sich nicht zuletzt deswegen lohnt, die Bedingungen für monetäre Stabilität zu erforschen, weil die Geldwertstabilität und die Stabilität des Finanzsystems unabdingbare Voraussetzungen für eine marktwirtschaftliche und soziale Ordnung darstellen. Die Erträge, die aus dem Stiftungsvermögen für die Schaffung und Bewahrung eines breiten Stabilitätskonsens in der Gesellschaft verwendet werden, sind meines Erachtens gut angelegt. Mit der Verwendung der Erträge aus dem Geldkapital der Stiftung entsteht zugleich Humankapital, das so hoffen w1r reiche Forschungsfrüchte trägt. Dies bringt mich auch schon zum zweiten Aspekt, den wir mit der Stiftung unterstreichen möchten: Wir wollen einen Beitrag zurDeutsche Bundesbank, 18.01.2002 weiteren wissenschaftlichen Fundierung der Notenbankpolitik leisten. Theorie und Praxis sollen sich auf dem Gebiet Geld und Währung noch mehr als bisher begegnen. Mein Kollege Herr Haferkamp hat wiederholt zum Ausdruck gebracht, dass hier gerade auch aus rechtswissenschaftlicher Sicht ein großer Bedarf besteht. Vielleicht zeigt ja allein schon der Begriff \"Geldverfassung\", dass in der Notenbankpolitik nicht nur die Ökonomen, sondern auch die Juristen gefordert sind. Zugleich werden die Herausforderungen an die Ökonomen immer größer, weil - wie Hans Tietmeyer es einmal formulierte - die Wirtschaft zunehmend komplexer wird, die politischen Zielsetzungen und auch die politischen Entscheidungsprozesse multidimensionaler werden und weil bei alldem die politischen Entscheidungen in den Medien und in den Fachkreisen immer kritischer beobachtet, kommentiert und bewertet werden. Kurzum, der wissenschaftliche Beratungsbedarf in der Geldpolitik wächst. Natürlich stimmt es, dass auch die Zahl der Forscher auf dem monetären Gebiet international gesehen recht groß ist.Deutsche Bundesbank, 18.01.2002 Allerdings bin ich fest davon überzeugt, dass noch viel getan werden kann, um die monetäre Forschung in Deutschland beziehungsweise die wirtschaftswissenschaftliche und juristische Forschung von jungen deutschen Wissenschaftlern auf dem Gebiet Geld und Währung im Ausland zu fördern. ln diesem Zusammenhang muss es uns doch beispielsweise nachdenklich stimmen, meine Damen und Herren, dass von den über 300 Autoren, die Professor lssing in seinem ausgezeichneten Buch \"Monetary Policy in the Euro Area\" zitiert, nur etwa jeder zwanzigste aus Deutschland kommt. Ich nehme diesen impliziten Fingerzeig lssings sehr ernst, zumal in den mehr als 70 Quellenangaben seines unlängst veröffentlichten Beitrags zur Frage \"Why Price Stability?\" auch nur ganz wenige deutsche Autoren erscheinen. So halte ich auch die Gefahr der Überschneidung von 1m Prinzip eher anwendungsorientierten Arbeiten im Forschungszentrum der Bundesbank und der externen, durch die Stiftung geförderten Grundlagenforschung für gering. Im übrigen kann der WettbewerbDeutsche Bundesbank, 18.01.2002 zwischen interner und externer Forschung durchaus beflügelnd wirken. Beflügelnd auf Wissenschaft und Forschung - und dies ist mein dritter Aspekt- wirkt auch der Wettbewerb der Argumente zwischen den nationalen Zentralbanken und der EZB im Europäischen System der Zentralbanken. Wer in den vielen Ausschüssen dieses Systems \"ein Wörtchen mitreden will\", muss bereit und in der Lage se1n, die Erkenntnisse der Wissenschaft zu nutzen. Die Stiftung kann und soll einen wichtigen Beitrag im Ideenwettstreit auf dem Gebiet Geld und Währung leisten. Aus diesen grundsätzlichen Überlegungen sieht der Stiftungsrat drei Säulen für seine Förderpolitik. Sie sollen ein ausgewogenes Verhältnis zwischen wissenschaftlichem Anspruch und Erreichung einer breiten Öffentlichkeit sicherstellen. Die erste Säule besteht 1n der Finanzierung von Stiftungslehrstühlen, die sich im Bereich Volkswirtschaftslehre, Betriebswirtschaftslehre und Rechtswissenschaft schwerpunktmäßig mit dem Geld- und Währungswesen beschäftigen. Die LehrstühleDeutsche Bundesbank, 18.01.2002 sollen an deutschen Universitäten eingerichtet werden. Die Besetzung wird auf der Grundlage von Ausschreibungen erfolgen, bei denen natürlich auch ausländische Forscher willkommen sind. Im Rahmen der zweiten Säule sollen Forschungsprofessuren bei schon bestehenden Forschungseinrichtungen finanziert werden. Damit soll unter anderem auch die Präsenz deutscher Nachwuchswissenschaftler im Ausland gestärkt werden. Die dritte Säule schließlich zielt auf die Förderung von Einzelprojekten. Dazu gehören auch Konferenzen oder Stipendien. Die beiden ersten Säulen der Fördertätigkeit verdeutlichen, dass es der Stiftung 1n erster Linie um die Förderung von Grundlagenforschung geht. Im Rahmen der dritten Säule könnte bei der Auswahl der Projekte dagegen der Gesichtspunkt der Praxisrelevanz stärker berücksichtigt werden. Für die Medien dürfte dieser Bereich besonders wichtig sein. Und ich hoffe, meine Damen und Herren von der Presse, dass Sie es mir nachsehen, wenn ich meinen besonderen Dank für Ihr Kommen zugleich mit der Bitte verknüpfe, das Grundanliegen der Stiftung zu unterstützen und die Forschungsergebnisse einer breiten Öffentlichkeit zu vermitteln.Deutsche Bundesbank, 18.01.2002 Wie schwer diese Mittlerrolle ist, hat Paul Krugman einmal treffend wie folgt charakterisiert: \"lt is not only harder but more time - consuming to write a 1 ,300-word plain-English article for the general public than to write a 5,000-word equation-laden paper for a professional jou rnal.\" Zusammenfassend möchte ich im Namen des Stiftungsrats festhalten, dass die Stiftung \"Geld und Währung\" mit ihrem thematischen Schwerpunkt der Geld- und Währungspolitik und ihrer internationalen Ausrichtung durchaus ein Novum in der deutschen Förderlandschaft darstellt. Mit der Stiftung wollen wir das Bewusstsein für die Notwendigkeit von Geldwertstabilität im ln- und Ausland schärfen. Damit möchte ich auch schon zu den folgenden Referaten überleiten. Sie, lieber Herr Kollege Richter, haben ohne Zögern den heutigen Festvortrag übernommen. Herzlichen Dank dafür. Sie werden der Frage nachgehen, warum Preisstabilität ein vorrangiges wirtschaftspolitisches Ziel darstellt.Deutsche Bundesbank, 18.01.2002 Deutsche Bundesbank Sendesperrfrist 18. Januar, 15:00 Uhr MEZ Auch in den beiden folgenden Referaten steht die Stabilität ganz im Zentrum. So wird im Anschluss an Prof. Richter Frau Dr. Barbara Hendricks, die parlamentarische Staatsekretärin im Bundesministerium der Finanzen, zur Bedeutung der Finanzpolitik für die Geldwertstabilität Stellung nehmen. Und am Ende wird dann unser Präsident auf die Geldwertstabilität Notenbankaufgabe eingehen. Wir werden alles tun, lieber Herr Welteke, um die Stiftung -Ihr Baby- ordentlich großzuziehen. Ich danke Ihnen für Ihre Aufmerksamkeit und bitte nun zunächst Herrn Professor Richter, das Wort zu ergreifen. * .,., *"}