{"AUTHOR": "JoachimWuermeling", "TITLE": "Blockchain – Zukunft oder Hype? Die Perspektive der Aufsicht\nRede bei der Finanzwoche Stuttgart", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.04.2019", "TEXT": "Blockchain – Zukunft oder Hype? Die Perspektive der Aufsicht\n\nRede bei der Finanzwoche Stuttgart\n\n\n\n01.04.2019\n\n|\nStuttgart\n\n\n|\nJoachim Wuermeling\n\n\n1 Einleitung2  Marktentwicklung3 Interessenlagen und Spannungsfelder4 Perspektive der Aufsicht5 Schluss1 EinleitungSehr geehrte Damen und Herren, die Leitfragen meines Vortrags lauten: Wie viel Hype beziehungsweise wie viel Zukunft steckt in der Blockchain? Und wie sieht der Bankaufseher die Blockchain im Finanzwesen?Ich möchte mit Ihnen heute das Phänomen Blockchain aus drei Perspektiven betrachten:Einschätzung der allgemeinen MarktentwicklungEinschätzung der Interessenlagen von Unternehmen und PolitikErkenntnisse aus der Aufsicht2  MarktentwicklungZunächst möchte ich mit einigen grundsätzlichen Bemerkungen zur Technologie einsteigen. Wenn wir von der Blockchain sprechen, geht es eigentlich um den Einsatz einer ganzen Reihe von Technologien. Die eigentliche Blockchain kann man als Transaktionsregister bezeichnen, das im Gegensatz zu einem traditionellen Kontenbuch alle jemals getätigten Transaktionen – aufgeteilt in einzelne Blöcke – erfasst. Hier gibt es mittlerweile unzählige Varianten, die je nach Aufbau nicht mehr viel miteinander zu tun haben.Auch bei den Instanzen bzw. Computersystemen, die die eigentliche Buchführung ausführen, gibt es mittlerweile etliche Ansätze. Unter der ursprünglichen Distributed Ledger Technologie werden in erster Linie Varianten verstanden, bei denen die Buchführung vollkommen dezentral organisiert ist. Daneben gibt es viele andere Möglichkeiten, die Buchführung zu organisieren. Beispielsweise gibt es Blockchain-Systeme, die innerhalb eines einzelnen Unternehmens verbleiben und sich von ihren Eigenschaften her kaum von herkömmlichen Systemen unterscheiden. Täglich kommen neue Patente hinzu und führen zu weiteren Ausdifferenzierungen. Ausgangspunkt für den Einsatz von Blockchain-Technologien ist der Wunsch, digital Werte verlässlich zu übertragen. Hierbei gibt es ein grundlegendes Problem: Wer überwacht die Wächter von Urkunden, Kontobüchern etc., sodass sich jeder auf die Echtheit und Korrektheit der Eintragungen verlassen kann? Mit diesem Problem beschäftigt sich die Menschheit schon seit Urzeiten und hat im Laufe der Geschichte diverse Techniken entwickelt wie notarielle Beglaubigung, das Vier-Augen-Prinzip oder auch die Gewaltenteilung. Aber die Anhänger der Blockchain haben den Anspruch formuliert, den vertrauenswürdigen Umgang mit wertvollen Dokumenten verlässlicher, schneller, praktischer und billiger zu lösen.Und vielen geht es natürlich um Effizienzvorteile: Wo heute noch Verträge kostspielig in mehrfacher Ausfertigung angefertigt werden, die dann von allen Vertragsparteien verwaltet und geprüft werden müssen, versprechen Blockchain-Anbieter den Zugriff auf eine gemeinsame Datenbasis. „Smart contracts“ gehen noch weiter und verwalten nicht nur Verträge, sondern führen sie auch automatisch aus, wenn die Vertragsbedingungen eintreten, z.B. indem eine Zahlung ausgelöst oder das Schloss einer Autotür geöffnet wird.  In vielen Projekten im Finanzbereich geht es auch darum, Prozesse zu entschlacken. Und ein völlig anderes Geschäftsmodell besteht darin, auf der Blockchain Token zu generieren, die einen Wert repräsentieren. Die währungsähnlichen Token wie Bitcoin, Ripple oder Ether haben sicherlich zur Bekanntheit der Blockchain beigetragen, allerdings haben sie selbst seit dem Höhepunkt des Hypes Anfang des vergangenen Jahres einen großen Teil ihres Wertes verloren. Die Bundesbank ist nach wie vor skeptisch, was ihren ökonomischen Mehrwert im Alltag angeht. Wir bewerten sie hauptsächlich als Spekulationsobjekte, denn sie werden kaum für Alltagstransaktionen genutzt. Im Rahmen einer internationalen Umfrage unter Aufsichtsbehörden  zeigte sich, dass Banken nur sehr eingeschränkt Krypto-Token als Wertgegenstände halten. Zusammenfassend kann man festhalten, dass mittlerweile eine klare Erkenntnis gereift ist: Mit Blockchain kann man zwar sehr vieles machen, aber nicht alles zugleich. Es gibt Trade-Offs zwischen den einzelnen Qualitätseigenschaften wie der Manipulationssicherheit, der Kosteneffizienz oder der Geschwindigkeit einer Blockchain. Unternehmen haben verstanden, dass sie die Blockchain nicht als Wunderwaffe einsetzen können, sondern zu Abwägungen gezwungen sind. Dabei treffen zum Beispiel gesparte Kosten bei der Vertragsdurchsetzung und gestiegene Manipulationssicherheit auf fehlende Korrekturmöglichkeiten und neue operationelle Risiken.3 Interessenlagen und SpannungsfelderDamit möchte ich zu einer Einschätzung der gegenwärtigen Interessenlagen überleiten. Den Unternehmern, die Innovationen vorantreiben wollen, geht es vor allem darum, dass wesentliche Unsicherheitsfaktoren im Zusammenhang mit ihren Geschäftsideen beseitigt werden. Ein unmissverständlicher und frühzeitig gesetzter Rechtsrahmen würde Startups dabei helfen, rechtssichere Geschäftsmodelle zu entwickeln. Ein weiterer Vorteil einer Standardisierung, zu der der Rechtsrahmen beitragen kann, ist, dass die Produkte einheitlicher werden. Dadurch werden Innovationen auch untereinander kompatibler und deren Position im Markt insgesamt gestärkt. Auch in der Politik zeigen sich diskrepante Interessen und Ausrichtungen. Davon zeugen unter anderem die weltweiten Differenzen bei der Regulierung von Blockchain-Dienstleistungen und -produkten. So wurden ICOs in China verboten, während in der Schweiz ein vergleichsweise freundliches Regime für solche Finanzierungsformen geschaffen wurde. Für die heterogene und teils auch sehr undurchsichtige weltweite Regulierung von Blockchain-Dienstleistungen und -produkten sehe ich zwei bedeutende Treiber. Zum einen den Standortwettbewerb: International haben einige Staaten bereits Blockchain-Strategien festgelegt. Zudem entstehen Strukturen, indem sich etwa Blockchain-Spezialisten in bestimmten Städten und Ländern niederlassen, Patente anmelden und Standards etablieren. Diesem First-Mover-Vorteil stehen aber auch gewisse Vorzüge des Abwartens entgegen. Schließlich kann man aus den Fehlern der Vorreiter lernen. Und vor Fehlern sind Blockchain-Anwendungen nicht gefeit. So sind einer Studie von EY (Ernst&Young) zufolge mehr als 10 Prozent aller Einnahmen durch ICOs durch Hacker-Angriffe verloren gegangen. Auch betrügerische Vorfälle sind vorgekommen. Gerade in solchen Kontexten sollte nicht unterschätzt werden, wie schnell ein noch junger Markt wegbrechen kann, wenn das Vertrauen erschüttert wird. Um das Vertrauen in Anwendungen zu gewährleisten, bedarf es eines gut durchdachten Rahmens. Schließlich nimmt die Bedeutung nationaler Grenzen bei Blockchain ab: Man braucht keine Umzugskartons zu packen, um mit der Blockchain in ein anderes Land zu ziehen.4 Perspektive der AufsichtAls Aufseher sind wir gegenüber verschiedenen Technologien neutral. Denn unser eigentliches Anliegen ist es, das regelkonforme Verhalten der beaufsichtigten Unternehmen zu gewährleisten und so zum Vertrauen in den Sektor beizutragen. Daher sind wir prinzipiell offen gegenüber Innovation. Schließlich stecken darin auch Chancen, etwa Geschäftsmodelle nachhaltiger zu machen. Durch die Blockchain könnten darüber hinaus sogar positive Effekte für die Finanzstabilität entstehen, indem z. B. Verwahrketten nicht mehr blockiert sind, wenn einer der Unterverwahrer in Schieflage geraten sollte. Deshalb wollen wir es den beaufsichtigten Instituten ermöglichen, die Chancen der neuen Technologien zu nutzen, allerdings ohne die Stabilität zu gefährden.Wir müssen uns klarmachen: Blockchain und Co. sind nicht per se unfehlbar. In der Vergangenheit sind etwa verhängnisvolle Programmierfehler zu Tage getreten. Auch wurden bereits mehrere Handelsplattformen für Krypto-Token gehackt. Überhaupt sind schon häufig die „privaten Schlüssel“ zu Blockchain-Einträgen gestohlen worden oder verloren gegangen. Aus Aufsichtsperspektive war daher schnell klar, von den Instituten einzufordern, dass sie auch die Schattenseiten der Innovation von Beginn an angemessen berücksichtigen müssen. Ein Thema ist hier beispielsweise der Grad der Dezentralität der Buchführung. Eine extreme Variante der dezentralen Buchführung – wie sie etwa beim Bitcoin funktioniert – ist innerhalb des regulierten Finanzsektors nicht umsetzbar, denn sie ist mit grundlegenden Prinzipien der Regulierung nicht vereinbar. Grund hierfür ist, dass immer (mindestens) eine Partei die Verantwortung für die Risiken übernehmen muss. Ein völlig dezentrales Netzwerk, in dem niemand die Verantwortung für das reibungslose Funktionieren des Netzwerkes übernimmt, ist mit diesem Prinzip schlicht nicht vereinbar. Institute, die Distributed Ledger Technologien einsetzen, setzen daher auf geschlossene Netzwerke mit autorisierten Mitgliedern.Ein anderes Thema sind operationelle und Reputationsrisiken im Zusammenhang mit der Blockchain. Die Schlagzeilen über Diebstähle von Krypto-Token sollten Warnung genug sein. Hier könnte sehr schnell ein sehr hoher Schaden entstehen. Ein drittes Thema sind die finanziellen Risiken. Man mag über die Werthaltigkeit einzelner Krypto-Token streiten, aber in dem Moment, in dem sie ein finanzielles Risiko darstellen, sollte selbstverständlich sichergestellt sein, dass sie – wie sämtliche anderen risikobehafteten Posten – auch tragbar sind und die Solvenz des Instituts nicht gefährden.Natürlich würde es helfen, Kategorien für Blockchain-Anwendungen zu entwickeln, etwa um konkretere Sicherheitsanforderungen für vergleichbare Anwendungen zu formulieren. Darüber hinaus ist es aber nicht sinnvoll, allgemeingültige Regelungen für die sehr unterschiedlichen Anwendungen zu formulieren. Dies würde den verschiedenen Innovationen letztlich nicht gerecht werden.5 SchlussMeine Damen und Herren, lassen Sie mich zum Schluss meiner Rede meine Gedanken noch einmal in drei Thesen zusammenfassen:Der ganz große Hype um die Blockchain ist zum Glück vorbei – jetzt kann es wirklich um Innovation gehen.Die eher technischen Baustellen sind auf Ebene des jeweiligen Unternehmens zu lösen, es gibt aber auch Rechtsfragen und andere Themen, bei der die Gesellschaft insgesamt eine Richtung vorgeben muss. Als Bankenaufseher bin ich technologieneutral und damit gegenüber der Richtung der weiteren Entwicklung von Blockchain offen. Wir sehen die Chancen, haben aber auch die Risiken im Blick. Aufsichtliche Anforderungen werden auf Dauer unvermeidlich sein. Sinnvoll sind sie allerdings nur auf globaler Ebene.Ich danke Ihnen für Ihr Zuhören und freue mich nun auf die Diskussion.", "SECTION": "reden", "RECORD_ID": 43}