{"AUTHOR": "Meister, Edgar", "TITLE": "insbesondere auf den Mittelstand", "DATE": "12.11.2004", "SECTION": "reden", "RECORD_ID": "12.11.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.11.2004 I Die Nachrichtenlage über das Verhältnis zwischen dem Mittelstand und den Banken ist weiterhin gemischt. Auf der einen Seite hört man immer noch die Klagen: Die Banken ziehen sich zurück. Sie zögern mit der Kreditvergabe. Erschwerte Fi nanzierung gefährdet den Mittelstand und damit den Aufschwung. Auf der anderen Seite beschäftigen sich die Banken mit Fragen des Mittelstands so intensiv wie selten zuvor. Da werden Rating- und Secringmodelle entwickelt. Innovative Produkte werden geschnei dert: Verbriefungen, Risiko-Pooling, Mezzanine-Finanzierungs strukturen. Die meisten Banken betrachten den Mittelstand offen kundig als strategisches Kerngeschäft. Woher kommt diese seltsam gespaltene Wahrnehmung vom Verhält nis Banken zu Mittelstand? Und hat Basel II etwas damit zu tun? Seite 2 von 27Deutsche Bundesbank, 12.11.2004 Nun, diese gemtschte Evidenz weist zunächst auf einen Struktur wandel in der Unternehmensfinanzierung in Deutschland hin. Manche sprechen sogar von einem ParadigmenwechseL Jahrzehnte lang stand der Firmenkredit im Zentrum der Bankge schäfte. Er war das strategische Produkt schlechthin. Mit ihm galt es am Markt präsent zu sein, Marktanteile zu gewinnen. Er galt zugleich als Magnet, um andere Produkte zu verkaufen. Diese Rolle des Fir menkredits im strategischen Zentrum der Geschäftspolitik der meis ten Banken und Sparkassen implizierte, dass die Marge selbst gar nicht so wichtig war. Oftmals dienten sogar das Einlagengeschäft und die Vermögensverwaltung als Quersubventionierung für unzurei chend gepreiste Kreditrisiken. Um nicht missverstanden zu werden: Auch in dieser \"alten Welt\" wurden unrentabel oder zu risikoreich erscheinende Kreditwünsche abgelehnt. Auch die alten Banker konnten sehr wohl wirtschaften Seite 3 von 27Deutsche Bundesbank, 12.11.2004 und rechnen. Aber der Firmenkredit nahm eben doch eine gewisse \"Aristokratenposition\" ein. Daher rühren ja die heutigen Vorwürfe an die Kreditwirtschaft: Die Fremdfinanzierung der Unternehmen war in Deutschland zu billig, wobei neben der Kreditpolitik der Banken sicherlich auch das Steu errecht die Fremdfinanzierung der Unternehmen antrieb. Unterneh men können Zinszahlungen als Betriebsausgaben geltend machen, während die Eigenkapitalbildung durch Thesauri erung von Gewinnen steuerlich unattraktiv war. Eigenkapital wurde deshalb teilweise au ßerhalb des Unternehmens \"geparkt\" oder auch \"angelegt\". Warum ist diese scheinbar heile Welt der Unternehmensfinanzierung im Begriff sich substantiell und nachhaltig zu verändern? Nun, die rasante Entwicklung der modernen Finanzmärkte wirkt unter ande rem auf zwei wichtige Rahmenbedingungen des Bankgeschäfts. Zum einen ist die Konkurrenz im Einlagengeschäft gravierend härter ge worden. Geldmarktfonds, Aktien, Immobilienfonds, Zertifikate mit Seite 4 von 27Deutsche Bundesbank, 12.11.2004 verschiedensten Konstruktionsmerkmalen; das sind lediglich Bei spiele für die breite Palette an Anlagemöglichkeiten, die den Sparern zur Verfügung steht. In der Konsequenz hat sich die Refinanzierung der Banken strukturell verteuert. Zum anderen sind viele größere, kapitalmarktfähige Unternehmen schon vor einiger Zeit quasi aus dem System ausgebrochen. Ihre Finanzierung beruht immer stärker auf Anleihen; zudem ist sie häufig international ausgerichtet. Damit haben die Banken von zwei Seiten Spielräume in der Preisset zung verloren. Die Konkurrenz im Einlagengeschäft erschwert die Quersubventionierung des Firmenkredits. Und hinsichtlich des Kre ditrisikos der großen kapitalmarktfähigen Unternehmen haben die modernen Finanzmärkte für Corporate bondsoder für Kreditderivate die Preissetzung übernommen. In der Folge kann der Firmenkredit seine herausgehobene Position nicht länger behalten. Er muss sich heute selbst rechnen; als Pro duktklasse, aber auch als einzelne Kreditbeziehung. Dies öffnet den Seite 5 von 27Deutsche Bundesbank, 12.11.2004 Weg für moderne Kategorien wie risikoorientiertes Pricing, Konditi o nenspreizung, Differenzierung. Dieser Strukturwandel ist unumkehr bar. Basel II hat diesen Strukturwandel nicht ausgelöst. Im Gegenteil, die neuen Eigenkapitalanforderungen sind selbst ein Ausdruck verän derter Finanzmärkte. Aber Basel II prägt gleichwohl den Prozess. Es hat den anfangs noch zögerlichen Trend zu mehr Risikoorientierung in eine Form gegossen und zugleich Orientierungen gegeben. Und vor allem hat Basel II den Prozess verbreitert. Er erfasst nicht nur Großbanken mit ihren meist ohnehin bereits hoch entwickelten Risikosteuerungssystemen, sondern das gesamte Kreditgewerbe. Hierin liegt vielleicht der größte Vorteil für den Mittelstand. Denn mehr als 2000 Banken und Sparkassen werden eingebunden, die sich an der flächendeckenden Versorgung mit Kredit und Bank dienstleistungen beteiligen. Dies schafft die Grundlage dafür, dass sich der Mittelstand zu fairen Bedingungen finanzieren kann. Seite 6 von 27Deutsche Bundesbank, 12.11.2004 Unglücklicherweise treffen Basel II und der strukturelle Wandel an den Finanzmärkten jedoch zusammen mit hartnäckigen Wachstums problemen in Deutschland seit Mitte der neunziger Jahre. Diese sind hauptsächlich Folge erheblicher Lasten aus drei unabhängigen Pro zessen: der deutschen Wiedervereinigung, der demographi sehen Entwicklung und der Globalisierung. Jeder dieser drei Prozesse wäre mächtig genug, die deutsche Wirtschaft vor gewaltige Herausforde rungen zu stellen. In der Summe stellen sie für die Kreditwirtschaft ein erhebliches Störpotenzial dar, das sich unter anderem in den deutlich gestiegenen Einzelwertberichtigungen der letzten Jahre wi derspiegelt. Die verstärkte Risikoorientierung fällt ausgerechnet in eine Phase er höhter Kreditrisiken insbesondere im Mittelstand; nicht zuletzt auf grund der starken Abhängigkeit des Mittelstands von der Inlands konjunktur. Die Insolvenzstatistik spricht Bände. Die Anzahl der in solvent gewordenen Unternehmen mit 0 und 5 Beschäftigten stieg Seite 7 von 27Deutsche Bundesbank, 12.11.2004 massiv an: von knapp 16.000 im Jahre 2001 (über 23.500 im Jahre 2002) auf über 27.000 im letzten Jahr. Dies ist ein Anstieg um mehr als 70 °/o innerhalb von zwei Jahren! Der strukturelle Wandel und die Umsetzung von Basel II werden also derzeit überlagert von einer Insolvenzwelle, wie sie kaum zuvor zu beobachten war. Basel II muss deshalb manchmal als \"Prügelknabe\" herhalten für Adjustierungen der Kreditpolitik an eine veränderte Ri sikolage. Hinzu kommt die Heterogenität des Mittelstands. Mittelstand ist ziemlich viel. Da gibt es die Gruppe der Kleinunternehmer, Handwer ker und Selbständigen. Diese Gruppe wird erst nach und nach von den Basel 11-Pri nzipien erfasst wie: Rating, Transparenz, Kommuni kation, Risikodifferenzierung. Diese Unternehmer sind vor allem da mit konfrontiert, dass die Banken und Sparkassen auf gestiegene Ri siken und verschlechterte Bonität reagieren, beispielsweise indem sie mehr Sicherheiten fordern oder gar Kreditwünsche ablehnen. Seite 8 von 27Deutsche Bundesbank, 12.11.2004 Bei den größeren Mittelständlern hingegen gehört das bankinterne Rating inzwischen bei vielen Banken schon zum Standard-Repertoire. Die Ergebnisse werden analysiert. Kreditkonditionen werden als Er gebnis der Risikoeinschätzung wahrgenommen. Höhere Risiken müs sen wohl eine Margenausweitung, aber nicht unbedingt eine Kredit absage erfahren. Dies alles ist ökonomisch sinnvoll und im Wettbe werb geboten. Deshalb verwundert es nicht, dass praktisch alle Umfragen zum Kre ditklima und zur Zufriedenheit des Mittelstands mit seinen Banken das gleiche Ergebnis liefern: Je kleiner die Unternehmen, um so kri tischer sehen sie die Banken. Es mag paradox oder gar provokant klingen: Wir haben vielleicht nicht zuviel, sondern eher zu wenig Anwendung von Basel li. Wo die Prinzipien von Basel II heute schon greifen, hat sich das Verhältnis von Mittelstand und Banken weitge hend entspannt. Seite 9 von 27Deutsche Bundesbank, 12.11.2004 II Was bringt Basel li für die Unterlegung von Krediten an Unterneh men mit Eigenkapital? Technisch gesehen differenziert Basel li stär ker; zum einen nach Bonität und zum anderen nach Unternehmens größe. Der erste Teil ist leicht zu verstehen. Mehr Differenzierung nach Bo nität heißt, dass ein höheres Risiko des Kreditnehmers zu einer hö heren Eigenkapitalanforderung führt. Die bisherige Pauschalunterl e gung mit 8 °/o Eigenkapital für Kredite an Unternehmen wird ersetzt durch eine risikosensitive Funktion, die von der Ausfallwahrschei n lichkeit des Kreditnehmers abhängt. Da mittelgroße Unternehmen im Durchschnitt eine höhere Ausfallwahrscheinlichkeit als Großunter nehmen aufweisen, würden Mittelstandskredite im Durchschnitt mit höheren Mindesteigenkapitalanforderungen belastet als Kredite an Großunternehmen. Schlechtere Konditionen für Kredite an den Mit telstand wären die wahrscheinliche Folge. Seite 10 von 27Deutsche Bundesbank, 12.11.2004 Dem steht jedoch ein so genannter Korrelationseffekt gegenüber. Einfach gesprochen: Ausfälle von Großunternehmen treten beson ders stark in Schüben oder in Wellen auf. Oder etwas technischer: Der Mittelstand ist dem systematischen Teil des Kreditrisikos, der vor allem vom Konjunkturverlauf bestimmt wird, weniger ausgesetzt als Großunternehmen. Dieses systematische Risiko ist aber gerade jener Teil des Kreditrisikos, der mit Eigenkapital zu unterlegen ist. Denn die Bank kann sich diesbezüglich nicht durch Diversifikation schüt zen. Um diesen Gedanken in Basel einzubringen, bedurfte es umfangrei eher Untersuchungen. Die zehnjährigen Ausfallhistorien von rund 13.000 Unternehmen wurden analysiert. Dabei wurden die Unter nehmen mit Hilfe eines Bonitätsscores in Klassen unterteilt und der Korrelationsparameter für jede einzeln geschätzt. Es zeigte sich in der Tat, dass die Korrelation mit dem systematischen Risiko tenden ziell mit der Größe des Unternehmens ansteigt. Seite 11 von 27Deutsche Bundesbank, 12.11.2004 Diese zu weiten Teilen in und von der Bundesbank durchgeführten empirischen Arbeiten lieferten die wissenschaftliche Begründung dafür, eine Mittelstandskomponente in das Regelwerk einzubauen. Sie entlastet nicht nur den Mittelstand, sondern erhöht zugleich die Risikosensitivität der regulatorischen Eigenkapitalanforderungen. Die deutschen und die italienischen Vertreter im Ausschuss konnten, aufbauend auf den Forschungsergebnissen, konkrete Vorschläge in die Baseler Arbeitsgruppen einbringen. Dies ist ein besonders wichti ges Beispiel für die zunehmende Bedeutung empirischer Studien beim Design und bei der Überprüfung regulatorischer Anforderun gen. Es unterstreicht zugleich, wie wichtig es ist, dass die Banken aufsicht über ein hohes Forschungs-Know-how verfügt und mit der Wissenschaft eng zusammenarbeitet. Mir war diese Zusammenarbeit immer ein großes Anliegen. Deshalb habe ich das Entstehen von For schungskooperationen stets vorbehaltlos unterstützt und kann heute stolz sagen, dass sich unsere Mitarbeiter auch im akademischen Dis kurs nicht zu verstecken brauchen. Seite 12 von 27Deutsche Bundesbank, 12.11.2004 Basel II definiert Mittelstand als Unternehmen mit einem Jahresum satz bzw. einer Bilanzsumme von unter 50 Mio. Euro. Darunter fallen in Deutschland mehr als 99 °/o aller Unternehmen. Unterhalb dieser Schwelle gilt für einen Kredit in der Forderungsklasse \"Unternehmen\" eine flachere Risikogewichtungsfunktion, abhängig vom jeweiligen Jahresumsatz des Mittelständlers. Unsere Analysen für Deutschland haben ergeben, dass sich allein durch die größenabhängige Abfla chung der Risikogewichtskurve die Eigenkapitalanforderungen für Kreidte an mittelständische Unternehmen um 17°/o verringern. Bleibt das Kreditvolumen der Bank gegenüber dem Schuldner unter 1 Mio. Euro und wird das Engagement ähnlich wie Retail gesteuert, so kann der Kredit sogar der Forderungsklasse \"Retail\" zugeordnet werden. Dann erhält er, unabhängig von der Höhe des Jahresumsatzes, bei jeder Ausfallwahrscheinlichkeit ein um 25 °/o niedrigeres Risikoge wicht als ein Unternehmenskredit Rund 90 °/o aller Kreditforderun gen an mittelständische Unternehmen werden von dieser Entlastung profitieren. Seite 13 von 27Deutsche Bundesbank, 12.11.2004 Weitere Neuerungen kommen dem Mittelstand zugute. Basel II er weitert den Katalog der anerkennungsfähigen Methoden zur Minde rung des Kreditrisikos um mittelstandstypische Sicherheiten wie Si cherungsübereignung und Abtretung von Forderungen aus Lieferun gen und Leistungen. Die im Regelwerk angelegten Erleichterungen für den Mittelstand werden auch durch die bisher durchgeführten Auswirkungsstudien bestätigt. \"QIS\" steht dabei beileibe nicht für ein Ratespiel, sondern ist die Abkürzung für Quantitative Impact Study. Bei der dritten Stu die dieser Art, die wir im Frühjahr 2003 abgeschlossen haben, wurde bereits deutlich, dass von Basel II keine Gefährdung für die Finan zierung des Mittelstandes ausgehen wird. Vielfach wird es- aller dings abhängig vom individuellen Risiko der Forderungen - sogar geringere Eigenkapitalanforderungen für Mittelstandskredite geben als bisher. Profitieren werden insbesondere die Banken, die über ein starkes Retaii-Geschäft verfügen und vor allem Kredite an kleinere Seite 14 von 27Deutsche Bundesbank, 12.11.2004 Unternehmen vergeben. Einer Neubesinnung der Banken und Spar kassen auf das Kreditgeschäft mit kleinen und mittelständischen Unternehmen steht Basel II jedenfalls nicht im Wege - ganz im Ge genteil. Basel li kann dazu beitragen, die Kreditversorgung ange botsseitig zu verbessern. Seit der QIS 3 sind die Diskussionen fortgeschritten. Wurde die Ei genmittelunterlegung dort noch auf erwartete und unerwartete Ver luste bezogen, so ist man mittlerweile in Basel übereingekommen, die Kalibrierung nur noch auf Basis der unerwarteten Verluste durch zuführen. Auch dieser Vorschlag stammt übrigens ursprünglich aus Deutschland. Die erwarteten Verluste hingegen werden künftig den Wertberichtigungen gegenübergestellt, die ja eigens dafür gedacht sind, Vorsorge für erwartete Verluste zu treffen. Unter- bzw. Überde ckungen werden bei der Berechnung der regulatorischen Kapital quoten berücksichtigt. Seite 15 von 27Deutsche Bundesbank, 12.11.2004 Eine so gravierende Änderung verlangt natürlich geradezu nach einer neuen Abschätzung der Auswirkungen. Auf die QIS 3 folgt die QIS 4. Mit 170 teilnehmenden Instituten haben wir ein großes Teilnehmer feld, das uns mit hoher Wahrscheinlichkeit aussagekräftige und re präsentative Ergebnisse liefern kann. Das große Interesse seitens der Institute an dieser freiwilligen Studie ist übrigens auch Spiegel bild der ernsthaften Bemühungen der deutschen Kreditwirtschaft um eine möglichst optimale Vorbereitung auf das neue Eigenkapitalre gime. Außerdem spielt die QIS 4 eine wichtige Rolle nicht nur für die endgültige Kalibrierung von Basel II, sondern auch als Generalprobe für den so genannten \"Parallellauf'. Jeweils ein Jahr vor In krafttreten des gewählten Ansatzes - das heißt ab Ende 2005 für Standard- und Basis-IRB-Ansatz und ab Ende 2006 für den Fortgeschrittenen !RB Ansatz -sind die international aktiven Banken aufgefordert, die Ei genmittelanforderungen sowohl nach geltendem Recht als auch nach den neuen Regeln zu ermitteln. Durch einen Ergebnisvergleich sollen bei allen Unsicherheiten, die ein konzeptionell wesentlich erneuertes Seite 16 von 27Deutsche Bundesbank, 12.11.2004 Regelwerk mit sich bringt, strukturelle Brüche in den Mindesteigen mittelanforderungen im Gesamtsystem verhindert werden. Die Bundesbank spielt bei diesen Analysen eine gewichtige und weit über Deutschland hinausreichende Rolle. Sowohl die für die Kalib rierung der Risikogewichtsfunktionen als auch die für die Analyse der QIS-Ergebnisse auf G 10-Ebene zuständige Arbeitgsruppe werden von Mitarbeitern der Bundesbank geleitet. An der Erarbeitung der Erhebungsbögen für die QIS wirkte die Bundesbank federführend mit. Auch das spricht für den hohen Standard dieser Analysen. Welches Ergebnis wird die QIS 4 bringen? Darüber schon jetzt zu spekulieren, mag verfrüht sein. Aber es erscheint nicht unwahr scheinlich, dass das verbesserte gesamtwirtschaftliche Umfeld auch zu einer weiteren Senkung der Mindesteigenmittelanforderungen für kleine und mittelgroße Unternehmen beigetragen haben dürfte. Auch die Abweichungen zu den anderen Staaten, die noch in der QIS 3 Seite 17 von 27Deutsche Bundesbank, 12.11.2004 beobachtet wurden, sollten aus dem gleichen Grund geringer ausfal len. Allzu gravierende Veränderungen sollten indes ausbleiben. I li Basel li sollte aber nicht allein auf diese quantitative und letztlich stark technische Ebene reduziert werden. Die eigentliche Bedeutung von Basel li liegt darin, zu einem aufgeklärten Umgang mit Risiko zu kommen; und zwar durchaus beide Seiten: Banken und Kreditneh mer. Die Banken müssen das Kreditrisiko möglichst exakt messen und adäquat bepreisen. Aber auch die Unternehmen müssen verste hen, dass ihr Risiko eine wichtige Preiskomponente darstellt, die man sehr wohl beeinflussen kann. Diese neue Kreditkultur löst einen Anpassungsprozess aus. Die Ban ken müssen differenzierte Ratingmodelle entwickeln und anwenden. Für die Großbanken war das sicherlich keine neue Botschaft. Ein ausgefeiltes Risikomanagement ist bereits heute ein entscheidender Seite 18 von 27Deutsche Bundesbank, 12.11.2004 Faktor im Wettbewerb der international tätigen Großbanken, und nicht zuletzt auch im Urteil der mächtigen Ratingagenturen. Bei den kleineren Banken war das zu Beginn der Debatte um Basel II weniger klar. Die Fragen der Kosten und des Wettbewerbs standen im Raum. Erfreulicherweise haben dann die Verbände die Initiative ergriffen und die Entwicklung von Risikomodellen zurecht als typi sche Verbundaufgabe identifiziert. Damit können Skaleneffekte ge- nutzt werden. Die Möglichkeiten für kleinere Kreditinsitute, bankinterne Ratings einzusetzen, war übrigens der Bundesbank sehr wichtig. Auch des halb haben wir im Rahmen des Baseler Prozesses den intensiven Kontakt zu allen Verbänden gepflegt. Wir wollten kein Gefälle im Ri sikomanagement, das allein ein Ergebnis der Größe dieses Instituts wäre. Wir waren immer gegen Vorstellungen, interne Ratingmodelle seien nur etwas für große Banken. Die Fähigkeit zur Risikobeurtei lung gehört zum fundamentalen Know-how des Kreditgeschäfts. Wir Seite 19 von 27Deutsche Bundesbank, 12.11.2004 hätten es als sehr nachteilig erachtet, wenn man - aus falsch ver standenem Schutz- die kleineren Banken vom Trend der stärkeren Risikoorientierung hätte abkoppeln wollen. Heute kann man sogar sagen, dass das Überschwappen moderner Methoden des Risikoma nagements auf viele kleinere Banken vielleicht die weitreichendste Implikation von Basel II überhaupt ist. Interessanterweise hat sich ja die Debatte um die Auswirkungen auf den Bankenwettbewerb umgedreht. Am Anfang dominierte die Sor ge, die kleinen Banken würden wegen der hohen Kostenbelastung benachteiligt. Heute beginnt in manchen Ländern, die das Konzept von Basel II nur auf die großen internationalen Banken anwenden wollen, eine Debatte, inwieweit dies im Mittelstandsgeschäft die Wettbewerbsposition der lokalen Banken gegenüber den Großbanken beeinträchtige. Die Messung des Risikos und das Einfließen der Risikoabschätzung in die Kreditkonditionen setzen qualitiative Daten und andere Informa- Seite 20 von 27Deutsche Bundesbank, 12.11.2004 tionen voraus. Der Mittelstand als Kreditnehmerist gefordert, sich zu öffnen und belastbare Informationen bereitzustellen. Dies ist nicht nur eine Sache des guten Willens oder der Kooperationsbereitschaft Oftmals entdecken kleinere Unternehmen, dass ihre betriebswirt schaftlichen Instrumente nicht hinreichend entwickelt sind. So setzt Transparenz voraus, dass das Rechnungswesen zeitnahe und aussa gekräftige Daten liefern kann. Die Grundlagen der Unternehmens steuerung müssen funktionieren. Dies gilt vor allem in schwierigen Zeiten. Zumindest für die größeren mittelständischen Unternehmen, die nicht unter Retail fallen, wären auch Instrumente der strategi schen Planung hilfreich wie Markt- und Wettbewerbsanalysen, Fi nanz- und Liquiditätsplanungen sowie Stärke- und Schwächeanal y- sen. Eine besonders wichtige Rolle für die Ratings spielt neben der Er tragslage die Eigenkapitalquote. Sie liegt in Deutschland bekanntlich relativ niedrig, selbst wenn man Abstriche in der Vergleichbarkeit Seite 21 von 27Deutsche Bundesbank, 12.11.2004 machen muss z. B. aufgrund unterschiedlicher Rechnungslegungs vorschriften. Rund ein Drittel der mittelständischen Unternehmen hat weniger als 10 °/o Eigenkapital (Creditreform). Derzeit laufen erhebliche Anstrengungen bei Banken und Sparkas sen, neue Finanzprodukte zu entwickeln und anzubieten. Sog. Mez zanine können dazu beitragen, Eigenkapitallücken zu schließen, ohne Unternehmerische Mitentscheidung zu implizieren. Natürlich stößt die Diversifikation der Unternehmensfinanzierung auch an Grenzen, zu mal bei den kleineren Unternehmen. Der Bankkredit wird - neben der Innenfinanzierung - die wichtigste Quelle bleiben. Gleichwohl müssen sich viele Mittelständler dem Thema Stärkung der Eigenka pitalausstattung stellen. Interessanterweise halten fast drei Viertel der mittelständischen Unternehmen ihr Rating, das ihre Hausbank anfertigt, für angemes sen. Über 60 °/o der Unternehmen planen oder realisieren gleichwohl Seite 22 von 27Deutsche Bundesbank, 12.11.2004 Maßnahmen, um dieses Rating zu verbessern.t Das sind beeindru ckende Zahlen. Basel II kann tatsächlich zu einem Fitnessprogramm werden; und zwar nicht nur für die Banken, sondern auch für den Mittelstand. Basel II unterstützt eine neue Kreditkultur. Beide - Banken und Mit telstand -gehen bewusster mit dem Kreditrisiko um. Die Transpa renz auf beiden Seiten nimmt zu. Das Unternehmen öffnet sich und liefert Daten. Die Bank wiederum erläutert ihre Ergebnisse und weist auf Schwachstellen und Verbesserungsmöglichkeiten hin. Dieser Kommunikations- und Austauschprozess schafft eine neue Grundlage für eine vertrauensvolle Hausbankbeziehung. Das Hausbankprinzip steht vor einer Renaissance. Das muss nicht zwangsläufig bedeuten, dass die Abhängigkeiten zu nehmen. Je mehr Transparenz ein Unternehmen wagt, um so niedri- 1 KfW: Auswertung der Unternehmensbefragung 2003/04; Seite 72 f. Seite 23 von 27Deutsche Bundesbank, 12.11.2004 ger sind die Barrieren für einen Wechsel der Bankbeziehung und um so besser ist seine Verhandlungsposition. IV Von Basel II gehen also direkte Effekte auf die Mittelstandsfinanzi e rung aus: durch das Regelwerk, aber auch durch die angestoßenen Veränderungen in der Kreditkultur. Darüber hinaus bestehen indirekte Effekte. Basel II wird das Ban kensystem insgesamt stabiler machen und stärken. Zum einen, weil ein fortschrittlicheres Risikomanagement den Banken hilft, Risiken einzuschätzen und eine Verschlechterung der Risikolage schneller zu erkennen. Zum anderen, weil Fehlanreize beseitigt werden. Die bis herige pauschale Unterlegung von Unternehmenskrediten mit 8 °/o Eigenkapital hat die Banken dazu verleitet, zu viele schlechte Risiken in den Büchern zu halten bzw. solche Risiken nicht angemessen zu bepreisen. Seite 24 von 27Deutsche Bundesbank, 12.11.2004 Ein starkes, stabiles Bankensystem kommt allen zugute. Denn eine angemessene Kreditversorgung braucht leistungsfähige und ertrag reiche Banken. Übrigens brauchen Banken (wie auch andere Unter nehmen) eine positive wirtschaftliche Entwicklung und eine Perspek tive für Wachstum und Investitionen. Leider herrscht konjunkturbedingt in Deutschland nach wie vor eine nur geringe Kreditnachfrage. Sie ist weiterhin der dominante Faktor für die anhaltend schwache Entwicklung der Kreditbestände. So sinkt beispielsweise der Kreditbestand an das Verarbeitende Gewerbe weiter, zuletzt mit einer Jahresrate von rund 7,5 °/o. Auf der Angebotsseite, bei den Banken, haben die Indikatoren für die Bereitschaft zur Kreditvergabe mittlerweile gedreht. Nach dem Bank Lending Survey der EZB haben die deutschen Banken ihre Kredit standards für Firmenkredite zuletzt nicht mehr verschärft (2. Quartal 2004). Dies deckt sich mit den Resultaten aus der halbjährlichen Seite 25 von 27Deutsche Bundesbank, 12.11.2004 Umfrage des ifo-Instituts im Verarbeitenden Gewerbe zur Lage auf dem Kreditmarkt. Das sog. Kreditklima misst, wie bereitwillig die Banken aus Sicht der Unternehmen Kredit geben. Es ist zum zweiten Mal in Folge angestiegen (August 2004). Eine angebotsseitige Kre ditklemme liegt meines Erachtens nicht vor. Statt dessen haben eine Reihe von Banken durch Abbau der Risikoaktiva sehr wohl in ihrer Bilanz \"Platz geschaffen\" für Neugeschäft Der Mittelstand wird auch weiter von einem hohen Bankenwettbe werb profitieren können. Basel II hat sehr darauf geachtet, den Ban kenwettbewerb nicht zu verzerren. Gerade viele kleinere Banken mit ihren besonderen regionalen Kenntnissen und Schwerpunkten sind wichtig für ein angemessenes Kreditangebot an den Mittelstand. V Ich sehe insgesamt drei wichtige Botschaften, die Basel II für den Mittelstand parat hat. Erstens: Basel II enthält attraktive, aber den- Seite 26 von 27Deutsche Bundesbank, 12.11.2004 noch risikogerechte Regeln für die KapitalunterlegunQ von Krediten an den Mittelstand. Das Mittelstandsgeschäft der Banken sollte da durch gestärkt werden. Zweitens: Basel II setzt für Banken und Mit telstand wichtige Anreize, bewusster mit dem Risiko umzugehen; und zwar gemeinsam als Partner. Die Hausbankbeziehung wird da durch eine Renaissance erleben. Und drittens: Basel II erhält und verbessert sogar wichtige Rahmenbedingungen; insbesondere die Stabilität und die Vielfalt im deutschen Bankensystems. Gerade Letzteres dürfte für den Mittelstand ein wichtiges Gut sein. Ist das viel oder wenig? Diese Antwort müssen wir dem Markt über lassen. Bedenken Sie: Basel II ist kein wirtschaftspolitisches Förder programm. Es beinhaltet weder Subventionen noch Privilegien. Es will vielmehr ein faires Regelwerk sein, das letztlich der gesamten Wirtschaft Nutzen stiftet. Seite 27 von 27"}