{"AUTHOR": "JensWeidmann", "TITLE": "Discours tenu lors de la réception donnée par la Deutsche Bundesbank à Berlin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.10.2018", "TEXT": "Discours tenu lors de la réception donnée par la Deutsche Bundesbank à Berlin\n\n\n17.10.2018\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Bienvenue2 Les enseignements de la crise3 Les défis de politique économique4 Conclusion1 BienvenueMesdames, Messieurs,Chers collègues,Des pierres se déplacent. Des sillons rectilignes, courbes ou en forme de zigzag dans le sol d’argile sec du désert des Mojaves donnent la preuve que même de lourdes pierres s’y déplacent réellement. On a même découvert des traces d’une longueur de cent mètres.[1]Au « pays des possibilités infinies », ce lieu mystérieux est connu sous le nom de « Racetrack Playa ». Longtemps on n’a pas élucidé s’il s’agissait de l’œuvre de plaisantins ou d’un phénomène naturel. Il y a quelques années, une équipe de chercheurs a réussi à lever le mystère– à l’aide de caméras, de technologie GPS et en analysant les données météorologiques.Après une pluie hivernale, une mince couche de glace se forme pendant la nuit. Les rayons de soleil matinaux brisent la glace en calottes glaciaires sous lesquelles coule l’eau de fonte. De légères brises suffisent à ce que ces calottes déplacent doucement les pierres le long de la plaine. Les sillons deviennent apparents, une fois que le vent et le soleil ont séché l’eau.[2]Quel rapport y a-t-il entre ce phénomène naturel fascinant et nos sujets aujourd’hui ? Des objets lourds peuvent être déplacés lorsque des forces appropriées interagissent. Cela vaut aussi pour la politique : l’important c’est l’interaction. Je voudrais donc me consacrer maintenant à l’action des forces politiques et économiques : rétrospectivement, au sauvetage des banques pendant la crise financière, à titre prévisionnel, aux défis pour la politique monétaire dans la zone euro et pour la politique économique en Allemagne.Il y a dix ans, jour pour jour, le Bundestag et le Bundesrat adoptaient la loi de stabilisation des marchés financiers. Un mois après la faillite de Lehman Brothers, le ministre fédéral des Finances de l’époque, Peer Steinbrück, déclarait qu’il n’y avait pas eu de crise financière de cette envergure au cours des 80 années précédentes. Pour « écarter les risques »[3], un ample paquet de mesures de redressement a été mis en place qui permettait des garanties de l’État pour les institutions financières d’un montant pouvant atteindre les 400 milliards d’euros.Dix ans après ce tour de force, nombre de citoyens se demandent, à raison, quels ont été les coûts de ce sauvetage des banques. Il y a peu de temps, le ministre des Finances, Olaf Scholz, les a évalués – rapportés à ll’État fédéral et aux Länder – à grosso modo 60 milliards d’euros. Cela représente toutefois quelque 2 pour cent de la performance de l’économie allemande. Cependant à de multiples égards, il est difficile de procéder à ce genre de calculs. D’une part, il ne s’agit pas d’un calcul définitif : les actifs à risques génèrent des bénéfices, mais des pertes peuvent encore se produire. D’autre part, le coût économique total dans un scénario alternatif sans intervention résolue de la politique, reste masqué.Nous ne pouvons pas dire précisément ce qui se serait passé si ce sauvetage n’était pas intervenu. La crise aurait-elle connu un développement encore plus grave ? Aurait-ce coûté encore plus d’emplois ? Le contribuable aurait-il dû payer encore plus cher ? Ce risque a véritablement existé. En ce sens, la décision prise par la chancelière et le ministre des Finances, le gouvernement et le parlement d’agir de manière résolue, était juste et importante.2 Les enseignements de la criseLe sauvetage des banques n’était quant à lui qu’une des mesures par lesquelles nous avons, de concert avec nos partenaires internationaux, opposé résistance à la crise. Pour stopper la spirale baissière menaçant l’économie, il a été encadré de programmes conjoncturels budgétaires et d’une réaction résolue de politique monétaire.Un effondrement économique déflationniste qui perdure, comme ce fut le cas pendant la crise économique, au début des années trente du siècle passé, nous a ainsi été épargné. Les banques centrales eurent, sur la scène internationale, droit à des éloges pour cela.Des mesures exceptionnelles peuvent être requises dans des conditions particulières. Mais leurs risques et effets secondaires ne doivent pas être passés sous silence, surtout dans une perspective à long terme. Des résultats de recherches font apparaître que par exemple une politique monétaire expansive peut créer des incitations à prendre des risques démesurés sur les marchés financiers, et c’est ainsi que germent des dérives dans le système financier.[4] Des économistes de la Bundesbank ont détecté par exemple des effets similaires sur quelques banques pour les États-Unis au début de la crise.[5] Ceci est dans la ligne de la littérature qui attribue à la politique monétaire une contribution à la genèse des problèmes et en ce sens la responsabilité pour la réduction de nouveaux risques.[6]Différents facteurs ont concouru à la crise. Les recherches pour déterminer les auteurs ne ressemblent donc pas à une histoire policière classique qui fait apparaître le vrai coupable. Elles font plutôt penser au « Crime de l’Orient-Express » d’Agatha Christie: Il y a de nombreux coupables. De ce fait, les enseignements à tirer de la crise sont variés– et ont souvent déjà été tirés.Grâce à Bâle III, les banques doivent maintenir davantage de fonds propres et de meilleure qualité. Elles disposent ainsi d’une couverture dans laquelle elles peuvent puiser en cas de problèmes. Les propriétaires ont de ce fait plus d’argent au feu, le principe de responsabilité s’en trouve ainsi renforcé. Car qui a le bénéfice, doit aussi supporter le dommage.Les nouveaux mécanismes de résolution doivent assurer que les banques en fin de compte peuvent sortir du marché sans provoquer des distorsions du système financier. De surcroît, la surveillance et réglementation bancaire a été complétée par la politique macro-prudentielle. Grâce à sa vue d’ensemble sur tout le système, elle surveille notamment l’imbrication des acteurs financiers susceptible d’avoir des effets contagieux.Il apparaît que des enseignements importants ont bien été tirés de la crise financière. En ce qui concerne la politique monétaire, le véritable test n’a pas encore eu lieu. Pour moi, l’enseignement que j’en tire est que la politique monétaire doit être conçue pour qu’elle ait un effet symétrique sur tout le cycle conjoncturel : en phase de recul, elle doit réagir énergiquement, mais en phase d’essor, elle doit reprendre les rênes en main de manière appropriée – sans tenir compte, par exemple, des coûts de financement des États.La fonction de stabilisation de la politique monétaire devrait ressembler à un régulateur de vitesse qui maintient constante la vitesse d’un véhicule. Si la voiture arrive sur une hauteur, la puissance du moteur est augmentée, pour ne pas tomber à une vitesse d’escargot. Lorsque la montée devient plus faible, la puissance doit être réduite. Et dans la partie en pente, la voiture doit éventuellement être freinée pour ne pas s’emballer.Toutefois à l’heure actuelle, la zone euro n’a pas encore passé le cap. L’économie est certes en croissance permanente depuis cinq ans et le chômage se situait en dernier lieu à 8,1 pour cent, soit nettement en dessous de la moyenne d’avant la crise qui se chiffrait à 8,7 pour cent. La hausse des prix intérieurs est encore limitée, raison pour laquelle la politique monétaire demeure très expansive. Toutefois la ferme reprise et ses forces motrices font que les experts de la BCE s‘attendent dans leurs prévisions actuelles à ce que l’utilisation de la capacité économique progresse encore au cours des deux années à venir. En ce sens, la pression sur les prix dans la zone euro devrait augmenter, rapportée au taux d’inflation hors énergie et produits alimentaires, de 1,1 pour cent cette année à 1,8 pour cent en 2020. Et le taux d’inflation dans son ensemble devrait se maintenir, cette année aussi bien qu’au cours des deux années à venir, autour de 1,7 pour cent.De mon point de vue, cela est en gros tout à fait compatible avec notre conception de stabilité des prix à moyen terme. En conséquence, il est maintenant temps d’en terminer avec une politique monétaire très expansive. En juin, le Conseil des gouverneurs de la BCE n’a pas déplacé les pierres, mais a commencé à faire bouger les choses par l’annonce de son intention de mettre fin aux achats nets de titres d’emprunts d’État et d’autres valeurs mobilières d’ici à la fin de l’année.La poursuite du processus de normalisation de la politique monétaire dépend évidemment de l’évolution économique et spécialement de celle de l‘inflation. La crise financière nous a toutefois enseigné que les risques à long terme pour la stabilité des prix ne devaient pas être éclipsés.Des économistes de la Banque des Règlements internationaux soulignent que l’évolution économique n’est pas seulement tributaire des cycles conjoncturels, mais aussi des cycles financiers qui sont de plus longue durée et soumis à de plus fortes fluctuations.[7] Des déséquilibres financiers peuvent en fin de compte engendrer de lourdes récessions et un dommage durable pour l’économie réelle. Etant donné que la politique monétaire peut influencer le cycle financier, les experts proposent de prolonger l’horizon prévu pour la politique monétaire. Ainsi, les risques à long terme pour la stabilité des prix susceptibles d’être induits par les turbulences dans le système financier pourraient être mieux pris en considération dans les décisions de politique monétaire. Compte tenu de cette corrélation à long terme, il peut être utile même pour une politique monétaire purement axée sur la stabilité des prix, de prendre en considération les évolutions sur les marchés financiers.3 Les défis de politique économiqueMesdames et Messieurs,Je suis conscient du fait que cette période de taux bas met les épargnants à rude épreuve. Pendant longtemps, les ménages ont pu encore compenser la faiblesse des produits d’intérêts – provenant par exemple de dépôts d’épargne – par la bonne évolution d’autres éléments de patrimoine. Mais en début d’année, le rendement réel des actifs financiers des ménages allemands est passé à la négative. Le fait que les performances boursières des actions sur les marchés n’ont pas connu le même dynamisme que dans les années précédentes, y a contribué.Par ailleurs, il faut reconnaître aussi que dans la population, les épargnants sont également employés, propriétaires immobiliers et contribuables. En tant que tels, ils tirent aussi profit de ces taux bas.Il est évident que dans le cadre de la normalisation de la politique monétaire, les taux vont aussi monter progressivement. Quel sera le niveau qu’ils atteindront en fin de course, cela dépend de conditions que la politique monétaire ne peut pas créer. Car dans l‘équilibre à long terme, le taux est d’autant plus élevé que l’économie nationale affiche une tendance à la croissance.Le renforcement des forces de croissance est toutefois l’affaire de la politique économique. Il conviendra en particulier d’utiliser les opportunités de la digitalisation : par une infrastructure correspondante, par la formation et la mise en place de conditions cadre d’économie de marché comme par exemple un droit de la concurrence moderne. Les économistes se penchent maintenant de manière intensive sur les entreprises superstars qui, du fait des effets de réseau, obtiennent une énorme puissance de marché dans le domaine numérique.[8]Dans ce cadre, l’initiative du ministre fédéral de l’Économie, Altmaier, de lancer la „Commission droit de la concurrence 4.0“ paraît importante.Il y a encore de la marge de manœuvre pour renforcer la concurrence économique et donc augmenter la productivité. C’est ainsi que des honoraires réglementés de manière rigide dans les professions libérales ont tendance à réduire les possibilités de la concurrence. La Commission européenne a déjà attiré l’attention sur ce fait dans le passé. En outre des tendances au rejet face à des investissements étrangers pourraient plutôt réduire le dynamisme économique que l’encourager.L’Europe constitue elle aussi un élément important de la réponse au défi de renforcer la productivité. Si l’on en croit certaines estimations, un marché intérieur numérique totalement harmonisé accroitrait la performance économique de 4 pour cent.[9]D’autre part, la croissance à long terme est aussi atténuée par la transition démographique. Le vieillissement de la population allemande réduit le nombre des actifs potentiels. D’ici à la fin de la prochaine décennie, le rapport entre la population normalement en âge de travailler et les seniors passera d’environ 3:1 à environ 2:1. L’OCDE prévoit en conséquence que la performance économique de l’Allemagne d’ici à 2060 n’augmentera par rapport aux autres pays de l’OCDE que dans une mesure inférieure à la moyenne.[10] Il est donc d’autant plus important de renforcer la productivité pour assurer le potentiel de croissance de l’économie allemande.La transition démographique implique d’importantes charges pour les systèmes de protection sociale et le budget de l‘État. Pour en limiter les effets sur l’assurance retraite obligatoire, trois instruments de réglage sont disponibles.Un instrument est le niveau des retraites. La formule actuelle d’octroi de la retraite prévoit ici une baisse par rapport au salaire. Par contre, le montant réel de la retraite, selon les calculs prévisionnels, continuerait à augmenter de manière régulière.Le deuxième instrument est le taux de cotisation. Ici une augmentation est prévue pour limiter la baisse du niveau des retraites. Toutefois cela tire les coûts du travail vers le haut et porte ombrage à la compétitivité de l’économie allemande. Cet instrument doit donc être utilisé avec précaution.A mon avis, cela s’applique également à une augmentation de la subvention accordée par l’État fédéral qui serait financée par les recettes fiscales. D’ores et déjà, dans la situation actuelle, la subvention de l’Etat fédéral va augmenter dans une plus large mesure que les recettes fiscales. Une augmentation supplémentaire requerrait soit une augmentation des impôts, soit une diminution des dépenses dans un autre secteur. On ne peut pas indéfiniment ponctionner le budget fédéral.Depuis un certain temps, la Bundesbank attire elle aussi l’attention sur le troisième mode de réglage, l’âge légal de départ à la retraite. L’espérance de vie augmente continuellement et implique un prolongement des années de retraite pour des périodes de cotisation qui demeurent constantes. Élever l’âge de la retraite au-delà de 67 ans, semble s’imposer. Les études prouvent qu’une plus longue espérance de vie va de pair avec une meilleure santé.[11]Si dans des cas particuliers, des troubles de santé exigent un départ en retraite avant l’âge, on peut faire appel à la retraite pour incapacité de travail qui a été récemment substantiellement élargie. Il ne s’agit toutefois pas d’abuser simplement de la retraite pour incapacité de travail pour l’utiliser comme retraite anticipée. Ici le défi consiste à définir les conditions requises, de façon aussi objectives que possible, pour ne pas contourner les objectifs du relèvement de l‘âge légal de départ en retraite.Des pays comme le Danemark ou les Pays-Bas ont déjà soumis l’âge légal de la retraite à l’espérance de vie. Ils atteindront en 2030 probablement une limite d’âge de retraite de 68 ans qui va en augmentant jusqu’en 2050 où il dépassera même les 70 ans.Comme conséquence de la longue période d’essor économique, la situation des finances publiques est actuellement très favorable en Allemagne. Toutefois les charges à venir du fait de la transition démographique sont prévisibles.En outre, nous devons réaliser que la période de grâce économique que nous traversons ne durera pas éternellement. C’est pourquoi la politique budgétaire est appelée à assurer sa capacité d’action. Cela vaut en particulier pour les pays d’Europe dont le niveau de dette est encore très élevé et n’a pratiquement pas diminué au cours des dernières années. Ils sont particulièrement favorisés par le niveau plancher actuel des taux.Mais on ne peut pas continuer ainsi. Dans le cadre de la normalisation nécessaire de la politique monétaire, les taux vont remonter. Cela va surtout peser sur les pays fortement endettés. En outre, le pacte de stabilité prévoit comme objectif budgétaire à moyen terme que les États membres atteignent un solde structurel presqu’en équilibre.[12]C’est surtout dans le cas de dette importante que l’on ne peut pas renoncer à ces efforts. Sinon les taux d’endettement se maintiendront à un niveau élevé. En Italie, la dette publique dépasse depuis des années les 130 pour cent de la performance économique. Pour l’année prochaine, les règles prévoient une nette consolidation en Italie. Au lieu de s’y attacher, le gouvernement italien a annoncé qu’il augmenterait le ratio de déficit à 2,4 pour cent. Le solde structurel devrait nettement se détériorer et le niveau de dette élevé ne diminuerait que de façon minime.Il est évident que de nombreux investisseurs ne voient pas cette évolution d’un bon œil : les primes de risque pour les émissions de titres d’emprunts d’État italiens ont augmenté. Cela rétrécit en fin de compte la marge de manœuvre de politique financière que l’augmentation des déficits semble promettre.La Commission européenne a, à raison, fait des commentaires très critiques à propos des récents projets de budget italien et des infractions aux règles qu’il présente.4 ConclusionMesdames et Messieurs,Le vent, la glace et l’eau sont en mesure de déplacer ensemble des pierres. Il y a dix ans, faire face à la crise semblait pour certains au moins aussi difficile. Aujourd’hui, l’Allemagne connaît une période extrêmement propice sur le plan économique.Ce qui compte, c’est cette sagesse qu’Agatha Christie prête à son célèbre détective Hercule Poirot dans « Les Quatre » quand il dit : « Au demeurant, nous avons appris quelque chose et savoir signifie être préparé. »[13]Je vous remercie de votre attention !*    *    *Notes:[1] G. M. Stanley (1955), Origin of playa stone tracks, Racetrack Playa, Inyo County, California. Geological Society Of America Bulletin 66, p. 1329-1360.[2] R. D. Norris, J. M. Norris, R. D. Lorenz, J. Ray, B. Jackson (2014), Sliding Rocks on Racetrack Playa, Death Valley National Park: First Observation of Rocks in Motion. PLoS ONE 9(8).[3] O. V., Bankenpaket ist unter Dach und Fach, 17. Oktober 2008, https://www.tagesschau.de/wirtschaft/rettungspaket148.html[4] D. W. Diamond, R. G. Rajan (2012), Illiquid banks, financial stability, and interest rate policy. Journal of Political Economy 120, S. 552-591; E. Farhi, J. Tirole (2012), Collective moral hazard, maturity mismatch, and systemic bailouts. American Economic Review 102, p. 60-93.[5] C. M. Buch, S. Eickmeier, E. Prieto (2014), In search for yield? Survey-based evidence on bank risk taking. Journal of Economic Dynamics and Control 43, p. 12-30.[6] M. Schularick, A. M. Taylor (2012), Credit Booms Gone Bust: Monetary Policy, Leverage Cycles and Financial Crises, 1870-2008. American Economic Review 102, S. 1029-1061; C. Borio (2014), Monetary Policy and Financial Stability: What Role in Prevention and Recovery? Capitalism and Society 9.[7] C. Borio, P. Disyatat, P. Rungcharoenkitkul (2018), What anchors for the natural rate of interest? mimeo.[8] D. Autor, D. Dorn, L. F. Katz, C. Patterson, J. Van Reenen (2017), The Fall of the Labor Share and the Rise of Superstar Firms. NBER Working Paper 23396.[9] Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.[10] Å. Johansson, et al. (2012), Looking to 2060: Long-Term Global Growth Prospects: A Going for Growth Report. OECD Economic Policy Papers No. 3.[11] GBD 2013 DALYs und HALE Collaborators (2015), Global, regional, and national disability-adjusted life years (DALYs) for 306 diseases and injuries and healthy life expectancy (HALE) for 188 countries, 1990-2013: quantifying the epidemiological transition. The Lancet 386, p. 2145-2191.[12] Deutsche Bundesbank, Zur Ausgestaltung und Umsetzung der europäischen Fiskalregeln. Monatsbericht Juni 2017, p. 29-45.[13] A. Christie, Die großen Vier, deutsche Erstausgabe, 1963.", "SECTION": "reden", "RECORD_ID": 77}