{"AUTHOR": "AndreasDombret", "TITLE": "Systemrisiko, „too big to fail“-Problematik und Abwicklungsregelungen\nSalzburg Global Seminar - Out of the Shadows: Should Non-Banking Financial Institutions be Regulated?", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.08.2013", "TEXT": "Systemrisiko, „too big to fail“-Problematik und Abwicklungsregelungen\n\nSalzburg Global Seminar - Out of the Shadows: Should Non-Banking Financial Institutions be Regulated?\n\n\n\n19.08.2013\n\n|\nSalzburg\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Lösungen für das „too big to fail“-Problem2.1 Wie lässt sich die Wahrscheinlichkeit von Bankausfällen reduzieren?2.2 Wie verringert man die systemischen Auswirkungen von Bankausfällen?3 Wie lassen sich SIFIs abwickeln?3.1 Kernelemente wirksamer Abwicklungsverfahren für Finanzinstitute3.2. Umsetzung von Abwicklungsregelungen in Europa: Kernpunkte4 Schlussbemerkungen1 EinleitungSehr geehrte Damen und Herren,es ist mir eine große Freude, an diesem Salzburg Global Seminar teilzunehmen. Vielen Dank, dass Sie mich abermals eingeladen haben. In den nächsten 20 Minuten möchte ich Ihnen darlegen, wie meiner Meinung nach mit systemischen Risiken und der Moral-Hazard-Problematik umgegangen werden sollte.Es sind zwar Konzepte entwickelt worden, um regulatorische Reformen in die Wege zu leiten, doch bereitet es mir erhebliche Sorgen, feststellen zu müssen, dass das „too big to fail“-Problem noch immer nicht gelöst ist. Die Marktteilnehmer gehen weiterhin davon aus, dass die Regierungen systemrelevante Finanzinstitute (kurz SIFIs) retten werden, wenn diese ausfallen.Der daraus resultierende Refinanzierungsvorteil spiegelt sich in sogenannten „rating uplifts“ wider. Ratingagenturen ermitteln in der Regel zwei verschiedene Ratings für Banken. Eines davon ist das „stand alone“-Rating, das die eigentliche Bonität einer Bank bemisst. Die andere Messgröße, das „all-in“-Rating, berücksichtigt auch die Wahrscheinlichkeit und den Umfang externer Hilfen, die für die Verbindlichkeiten der Bank gewährt werden könnten.Die Differenz zwischen diesen beiden Ratings ist der „uplift“. Er ist ein Indikator für die Finanzhilfen, die SIFIs zugutekommen. Wenngleich sich die „uplift“-Faktoren in jüngster Zeit etwas verringert haben, bleiben sie bedauerlicherweise doch beträchtlich.[1] Dies könnte als Beleg gesehen werden, der meine Einschätzung stützt, wonach die „too big to fail“-Problematik noch nicht gelöst ist.Allerdings müssen wir in dieser Hinsicht zwei Ziele zugleich erreichen. Erstens dürfen die Steuerzahler nicht für Bankausfälle zur Kasse gebeten werden, und zweitens gilt es, systemische Verwerfungen zu vermeiden. Die Erfahrungen nach der Insolvenz von Lehman Brothers vor fünf Jahren haben uns vor Augen geführt, wie wichtig Finanzstabilität ist – und wie fragil. Was können wir daher gegen das „too big to fail“-Problem unternehmen?2 Lösungen für das „too big to fail“-Problem2.1 Wie lässt sich die Wahrscheinlichkeit von Bankausfällen reduzieren?Ich bin der Meinung, dass es eines mehrgleisigen Ansatzes bedarf, um das „too big to fail“-Problem zu bewältigen. Wesentliches Ziel dabei ist es, die Wahrscheinlichkeit zu reduzieren, dass SIFIs insolvent werden, indem ihre Verlustabsorptionskapazität erhöht wird. Basel III stellt diesbezüglich eine richtungsweisende Veränderung dar. Die Regelungen sind sowohl in quantitativer als auch in qualitativer Hinsicht wesentlich strikter als sämtliche früheren Bestimmungen. Darüber hinaus müssen globale SIFIs zusätzliche Eigenkapitalanforderungen erfüllen, die sogenannten Kapitalzuschläge für systemrelevante Institute. Im Zusammenwirken mit anderen Maßnahmen wie einer strengeren Aufsicht werden diese Änderungen dafür sorgen, dass Banken Stresssituationen besser bewältigen können.Mir ist bewusst, dass eine leicht beunruhigende Diskussion über die empfundenen Mängel der neuen Eigenkapitalvorschriften im Gange ist. Einige Beobachter argumentieren, dass die Regelungen noch immer nicht streng genug seien. Andere vertreten den Standpunkt, dass die Vorschriften zu komplex seien. Dennoch ist keiner dieser Kritikpunkte überzeugend. Mit Basel III werden die Eigenkapitalanforderungen deutlich erhöht, und zudem wurden vor der endgültigen Verabschiedung der Regelungen Auswirkungsstudien durchgeführt.[2]Nun sollten wir Basel III erst einmal seine Wirkung entfalten lassen.Was die Komplexität betrifft, ist es zwar richtig, dass eine Risikomessung niemals perfekt sein wird und die Zugrundelegung interner Modelle unter anderem die Vergleichbarkeit beeinträchtigt. Allerdings hat auch Einfachheit ihren Preis, da sie die übergeordnete Notwendigkeit der Risikosensivität vernachlässigt. Daher gilt es, Risikosensitivität, Einfachheit und Vergleichbarkeit unter einen Hut zu bringen.[3] Dabei darf aber das Wesen des Baseler Regelwerks, insbesondere hinsichtlich der Risikosensitivität, keinen Schaden nehmen, noch darf die vollständige Umsetzung der Regeln infrage gestellt werden.2.2 Wie verringert man die systemischen Auswirkungen von Bankausfällen?Die Widerstandsfähigkeit der Banken muss zwar gestärkt werden, doch das allein genügt nicht, um das Problem zu lösen. Es gibt ein zweites allgemeines Ziel, das inzwischen zunehmend anerkannt wird: Wir müssen sicherstellen, dass SIFIs abgewickelt werden können, ohne Verwerfungen an den Finanzmärkten hervorzurufen.Aber bevor ich genauer darauf eingehe, wie effektive Abwicklungsregime geschaffen werden können, möchte ich kurz einige Vorschläge ansprechen, die auf die Trennung von traditionellem Bankgeschäft und Investmentbanking abzielen. Wie Sie wissen, lautet das Hauptargument zugunsten solcher Vorschläge, dass sich auf diese Weise Ansteckungseffekte vermeiden oder eingrenzen ließen.Befürworter dieses Ansatzes argumentieren, dass eine Trennung des Einlagen- und Kreditgeschäfts vom Investmentbanking Spillover-Effekte verhindern würde. Dahinter steht der Gedanke, eine Gruppe eher traditioneller Banken zu schaffen, deren Kunden durch Einlagensicherungssysteme abgesichert wären. Auf der anderen Seite könnten Banken, deren Geschäfte risikoreicher und volatiler sind, nicht auf Einlagen zurückgreifen und auch nicht auf Kosten der Steuerzahler gerettet werden. Zudem ließen sich durch eine solche Trennung Konzernstrukturen vereinfachen. Dies würde das Risikomanagement und aufsichtliche Prüfungen sowie erforderlichenfalls eine Abwicklung erleichtern.Da allerdings die Grenzen zwischen den verschiedenen Arten von Bankgeschäften fließend sind, ist es schwierig, sie klar zu trennen. Dementsprechend müssen strukturelle Eingriffe in die Geschäftsmodelle der Banken sorgfältig ausgestaltet sein. Solche Schritte könnten dazu beitragen, die „too big to fail“-Problematik zu lösen, sind aber keineswegs eine Wunderwaffe.3 Wie lassen sich SIFIs abwickeln?3.1 Kernelemente wirksamer Abwicklungsverfahren für FinanzinstituteWir brauchen ohne Zweifel effektive Abwicklungsverfahren für Finanzinstitute. Leider hat uns die Krise vor Augen geführt, dass es vor allem auf grenzüberschreitender Ebene gravierend an angemessenen Abwicklungsinstrumenten mangelt. Aus diesem Grund billigten die Staats- und Regierungschefs der G-20-Länder im Jahr 2011 die vom Finanzstabilitätsrat erarbeiteten Kernelemente wirksamer Abwicklungsverfahren für Finanzinstitute, die „Key Attributes of Effective Resolution Regimes for Financial Institutions“, als Referenzrahmen für nationale Abwicklungsregelungen.Darin werden auf globaler Ebene wesentliche Elemente nationaler Abwicklungsregelungen festgelegt. Beispielsweise soll jedes G-20-Land künftig Behörden mit entsprechenden Funktionen für die Sanierung und Abwicklung betrauen. Eine Sanierungs- und Abwicklungsplanung soll in allen Abwicklungsregimen Pflicht werden.Gegenwärtig befassen sich Regierungen weltweit mit der Frage, welche Abwicklungsstrategien sie für systemrelevante Banken einführen wollen. Der Finanzstabilitätsrat hat diesbezüglich jüngst zwei stilisierte Modelle ausgearbeitet: eine „Single“- und eine „Multiple-Point-of-Entry“-Strategie. Sie unterscheiden sich grundsätzlich dahingehend, ob die Abwicklungsinstrumente von einer einzelnen Behörde auf der obersten Ebene der notleidenden Bank oder koordiniert von mehreren Behörden auf Ebene der regionalen bzw. nationalen Einheiten der Bank anzuwenden sind.Von vorrangiger Bedeutung ist außerdem, dass Abwicklungsinstrumente – einschließlich des Bail-in-Instruments – im nationalen Recht verankert werden.Die Kernelemente stellen einen deutlichen Fortschritt dar. Durch ihre Umsetzung werden sich die nationalen Abwicklungsregelungen nach und nach angleichen. Ich habe die Hoffnung, dass die Finanzinstitute dadurch wesentlich in ihren Möglichkeiten beschnitten werden, Steuerzahler zur Kasse zu bitten.Nun ist es an den Regierungen, die Kernelemente in nationales Recht umzusetzen. Der Finanzstabilitätsrat verfolgt diesen Prozess genau. Beispielsweise führte er vor Kurzem eine Überprüfung[4] durch, aus der hervorging, dass die Umsetzung in vielen G-20-Ländern noch nicht weit vorangeschritten ist.Daher sollten alle Regierungen die Implementierung als dringliche Angelegenheit betrachten. Verzögerungen würden uns teuer zu stehen kommen. Zusammenfassend ist festzuhalten, dass es für Abweichungen von einem zügigen Umsetzungsfahrplan keine Entschuldigung geben kann.3.2. Umsetzung von Abwicklungsregelungen in Europa: KernpunkteIn Europa erfolgt die Umsetzung der Abwicklungsregelungen gemäß der Einigung des ECOFIN-Rates vom 27. Juni 2013.[5] Darin legte der Rat seine allgemeine Ausrichtung im Hinblick auf den Entwurf für die Richtlinie zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen fest.Ich begrüße den allgemeinen Ansatz dieser Richtlinie, der Recovery and Resolution Directive (RRD). Und ich hoffe, dass der Trilog mit dem Europäischen Parlament wie geplant zügig zum Abschluss gebracht werden kann. Lassen Sie mich nun etwas näher auf drei wichtige Fragestellungen eingehen, die sich im Zusammenhang mit der RRD ergeben.Als Erstes möchte ich etwas zum Bail-in-Instrument sagen: Dieses würde es den Abwicklungsbehörden ermöglichen, die Forderungen von Anteilsinhabern abzuschreiben und die Forderungen von Gläubigern ausgefallener oder vom Ausfall bedrohter Institute abzuschreiben bzw. sie in Eigenkapital umzuwandeln.Da Berechenbarkeit bei der Zuweisung von Verlusten unerlässlich ist, stimme ich der allgemeinen Ausrichtung des Rates vollumfänglich zu, die eine klare Rangordnung vorschreibt. Verluste würden zunächst von den Anteilseignern getragen, gefolgt von einer Reihe klar definierter Gläubigerkategorien. Nur sehr wenige Kategorien von Verbindlichkeiten wären dauerhaft vom Bail-In ausgeschlossen, darunter insbesondere gedeckte Einlagen.Auch mit der vom Rat aufgestellten Liste dauerhaft ausgeschlossener Verbindlichkeiten bin ich weitgehend einverstanden – allerdings mit einer Ausnahme. Der Ausschluss von Verbindlichkeiten zwischen Banken mit einer Ursprungslaufzeit von weniger als sieben Tagen könnte weitreichende Folgen haben, da dies eine unerwünschte Kurzfristorientierung begünstigen könnte. Daher sollten solche Verbindlichkeiten meiner Meinung nach nicht dauerhaft ausgeschlossen, sondern der Kategorie von Verbindlichkeiten zugeordnet werden, bei denen ein Ausschluss auf Ermessensbasis möglich ist. Generell sollte das Bail-in-Instrument gleichzeitig mit den anderen Abwicklungsinstrumenten in Kraft treten, also im Jahr 2015.Zweitens begrüße ich die Mindestanforderungen für Eigenmittel und sogenannte abschreibungsfähige Verbindlichkeiten. Dadurch wird gewährleistet, dass jedes Institut entsprechend seiner Größe, seinem Risiko und seinem Geschäftsmodell über eine ausreichende Verlustabsorptionskapazität verfügt.Drittens möchte ich auf das Thema Abwicklungsfonds eingehen. Als Grundregel wird im Entwurf zur RRD verlangt, dass die Mitgliedstaaten Abwicklungsfonds errichten, die ex-ante von den Banken zu finanzieren wären. Diese Fonds müssten innerhalb von zehn Jahren eine Zielausstattung von mindestens 0,8 % der gedeckten Einlagen erreichen. Aus Kompromissgründen enthält der Richtlinienentwurf eine Ausnahme von der verpflichtenden Einrichtung eines separaten Fonds. In diesem Fall müssten die Mitgliedstaaten durch Pflichtbeiträge mindestens denselben Finanzierungsbetrag aufbringen und ihn ihrer Abwicklungsbehörde auf deren Ersuchen unverzüglich zur Verfügung stellen.Meiner Meinung nach widerspricht eine solche Vermischung öffentlicher und privater Mittel zur Abwicklungsfinanzierung der Intention der RRD. Und ehrlich gesagt frage ich mich, wie sich diese Ausnahme in der Praxis umsetzen ließe.Alles in allem gelingt es dem Entwurf zur RRD recht gut, die widersprüchlichen Zielsetzungen der Harmonisierung und der flexiblen Rechtsetzung in Einklang zu bringen. Um Berechenbarkeit und Wettbewerbsgleichheit zu gewährleisten, ist ein hohes Maß an Harmonisierung erforderlich. Allerdings bedarf es auch einer gewissen Flexibilität, damit Abwicklungsmaßnahmen an spezifische Krisensituationen angepasst werden können.Wie geht es nun weiter? Am 10. Juli 2013 legte die Europäische Kommission ihren Vorschlag für einen gemeinsamen Abwicklungsmechanismus im Rahmen der Bankenunion vor.Ich bin der festen Überzeugung, dass wir eine neu geschaffene europäische Institution mit Abwicklungskompetenzen ausstatten sollten, wie dies auch in der RRD gefordert wird. Dabei muss es sich um ein starkes, unabhängiges Gremium mit voller Entscheidungsbefugnis handeln. Wenn wir uns einig sind, was dieses Ziel betrifft, dann sollten wir konstruktive Möglichkeiten zur Überbrückung der Zwischenphase bis zur endgültigen Umsetzung finden. Eine Übergangszeit ist wohl unumgänglich, damit der einheitliche Abwicklungsmechanismus weitgehend parallel zum einheitlichen Aufsichtsmechanismus in Kraft treten kann. Das ist von wesentlicher Bedeutung, weil diese beiden Mechanismen eng verflochten sein werden und wir die Bankenunion nicht halbherzig ins Leben rufen sollten.4 SchlussbemerkungenZusammenfassend möchte ich festhalten, dass wirksame Abwicklungsregelungen, die auch in grenzüberschreitenden Krisen greifen, zur Bewältigung der bislang ungelösten „too big to fail“-Problematik entscheidend sind. Dazu bedarf es der internationalen Zusammenarbeit und der Einhaltung von Standards. Die Fragmentierung von Märkten und Regulierung unter protektionistischem Druck muss behoben werden. Wenngleich wir – insbesondere auf konzeptioneller Ebene – bereits einige Fortschritte erzielt haben, bleibt doch noch Vieles zu tun, vor allem was die Umsetzung betrifft.Anreize und Erwartungen verstärken sich gegenseitig. Die Märkte müssen überzeugt werden, dass auch große, international tätige Banken, die in eine Schieflage geraten, abgewickelt werden können und tatsächlich abgewickelt werden, wenn dies erforderlich sein sollte. Die Märkte müssen darauf vertrauen, dass in solchen Fällen Anteilseigner, Gläubiger und Kreditwirtschaft die Zeche zahlen und nicht der Steuerzahler.Kurz gesagt: Bail-Ins sind „in“, Bail-Outs sind „out“! Ich weiß, das ist leichter gesagt als getan. Es erfordert festen politischen Willen. Aber es wird der Mühe wert sein.Ich danke Ihnen sehr für Ihre Aufmerksamkeit.Übersetzung: Deutsche BundesbankFußnoten:Siehe S. Schich und S. Lindh, Implicit guarantees for bank debt – Where do we stand?, OECD, 2012. Dort wird der „uplift\" als die Differenz zwischen dem „all-in credit rating“ (AICR) und dem „stand-alone credit rating“ (SACR) definiert.Siehe FSB/BCBS, Macroeconomic Assessment Group, Assessing the macroeconomic impact of the transition to stronger capital and liquidity requirements, Dezember 2010, sowie FSB/BCBS, Assessment of the macroeconomic impact of higher loss absorbency for global systemically important banks, Oktober 2011.Siehe BCBS, The regulatory framework: balancing risk sensitivity, simplicity and comparability – Diskussionspapier, Juli 2013, abrufbar unter http://www.bis.org/publ/bcbs258.htmSiehe FSB, Thematic review on resolution regimes – Peer review report, April 2013, abrufbar unter http://www.financialstabilityboard.org/publications/r_130411a.htm.Siehe http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ecofin/137627.pdf.", "SECTION": "reden", "RECORD_ID": 503}