{"AUTHOR": "AndreasDombret", "TITLE": "Das richtige Maß – Konsolidierung im Bankensektor\nRede am Center for Financial Studies", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/finding-the-right-measure-of-consolidation-in-the-banking-sector-729610", "LOCAL_PDF_FILE": "finding-the-right-measure-of-consolidation-in-the-banking-sector-729610", "DATE": "24.04.2018", "TEXT": "Das richtige Maß – Konsolidierung im Bankensektor\n\nRede am Center for Financial Studies\n\n\n\n24.04.2018\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Warum reden wir über Konsolidierung?3 Die Rolle von Mergers & Acquisitions4 Die Zukunft von M&A in Deutschland und Europa5 Bedingungen und Grenzen für europäische Fusionen und Übernahmen6 Was bedeutet die digitale Revolution für die Zukunft der Finanzintermediation?7 Fazit1 EinleitungLieber Herr Issing,meine sehr geehrte Damen und Herren,es ist mir eine große Ehre und Freude, heute hier am CFS zu sein. An dieser Stelle habe ich 2011 meinen ersten öffentlichen Vortrag gehalten – heute ist es meine letzte öffentliche Rede als Bundesbankvorstand. Damit schließt sich für mich gewissermaßen der Kreis.Der Kreis schließt sich auch mit Blick auf das Thema: Ich werde heute Abend über Konsolidierung im Bankensektor sprechen. \"Ein alter Hut\", werden manche von Ihnen nun denken, \"wie passend für eine Abschiedsrede\". Damit liegen Sie vielleicht nicht ganz falsch, aber auch alte Hüte können modern sein – vor allem, wenn sie so relevant für die Zukunft sind wie die Konsolidierung des Bankensektors.Es gibt zwei gute Gründe, weshalb ich dieses Thema gewählt habe. Der erste Grund: M&A hat meine Laufbahn als Banker geprägt – es war somit schon immer eines meiner wichtigsten Themen. Der zweite Grund: Konsolidierung wird dazu beitragen, den Bankensektor der Zukunft zu formen.Ich beginne mit einer Feststellung: Wir müssen die Konsolidierungsdebatte weiter denken, wir müssen sie neu denken. Hierzu möchte ich heute vier Thesen aufstellen.These eins: Der Bankensektor wird sich weiter gesundschrumpfen, in Deutschland wie in Europa.These zwei: Im Zuge dieser Konsolidierung wird es durch Fusionen und Übernahmen zu einer Konzentration des Marktes auf weniger Institute kommen. Zusammenschlüsse müssen aber so erfolgen, dass sie langfristig stabile Institute schaffen. Minus mal minus ergibt zwar in der Mathematik plus, im Umkehrschluss ergeben zwei schwache Institute aber noch lange keine stabile Bank.These drei: Wenn die wirtschaftlichen Bedingungen gut sind und wenn der Euro-Raum und die Bankenunion den entsprechenden Rahmen bieten, wird es künftig mehr Fusionen und Übernahmen geben – und zwar zunächst innerhalb des deutschen Marktes und später auch grenzüberschreitend im Euro-Raum.Und schließlich These vier: Wer Konsolidierung und Strukturwandel   linear denkt und wer nur auf das Ausschöpfen von Größenvorteilen schaut, der übersieht die Zukunft der Finanzintermediation. Gesundschrumpfen und Innovation müssen über etablierte Grenzen des Bankensektors hinweg gedacht werden – entlang der neuen, digitalisierten Wertschöpfungsketten. Und das führt uns dann nicht unbedingt zu einer Konzentration der heutigen Bankgeschäfte in der Hand einiger weniger Großbanken.2 Warum reden wir über Konsolidierung?Beginnen möchte ich mit einer Frage: Warum wird eigentlich so viel über Konsolidierung im Bankensektor gesprochen? Und warum rede auch ich heute in meiner Abschiedsrede über den alten Hut Konsolidierung? Dafür gibt es vier Gründe.Weil erstens der Finanzsektor, insbesondere der Bankensektor und hier die Großbanken in den zwanzig Jahren vor der Finanzkrise einen großen Teil der Volkswirtschaft dominiert haben. Ein gutes Beispiel sind die hochgebildeten Ingenieure, Physiker und Ökonomen, die komplexe Finanzprodukte und Risikomanagement-Modelle entwickelt haben – statt Brücken zu bauen oder medizinische Geräte zu entwickeln. Diese, aber auch viele andere intelligente Hochschulabgänger hat es in den Finanzsektor gezogen, weil sie sich dort mit den Besten messen und sehr viel verdienen konnten – allerdings nur dank einer Finanzblase. Diese Blase ist 2008 geplatzt, doch die Überkapazitäten im Finanzsektor sind nicht automatisch verschwunden, sondern mussten und müssen in einem jahrelangen Prozess abgeschmolzen werden – so wie es auch Jahre gedauert hat, sie aufzubauen.Zweitens haben wir in den letzten Jahren auch immer wieder eine Debatte über das Thema \"Overbanking\" geführt – also eine Diskussion über die zu große Abhängigkeit der europäischen Wirtschaft vom Bankensektor,[1] über die Übergröße des Bankensektors, über seinen politischen Einfluss, über die Zahl seiner Beschäftigten, über die Zahl der Institute. Auch das ist ein Grund, warum ich heute Abend über Konsolidierung spreche. Das Ausmaß wird schnell deutlich, wenn man einen Blick auf die Größe des Bankensektors im Verhältnis zum BIP wirft: in Deutschland beispielsweise stieg dieser Wert von weniger als 190 % im Jahr 1993 auf 360 % in 2008, als die Finanzkrise ausbrach.Es gibt aber noch einen weiteren, dritten Grund: Der Bankensektor ist mitten in einer elementaren Umbruchphase.  Weil mehr und mehr Finanzdienstleistungen außerhalb des traditionellen Bankensektors erbracht werden, geht auch von Fintechs und sogenannten Schattenbanken ein Konsolidierungsdruck auf den Bankensektor aus.Und schließlich gibt es noch einen vierten Verursacher der Konsolidierungsdebatte: Die schlechte Ertragslage der europäischen und nicht zuletzt auch der deutschen Kreditinstitute. Die Erträge deutscher Kreditinstitute sinken seit mehr als 15 Jahren – seit 1999 um etwa 30 %.[2] Die anhaltend niedrigen Zinsen haben diese Lage deutlich verschärft. Und die Tatsache, dass die Zinsen absehbar niedrig bleiben werden, bedeutet eine eher düstere Zukunft für die Ertragsaussichten hierzulande und in breiten Teilen Europas.Deutschland ist von dem niedrigen Zinsniveau besonders betroffen, weil die meisten deutschen Institute über stark zinsabhängige Geschäftsmodelle verfügen. Die vergangene Niedrigzinsumfrage von Bundesbank und BaFin hat gezeigt, dass die kleinen und mittelgroßen deutschen Kreditinstitute bis 2021 mit einem Rückgang ihrer Gewinne[3] um 9 % gegenüber dem Jahr 2016 rechnen; das entspricht im selben Zeitraum einem Rückgang bei der Gesamtkapitalrentabilität von sage und schreibe16 %.[4]Eine wesentliche Ursache ist der zunehmende Wettbewerb im Niedrigzinsumfeld. Mehr als 70 % der Institute rechnen mit einem verschärften Wettbewerb durch andere Banken und Sparkassen. Und sogar 85 % rechnen mit zunehmendem Wettbewerb durch Fintechs.Und so überrascht es nicht wirklich, dass Fusionen und Übernahmen seit 2008 im europäischen und deutschen Bankensektor ein Thema sind. Viele Marktbeobachter sind vermutlich eher überrascht davon, wie langsam die Konsolidierung voranschreitet.Aber wie weit sind wir nun in diesem Prozess? Seit 2008 sehen wir einen moderaten, beständigen Rückbau in Europa: So lagen die Aktiva der Banken gemessen am BIP Ende 2016 deutlich unterhalb des Niveaus von 2008. Genauer ist der Wert von 350 % auf ca. 260 % gesunken. Gemessen an dem enormen Anstieg vor der Finanzkrise ist durchaus denkbar, dass der Abbau noch weiter voranschreitet, auch wenn er zuletzt eher stagnierte.Die Konsolidierung des Bankensektors im Euro-Raum zeigt sich auch in der Anzahl der Filialen und Mitarbeiter pro Einwohner. So stieg zwischen 2008 und 2016 die Zahl der Einwohner, die im Durchschnitt von einer Filiale bedient werden, um fast ein Drittel; im gleichen Zeitraum stieg die Zahl von Einwohnern, die durchschnittlich auf einen Bankmitarbeiter kommen, um ein Viertel. Und auch die Zahl der Institute im Euro-Raum sank bereits erheblich, nämlich um fast 30 %: von 6.062 in 2008 auf 4.385 Ende 2016.[5]Es besteht wenig Zweifel daran, dass dieser Prozess weitergehen wird. Wie weit, das kann natürlich niemand sagen – auch wenn es nicht an Versuchen mangelt, die Zahl deutscher oder europäischer Institute im Jahr 2050 vorherzusagen.Und so lautete meine erste These, dass wir auch in den kommenden Jahren einen moderaten Rückbau von Bankbilanzen und Transaktionsvolumina im Euro-Raum sehen werden – natürlich mit gewissen Unterschieden zwischen den Ländern. Auch die Zahl der Mitarbeiter und Filialen pro Einwohner wird weiter sinken. Die Digitalisierung von Finanzdienstleistungen wird diese Trends weiter treiben. Und auch die Zahl der Institute selbst wird weiter zurückgehen – einerseits durch Zusammenschlüsse, worauf ich gleich zu sprechen komme. Andererseits werden Marktaustritte dabei, so hoffe ich, ohne politische Einflussnahme und geordnet im Rahmen des Abwicklungsregimes stattfinden.Wenig Zweifel besteht daran, dass dieser Rückbau ein Gesundschrumpfen darstellt – so schwierig die Begleitumstände für die Institute und deren Mitarbeiterinnen und Mitarbeiter auch sind. Es ist allein betriebswirtschaftlich zwingend, nicht mehr benötigte Überkapazitäten entweder abzubauen oder anderweitig gewinnbringend einzusetzen. Und aus der gesamtwirtschaftlichen Perspektive ist es erst recht notwendig, sich keinen aufgeblähten, sondern einen effizienten Finanzsektor zu wünschen.3 Die Rolle von Mergers & AcquisitionsMehr Zweifel bestehen hingegen bei der Frage, welches Gewicht die drei  unterschiedlichen Ansätze der Konsolidierung haben werden: Welchen Anteil wird das Schrumpfen der bestehenden Institute haben? Wie viele werden aus dem Markt ausscheiden? Wie viele werden sich mit anderen Instituten zusammenschließen?Meine persönliche Einschätzung – passend zu meiner zweiten These vom Anfang – lautet: Mehr M&A und damit eine erhöhte Konzentration im Markt kann sinnvoll sein – sowohl volks- als auch betriebswirtschaftlich; aber nur diejenigen Versuche werden langfristig erfolgreich sein, die am Ende zu einem stabilen Institut mit einem nachhaltigen Geschäftsmodell führen.Warum sage ich das so nachdrücklich? Weil die Erfolgsgeschichte von M&A im Bankensektor gemischt ist – gemessen an Ertragskraft, Stabilität, Marktmacht und Kundenzufriedenheit.Viele sehen im Zusammenschluss von Kreditinstituten eine Art Königsweg, um die Konsolidierung voranzutreiben. Grund für diesen Optimismus sind Skaleneffekte, die typischerweise entstehen, wenn gleiche Aktivitäten zusammengelegt werden, und Synergieeffekte, die sich einstellen, wenn ergänzende Aktivitäten zusammengelegt werden. Und tatsächlich scheinen Zusammenschlüsse nicht nur in der Theorie, sondern auch in der Realität positive Effekte zu haben. So kam die EZB vergangenes Jahr in einer Meta-Studie zu dem Ergebnis, dass M&A tendenziell zu positiven Skaleneffekten führen, auch wenn diese nicht überwältigend hoch zu sein scheinen.[6]Mehr Zusammenschlüsse und Fusionen können aber auch Probleme mit sich bringen, denn diese Form der Konsolidierung führt zur steigenden Konzentration von Marktanteilen in den Händen weniger Marktteilnehmer. Und große Institute sind erstens besonders anfällig für schlechte Unternehmensführung und können zweitens eine Gefahr für die Finanzstabilität sein – Stichwort too-big-to-fail.[7] Je größer Banken werden, umso intensiver müssen sie beaufsichtigt werden und umso besser müssen die Abwicklungsmöglichkeiten ausgestaltet werden.Drittens kann eine Konzentration des Marktes zur Ballung von Marktmacht und damit zu schlechteren bzw. teureren Dienstleistungen führen.[8] Die EZB fand in ihrer Studie heraus, dass sich die Marktmacht von Kreditinstituten im Euro-Raum seit der Finanzkrise erhöht hat.Insgesamt, so die EZB-Meta-Studie, kann man nicht klar sagen, was empirisch schwerer wiegt – die positiven Effizienzgewinne oder die Probleme, die sich aus erhöhter Konzentration für Kunden und Finanzstabilität ergeben.Es scheint sich also zu bestätigen, dass M&A kein Allheilmittel ist. Jede Fusion und jede Übernahme hat eine gewisse Wahrscheinlichkeit, zu scheitern. Nur durchdachte Fusionen und Übernahmen haben echte Erfolgsaussichten. Was zählt ist nicht Masse, sondern Klasse.\"Schön und gut\" werden einige von Ihnen denken – aber was macht denn nun eine Fusion durchdacht und erfolgreich? Diejenigen, die den Notizblock schon gezückt haben, muss ich enttäuschen – Patentrezepte gibt es keine.Trotzdem möchte auch aus meiner Sicht vier Mindestbedingungen für Fusionen und Übernahmen im Bankensektor formulieren:Erstens: Für alle Strategien, aber besonders für M&A gilt: Mit größerer Wahrscheinlichkeit gelingt ein solches Vorhaben, wenn es nicht aus Zwang heraus stattfindet, sondern geplant und zielgerichtet ist.Zweitens: M&A im Bankensektor müssen analytisch sein, also möglichst genau quantifizieren, inwiefern sich Größenvorteile und Ergänzungen tatsächlich realisieren lassen. Komplementäre Zusammenschlüsse – durch die passende Ergänzung von Geschäftsfeldern und / oder Regionen können zwar schiefgehen, aber auch durch detaillierte Analysen im Vorfeld erfolgreich abgeschlossen werden.Drittens, sie sind weitsichtig, das heißt, sie fragen sich, welche Probleme auftreten können – und blicken dabei auf Erfahrungen, die im Zusammenhang mit anderen Zusammenschlüssen aufgetreten sind.Viertens, sie sind kreativ. Das heißt, sie denken über etablierte Grenzen der bisherigen Geschäftstätigkeit hinweg. Bei einem im Strukturwandel befindlichen Markt erfordert dies viel Kreativität – Kreativität, die Schranken des alten Bankensektors zu überwinden. Die von mir gerade erwähnte Komplementarität von Geschäftsfeldern kann auch über traditionelle sektorale Grenzen hinweg erfolgreich sein.4 Die Zukunft von M&A in Deutschland und EuropaEs stellt sich nun die Frage: Wie viele erfolgreiche und durchdachte Zusammenschlüsse wird es in Deutschland und im Euro-Raum zukünftig geben?Damit befasst sich meine dritte These: Zukünftig kann es, unter guten wirtschaftlichen Bedingungen und einer reformierten Bankenunion, mehr Fusionen und Übernahmen geben – und zwar sowohl zunächst innerhalb des deutschen Marktes als auch später grenzüberschreitend im Euro-Raum.Denn die Institute werden nach und nach aus dem Krisenmodus und der Zeit der Regulierungsreformen der letzten zehn Jahre kommen, in der sie – salopp gesagt – anderes zu tun hatten, als strategische M&A-Optionen durchzuspielen. Hieraus ergeben sich große Chancen.Diese werden umso größer, je freundlicher das aktuelle wirtschaftliche Umfeld wird und je weiter die regulatorische Unsicherheit abnimmt. Ende des vergangenen Jahres wurde Basel III abgeschlossen und soll nun in der EU, in den USA und in den anderen Mitgliedstaaten vollständig umgesetzt werden. Mit der Umsetzung dieser letzten, wichtigen Elemente der Reformen nach der Finanzkrise wird die regulatorische Unsicherheit endgültig weichen. Deshalb ist es der Bundesbank und mir persönlich auch so wichtig, dass wir trotz der bald anstehenden Europawahlen die Umsetzung in der EU bereits jetzt vorbereiten, damit nach der Wahl der Prozess zügig zum Abschluss gebracht werden kann.Mit diesem schrittweisen Abbau der wirtschaftlichen und regulatorischen Unsicherheit sehe ich vor allem in Deutschland ein \"window of opportunity\" für mehr Fusionen und Übernahmen. Ich erinnere an dieser Stelle an eines der interessantesten Ergebnisse der letzten Niedrigzinsumfrage: Fast die Hälfte der kleinen und mittelgroßen deutschen Kreditinstitute kann sich mittelfristig Fusionen bzw. Übernahmen vorstellen.[9]Dafür wird es aber kreative und unkonventionelle Lösungen im etablierten deutschen Bankensektor brauchen – diese Lösungen brauchen nicht nur private, sondern auch öffentlich-rechtliche Institute. Mit ihrem öffentlichen Auftrag sind diese Institute eine wichtige Stütze der deutschen Wirtschaft. Das sollen sie bleiben – und deshalb braucht auch diese Säule eine Erneuerung.Konkret denke ich hier an die Landesbanken. Vor etwa zwei Monaten wurde nach langem Ringen der erste Verkauf einer Landesbank an private Investoren auf den Weg gebracht. Das ist ein Novum für den deutschen Bankensektor.Der Verkauf war zwar erzwungen, dennoch zeigt er: So etwas geht. Man kann eine Landesbank an private Investoren veräußern und dafür sogar noch einen von vielen zuvor für unmöglich gehaltenen Preis erzielen. Mit etwas Glück zeigt diese Erfahrung auf größere Lösungen im Landesbankensektor. Das Marktumfeld ist jedenfalls weiter außerordentlich günstig.Als Bankenaufseher werde ich mich strukturpolitisch immer neutral verhalten. Industriepolitik sollte und darf nicht Sache der Zentralbanken sein – auch wenn das nicht alle so sehen. Ich möchte aber diese Gelegenheit nutzen, Banken und Sparkassen dazu zu ermuntern, neue, kreative Ansätze zu verfolgen – und zwar, bevor man durch Probleme dazu gezwungen wird.Wir sollten aber auch über den deutschen Tellerrand hinaus schauen. Denn in einer Währungs- und Bankenunion drängt sich die Frage auf: Brauchen wir mehr grenzüberschreitende Zusammenschlüsse im Euro-Raum?Die Leitung des SSM hat sich zuletzt recht deutlich zu dieser Frage geäußert:[10] Grenzüberschreitende Fusionen und Übernahmen innerhalb des SSM seien selten und das Maß an Konzentration im gemeinsamen Bankensektor, und besonders in einigen Mitgliedstaaten, sei zu niedrig.[11] Dies liege nicht zuletzt an noch immer bestehenden politischen und aufsichtlichen Hürden im Euro-Raum, so die EZB.Auch wenn manches dafür spricht, dass grenzüberschreitende Fusionen und Übernahmen tendenziell erfolgreicher sind und weniger negative Auswirkungen auf den Wettbewerb haben,[12] sehe ich zum gegenwärtigen Zeitpunkt größeres Synergiepotenzial in nationalen Fusionen. Erst wenn diese Synergien gehoben sind, werden sich die Institute nach meiner Einschätzung europäisch und grenzüberschreitend orientieren.Grenzüberschreitende Zusammenschlüsse im Euro-Raum dürften vorerst noch selten zu sehen sein. Denn grenzüberschreitende Fusionen und Übernahmen sind wegen ihres kultur- und sprachübergreifenden Charakters überaus komplex. Wenn der künftige Regelrahmen für ein grenzüberschreitendes Projekt unklar ist, dann ist es noch viel schwerer, abzuwägen, ob es möglich ist, die Komplexität von Governance über Kulturräume hinweg auf profitable Weise zu organisieren.5 Bedingungen und Grenzen für europäische Fusionen und ÜbernahmenBevor hier weitere Schritte gegangen werden können, sind weitere Reformen nötig. Ich meine damit nicht nur, aber besonders die Vollendung der Bankenunion. Wir haben die Chance – und meines Erachtens auch die Pflicht – die Bankenunion auf ein stärkeres Fundament zu stellen. Und so muss es der EU gelingen, die zu hohen Risiken, die immer noch in vielen Bankbilanzen schlummern, abzubauen. Das kann erstens erfolgen, indem wir die bestehenden non performing loans abbauen und den Aufbau neuer verhindern. Leitlinien der EZB sind hier nach meiner festen Überzeugung alternativlos. Das Fundament der Bankenunion kann zweitens gestärkt werden, indem wir die Privilegierung von Staatsanleihen beenden, indem wir drittens verlustabsorbierendes Kapital, TLAC und MREL, aufbauen und indem wir viertens die Insolvenzregime angleichen. Im zweiten, nachgelagerten Schritt sollten wir dann darüber diskutieren, wie wir ein starkes europäisches Rückversicherungssystem für die Einlagensicherung schaffen können, das greift, wenn nationale Systeme überfordert sind – aber auch nur dann. Wenn wir dies schaffen, machen wir die Bankenunion stabiler und glaubwürdiger.Es gibt natürlich ein \"Aber\". Denn ich sehe die Gefahr, dass wir als Aufsicht hier zu weit gehen. Ich sehe die Gefahr, dass wir die Chancen von M&A-Strategien über- und die Risiken unterschätzten. Wir dürfen weder erwarten, dass Skalen- und Synergieeffekte sich ganz einfach über Kulturräume hinweg realisieren lassen. Gleichzeitig dürfen wir nicht so tun, als sei die Bankenunion bereits heute vollständig supranational – an manchen Stellen wird es über die nächsten Jahre auch nationale Sicherheitshürden geben. Und das ist auch gut und richtig so.Meine Sorge ist, dass europäische Fusionen und Übernahmen für politische Interessen missbraucht werden könnten. Ich rede davon, dass versucht werden könnte, europäische Champions zu schaffen, die es dann vermeintlich mit großen Konkurrenten aus anderen Regionen der Welt aufnehmen können. Ich halte eine solche Denkweise für fraglich. Wir dürfen jetzt nicht den Fehler machen, die fehlgeleitete Ideologie nationaler Champions durch eine nicht minder irreführende Ideologie europäischer Champions zu ersetzen. Das führt nämlich nicht zu Wachstum und Arbeitsplätzen, sondern kann verkrustete Strukturen und Risiken für die Finanzstabilität mit sich bringen.Meine Damen und Herren, Konsolidierung ist unumgänglich und grundsätzlich gut für den Bankensektor. Doch weder nationale noch grenzüberschreitende Mergers & Aquisitions dürfen als Ausweg verstanden werden, um vor der digitalen Revolution und dem Strukturwandel zu flüchten.6 Was bedeutet die digitale Revolution für die Zukunft der Finanzintermediation?Auf diese fundamentalen Veränderungen komme ich im letzten Teil meines heutigen Vortrags zu sprechen. Nicht, dass über die Digitalisierung zu wenig gesprochen würde – kaum ein Wirtschaftsteil in der Zeitung und kaum ein Konferenzprogramm scheint heute ohne Digitalisierung auszukommen. Aber wir neigen dazu, kurzfristige Trends zu überschätzen – ich denke an Bitcoins und Fintech-Startups – während wir langfristige Trends unterschätzen und zu wenig über sie nachdenken.Wer von Ihnen hat eine gute Vorstellung davon, wie die Digitalisierung das Bankgeschäft und die Struktur des Bankensektors mittel- und langfristig verändern wird?Wenn man über dieses Thema nachdenkt, muss man zum Glück nicht bei null anfangen. Im Rahmen der \"Task Force on Financial Technology\" des Baseler Ausschusses arbeiten wir hierzu bereits seit Längerem. Ein Zwischenergebnis sind fünf Szenarien, wie sich der Bankensektor durch die Digitalisierung verändern könnte. Diese fünf Zukunftsvisionen möchte ich nun mit Ihnen erkunden.Beginnen wir mit dem am wenigsten disruptiven Szenario: die \"bessere\" Bank. In diesem Szenario modernisieren und digitalisieren sich die bereits heute im Markt etablierten Institute erfolgreich. Sie sind weiterhin sowohl für die Kundenbeziehung als auch für die Abwicklung der Bankdienstleistungen selbst verantwortlich. Zwar stehen etablierte Institute unter erheblichem Druck, gleichzeitig ihre Kosten zu senken und sich umfangreich zu modernisieren. Andererseits haben sie tiefe Marktkenntnisse, eine bestehende breite Kundenbasis und hohe Kapazitäten für Investitionen. Dies spricht dafür, dass sich etablierte Institute im laufenden Betrieb Stück für Stück neu erfinden und letztendlich im Markt behaupten können.Anders sieht es in Szenario Nummer zwei aus: die \"neue\" Bank. In diesem Szenario scheitern etablierte Banken an ihren gewachsenen Strukturen, die sich als Altlasten entpuppen. Neue Banken – kleine Neugründungen oder solche, die von Technologieriesen gegründet werden – übernehmen deren Geschäft. Frei von Altlasten und von vornherein für eine digitale und vernetzte Welt gebaut, können die neuen Banken ihre Dienstleistungen kostengünstiger und aus Kundensicht attraktiver anbieten – schnell, innovativ, zeitgemäß.Der Sektor könnte sich aber noch grundlegender verändern, wie Szenario drei zeigt: die \"fragmentierte\" Bank. In diesem Szenario wird das Bankgeschäft fragmentiert und die Wertschöpfungskette zerlegt. Universalbanken sind Geschichte, egal ob \"alte\" oder \"neue\" Bank. Stattdessen entwickelt sich eine Vielzahl spezialisierter Anbieter, die einzelne Finanzdienstleistungen offerieren. Aus Kundensicht wäre diese Fragmentierung nicht unbedingt von Nachteil und gar nicht sichtbar, wenn die Anbieter ihre Dienstleistungen auf gemeinsamen Plattformen anbieten – Stichwort Plattformökonomie.Ähnlich verläuft Szenario vier: die \"unsichtbare\" Bank. Ähnlich wie in Szenario zwei können etablierte Institute hier im Bereich der Kundenbeziehung nicht mit den neuen Wettbewerbern mithalten. Allerdings verschwinden sie nicht vom Markt, sondern behalten eine Rolle als Dienstleister im Hintergrund. Dort erfüllen sie jene Aufgaben, die nur mit einer Banklizenz möglich sind oder spezielles Know-how erfordern – zum Beispiel das Risikomanagement, Kreditgeschäft oder Einlagengeschäft. Wir sehen bereits heute solche Kooperationen, bei denen Technologieunternehmen gegenüber dem Kunden als Dienstleister auftreten, die Abwicklung aber von etablierten Finanzinstituten übernommen wird – zum Beispiel im Zahlungsverkehr oder bei Kredit-Plattformen.Fehlt noch Szenario Nummer fünf: die Disintermediation. In diesem Szenario sind etablierte Banken keine relevanten Marktteilnehmer mehr und werden auch nicht durch neue Banken ersetzt, weil die Vermittlerrolle traditioneller Kreditinstitute schlicht nicht mehr gebraucht wird. Innovative Technologien übernehmen in diesem Szenario die Aufgabe, Endkunden direkt miteinander zu verbinden. Dies mag zunächst weit hergeholt klingen, aber zumindest Versuche in diese Richtung gibt es bereits: Nehmen Sie zum Beispiel die Kreditvergabe über P2P-Plattformen oder die Finanzierung von Unternehmen über Crowdfunding.Meine Damen und Herren, fünf Szenarien, fünf Zukunftsvisionen darüber, wie die Digitalisierung den Bankensektor verändern könnte. Natürlich gäbe es weitere. Ich persönlich glaube, dass wir bei der Evolution des Bankensektors eine Mischung dieser Szenarien sehen werden.Entscheidend für die Entwicklung werden einerseits die Kundenbedürfnisse sein – denken Sie beispielhaft an die Generation Smartphone, die kaum je eine Bankfiliale von innen gesehen hat. Im zweiten Schritt ist die Reaktion der Finanzdienstleister auf diese Bedürfnisse entscheidend. Kooperationen und M&A können dabei eine wichtige Rolle spielen, indem sie Veränderungsprozesse beschleunigen. Kleine Fintechs ohne Altlasten sind naturgemäß agiler und es fällt ihnen leichter, innovative Angebote und Geschäftsmodelle zu entwickeln. Etablierte Banken haben eine starke Kundenbasis und eine starke Vertriebskraft, die es ermöglicht, vielversprechende Konzepte zügig in den breiten Markt zu bringen. In vielen, wenn auch nicht in allen Fällen gilt das Motto: Die Mischung macht’s.Meine vierte These lautete deshalb: Strukturwandel im Allgemeinen und M&A im Speziellen dürfen nicht linear, sondern müssen dynamisch gedacht werden. Wir sollten bei aller Hoffnung auf die Skaleneffekte eines nicht vergessen: Der wichtigste Erfolgsfaktor einer Marktwirtschaft ist ihre Dynamik, die – im Gegensatz zur Planwirtschaft – aus vielen dezentralen Entscheidungen vielfältiger Marktakteure entsteht. Dieses System schafft ein hohes Maß an Innovationskraft und Effizienz.Ganz in diesem Sinne erlauben und suchen kluge M&A-Strategien auch die kreative Zersplitterung von Unternehmen – also die Veräußerung bestimmter Portfolien oder Unternehmensteile –, sie beschränken sich nicht auf einen Sektor, sie sind von der Dienstleistung her gedacht und sie verlaufen entlang der neuen, digitalisierten Wertschöpfungsketten.Und wir müssen noch einen Schritt weiter gehen: Wenn die Digitalisierung alle Teile der Wirtschaft erfasst – Stichwort Industrie 4.0 – wenn sich also unsere wirtschaftliche Kooperationsformen vollständig ändern, weil die technologische Revolution eben auch revolutionäre Kooperationsformen ermöglicht, welche Finanzdienstleistungen werden dann überhaupt noch nachgefragt? In welcher Form können sie angeboten werden? Welche Verknüpfungen mit anderen Leistungen sind möglich?Anders gefragt: Wenn sich die Wirtschaftsstrukturen in der zunehmend digitalisierten Welt verändern, wie ändern sich dann die Anforderungen an den Banken- und Finanzsektor und dessen Struktur? Was wollen die Unternehmen der Zukunft vom Finanzsektor? Heißt digitale Revolution der Wirtschaftsstrukturen auch Revolution des Finanzmarktes?Derartige Fragen sind zwar Zukunftsmusik, aber man kann sie schon heute hören und sie wird immer lauter. Das zeigen Beispiele wie der Börsengang des Musik-Streaming-Anbieters Spotify. Dabei hat das Unternehmen, das das Musikgeschäft durch Streaming-Dienste revolutioniert hat, sich auf die Fahnen geschrieben, nun auch die Revolution im Finanzwesen voranzutreiben. Der Börsengang fand nur mit einer minimalen Unterstützung durch Investmentbanken statt und der Erstausgabepreis wurde nicht im Vorfeld gelenkt, sondern in einem freien Marktprozess bestimmt. Der Spotify-Börsengang an sich war sicher noch keine Revolution der Finanzwelt. Aber er war ein erster Schritt. Und er wird nicht der letzte bleiben – da bin ich mir sicher.7 FazitMeine Damen und Herren, meine Amtszeit im Vorstand der Deutschen Bundesbank war davon geprägt, den Bankensektor in seinem Gesundungsprozess zu begleiten. Als ich 2011 am CFS meine erste Rede gehalten habe, habe ich über Finanzstabilität referiert. Es ging um die Frage, welchen Herausforderungen das deutsche Bankensystem gegenüber steht und wie Finanzstabilität gesichert werden kann. Wir sind in den letzten Jahren auf diesem Weg ein ganzes Stück weiter gekommen – doch am Ziel sind wir noch lange nicht.In diesem Zusammenhang lautete meine erste These heute Abend: Schrumpfung und Konsolidierung werden auch in Zukunft einen Beitrag zur Gesundung des Sektors leisten.In meiner zweiten These habe ich meine Erwartung über die Rolle von Fusionen und Übernahmen geäußert: Ich gehe davon aus, dass es in Deutschland und Europa zu einer Konzentration des Marktes auf weniger, größere Institute kommen wird. Dabei wird es auf durchdachte Strategien ankommen – hier wird sich die Spreu vom Weizen trennen.Ich bin überzeugt – so meine dritte These –, dass wir mehr solcher Zusammenschlüsse sehen werden, wenn wir gute wirtschaftliche Rahmenbedingungen schaffen, einschließlich einer stabilen Bankenunion in einem stabilen Euro-Raum. Unter diesen Voraussetzungen gehe ich davon aus, dass wir künftig mehr Fusionen und Übernahmen sowohl zunächst innerhalb Deutschlands als auch im zweiten Schritt grenzüberschreitend im Euro-Raum sehen werden. Trotzdem ist es für die Stabilität des Bankenmarktes entscheidend, dass er in weiten Teilen noch fragmentiert bleibt – was Größe und was Geschäftsmodelle angeht.Und schließlich These vier: Ich hoffe, dass wir künftig kaum noch Reden über die Konsolidierung innerhalb der alten gedanklichen Grenzen des Bankensektors hören. In einer digitalisierten Wirtschaft werden nicht nur die Möglichkeiten, Finanzdienstleistungen anzubieten, von Grund auf erneuert, sondern auch die Nachfrage nach Dienstleistungen ändert sich strukturell. Welche Finanzdienstleistungen dann überhaupt noch von wem benötigt werden, ist völlig offen.Banken und Sparkassen können deshalb nicht einfach so weitermachen wie bisher. Wenn sie auch in Zukunft noch ein bedeutender Teil des Finanzdienstleistungssektors sein wollen, dann müssen sie ihr etabliertes Geschäft effizienter und innovativer führen; und zeitgleich müssen sie sich fragen, wie sehr sie sich auf eine Gesundung in den etablierten Bankenstrukturen verlassen wollen.Bei diesen Herkulesaufgaben darf die Aufsicht nicht gegen die Institute arbeiten, sondern sie muss sie unterstützen. Auch wenn wir in erster Linie für die Finanzstabilität zuständig sind, ist es doch genauso wichtig, die wirtschaftliche Dynamik nicht unverhältnismäßig zu beschränken. Diese Balance zu finden und in den Austausch darüber zu treten, war stets meine Zielsetzung.In diesem Sinne freue ich mich nun auf die angeregte Diskussion mit Ihnen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:ESRB (2014) Is Europe Overbanked?, Report of the Advisory Scientific Committee No. 4/June 2014.AR Dombret (2017) Der Kuchen wird kleiner. Konsolidierung und Neuausrichtung im deutschen Bankensektor. Rede auf der 5. Jahreskonferenz Gesamtbanksteuerung der Frankfurt School of Finance & Management am 30. März 2017.Rückgang des Jahresüberschusses vor Steuern.AR Dombret (2017) Eingangsstatement auf der Pressekonferenz zur Vorstellung der Ergebnisse der Niedrigzinsumfrage von Bundesbank und BaFin am 30. August 2017.European Central Bank (2017) Report on financial structures, October 2017.Für einen Überblick siehe: European Central Bank (2017) Financial Integration in Europe, Special feature: Cross-border bank consolidation in the euro area.L Laeven, L Ratnovski, H Tong (2016): Bank size, capital and systemic risk: Some international evidence. Journal of Banking & Finance, 69(S1): S. 25-S34. Siehe European Central Bank (2017) Financial Integration in Europe, S. 48.AR Dombret (2017) Eingangsstatement auf der Pressekonferenz zur Vorstellung der Ergebnisse der Niedrigzinsumfrage von Bundesbank und BaFin am 30. August 2017.D Nouy (2017) Too much of a good thing? The need for consolidation in the European banking sector. Speech at the VIII Financial Forum, Madrid, 27 September 2017; ECB (2017) Financial Integration in Europe.Obwohl der Bankensektor seit 2008 beträchtlich geschrumpft ist, sind im gleichen Zeitraum die Zahl und das Volumen von M&A-Transaktionen in der EU zurückgegangen -- vor allem seit 2013. Auch die Konzentration des Sektors stieg bis 2014 nur leicht, und ist seitdem sogar wieder leicht rückläufig. Für Details siehe: ECB (2017) Financial Integration in Europe, Special feature: Cross-border bank consolidation in the euro area.European Central Bank (2017) Financial Integration in Europe, S. 50-1.\n\nDownload\nauf Englisch\n\n\n\n\n\n\nFinding the right measure of consolidation in the banking sector\nSpeech delivered at the Center for Financial Studies\n \n\n24.04.2018\n|\nFrankfurt am Main\n\n|\nAndreas\nDombret", "SECTION": "reden", "RECORD_ID": 105}