{"AUTHOR": "dr., Weber, Axel A", "TITLE": "European inflation dynamics and inflation convergence", "DATE": "15.10.2004", "SECTION": "reden", "RECORD_ID": "15.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 15.10.2004 :·;>·\\DEUTSCHE ·• ~~~ B U N 0 ES BANK Embargo: 15 October 2004, 18:30 CET llntroduction Maintaining price stability in the euro area is the primary objective of the single monetary policy of the European Central Bank. ln following this goal, monetary policy cannot prevent, however, inflation rates from differing between member countries of EMU. For example, over the last twelve months, the year-on-year rates of the HICP for Germany, Austria and the Netherlands averaged araund 1 ~ percent, while Spain and Greece showed rates of araund 3 percent. The existence of enduring inflation differentials within the euro area has resulted in a lively debate on the appropriateness of the stance of the single monetary policy for countries on the lower and on the upper end of the distribution. Accordingly, macroeconomists and central bankers alike have a considerable interest in measuring and understanding heterogeneity in euro area inflation rates. Another aspect of euro area inflation that is currently discussed and examined is its dynamics- or more specifically- its persistence. The investigation of this topic has been stimulated by the Observation that inflation in the euro area seems to respond so sluggishly to policy shifts.1 1 See Angeloni. Kashyap and Mojon (2003). Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 . Reproduct1on permitted only if source is stated. Page 2 of 23Deutsche Bundesbank, 15.10.2004 : • \"\"~ D E U T S C H E • •• .,* B U N 0 ES BAN f< Embargo: 15 October 2004, 18:30 CET ln the following I would like to talk about both issues- inflation persistence and inflation dispersion- which may be referred to as the time series dimension and the cross section dimension of the same phenomenon. II Inflation persistence Understanding the dynamics of inflation in the euro area is of natural interest to the Eurosystem. Forthis reason, the \"Inflation Persistence Network\" (IPN), a group of researchers from the ECB, my own institution and the other national central banks, was set up in 2003.2 On the basis of a broad spectrum of different methods and datasets, e.g. individual consumer and producer prices, surveys on firms' price-setting behaviour, and aggregate inflation data, the IPN tries to shed some light on the patterns, determinants and implications of European inflation persistence. A crucial question that has to be answered is, of course, the proper definition and measurement of \"inflation persistence\". The key problems with this issue become clear as soon as we think about how the term \"persistence\" is used in general. The American Heritage Dictionary, for instance, defines persistence as the \"continuance of an effect after the cause is removed.\" When we apply this definition to \"inflation persistence\", we immediately see that one aspect we have tothink about is the \"cause\"- or in the terminology of 2 For instance, one project at the Bundesbank currently explores the price setting behaviour in Germany based on survey data. Page 3 of 23 Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated.Deutsche Bundesbank, 15.10.2004 • • \"'\"~ D E U T S C H E ~. ~~\"· B U r-1 0 ES B .AN K Embargo: 15 October 2004, 18:30 CET economists, the \"shock\". Of course, many types of shocks are conceivable, e.g. a preference shock or a technology shock. A central bank of course is especially interested in monetary policy shocks. Inflation persistenGe in struGtural models Taking a moreformal approach, inflation persistence can be defined in structural models and within a pure time-series approach. As to structural models, a key aspect is the definition of the equilibrium from which the economy starts and to which it tends to return after the shock. The equilibrium path of inflation is then implied by the model structure. For instance, it may be given by a credible inflation target set by the central bank. The response pattern of inflation to shocks can be traced back in particular to the assumptions about price setting behaviour. ln this setting, the timethat a systematic monetary policy action needs to reach its peak effect on inflation may be employed as a measure of inflation persistence.3 Inflation persistenGe in pure time series models Another strand of research does not rely on particular structural models. Rather, the inflation process is specified as a (univariate) stochastic process. ln these models shocks come as realizations of a single innovation term. Unlike 3 See Batini (2002). Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 4 of 23Deutsche Bundesbank, 15.10.2004 • • *'tci- D E U T S C H E : · ~·l B UND E S B .AN K Embargo: 15 October 2004, 18:30 CET with structural models these shocks cannot be given a particular economic interpretation. Rather, they are interpreted as the sumofall the various influences that have an impact on inflation in a given period. Taking the simplest case of an AR(1) model, the implied Iang-run mean of the inflation rate is a function of the intercept and the autoregressive parameter. The latter can be seen as a measure of the degree of persistence: if the autoregressive parameter is small, there will be a strong tendency for the process toreturn to its Iang-run mean. The closer this parameter is to unity, the Ionger it takes for the inflation ratetoreturn to its equilibrium Ievei. For specifying the lang run mean of inflation in a univariate time series model, the most na'lve approach is to assume it to be constant for the whole sample period und er consideration. This may be seen as a reasonable specification for a short time horizon, for which the structure of the economy can be assumed to be fairly constant. However, when analysing inflation dynamics over a Ionger period of time, the assumption of a constant mean is simply unreasonable. lt could be replaced, for instance, by a mean process with break points, some exogenously given time trend, or some filtered process. 4 See Robalo Marques (2004). Deutsche Bundesbank • Central Qff www.bundesbank.de • E-mail p , Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main ~-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 ---eproduction permitted only if source is stated. Page 5 of 23Deutsche Bundesbank, 15.10.2004 : • ~~~ D E U T S C H E • • .~~ B U N 0 E S B AN K Embargo: 15 October 2004, 18:30 CET I emphasise this point since it turns out that the measured persistence crucially depends on the specification of the mean inflation.s Robalo Marques (2004), for example, uses different specifications for the long-run inflation trend, such as linear trends for different subperiods, a moving average process, or a trend resulting from the Hodrick-Prescott filter. His findings are quite intuitive: there is a negative relationship between the assumed degree of flexibility of the mean process and the measured persstence. Hence, assuming a constant mean, as is frequently done in the literature, generally tends to result in a very high estimated degree of inflation persistence. Results from Levin and Piger (2004) confirm the importance of the assumptions about the long-run equilibrium Ievel for the measurement of inflation persstence. ln a study with twelve industrial countries they find that, when allowing for structural breaks in mean inflation, inflation persistence is not very pronounced. From that they draw the general conclusion that high inflation persistence is not an inherent characteristic of industrial economies. Inflation persistence and monetary po/icy For monetary policy, the degree of inflation persistence is an important piece of information since it measures the dynamic impact of policy measures on the future path of inflation. A high degree of inflation persistence could make monetary policy much more difficult because monetary policy measures need a 5 For estimating the degree of persistence of a time series in the presence of breaks in the mean process, see Perron (1990). Page 6 of 23 Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated.Deutsche Bundesbank, 15.10.2004 .·\"\"'.,DEUTS C HE ~·.~lBUNDESBANK Embargo: 15 October 2004, 18:30 CET long time to affect the rate of inflation. The Ionger this transmission lag, the higher the probability of additional shocks hitting the rate which could render this policy measure ineffective or even inappropriate. The conduct of monetary policy becomes even more complicated if inflation persistence in a monetary union differs across member states. Benigne and Lopez-Salido (2002) analyze the effect of different policy rules undersuch circumstances. Based on a theoretical model, they find that a monetary policy that assigns a higher weight to countries with a higher degree of inflation persistence Ieads to better outcomes than targeting the area-wide rate of inflation. However, they alsostressthat such a \"rigidity-adjusted\" inflation targeting comes with a considerable incentive problem: countries with a high degree of inflation persistence have only a weak incentive to reduce their rigidities because they enjoy the special attention of the monetary authority. A further problern arises if the central bank is faced with uncertainty with respect to the degree of persistence, e.g. because there is uncertainty about the prevailing price and wage formation mechanism. Using small macro models, Coenen (2003) and Angeloni, Coenen and Smets (2003) find that in this case the monetary policy maker is weil advised to base his decisions on the assumption of a relatively high degree of persistence. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 7 of 23Deutsche Bundesbank, 15.10.2004 • • ~ .. __ D E U T S C H E • .... * ß U N 0 ES 8 AN K * < 111 Inflation dispersion Embargo: 15 October 2004, 18:30 CET Let me now turn to the cross-sectional dimension, i.e. to the observed heterogeneity in inflation rates across euro-area countries. From the beginning of Stage 1 of EMU in 1990 until 1998, the dispersion of HICP inflation rates decreased steadily. The unweighted standard deviation, exceeding 4 percentage points at the beginning of the 1990s, fell to about 1 percentage point at the beginning of 1999. After reaching its lowest values in mid-1999, inflation dispersion increased again in 2000. From 2001 until the present, the standard deviation did not exhibit any strong trend in either direction. This August the measure has reached 0.9 percentage points.6 To give a benchmark for comparison: since 1997 inflation dispersion in the euro area appears to be only slightly above the corresponding metric for US states. However, it has been higher than within some European member countries. Across German Länder, for instance, the standard deviation has moved araund 0.4 percentage points since 1994. 6 ECB Monthly Bulletin April 2003 and own computations. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 8 of 23Deutsche Bundesbank, 15.10.2004 : • \"'*~ D E U T S C H E ~. ~·~ B l._.l N 0 ES ß AN K Embargo: 15 October 2004, 18:30 CET (; 3 ':r;:<g:~ I c:f:\\.rr_: ' \\.-...,.)/\\V'·/'/\\ . .,..r\\.,_.......,\\ .. -.._~ r =~ , ~~~\"'--vJ'·-./''-\"~v-_,./\\, . ..,:~~ l _.___..._i _ _, 1~ ___,l __ L.._I _ ___,I __ .L.._I _ _,____....__ _ ___._I _ __._! _ ::: ' - - - - ' - - - - ' - I _ '-.. . ..........._>:.........\",,'- r-~-~·\"\"c,,,_/\\ 1\", .'\"\"· ,\"...,.../' ,./ .... ....._,....., I : ~~ \" Figure 1: Inflationdispersion in the euro area andin the United States (14 MSAs). Source: ECB (2003). Unlike among regions of individual euro area countries and within the United States, inflation differentials across euro area countries seem relatively more persistent: from 1999 to 2003 Germany and Austria have been mostly below the averageeuro area inflation rate, whereas Greece, lreland, Spain and Portugal mostly exceeded it. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 9 of 23Deutsche Bundesbank, 15.10.2004 .·\"'•<-DEUTS( HE • • ••• ~BUNDESB.ANK * - 7 l 0 y.·.·.·.y~··••~~W~<·•·•·Y•wW•Y•Y••W<•Y•>'••·••·•·•···•·•·••«<·•·>'<<·····•·,w.·w·········•·• .· ..... w.-. .. · .. ·.·.w<····•··<·•······•·w.,.·.•··.·,w.·,.•.,,•.· .. · .. ·.··•·•···•·•·.,.·.·.·.·.·.y.•.•,•••···· ····•••·•····.·.·.·····•··•·•·······'\"·•·:• Embargo: 15 October 2004, 18:30 CET 6,0 +------ - - - - - - - - - - - - : 5,0 -+----- -----A--- 4 ,0 +---- --~F;;'IIf 3,0 -+ - - - .......,..--+---++--.IH----F-----+-~.--4-~~i 2,0 ++~~-=-=+-ff\"m/1-: VJ~~~.\\.w~Y.\\-:::~~rtt!.J .. .:A 1 ,0 -f--:oi~~L...-4J-Jt...-..-------\\.F'L~!:4: 0 '0 +=---r--....,..---r--,--___,.-~___,.--,--___,.-....,-.__,_. ~<::-~ ')~~ §0> ')~0> §'\\:>~ ')~\\:>~~ ')~\\:>r>v§& ')~& §'& ')~& Months -Germany ~Greece Ireland Austria -Portugal -Spain -EMU Figure 2: HICP inflation rates for EMU and selected member countries. Source: Deutsche Bundesbank. Measuring inflation dispersion using regional data Concerning empirical analysis, one obstacle for an in-depth assessment of inflation dispersion in the euro area is the relatively scarce amount of available data. For the small number of member states and the fairly short time horizon, neither pure time series approaches nor pure cross section approaches appear promising for econometric analysis. Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 10 of 23Deutsche Bundesbank, 15.10.2004 • • \"'\".- D E U T S C H E :. ~--: B U N 0 E S B .AN K Embargo: 15 October 2004, 18:30 CET One obvious solution is to use panel data. Moreover, in order to increase the information in the cross section, it is desirable to use regional data instead of national data. Let me summarise briefly, at this stage, the results of a study by Günter Beck and myself that is based on price data from 1990 to 2002 which come from 77 European regionsbelanging to six euro-area countries.7 7 Weberand Beck (2003). Deutsche Bundesbank • Central Office • Press and Information • Wilhe\\m-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 11 of 23Deutsche Bundesbank, 15.10.2004 •• ~ ... D E U T S C H E c..,..,:sur,JOESB.ANK Embargo: 15 October 2004, 18:30 CET 9.1 7.5 5.8 ,-.. .._ 0 lll >- ~ tL t:. 1: \"' :;:; 0 4:: E 1996.5 1997_5 1998_5 1999_5 2000.5 2001_5 2002_5 Time Figure 3: Inflation dispersion: a/1 items, emphasis on ltalian regions. The figure plots cross-sectional inflation rates ('A/1/tems') for Germany, Austria, Finland, ltaly, Spain and Portugal. Inflation rates are computed as annua/ percentage changes. Inflation rates of ltalian regions are emphasized. We find that convergence of inflation rates is pronounced especially for tradable goods. The estimated half-life for convergence among the 77 regions is 5.3 years. However, looking separately at the two subperiods before and after the beginning of EMU, we observe that the speed of convergence has changed substantially: from 1992 to 1998 the half-life was 1.3 years, while from 1999 to 2002 it is estimated as 12.8 years. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 12 of 23 +.1 2.~Deutsche Bundesbank, 15.10.2004 : • \"'•\\ D E U T S C H E · • ~·~'\" B U N D E S B A N K Embargo: 15 October 2004, 18:30 CET This reflects the efforts to meet the Maastricht inflation criterion: the inflation rate of a country was allowed to be no more than 1.5 percentage points higher than the average inflation rate of the three countries where inflationwas the lowest. Thus, while the requirements of the Maastricht treaty have forced convergence in the run-up to 1999, this process came to a virtual standstill after the beginning of the final stage of EMU, given the considerable progress reached in inflation convergence at that stage. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbarik.de • E-ma1l presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 13 of23Deutsche Bundesbank, 15.10.2004 .• ~\"t DEUTS C HE :.. •\"'~ B UND E S BAN K Embargo: 15 October 2004, 18:30 CET ) )9 - - - - . , . - - - . - - - - - . . . , - - - - . . . . , . - - . . . , . - - - - - - - . 1 '!'~ 5 J... ....... .1... • ~l'J ~} ........... L... . 1 J~~~~ . I ?CC: ~ Figure 4: Inflation dispersion: European 'extended' sample. The figure plots the standard deviation of regional inflation dispersion (total index) for our European 'extended' sample (Germany, Austria, ltaly, Spain and Portugal) for the period from 1992 to 2002. Inflation rates are computed as annual percentage changes in the CPI. All figures are multiplied by 100. Deeper insights into the nature of inflation dispersion can be obtained by examining the dynamics of the whole distribution rather than just the standard deviation. More specifically, we computed the probability of regional inflation rates remaining in extreme areas of their distribution. The results indicate relatively weak convergence dynamics as weil. Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank:de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 14 of 23Deutsche Bundesbank, 15.10.2004 :·~\"!oDEUTSCHE ····*BUNDESB.ANK Embargo: 15 October 2004, 18:30 CET ... ~ Figure 5: Stochastic kernet: European 'extended' sample, annual transitions, contour plot and conditional expected mean inflation deviations. The fett panel of the figure represents the contour plot of the transition density function p(x, y) associated with the stochastic kernet P(x, A) that we computed for the European 'extended' sample. The right panel of the figure shows how corresponding conditional expected period's t+1 mean-inflation deviations behave relative to period's t mean-inflation deviations. The determinants of inflation dispersion There has been much discussion about the underlying reasons for the observed heterogeneity of inflation rates. lt turnsout that there is no single factorthat explains the observed dispersion, rather, a combination of different factors with both temporary and more persistent effects seems to be responsible.s 8 See ECB (2003). Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 15 of23Deutsche Bundesbank, 15.10.2004 • • \"'\" .. D E U T S C H E ·· ... l BUNDESBAN !< Embargo: 15 October 2004, 18:30 CET First of all nominal convergence and real catching up during the three stages of EMU matters. lncreased goods market integration and greater price transparency brought upon by the Interna! Market Programme and ultimately by the introduction of the Euro have led to convergence of price Ieveis for tradable goods. These in turn implied corresponding differences in price changes. For an explanation of inflation dispersion for non-tradables, the Balassa-Samuelson effect is often called upon. However, empirical studies show that it can only account for a small share of the observed inflation differentials.9 Regional supply and demand shocks are factors that can always give rise to new differences in inflation. Since labour markets are not yet closely interlinked, the price mechanism plays a major part in balancing supply and demand. Hence, short-term inflation differentials can be interpreted as a natural reflection of the necessary adjustment mechanisms taking place. Inflationdifferentials following asymmetric shocks are intensified by inflation persistence, as Michael Ehrmann showed today. 10 Besides region-specific shocks, euro area wide shocks can also be responsible for inflation heterogeneity. Differentregionsare affected differently according to their specialization, their market structure, or the way in which expectations are formed. For instance, the effect of exchange rate shocks vis-a-vis the dollar 9 See Sachverständigenrat (2001) and ECB (2003). 10 See Angeloni and Ehrmann (2004). 11 See Angeloni and Ehrmann (2004 ). Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 16 of 23Deutsche Bundesbank, 15.10.2004 . .. • • >c*:i D E U T S C H E ·• ~.t B U N D E S B A N K Embargo: 15 October 2004, 18:30 CET differs among countries depending on their share of imported goods in private consumption. lmplications of inflation dispersion After a Iook on the degree and the potential causes of inflation dispersion, Iet me now comment on its implications. With nominal interest rates having largely converged, different inflation rates appear to imply different real interest rates. High-inflation countries have lower real interest rates than low-inflation countries. For the former, this tends to have a stimulating effect on consumption and investment and to lower real interest expenses on public debt. For low inflation countries, the opposite holds true. Ceteris paribus, both effects would tend to increase the inflation dispersion even further. ln the case of Germany, there has been an intensive discussion on whether the resulting higher real interest rate can be held (at least partly) responsible for Germany's weak economic performance of the recent years. However, I have at least three objections to this argument. First of all, real interest rates in Germany are stilllow from a historical perspective. Therefore, I do not think that they form an obstacle to a stronger economic activity. Second, it has tobe noted that the relevant real interest rate is an ex ante concept. lt is based on expected rather than on actual inflation. Page 17 of 23 Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated.Deutsche Bundesbank, 15.10.2004 • • *'\"'\" D E U T S C H E • · • .... • B UND E S BAN K * Embargo: 15 October 2004, 18:30 CET Given that inflation expectations do not change in step with actual inflation, real interest rate differentials can be expected tobe somewhat lower than inflation differentials. And third, especially within a monetary union, there is an important re-equilibrating effect: countries with low inflation rates gain price competitiveness within the currency area and this tends to increase aggregate demand in those countries. Estimations with the macroeconometric model of the Bundesbank suggest that for Germany the net effect of the relatively low rate of inflation on aggregate activity cannot be deemed restrictive. With increasing time horizon, indeed, the net effect should be expected tobe positive, as the recent expert performance oftheGerman economy seems to confirm. As stated before, there are countries in the euro area that are characterized by continuing above-average inflation. Thesecountries have to carry the cost associated with it, for instance, shoe-leather costs, tax distortions and menu costs. Moreover, their expert industry is expected to lose competitiveness. Inflation dispersion and the role of policy With view on inflation dispersion, for a central banker, the natural question of the role of monetary policy arises. Monetary policy in the euro area is necessarily uniform; therefore it cannot exert a direct influence on inflation d ifferentials. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 18 of23Deutsche Bundesbank, 15.10.2004 • • --~-- D E U T S C H E ~ .••. .lBUNDESBANK Embargo: 15 October 2004, 18:30 CET ln a way, one may even conclude that it shou/d not try tobring down inflation dispersion beyend a certain Ievei. \"Breathing\" of relative prices is an essential element of the equilibrating and adjustment mechanism and in that sense a crucial feature of the functioning of market economies. As such, a certain Ievei of heterogeneity in inflation rates can be interpreted as a reflection that necessary price adjustment processes are taking place. Moreover, the Eurosystem has already taken account of inflation heterogeneity explicitly by spelling out its stability policy objective in terms of a medium-term euro-area inflationrate of \"just under 2 percent\". Given the current dispersion of inflation rates, in my opinion, the safety margin implied in this definition is sufficient to protect all member countries against deflation. However, the Eurosystem has to continue to analyse national developments in inflation rates and check if they are compatible with the prevailing price norm. lf persistent deviations of a national inflation rate can be traced back to inappropriate domestic policies or other unwarranted domestic developments, such as inadequate wage policies or structural deficiencies, national policy is asked to react, taking area-wide monetary policy as given for their decisions. The effect of structural reforms on inflation differentials can be expected to be ambivalent. Due to the different speeds at which structural reforms are being implemented in the various countries, a temporary increase in inflation dispersion may be induced. For example, the deregulation of the telecommunications industry in some countries has led to a pronounced Page 19 of 23 Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated.Deutsche Bundesbank, 15.10.2004 •• \"'*~ D EU T SC H E ·· .. l B U N 0 ES BANK Embargo: 15 October 2004, 18:30 CET decrease in prices for quite a long time. ln the long run, however, retrenching rigidities on product and labour markets is expected to increase an economy's capacity to adjust efficiently to shocks and thus to reduce the probability of enduring inflation differentials. IV Conclusions I think my quick tour through the topics of inflation persistence and inflation dispersion has shown that there are still many open questions left. We still do not know enough about the factors that determine inflation persistence in the euro area; we cannot even be sure about the prevailing degree of inflation persistence. I am therefore very much looking forward to the presentation of the results of the IPN in 2005. Almost the same applies to the issue of inflation dispersion. We do not know yet in how far observed inflation differentials are reflecting price adjustments between regions and countries within the euro area, which are necessary and desirable, and to what extent they should be viewed as being harmful. Nevertheless, I think that two important conclusions can be drawn. On the one hand, a high degree of inflation persistence and a high dispersion in national inflation rates within the euro area tend to complicate the monetary policy of the Eurosystem. On the other hand- and this is the secend conclusion- a 12 See ECB (2003). Deutsche Bundesbank • Central Office • PressandInformation • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 20 of 23Deutsche Bundesbank, 15.10.2004 .·\"*i DEUTSCHE ~·~i~ B U N 0 ES BANK Embargo: 15 October 2004, 18:30 CET stability-oriented monetary policy can contribute to alleviating at least some of the problems. As regards inflation persistence, the credibility of monetary policy plays an important role. Since a credible monetary policy oriented to price stability is capable of stabilising inflation expectations, positive shocks to the price level e.g. an increase in oil prices- may not cause a persistent increase in the rate of inflation because the public- specifically the wage-setting parties- are convinced that the central bankwill act to keep inflation low. I can also put it differently: Should monetary policy lose its credibility, then the degree of inflation persistence will surely increase, rendering monetary policy even more difficult. lnsofar as inflation differences across euro-area countries are due to differences in inflation persistence, credibility of the area-wide monetary policy also contributes to a reduction of inflation differentials. However, since monetary policy is oriented towards price stability in the euro area as a whole, it cannot directly affect inflation differentials within the euro area. Therefore, national economic policies such as fiscal, structural and wage setting policies need to be adjusted to counteract persistent and potentially damaging inflation differentials. * * * Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 21 of23Deutsche Bundesbank, 15.10.2004 ~ . • • \"'\"'.- D E U T S C H E ··~;i BUNDES ß .AN K - Embargo: 15 October 2004, 18:30 CET References Angeloni, I, Coenen, G and Smets, F (2003) \"Persistence, the Transmission Mechanism and Robust Monetary Policy\", Scottish Journal of Political Economy 50, pp. 527-549. Angeloni, I and Ehrmann, M (2004) \"Euro Area Inflation Differentials\", ECB Warking Paper No 388. Angeloni, I, Kashyap, A, Mojon, B (eds.) (2003) \"Monetary Policy Transmission in the Euro Area\", Garnbridge University Press. Batini, N (2002) \"Euro Area Inflation Persistence\", ECB Warking Paper, No. 201. Benigno, P and Lopez-Salido, J D (2002) \"Inflation Persistence and Optimal Monetary Policy in the Euro Area\", ECB Warking Paper No 178. Coenen, G (2003) \"Inflation Persistence and Monetary Policy Design\", ECB Warking Paper No 290. ECB (2003) \"Inflation Differentials in the Euro Area: Potential Gauses and Policy lmplications\". Levin, AT and Piger, J M (2004) \"ls Inflation Persistence lntrinsic in lndustrial Economies?\", ECB Warking Paper No 334. O'Reilly, G and Whelan, K (2004) \"Has Euro-Area Inflation Persistence Changed Over Time?\", ECB Warking Paper No 335. Perron, P (1990) \"Testing for a Unit Root in a Time Series with aChanging mean\", Journal of Business and Economic Statistics 8, pp. 153-162. Robalo Marques (2004) \"Inflation Persistence: Facts or Artefacts?\", ECB Warking Paper No 371. Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated Page 22 of 23Deutsche Bundesbank, 15.10.2004 : • ~\"':, D E U T S C H E .. ~1; B UND ES ß Ai'~ K • • Embargo: 15 October 2004, 18:30 CET Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2001) \"lnflationsdifferenzen im Euro-Raum\", Auszug aus dem Jahresgutachten 2001/2002, margin Nos 480 to 497. Weber, A A and Beck, G W (2003) \"Price Stability, Inflation Convergence and Diversity in EMU: Does One Size Fit All?\", Warking Paper, Cologne University. 13 See Angeloni, Kashyap and Mojon (2003). 14 See Batini (2002). 15 See Robalo Marques (2004). 16 ECB Monthly Bulletin April 2003 and own computations. 17 Weberand Beck (2003). 18 See ECB (2003). 19 See ECB (2003). Deutsche Bundesbank • Central Office • Press and Information • Wilhelm-Epstein-Strasse 14 • D-60431 Frankfurt am Main www.bundesbank.de • E-mail presse-information@bundesbank.de • Tel +49 69 9566 3511 • Fax +49 69 9566 3077 Reproduction permitted only if source is stated. Page 23 of23"}