{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Bargeld im Fokus der jüngeren Entwicklungen\n4. Bargeldsymposium der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.02.2018", "TEXT": "Bargeld im Fokus der jüngeren Entwicklungen\n\n4. Bargeldsymposium der Deutschen Bundesbank\n\n\n\n14.02.2018\n\n|\nFrankfurt am Main\n\n\n|\nCarl-Ludwig Thiele\n\n\n1 Begrüßung2 Kernbotschaft der Zahlungsverhaltensstudie3 Die Rolle der Bundesbank im Bargeldbereich3.1 Intensivierung der Kommunikation3.2 Einführung der Europaserie4 Politische Diskussion / Bargeldbeschränkungen4.1 Ausgabestopp des 500-Euro-Scheins4.2 Abschaffung von Kleinmünzen4.3 Barzahlungsobergrenzen5 Bargeldabschaffung5.1 Wirtschaftliche Diskussion5.2 Bargeldhortung in Zeiten von Negativzinsen6 Fortlaufendes Engagement der Bundesbank1 BegrüßungMeine sehr verehrten Damen und Herren,ich freue mich, Sie heute zum mittlerweile vierten Bargeldsymposium der Deutschen Bundesbank begrüßen zu dürfen. Welcher Tag wäre dafür besser geeignet als dieser Mittwoch, der nicht nur Valentinstag, sondern auch Aschermittwoch ist. In diesem Zusammenhang bitte ich das nachfolgende Wortspiel zu entschuldigen: Die Liebe der Deutschen zum Bargeld, umgangssprachlich gelegentlich auch \"Asche\" genannt, ist ungebrochen.Die harten Fakten belegen dies eindrücklich. Jedes Jahr befindet sich mehr und mehr Bargeld in Umlauf. Inzwischen haben die Zentralbanken des Eurosystems beinahe 1.200 Milliarden Euro emittiert. Über die Hälfte der Banknoten stammt aus einem der Tresore der Bundesbank. Auch unsere neueste Studie zum Zahlungsverhalten in Deutschland zeigt deutlich, dass Bargeld einen festen Platz im Alltag und im Wirtschaftsleben in Deutschland hat.2 Kernbotschaft der ZahlungsverhaltensstudieBeginnen möchte ich mit einem Überblick über die wichtigsten Erkenntnisse der Zahlungsverhaltensstudie, die wir heute veröffentlichen. Zum vierten Mal haben uns mehr als zweitausend Bürgerinnen und Bürger Auskunft darüber gegeben, welches Zahlungsmittel sie wie oft verwenden. Hierfür baten wir unter anderem um die Aufzeichnung ihrer Einkäufe am Point-of-Sale.Insgesamt ist ein geringer, aber kontinuierlicher Wandel im Zahlungsverhalten auszumachen. Getreu der Redewendung \"Steter Tropfen höhlt den Stein\" handelt es sich um einen langsamen Prozess, dessen Folgen erst in einigen Jahren sichtbar sind.So ist der wertmäßige Anteil der Ausgaben, die mit Bargeld beglichen wurden, erstmals unter 50 Prozent gefallen. Der für 2017 ermittelte Wert liegt bei etwa 48 Prozent. In unserer ersten Studie aus dem Jahr 2008 waren es noch 58 Prozent. Der Barzahlungsanteil hat somit in den vergangenen neun Jahren etwa einen Prozentpunkt pro Jahr abgenommen.Dieser Rückgang ist vor allem auf eine stärkere Nutzung der Debitkarte oder umgangssprachlich ec-Karte zurückzuführen. Lag deren Anteil am Umsatz 2008 noch bei 26 Prozent, so befindet er sich aktuell bereits bei 35 Prozent. Dies zeigt vor allem eines: Die Deutschen nutzen zumeist die ihnen bekannten Zahlverfahren. Neben dem Bargeld sind dies vor allem Debit- oder ec-Karten und Kreditkarten, zu deren Gunsten sich der Barzahlungsanteil von Jahr zu Jahr leicht verringert.Selbstverständlich spielt aber auch die heutige Zahlungsmittelvielfalt bei den beobachteten Entwicklungen eine Rolle. Es gibt eine Fülle an unbaren Zahlungsformen, von der klassischen Debit- oder Kreditkarte über Internetbezahlverfahren bis hin zu Mobile Payments, bei denen das Smartphone die Funktion einer virtuellen Geldbörse einnimmt. Das Bargeld steht also, trotz einer Vielzahl an Substituten, noch immer hoch in der Gunst der Bevölkerung.Dieser Eindruck erhärtet sich, wenn man den Barzahlungsanteil nicht nach Wert, sondern nach der Anzahl der Transaktionen betrachtet. Hier ist noch immer Bargeld das meistgenutzte Zahlungsmittel. 74 Prozent aller Transaktionen werden mit Bargeld durchgeführt. Hier spielt vor allem die Höhe des Betrages eine entscheidende Rolle. Ausgaben bis 5 Euro werden zu 96 Prozent bar getätigt, und selbst bei Beträgen bis 50 Euro bleibt Bargeld das dominierende Zahlungsmittel. Erst ab dieser Höhe nutzen die Verbraucherinnen und Verbraucher zunehmend bargeldlose Zahlungsverfahren.In der Zukunft könnte auch die Nutzung beispielsweise kontaktloser Kartenzahlungen, welche derzeit etwas mehr als ein Prozent des Umsatzes ausmachen, steigen. In Verbindung mit einer zunehmend technikaffineren Bevölkerung könnten die Anteile der Alternativen zum klassischen Zahlungsverkehr zunehmen. Aber auch die Akzeptanz im Handel ist von entscheidender Bedeutung. So müssen am Point-of-Sale zunächst die technischen Voraussetzungen geschaffen sein, welche die verschiedenen Zahlungsmittel benötigen. Allerdings ist und bleibt Bargeld das von den Bürgerinnen und Bürgern meistgenutzte Zahlungsmittel. Und ich erwarte, dass dies noch einige Zeit so bleiben wird.Im Folgenden möchte ich Ihnen einen Überblick über die Herausforderungen im Bereich Bargeld geben sowie die Rolle und Position der Bundesbank verdeutlichen. Abschließend möchte ich einen Blick in die Zukunft wagen: Bargeld ist und bleibt schließlich ein viel diskutiertes Thema, wie sicherlich auch die nachfolgenden Vorträge zeigen werden.3 Die Rolle der Bundesbank im Bargeldbereich3.1 Intensivierung der KommunikationSeit meinem Amtsantritt 2010 in der Bundesbank gab es eine Vielzahl an Veränderungen. Eine davon lässt sich mit den Worten des ehemaligen Außenministers Hans-Dietrich Genscher beschreiben.\"Zu einem immer neuen Gespräch gibt es keine Alternative.\"Mit dem Bargeldsymposium haben wir einen exzellenten Rahmen für einen fruchtbaren Austausch unter den verschiedenen Bargeldakteuren geschaffen. Im Sinne Genschers ist die Alternative, nämlich das Gespräch nicht zu suchen, deshalb keine Option.Zudem haben wir mit der wissenschaftlich ausgerichteten internationalen Bargeldkonferenz eine weitere regelmäßige Veranstaltung ins Leben gerufen, bei der Experten das Bargeld aus verschiedenen Blickwinkeln beleuchten. Und auch wenn dies voraussichtlich das letzte Symposium ist, bei dem ich als Vorstandsmitglied der Deutschen Bundesbank zu Ihnen spreche, bin ich mir sicher, dass dieses Format auch in Zukunft Bestand haben wird.3.2 Einführung der EuropaserieEine bedeutende Herausforderung war und ist die sukzessive Einführung der zweiten Euro-Banknotenserie, der Europaserie. Dieser Prozess, der im Jahr 2013 mit der 5-Euro-Banknote begann, wird im ersten Halbjahr 2019 abgeschlossen sein.Gab es zu Beginn noch kleinere Probleme – beispielsweise akzeptierten einige Automaten die neuen Banknoten nicht – so waren diese bei den nachfolgenden Stückelungen von weitaus geringerem Umfang. Und auch die Bevölkerung hat die neuen Banknoten im Alltag gut angenommen: Mit ihnen wird ganz selbstverständlich bezahlt, ob an der Supermarktkasse oder auf dem Volksfest.4 Politische Diskussion / Bargeldbeschränkungen4.1 Ausgabestopp des 500-Euro-ScheinsIn der Vergangenheit schlug die Debatte um den 500-Euro-Schein in der Öffentlichkeit große Wellen. Das Eurosystem verabschiede sich von der größten Stückelung, es schaffe den \"kriminellen\" 500er ab, hieß es oft in den Medien. Beide Aussagen möchte ich so nicht stehen lassen. Zum einen handelt es sich lediglich um einen Ausgabestopp. Die bereits ausgegebenen Banknoten behalten weiterhin ihre Gültigkeit als Zahlungs- und Wertaufbewahrungsmittel.Zum anderen sind der Bundesbank keine Studien bekannt, welche die Wirksamkeit eines Ausgabestopps belegen. Wer kriminell handelt, kann mit Leichtigkeit auf andere Wege, auch abseits des Bargelds, ausweichen. Ich sehe das ehrenwerte Ziel, das hinter dem Ausgabestopp steht. Frei nach Goethe muss ich allerdings sagen: Ich hör die Botschaft wohl – allein fehlt mir der Glaube, dass hiermit der richtige Weg beschritten wird.4.2 Abschaffung von KleinmünzenParallel befinden sich nicht nur die größte Denomination, sondern auch die Münzen zu 1- und 2-Cent im Fokus einiger Bargeldkritiker. Sie seien klein, unpraktisch und in der Produktion so teuer, dass dem Staat vermeidbare Verluste entstünden.Die Prägung und Ausgabe von Münzen ist eine hoheitliche Aufgabe des Staates – das so genannte Münzregal. Diese Aufgabe bringt dem Bund über alle Stückelungen hinweg jährlich noch immer einen Gewinn von mehr als 300 Millionen Euro. Auch bei der Ausgabe von 1- und 2-Cent-Münzen macht das Bundesfinanzministerium einen Gewinn.Die Bundesbank interessiert bei der Frage der Abschaffung der Kleinmünzen die Einstellung von Handel und Verbrauchern. Unsere regelmäßig erhobenen Studien zeigen, dass eine große Mehrheit der Bürgerinnen und Bürger die Kleinmünzen beibehalten möchte. Nach meinem Dafürhalten sollte dieser Wunsch respektiert werden.4.3 BarzahlungsobergrenzenDarüber hinaus zieht die Europäische Kommission ein generelles Verbot von Bargeldgeschäften über einem gewissen Betrag in Erwägung. Die Gründe ähneln jenen, die in der Diskussion um den 500-Euro-Schein vorgebracht wurden: Barzahlungsobergrenzen sollen Schwarzarbeit, Steuerhinterziehung und Terrorismusfinanzierung eindämmen.Eines ist klar: Kriminalität muss bekämpft werden. Mir ist aber nicht bekannt, dass es in Ländern mit Barzahlungsobergrenzen weniger Kriminalität als bei uns gäbe.Die unzureichende Wirksamkeit ist ebenfalls einer der Hauptgründe, weshalb dieser Vorschlag in der Bevölkerung auf breite Ablehnung stößt. Die Europäische Kommission hatte im vergangenen Jahr eine öffentliche Konsultation zu Barzahlungsobergrenzen durchgeführt. Die Resonanz der Bevölkerung war eindeutig: Eine überwältigende Mehrheit von 95 Prozent der Befragten lehnen eine Obergrenze entschieden ab. Eine solch deutliche Antwort kann nicht unbeachtet bleiben.5 Bargeldabschaffung5.1 Wirtschaftliche DiskussionEinige Ökonomen, darunter auch renommierte Harvard-Professoren, vertreten gar die Position, dass Bargeld keine Daseinsberechtigung in der heutigen Zeit habe und vollständig abgeschafft werden solle. Es sei teuer und ineffizient, kurz: ein Relikt der Vergangenheit.Eines trifft jedenfalls tatsächlich zu: Bargeld besitzt eine lange Tradition, die man mit Recht als eine Jahrhunderte alte Erfolgsgeschichte bezeichnen kann. Nicht zuletzt dank seiner vielen Vorteile hat sich das Bargeld weltweit als Zahlungsmittel durchgesetzt.Bargeld ist einfach, sicher und schnell zu handhaben. Es ermöglicht gesellschaftliche Teilhabe für Personen jedweder Altersgruppe, und nicht zuletzt ist es das einzige Zahlungsmittel, das keine digitalen Spuren hinterlässt. Besonders in der heutigen Zeit sollte dies nicht vernachlässigt werden: Persönliche Daten und Informationen sind für viele Unternehmen zu einer neuen, ertragreichen Quelle geworden. Dies gilt vor allem für unbare Zahlungen, bei denen Dritte die Möglichkeit besitzen, herauszufinden, wann und wo Sie ein bestimmtes Produkt erworben haben.Eine entsprechend düstere Zukunftsvision skizzierte der Investor George Soros kürzlich beim Weltwirtschaftsforum in Davos. Er warnte vor der Einflussnahme durch marktbeherrschende Internetunternehmen, die aufgrund ihrer Stellung zumindest ein gefährliches Potenzial besitzen würden. Durch die immer umfangreichere Erhebung persönlicher Daten könnten Unternehmen einen zunehmenden Einfluss auf das Leben jedes Einzelnen ausüben.Wer hingegen Bargeld nutzt, der kann sich dieser Gefahr ein Stück weit entziehen. Im Alltag ermöglicht Bargeld nicht nur den Schutz persönlicher Daten, sondern auch die Wahrnehmung des Rechts auf informationelle Selbstbestimmung.Ich gehe sogar noch einen Schritt weiter: Bargeld ist geprägte Freiheit. Ich bin felsenfest überzeugt davon: Bargeld wird auch in Zukunft seine Gültigkeit behalten.5.2 Bargeldhortung in Zeiten von NegativzinsenBargeld wird aber nicht nur als Zahlungsmittel, sondern ebenso zur Wertaufbewahrung verwendet. Dies zeigte sich vor allem während der Finanzkrise im Jahr 2008, als die Bürgerinnen und Bürger aus Sorge um ihr Erspartes Geld von ihren Konten abhoben. Es wurde in Form von Banknoten beiseitegelegt – auch in Deutschland.Derselbe Effekt konnte vergangenes Jahr in Katalonien beobachtet werden: Kurz vor dem Höhepunkt der Krise stiegen die Auszahlungen in ganz Spanien sprunghaft an. Diese Beispiele belegen den in der Bevölkerung vorherrschenden Eindruck: Bargeld vermittelt Sicherheit und ist sichtbares Zeichen des Vertrauens in den Euro.In den vergangenen Jahren entdeckten auch zahlreiche Geschäftsbanken im Euroraum die Vorzüge von Bargeld. Anstelle mit Negativzinsen belastet zu werden, wenn sie ihr Guthaben auf dem Konto ihrer Zentralbank halten, verwahren Kreditinstitute ihre Einlagen teilweise in Form von Bargeld. Allein in Deutschland sind aus diesem Grund Banknoten im Wert von schätzungsweise mindestens zwölf Milliarden Euro in den Tresoren der Geschäftsbanken deponiert.Einige Ökonomen sehen das Bargeld deshalb als ein Hindernis für geldpolitische Impulse. Hohe Negativzinsen seien nicht durchsetzbar, da jederzeit auf unverzinsliches Bargeld ausgewichen werden könne.Dies mag zwar richtig sein, doch die Konsequenz, nämlich die Forderung nach einer kompletten Bargeldabschaffung, ist meiner Meinung nach unangemessen. Unser Bargeld ist nicht die Ursache tiefergehender Probleme, zu deren Beseitigung die Geldpolitik einen Beitrag leisten kann. Bildlich gesprochen nützt es wie bei einer Krankheit nichts, wenn nur Symptome behandelt werden – und das auch noch mit dem falschen Medikament. Eine Bargeldabschaffung aus geldpolitischen Gründen birgt hohe Risiken, bei denen die Nachteile die Vorteile bei weitem überwiegen. Deswegen rate ich allen Befürwortern der Idee vom Ende der jahrhundertelangen Erfolgsgeschichte des Bargelds entschieden von einer Bargeldabschaffung ab.6 Fortlaufendes Engagement der BundesbankNun maße ich mir nicht an, denselben Weitblick wie das Orakel von Delphi zu besitzen. Doch lässt sich bereits erahnen, dass das Thema Bargeld in Zukunft weiteren Herausforderungen gegenüberstehen wird. Einige der zuvor aufgeführten Themen finden sich mit Sicherheit darunter wieder.Doch eines ist gewiss: Die Bundesbank kommt auch in Zukunft ihrem Sorgeauftrag im baren Zahlungsverkehr, wie auch im unbaren Zahlungsverkehr, nach. Dazu gehört unter anderem auch die Bereitstellung von qualitativ hochwertigem Bargeld. In diesem Zusammenhang freue ich mich schon auf die Premiere des Films über den deutschen Bargeldkreislauf, welcher Ihnen Stefan Hardt, der Leiter unseres Zentralbereichs Bargeld, heute Nachmittag präsentieren wird.Zudem wird sich die Bundesbank weiterhin intensiv in die Diskussion zur Zukunft des Bargelds einbringen. Dieses Engagement ist kein Selbstzweck. Die Wertschätzung der Bürgerinnen und Bürger für ihre Banknoten und Münzen ist beachtlich. Die Freiheit, so zu zahlen, wie sie es als Konsumenten bevorzugen, ist ihnen lieb und teuer. Der Bürger entscheidet, ob er bar oder unbar zahlt. Und die Bundesbank kommt ihrem Sorgeauftrag nach § 3 BBankG für den baren und unbaren Zahlungsverkehr nach.In den vergangenen acht Jahren bin ich in die Welt des baren und unbaren Zahlungsverkehrs eingestiegen. Einfache Antworten auf komplexe Probleme gab es dabei selten. Bis Ende 2017 wurden von der Bundesbank Banknoten im Wert von 635 Milliarden Euro ausgegeben. Rechnerisch entfallen damit auf jeden Bürger etwa 7.700 Euro. Soviel dürfte fast niemand verfügbar haben, denn unsere Studie hat gezeigt, dass wir durchschnittlich 107 Euro im Portemonnaie haben. 50 Prozent der Banknoten oder eventuell mehr dürften außerhalb der Eurozone zur Wertaufbewahrung gehortet sein. Ein unglaublicher Vertrauensbeweis für den Euro.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 136}