{"AUTHOR": "AndreasDombret", "TITLE": "Opt-in or Opt-out? Die Zukunft der Europäischen Union im Lichte des britischen Referendums\nRede bei der Atlantik-Brücke", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.06.2016", "TEXT": "Opt-in or Opt-out? Die Zukunft der Europäischen Union im Lichte des britischen Referendums\n\nRede bei der Atlantik-Brücke\n\n\n\n23.06.2016\n\n|\nHamburg\n\n\n|\nAndreas Dombret\n\n\n1 Einführung2 Unsicherheit aushalten: Unmittelbare Folgen eines Austrittsvotums der Briten für die EU3 Krisenfestigkeit stärken: Langfristige Perspektive für die EU4 Fazit1 EinführungLieber Herr Schwenker,lieber Herr Kracht,meine sehr geehrten Damen und Herren,einmal mehr steht Europa am Scheideweg, zumindest aus britischer Sicht. 41 Jahre nach dem positiven Volksentscheid zur Mitgliedschaft in der Europäischen Wirtschaftsgemeinschaft stimmen Großbritannien und Nordirland zur Stunde erneut über die Europafrage ab.Auch wenn diese Entscheidung eindeutig Sache der Briten ist, so waren bis zuletzt von allen Seiten mahnende Worte zu hören. Sehr prominent hat kürzlich Christine Lagarde vom IWF die vielen Vorzüge der europäischen Partnerschaft für die Briten hervorgehoben, nachdem eine Studie ihres Hauses ein mehr als trübes Bild für die britische Wirtschaft bei einem möglichen Austritt skizziert hat. Ähnlich äußerte sich auch FED-Präsidentin Janet Yellen, die vor erheblichen wirtschaftlichen Konsequenzen im Zuge eines Brexit warnte.Mit den vorab gezeichneten Szenarien müssen nun allein die Wahlberechtigten in Großbritannien umgehen: Weder über die Entscheidung, ein Referendum abzuhalten, noch über das Für und Wider der Alternativen aus britischer Sicht ist es angebracht, hier und jetzt zu urteilen.Stattdessen werde ich die europäische Sichtweise einnehmen und mit Ihnen die Frage diskutieren, was das heutige Referendum für die Europäische Union bedeutet. Dabei schaue ich sowohl auf die unmittelbaren Herausforderungen, die im Fall eines Austritts des Vereinigten Königreichs auf uns zukämen, als auch auf die langfristige Perspektive für die EU.2 Unsicherheit aushalten: Unmittelbare Folgen eines Austrittsvotums der Briten für die EUMeine Damen und Herren, die Hälfte der britischen Exporte geht in andere EU Länder. 46 Prozent der ausländischen Direktinvestitionen im Vereinigten Königreich stammen aus der EU, umgekehrt sind es 43 Prozent.[1] Durch die  langjährige Mitgliedschaft in der EU ist das Vereinigte Königreich wirtschaftlich mehr denn je mit den europäischen Partnerländern verflochten. Ein Austritt würde daher – bildlich gesprochen – der sehr komplizierten Scheidung einer Ehe gleichkommen und eine lange Phase der Unsicherheit einleiten.Was ein Brexit konkret bedeuten würde, hängt insbesondere von den Verhandlungen zum Austritt ab. Das Verfahren ist zwar mittlerweile durch den Artikel 50 im EU-Vertrag normiert, allerdings wird hier nur der Prozess und der vorläufige Zeitrahmen von zwei Jahren vorgegeben, innerhalb dessen ein Abkommen zwischen der Union und dem austretenden Mitgliedstaat auszuhandeln ist.Gewiss würde von beiden Seiten ein Interesse an gemeinsamen Handelsbeziehungen bestehen bleiben. Aber klar sollte auch sein, dass die EU \"cherry picking\", also einseitig vorteilhafte Vertragsbedingungen für die Briten vermeiden muss.Bestehende Abkommen mit anderen Ländern machen deutlich, dass ein gemeinsamer Markt immer auch an gemeinsame Standards gebunden ist: So wird das Europäische Freihandelsabkommen EFTA für Island, Liechtenstein und Norwegen mit einer Mitgliedschaft im europäischen Wirtschaftsraum verknüpft. Das bedeutet aber auch, dass das gesamte EU-Recht anzuwenden ist. Dazu zählt gerade die Arbeitnehmerfreizügigkeit, die im Vorfeld des Referendums von Brexit-Befürwortern als Argument gegen den Verbleib in der Union ins Feld geführt wurde. Das alternative Modell der Schweiz, die kein EWR-Vertragsstaat ist, sieht hingegen zunächst keinen freien Zugang zum gemeinsamen Markt vor. Einzelabkommen, die den Zugang öffnen, werden aber aller Voraussicht nach nicht ohne Zugeständnisse möglich sein. Und der zeitliche Druck für eine Verhandlungslösung lässt angesichts vieler Vertragsdetails nicht viel Raum für immer neue Entwürfe.Es ist also keinesfalls gewiss, wie die rechtlichen Gegebenheiten am Ende aussehen könnten. Während der Austrittsverhandlungen gelten die Bestimmungen des EU-Vertrags fort. Doch Unternehmen auf beiden Seiten des Ärmelkanals können keine längerfristigen Pläne schmieden, solange diese Bedingungen nicht geklärt sind – Kosten der Planungsunsicherheit sind daher gewiss. Und es ist keineswegs sicher, ob die Phase der Unsicherheit nach zwei Jahren beendet ist oder ob sich die Verhandlungspartner einvernehmlich auf eine Verlängerung der Verhandlungsfrist einigen.Unabhängig von den mehr als schwer abzuschätzenden wirtschaftlichen Folgen steht aus europäischer Sicht und für mich als Zentralbanker natürlich auch die Frage im Raum, inwiefern das europäische Banken- und Finanzsystem angesichts potenziell turbulenter Marktreaktionen auf ein Austritts-votum stabil und funktionstüchtig bleibt.Die Finanzmärkte haben bereits begonnen, ein Brexit-Szenario einzupreisen. Erhöhte Volatilitäten und steigende Risikoprämien zeigten sich im Vorfeld des Referendums. Und es ist davon auszugehen, dass es im Fall eines Austritts an den Märkten turbulent bleibt:So besteht für das Pfund Sterling ein Wechselkursrisiko, da es nach einem Referendum für den Austritt noch einmal stark abwerten könnte. Zudem sind Auswirkungen auf den Aktienmarkt zu erwarten. Insbesondere könnten britische Banktitel unter Druck geraten, wenn die Märkte davon ausgehen, dass ein Brexit ihre Refinanzierungskosten am Markt erhöht und ihre Ertragskraft entsprechend mindert. Da der Anteil der Finanzwirtschaft an der britischen Wirtschaft mit 6,7 % viel höher ist als im Rest Europas,[2] stehen britische Bankaktien besonders im Zentrum sensibler Marktreaktionen. Es verwundert daher auch nicht, dass sich Mark Carney, Gouverneur der Bank of England, im Rahmen seines Mandats für Geld- und Finanzstabilität zu den Folgen des Brexit geäußert hat und negative kurzfristige Auswirkungen für wahrscheinlich hält.[3]Daher haben die europäischen Aufseher in der Eurozone die Kreditinstitute frühzeitig aufgefordert, ihre Risiken an den Devisen-, Kredit-, Aktien- und Anleihemärkten präzise zu bewerten und laufend zu überprüfen, Szenario-Rechnungen durchzuführen und \"Notfallpläne\" aufzustellen. Die allermeisten Banken haben das Brexit-Szenario hinreichend ernst genommen und sich – teils mit hohem Personalaufwand – intensiv darauf eingestellt. Das Gleiche gilt natürlich auch für die Zentralbanken: Sie sind auf das reale Risiko eines Austrittsvotums vorbereitet. Die Risiken, die sich beispielsweise aus einer theoretischen Rating-Herabstufung Großbritanniens oder einer möglichen Neubewertung des britischen Immobiliensektors ergeben können, halte ich aus heutiger Sicht insgesamt für beherrschbar, aber ganz genau kann man dies natürlich nicht sagen.Für die EU hätte ein Austritt des Vereinigten Königreichs darüber hinaus mittelfristige Konsequenzen: Europäische Banken mit Sitz auf dem Kontinent sind in britischen Märkten aktiv und haben Filialen in London. Dort sind wiederum viele außereuropäische Institute sesshaft, die über die sogenannten \"Passporting\"-Regeln in jedem anderen EU-Land Geschäfte betreiben können – London dient also als \"Hub\" für den gesamten europäischen Markt.Im Austrittsfall müssten sich die Institute in Deutschland und den anderen EU-Ländern, die Zweigniederlassungen im Vereinten Königreich unterhalten, auf den Wegfall oder auf eine Änderung dieser \"Passporting\"-Regelung einstellen. Das würde den Instituten abverlangen, ihre Zweigniederlassungen in London entweder in eigenständige Töchter umzuwandeln und für diese eine Lizenz bei der Bank of England zu beantragen oder das ehemals britische Geschäft in den Euro-Raum zu verlagern – beide Varianten sind mit nicht unerheblichen Kosten verbunden. Wiederum gilt aber: Juristisch belastbare Aussagen zum EU-\"Passporting\" hängen nach einem Austrittsentschluss von den Ergebnissen der nachfolgenden Verhandlungen ab.Für Finanzplätze in den verbleibenden EU-Ländern bietet das Brexit-Szenario mittelfristig aber auch Chancen.  Auch ausländische Banken dürften vermehrt von der Insel auf das Festland ziehen – der Finanzplatz Frankfurt könnte davon übrigens sogar profitieren. London würde zudem als Standort für den Handel mit europäischen Anleihen und Währungen massiv an Anziehungskraft verlieren. Denn bereits jetzt ist es aus Sicht der Aufseher kritisch zu sehen, dass der Handel in Euro großenteils in London und damit außerhalb des Währungsraums erfolgt. Diese Kritik verschärft sich durch einen Ausstieg natürlich. Gleiches gilt für Clearing-Geschäfte und die Zentralverwahrung, zumindest in Euro-Denomination – es verlangt erheblich mehr Toleranz der Aufsichtsbehörden, diese Geschäfte außerhalb des Währungsraumes und außerhalb der EU zu dulden. Diese Toleranz kann ich mir übrigens kaum vorstellen.Mittelfristig müsste sich die Europäische Union zudem Gedanken darüber machen, wie sie angesichts der eng verflochtenen britischen und kontinentaleuropäischen Finanzmarktakteure die Finanzstabilität in Europa sicherstellt, wenn jenseits des Ärmelkanals Regulierung und Aufsicht wieder stärker nationalisiert würden. Derzeit sind britische Banken zwar vom gemeinsamen Aufsichts- und Abwicklungsregime der Bankenunion nicht berührt, doch es gilt auch für sie der einheitliche Rechtsrahmen des Single Rulebook.Eine wichtige Rolle fällt hierbei übrigens der Europäischen Bankenaufsichtsbehörde zu: Sie sorgt nicht nur für eine harmonisierte Auslegung der Regeltexte, sondern fördert auch den Austausch zu den Aufsichtspraktiken in den Mitgliedsländern. Ihr Sitz ist derzeit bekanntlich in London. Im Austrittsfall müsste die EU also nicht nur einen neuen Standort für die Behörde finden, sondern auch die aufsichtliche Zusammenarbeit mit dem Vereinigten Königreich neu aufbauen.Ein \"Leave\"-Votum der Briten und Nordiren geht also mit sehr, sehr vielen Planungsfragen und mit einer erheblichen Unsicherheit einher. Doch auch wenn sich die Wählerinnen und Wähler mehrheitlich für ein \"Remain\" aussprechen, ist das Verhältnis zwischen dem Vereinigten Königreich und der übrigen Europäischen Union nicht abschließend geklärt. So stellt sich beispielsweise die Frage, wie sich die Überarbeitung von EU-Regeln, die für den Fall des Verbleibs in der Union vereinbart wurden, auf die wirtschaftliche und politische Dynamik innerhalb der EU tatsächlich auswirken.3 Krisenfestigkeit stärken: Langfristige Perspektive für die EUMeine Damen und Herren, der Ausgang des Referendums bleibt schlicht und einfach den Briten selber überlassen – wir haben auf den Ausgang der Entscheidung keinen Einfluss. Worauf wir aber sehr wohl einen Einfluss haben, ist auf die EU selbst und ihre Funktionsfähigkeit. Und hier sehe ich die weitaus entscheidenderen Fragestellungen für Europas Zukunft.Denn das Referendum im Vereinten Königreich ist weniger als Folge erhoffter Vorteile eines Austritts zu verstehen – mit meinen vorherigen Ausführungen habe ich Ihnen einen Einblick in einige Unsicherheiten und Risiken des Austritts gegeben – , sondern insbesondere die Folge einer verbreiteten Unzufriedenheit mit der Europäischen Union. Und auch wenn die Briten heute für einen Verbleib stimmen: Das Referendum wird vermutlich kein überwältigendes Bekenntnis der Briten zur EU hinterlassen.Die Unzufriedenheit mit der EU ist zudem bekanntlich kein rein britisches Phänomen, sondern in vielen Mitgliedstaaten deutlich angestiegen. Europaskeptische Parteien haben Zulauf. Durch ein britisches Votum für den Brexit könnte auch in anderen Mitgliedstaaten der Impuls befördert werden, sich mit dem Thema \"EU-Austritt\" zu beschäftigen. Und auch wenn das Vereinigte Königreich heute gegen den Austritt stimmt, wird sich die Grundtendenz vis-a-vis der Europäischen Union nicht schlagartig wandeln.Die Motive der Unzufriedenheit mögen in Teilen innenpolitischer Natur sein. Daneben müssen sie aber auch im konkreten Handeln der Europäischen Union gesucht werden, wie etwa im Umgang mit Flüchtlingen, im Umgang mit der Eurokrise bzw. dem allgemeinen Kosten-Nutzenverhältnis harmonisierter Regeln und einer \"ever closer union\" – ich werde an dieser Stelle nicht auf die einzelnen Themen eingehen, denn das übersteigt mein Mandat.Was aber überall mitschwingt, ist die Frage, wie fähig die Europäische Union ist, effektiv und effizient Entscheidungen zu treffen. Den Beweis, dass die EU Vielfalt – sei es kulturelle oder ökonomische – aushalten und in die richtigen Bahnen lenken kann, muss sie noch antreten. Bitte lassen Sie mich das im Folgenden mit Blick auf den Euroraum und ausstehende Reformen erläutern.Die Herausforderung, Vielfalt in die richtigen Bahnen zu lenken, hat sich in der Währungsunion ganz deutlich gezeigt. In einem großen Wirtschaftsraum ist es durchaus natürlich, dass sich die einzelnen Regionen unterschiedlich entwickeln und aufgrund ihrer wirtschaftlichen und gesellschaftlichen Strukturen ungleich auf Veränderungen reagieren. Die grundlegende Frage lautet: Wie kann das System als Ganzes auf solche asymmetrischen Schocks reagieren? Anders formuliert: Wie kann die EU krisenfester gemacht werden?In einem einheitlichen Währungsgebiet wie dem Euro-Raum fallen Wechselkursanpassungen weg; also müssen Ungleichgewichte durch andere Kanäle wie beispielsweise Preisanpassungen an den Faktormärkten, hinreichend mobile Arbeitskräfte und mobiles Kapital oder aber natürlich durch stabilitätsorientierte Wirtschafts- und Finanzpolitik abgefedert werden.Im Euro-Raum gibt es trotz vielfältiger Harmonisierungsbestrebungen 19 unterschiedliche Wirtschafts- und Finanzpolitiken. Doch diese reagieren nicht alle notwendigerweise angemessen auf die jeweiligen strukturellen Probleme, weil Sanktionsmöglichkeiten auf EU-Ebene entweder fehlen bzw. alles andere als energisch genug genutzt werden. In der Vergangenheit hat sich ferner gezeigt, dass Staaten im Umgang mit ihren strukturellen Angelegenheiten einen Teil der negativen Auswirkungen nationaler Politik auf alle übrigen Teilnehmerländer überwälzen können. Dieser Zusammenhang wurde im Zuge der Eurokrise beim Thema Staatsverschuldung deutlich.Auch andere Politikbereiche sind der Gefahr ausgesetzt, dass Fehlentscheidungen Einzelner auf andere Mitglieder überwälzt werden. In der Folge wird die Europäische Union zunehmend als Synonym für fehlenden Reformwillen und als Auffangbecken für national zu verantwortende Risiken wahrgenommen.Lassen Sie mich das Reformproblem folgendermaßen einordnen: Europa steht vor der Herausforderung, Reformhürden hin zu einer nachhaltigen, in sich schlüssigen Gemeinschaftsordnung zu überwinden. Gewiss gibt es hier nicht nur einen Lösungsweg. Die Option, die gemeinsame Wirtschafts- und Finanzordnung in Richtung einer stärkeren europäischen Haftung zu reformieren, setzt allerdings voraus, dass weitere nationale Souveränität auf die europäische Ebene übertragen wird. Macht man sich den Unmut gegenüber der \"ever-closer union\" bewusst, so scheint diese Option derzeit politisch kaum durchsetzbar. Einen Gleichlauf von Handeln und Haften kann die europäische Ordnung aber auch dadurch gewährleisten, dass Folgen dort aufgefangen werden, wo derzeit der überwiegende Handlungsspielraum zu verorten ist: Bei nationalen Entscheidungsträgern. Das erfordert, dass sie für ihr Handeln Verantwortung übernehmen und überzeugende Anreize haben müssen, die strukturellen Probleme aus dem Weg zu räumen.Dies möchte ich im Folgenden anhand zweier aktueller Reformthemen der Finanzordnung, nämlich erstens der Verschuldung von Staaten und zweitens der europäischen Einlagensicherung, verdeutlichen. Beide Reformen beziehen sich auf den Verbund zwischen Staaten ihren heimischen Banken. Und in beiden Fällen muss bei aller Offenkundigkeit des Problems der Reformeifer noch bewiesen werden.Die Staatsverschuldung kann insbesondere durch den zu engen Verbund zwischen Banken und Staaten zu einem strukturellen Problem werden. Denn es kann sich eine ungesunde gegenseitige Abhängigkeit einstellen. Abhängig machen gerade die großen Bestände an Staatsanleihen in den Büchern der heimischen Banken.Die Bundesbank hat schon früh darauf hingewiesen, dass ein zentraler Aspekt in diesem Zusammenhang die regulatorische Vorzugsbehandlung von Staatsanleihen ist. Anders als bei Krediten an Unternehmen und Privatpersonen müssen Banken nämlich bislang für Ausleihungen an Euro-Staaten kein Eigenkapital zur Seite legen. Und sie müssen bei diesen Schuldnern auch keine Obergrenzen für die Kreditvergabe beachten. Für Banken besteht daher zumindest aus kurzfristigen Erwägungen ein großer Anreiz, in Staatsanleihen zu investieren. Die Staaten profitieren kurzfristig ebenfalls, da sie sich durch die künstlich erhöhte Nachfrage nach Staatsanleihen vergleichsweise einfach refinanzieren können – doch damit sinkt zugleich der Reformdruck, den Staatshaushalt zu konsolidieren und ein langfristig tragfähiges Verschuldungsniveau zu erreichen.Die Krise hat mehr als deutlich gezeigt, dass auch Staatsanleihen innerhalb des Währungsraums einem Risiko unterliegen können. Deshalb sollten meiner Meinung nach künftig auch Ausleihungen an Staaten in den Bankbilanzen risikoadäquat mit Eigenkapital unterlegt werden.Auch halte ich es nach wie vor für sinnvoll, die Forderungen von Banken gegenüber einzelnen Staaten zu begrenzen – ähnlich den Großkreditgrenzen, die für private Schuldner bestehen. Damit würden die Banken auch bei Zahlungsunfähigkeit dieser Schuldner noch über hinreichend Eigenkapital verfügen.Wenn die regulatorischen Privilegien für Staatsschulden abgeschafft würden, dann nähmen auch die Anreize für die Investoren zu, die unterschiedlichen Risikoprofile der einzelnen Staaten stärker zu berücksichtigen. Die Disziplinierungsfunktion der Kapitalmärkte würde damit also gestärkt: Länder, die eine auf Dauer nicht tragfähige Politik verfolgen, müssten dann steigende Risikoprämien in Kauf nehmen.Das politische Handlungsfeld ist also bekannt, die EU muss nun aber Handlungsbereitschaft beweisen.Eine ähnliche politische Konstellation gibt es bei dem Thema der Einlagensicherung. Der aktuelle Vorschlag der Kommission sieht vor, die bestehenden nationalen Sicherungssysteme, die freilich bereits nach europaweit harmonisierten Standards agieren, schrittweise durch eine Einlagensicherung auf europäischer Ebene abzulösen.Wir haben zwar eine gemeinsame europäische Bankenaufsicht, die die Aufsicht nach einheitlichen Maßstäben und harmonisierten Regeln durchführt, sowie einen gemeinsamen Abwicklungsmechanismus, doch die wirtschaftliche Situation der beaufsichtigten Institute hängt von der wirtschaftlichen Lage und natürlich auch von den rechtlichen Rahmenbedingungen des jeweiligen Landes ab. Das Insolvenzrecht beispielsweise ist national immer noch sehr unterschiedlich ausgestaltet. Eine voreilige europäisierte Einlagen-sicherung führt dann nicht nur zu der unfairen Situation, dass einige Banken mit größerer Wahrscheinlichkeit und in größerem Umfang auf den gemeinsamen Topf zugreifen, sie senkt auch tendenziell den Reformdruck in den Mitgliedsländern.Lassen Sie mich den Leitgedanken des Gesagten nochmals unterstreichen: Kurzfristige Entlastung steht der Balance von Haftung und Handeln und damit der Grundlage für eine langfristig funktionierende Regelordnung mitunter entgegen. Nicht nur auf EU-Ebene, sondern insbesondere auch in den Mitgliedstaaten müssen unangenehme strukturelle Reformen in Angriff genommen werden, damit die EU weniger anfällig gegenüber Krisen wird. Die Zeit drängt und darf angesichts der Herausforderungen, denen wir uns in der EU gegenüber sehen, nicht ungenutzt verstreichen.4 FazitMeine Damen und Herren,zur Stunde steht die britische Zukunft in der EU auf Messers Schneide.   Spätestens morgen werden wir wissen, wie die Briten abgestimmt haben: Ob sie Mitglied der EU bleiben wollen oder nicht. Allerdings sollten wir uns nicht nur um die unmittelbaren Auswirkungen des Referendums sorgen – weder im Falle des Brexit, noch im Falle eines Verbleibs des Vereinigten Königreichs in der EU. Mittel- und langfristig entscheidender wird es sein, der chronisch gewordenen Unzufriedenheit mit europäischen Institutionen mit guten Lösungen zu begegnen. Erkannte Schwächen müssen wir entschlossen angehen. Europas Politik muss beweisen, dass sie glaubwürdig reformieren kann.Diese Aufgabe steht unabhängig vom heutigen Referendum im Vereinigten Königreich an. Im Falle eines Austritts der Briten aus der EU ist jedoch gewiss: Der europäischen Politik wird dann eine mahnende Stimme für Stabilität und Marktwirtschaft fehlen. Ich würde das sehr bedauern, hoffe aber, dass sich der bekannte britische Pragmatismus heute Abend durchsetzen wird.Ich danke Ihnen sehr für Ihre Aufmerksamkeit und stehe Ihnen jetzt gern für eine Diskussion zur Verfügung.Fußnoten: Fuest, C.: Der Brexit ist ökonomisch irrational (in: Wirtschaftswoche vom 27. Mai 2016)Berechnet wurde der Anteil der Finanz- und Versicherungsaktivitäten am Bruttoinlandsprodukt des Vereinten Königreichs; im gesamten EU-Raum belaufen sie sich auf 4,7 % (Quelle: OECD.Stat).Bank of England Inflation Report Q&A (12. Mai 2016).", "SECTION": "reden", "RECORD_ID": 317}