{"AUTHOR": "Axel A.Weber", "TITLE": "Reformen für ein leistungsfähiges und stabiles Finanzsystem: Eine Bestandsaufnahme", "PDF_URL": "https://www.bundesbank.de/resource/blob/688982/f31f3c37e49bcfcb39e791a01306c645/mL/2010-05-05-weber-reformen-finanzsystem-download.pdf", "LOCAL_PDF_FILE": "2010-05-05-weber-reformen-finanzsystem-download.pdf", "DATE": "05.05.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Reformen für ein leistungsfähiges und stabiles Finanzsystem: \nEine Bestandsaufnahme   Rede beim 23. Deutschen Sparkassentag \nin Stuttgart am Mittwoch, 5. Mai 2010", "Seite 2 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Reformen für ein stabileres Finanzsystem..................................................................4\n 2.1 Worauf es ankommt: Neben widerstandsfähigeren Banken –........................5\n 2.2 – ein widerstandsfähigeres System................................................................6\n 2.3 Umsetzungsstand der Reformen......................................................................8\n 3 Herausforderungen der Krise in Griechenland............................................................9\n 4 Schlussbemerkungen...............................................................................................14\n  1 Einleitung Sehr geehrter Herr Haasis, \nsehr geehrter Herr Ministerpräsident, \nsehr geehrter Herr Oberbürgermeister, sehr geehrte Damen und Herren, ich danke Ihnen für die Einladung hier nach Stuttgart und freue mich, hier auf dem \nSparkassentag zu Ihnen zu sprechen zu können. Seitdem Sie das letzte Mal in dieser \nRunde zusammengekommen sind, also im Mai 200\n7 in Bochum, blicken Sie sicherlich auf \nüberaus bewegte drei Jahre zurück. Wir befinden uns nunmehr im dritten Jahr der Finanzkrise, und die Ereignisse der vergangenen \nWochen erinnern uns daran, dass es noch nicht an der Zeit ist, das Ende der Krise auszurufen. Die Finanzkrise und die schwerste Rezession der\n Nachkriegszeit haben das wirtschaftliche Umfeld sowie die Lage im Bankensystem grundlegend verändert. Dies gilt auch für dessen öffentlich-rechtlichen Teil. Zunächst fa\nllen hier die massiven Probleme einiger", "Seite 3 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLandesbanken ins Auge, durch die auch Sparkassen als Miteigner unmittelbar von der Krise getroffen wurden. Die in der Vergangenheit wiederholt, aber vergeblich erhobene Forderung \nnach umfassender Konsolidierung in diesem Be\nreich stellt sich nach der Krise, den erforderlichen beträchtlichen Stützungsmaßnahmen und den damit verknüpften beihilferechtlichen Auflagen mit neuer Vehemenz.  Auf ihren Kerngeschäftsfeldern haben sich S\nparkassen hingegen recht gut geschlagen Œ \nnicht nur waren sie, ähnlich wie die Genossenschaftsbanken, aufgrund ihres \nGeschäftsmodells und der geringeren Größe von der Krise unmittelbar kaum getroffen. Sie \nhaben zudem die krisenbedingt teilweise sch\nwierige Lage von Wettbewerben genutzt, um \nMarktanteile auszubauen. Ebenso wie die Genossenschaftsbanken haben die Sparkassen \nso einen wichtigen Beitrag geleistet, die Finanzierung de\nr nichtfinanziellen Unternehmen \nsicherzustellen und eine Kreditklemme zu verhindern.  Perspektivisch stellt sich gleichwohl die \nFrage nach der mittelbaren Betroffenheit von der Krise. Zum einen werden die Auswirkungen der\n Krise auf die Binnenkonjunktur und damit \ndie Kreditportfolios noch anhalten. Immerhin ist hier, verglichen mit dem Bild vor einem Jahr, \nder Ausblick merklich freundlicher, da die Weltwir\ntschaft sich wider Erwarten stark erholt \nund die deutsche Volkswirtschaft sich überraschend widerstandsfähig gezeigt hat. \nBesonders ins Auge sticht dabei die Entwicklung am Arbei\ntsmarkt, dessen nach wie vor robuste Verfassung so von keinem vorhergesehen wurde und die ein beeindruckendes Maß an Flexibilität und Verantwortungsbewusstse\nin von Unternehmen, Arbeitnehmern und Tarifvertragsparteien bezeugt. Zum anderen sehen sich die Sparkassen wie alle Banken mit der Neuordnung der \nFinanzmärkte konfrontiert. Als Lehre aus der \nKrise gilt es, das Finanzsystem stabiler und", "Seite 4 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwiderstandsfähiger zu machen. Die erforderlichen Anpassungen treffen die Sparkassen als \nBanken im Allgemeinen und als \nspeziell verfasste, zudem in\n einem Verbund organisierte \nUnternehmen im Besonderen, \netwa bei der Bemessung des Kernkapitals oder der \ngesonderten Berücksichtigung verbundsinterner Finanzbeziehungen und Sicherungsmechanismen. Lassen Sie mich daher\n zunächst eine Bestandsaufnahme der \nReformbemühungen vornehmen. Im Anschluss werde ich dann aus gegebenem Anlass \nnoch einige Bemerkungen zum Problemfall Griechenland machen. 2 Reformen für ein stabileres Finanzsystem \nZiel der Reformbemühungen im Bereich des Finanzsystems ist die Schaffung eines \nweiterhin leistungsfähigen, aber belastbareren und kris\nenfesteren Systems. Die Erfahrungen der Krise haben ge\nzeigt, dass dazu sowohl die Widerstandsfähigkeit der \neinzelnen Bank als auch des Systems als Ganz\nes gestärkt werden muss. Anders gewendet kommt es darauf an, erstens die Wahrscheinlichkeit der Schieflage eines einzelnen Instituts \nzu verringern und zweitens die Auswirkungen eines solchen dennoch eintretenden Ereignisses auf andere Akteure und das Finanzsystem als Ganzes einzudämmen. Nur so lässt sich erstens verhindern, dass heut\nige und künftige Steuerzahler nochmals in derartigem Ausmaß zur Rettung des Finanzsyst\nems in die Bresche springen müssen, und zweitens den unverzichtbaren markt\nwirtschaftlichen Disziplinierungs- und Sanktionierungsmechanismen bei verfehlten \nunternehmerischen Entscheidungen wieder Raum verschaffen.", "Seite 5 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2.1 Worauf es ankommt: Neben widerstandsfähigeren Banken – \nDas Vorhaben, ein stabileres Finanzsystem zu \nschaffen, muss zunächst bei der einzelnen \nBank und damit auf der mikroprudenziellen Ebene ansetzen. Aus regulatorischer Sicht geht \nes dabei vor allem um das Basel-II-Regelwerk\n, das bereits von vielen Ländern umgesetzt wurde. Da die Krise eine Reihe von Schwächen offengelegt\n hat, haben die G20 das Financial Stability Board und den Baseler Ausschu\nss mit einer Überarbeitung beauftragt. Als \nunmittelbare Reaktion auf die \nKrise im Subprimebereich des\n US-Immobilienmarktes wurde \nim Sommer 2009 ein erstes Maßnahmenpaket vorgelegt. Es beinhaltete unter anderem höhere Eigenkapitalanforderungen für Marktrisiken und Verbriefungen sowie strengere \nAuflagen für das Risikomanagement. \nIm Dezember 2009 folgten dann Vorschläge fü\nr ein zweites Maßnahmenpaket, das an die Erfahrungen der Zuspitzung der Krise im Herbst 2008 anknüpft. Wichtige Bestandteile zur Erhöhung der Widerstandsfähigkeit der Banken si\nnd neue Liquiditätsstandards sowie eine überarbeitete Eigenkapitaldefinition. Den Be\nlangen von Instituten, die nicht in der \nRechtsform der Aktiengesellschaft firmieren, \nwird, nicht zuletzt auf Drängen der deutschen Mitglieder im Baseler Ausschuss, durch eine \nprinzipienorientierte De\nfinition des harten Kernkapitals über einen Kriterienkatalog Rechnung getragen werden.  \nDie geplanten Maßnahmen sind in ihrer Wechselwirkung überaus ko\nmplex und werden von den Banken beträchtliche Anpassungsleistungen \nerfordern. Vor ihrer Finalisierung gegen \nEnde des laufenden Jahres werden sie daher z\nunächst auf der Basis einer umfassenden \nQuantitativen Auswirkungsstudie kalibriert. Zudem werden \ndie einmal beschlossenen \nMaßnahmen zeitlich gestreckt eingeführt, um die Banken nicht zu überfordern und die finanzierungsseitige Flankierung der Erholung nicht zu gefährden.", "Seite 6 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDurch die geplanten Reformen wird das bestehende Regelwerk gestärkt, aber in seinem \nWesen nicht grundlegend verändert. Wie bereits\n durch Basel II werden risikoreichere \nGeschäfte verteuert und dadurch weniger rentabel gemacht. Wesentlich radikaler sind \ndemgegenüber Vorschläge, bestimmte Arten von Geschäften oder Institute ab einer \nbestimmten Größe gänzlich zu verbieten. \nMit dem Eigenhandel von Banken oder der \nSchaffung großer Institute zur Realisierung\n von Skaleneffekten können jedoch nicht nur \nKosten und größere Systemrisiken, sondern ebenso ein volks\nwirtschaftlicher Mehrwert verbunden sein. Aufgabe der Regulierung ist es daher, für die volkswirtschaftlich richtige \nAbwägung von Kosten und Nutzen im Geschäftsalltag zu sorgen. Dies ist durch ein \nvollständiges Verbot nur in den seltensten Fällen gewährleistet.  Aus ähnlichen Überlegungen sehe ich auch Pläne fü\nr eine Bankenabgabe mit Skepsis, vor \nallem dann, wenn sie in Konkurrenz zur Ü\nberarbeitung des Baseler Regelwerks gesetzt \nwerden. Eine Abgabe kann zwar \nhelfen, Banken an den fiskalischen Kosten der Krise zu \nbeteiligen. Verglichen mit höheren \nund risikoorientierteren Eig\nenkapitalanforderungen ist sie \njedoch weniger geeignet, um die stabilitätsgefährdenden Auswirkungen riskanter \nFinanztransaktionen zu internalisieren. \nAus diesem Grund konzentrieren sich die \nReformanstrengungen der Regulierer zu Recht auf das Baseler Regelwerk, und auch für die politischen Entscheidungsträger\n sollte die Umsetzung dieser Reform Vorrang haben. 2.2 – ein widerstandsfähigeres System \nEgal welche Gestalt die reformierte mikroprudenzielle Regulierung am Ende auch haben \nwird, das Hauptziel ist wie erwähnt ein geringeres Risiko, dass Banken überhaupt \nzusammenbrechen. Ausschließen lässt sich ein solches Ereignis jedoch nie ganz, abgesehen davon, dass in einer Marktwirtschaft die Ausschaltung dieses Risikos nicht nur", "Seite 7 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nordnungspolitisch bedenklich, sondern der Stabilität und der Leistungsfähigkeit des \nFinanzsystems auch abträglich wäre. Denn di\ne Möglichkeit des unternehmerischen \nScheiterns hat einen wichtigen Lenkungs- und Disziplinierungseffekt. Die Krise hat uns aber eindrücklich vor Augen \ngeführt, dass in einer globalisierten und \ngerade auf den Finanzmärkten stark vernetzten \nWelt der ungeordnete Ausfall selbst eines \nAkteurs erhebliche Verwerfungen nach sich ziehen kann.\n Daher muss ein verbessertes \nmikroprudenzielles Rahmenwerk durch eine makroprudenzielle Politik ergänzt werden, die gleichsam als zweite Verteidigungslinie explizit das Finanzsystem als Ganzes und seine Systemrisiken im Blick behält. Ein wichtiger Aspekt der makroprudenziellen Politik ist der regulatorische und aufsichtliche \nUmgang mit systemrelevanten Institut\nen, einschließlich der Frag\nen, wie Systemrelevanz zu \nmessen und ob sie dichotom oder nicht vielmehr\n als Kontinuum zu verstehen ist. Auch für \ndas makroprudenzielle Instrumentarium kommt dem Baseler Regelwerk \neine wichtige Rolle zu, etwa im Zusammenhang mit den derzeit erwogenen Eigenkapitalzuschlägen für \nsystemrelevante Institute.  \nDas Spektrum der Maßnahmen ist jedoch weiter\n und beinhaltet ebenso eine Verbesserung \nder Marktinfrastruktur, etwa beim Handel von Derivaten auf \nBörsen oder über zentrale Gegenparteien, oder die Anpassung der best\nehenden Einlagensicherungssysteme. Ein weiteres unverzichtbares Element, um Ansteckungseffekte im Krisenfall zu verhindern oder \nzumindest besser eindämmen zu können, ist die Schaffung eines Restrukturierungs- und Abwicklungsregimes für Banken, die in eine Sc\nhieflage geraten sind. Ziel muss sein, eine mit Blick auf die Finanzsystemstabilität mög\nlicherweise notwendige zügige Rettung der \nBank von der unter Anreizgesichtspunkten u\nnerwünschten Schonung der Eigentümer sowie", "Seite 8 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngegebenenfalls ihrer Gläubiger zu trennen. Ein solcher Mechanismus hätte im Übrigen eine nicht zu unterschätzende disziplinierende Wirkung auf das Geschäftsgebaren gesunder \nInstitute und trüge mit dazu bei, Schieflagen erst gar nicht entstehen zu lassen. Auf der operativen Ebene muss die makroprudenz\nielle Politik in eigenständigen Gremien und Strukturen verankert werden. In der Europäischen Union wird diese der Europäische Rat für Systemrisiken (ESRB) sein. Die genaue Ausgestaltung wird derzeit noch verhandelt, \ndas bei der EZB angesiedelte Gremium sollte aber seine Arbeit Anfang 2011 aufnehmen können. Die Bundesbank hat auf die neue makroprudenzielle Analysedimension bereits im Mai des vergangenen Jahres reagiert, in dem sie ihre diesbezüglichen Ressourcen in einem \nneuen Zentralbereich —Finanzstabilitätﬁ gebündelt hat. \n2.3 Umsetzungsstand der Reformen \nUm bei der Umsetzung dieser Reformen zu einem erfolgreichen Abschluss zu gelangen, gilt \nes insbesondere, ihre Komplexität und die inte\nrnationale Dimension zu beachten. Einmal \numgesetzt werden die beschlossenen Maßnahm\nen das Finanzsystem über Jahre hinaus \nprägen. Gerade weil es um eine umfassende Reform mit einer Vielzahl von Einzelmaßnahmen geht, deren Zusammenwirken wir \nvielfach erst in Ansätzen überschauen, \ndürfen wir eine sorgfältige Analyse nicht \nden Klagen über bislang fehlende Ergebnisse und \nüber die Unsicherheit hinsichtlich der gena\nuen Ausgestaltung der neuen Spielregeln opfern, so verständlich diese auch sein mögen.\n Bislang jedenfalls liegen wir bei den Reformmaßnahmen noch innerhalb der\n überaus ehrgeizigen Zeitpläne. Eine weitere wichtige Nebe\nnbedingung bei der Umsetzung der Reformen ist ein \ninternational abgestimmtes Vorgehen. Nur so lässt sich ein Gefälle bei Regulierung und", "Seite 9 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufsicht vermeiden, das angesichts der global \neng vernetzten nationalen Finanzmärkte und international breit aufgestellter Unternehmen zu volkswirtschaftlich ineffizienten und das \nSystemrisiko erhöhenden Geschäftsverlagerungen einlüde: Im Gegenzug würden eher lokal tätige Institute einem verzerrten, unfairen Wettbewerb ausgesetzt. Die Notwendigkeit, die \nReformen international auf breiter Front umzusetzen, macht das Unterfangen zwar nicht leichter, zumal im Zuge der Erholung der Reformdruck an der einen oder anderen Stelle nachzulassen droht. Nationale Alle\ningänge sind gleichwohl keine taugliche Alternative, sie erschweren vielmehr eine breite Lösung und die Gewährleistung fairer Wettbewerbsbedingungen. Hinzu kommt, dass das \nerforderliche Ringen um einen breiten Konsens und die damit verbundenen intensiven Diskussionen bisweilen auch vor \nSchnellschüssen mit zweifelhaftem Nutzen bewahren. Lassen Sie mich kurz resümieren: Als Lehre aus der Finanzkrise gilt es, die \nmikroprudenzielle Regulierung zu verbessern, sie um eine makroprudenzielle Dimension zu \nergänzen und ein solchermaßen gestärktes und \nerweitertes konsistentes Regelwerk weltweit umzusetzen. Dieser Prozess ist bisl\nang noch auf gutem Weg. Doch um zu einem \nerfolgreichen Abschluss und damit tatsächlich zu einem nach wie vor leistungsfähigen, aber belastbareren Finanzsystem \nzu gelangen, dürfen Regulierer und politische \nEntscheidungsträger in ihren Anstrengungen nicht nachlassen und dem Druck von \nPartikularinteressen nicht nachgeben. 3 Herausforderungen der Krise in Griechenland \nMeine Damen und Herren, mit diesem Resümee könnte ich es für eine Bestandsaufnahme eigentlich bewenden lassen. In den vergangenen Wochen hat sich mit dem drohenden", "Seite 10 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZahlungsausfall Griechenlands jedoch ein n\neuer Krisenherd aufgetan. Gewissermaßen stellt \ndieser den konkreten Anwendungs- und Ernstfall der bereits seit einiger Zeit allgemeiner \ngeführten Debatte zu den Risiken um den Schul\ndner Staat als Folge der Finanzkrise und \nihrer finanzpolitischen Bekämpfung dar. Die Pr\nobleme Griechenlands weisen zudem einige \nParallelen zu den Fehlentwicklung auf, \ndie der Finanzkrise zugrunde lagen. \nNehmen Sie, um dies zu verdeutlichen, einmal an, ich hätte an den Anfang meiner Rede die folgende Beschreibung gestellt:   Ausgangspunkt sei ein Akteur, der in \nden letzten Jahren eine überaus dynamische Entwicklung erlebt,  dabei aber sehr stark auf Kreditfinanzieru\nng gesetzt und es nicht vermocht hat, eine \nnachhaltige Steigerung der wirtschaftlichen Leistungsfähigkeit zu erzielen.  Zwar gab es Regeln, um ein solches Ver\nhalten zu verhindern, diese wurden aber \numgangen oder nicht konsequent angewandt.\n Die Krise hat dann die durch den vora\nngehenden Boom kaschierten Schwächen \nschonungslos offengelegt und zu einer \ndramatischen Verschlechterung der Refinanzierungsbedingungen geführt.\n Wegen erheblicher Rückwirkung\nen auf das gesamte Finanzsystem stellt sich nicht die \nFrage, ob, sondern wie man zur Begrenzung der Auswirkungen auf andere Beteiligte \nhelfen soll, wie das auf am wenigsten sch\nädliche Weise geschieht und welche Lehren daraus für die Zukunft zu ziehen sind.", "Seite 11 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nViele von Ihnen hätten dabei wohl an dieses oder\n jenes Finanzinstitut, das der Krise zum \nOpfer gefallen ist, gedacht und die Beschreibung nicht auf den Fall Griechenland bezogen, auf den sie ebenso gut passt. Diese Ähnlichkeit ist kein Zufall, sondern, wie angedeutet, Folge vergleichbarer Problem\ne. Daher gehen auch die Lehren in eine ähnliche Richtung, \nsowohl, was zu tun ist, als auch, was Fallstricke und Irrwege angeht. Grundsätzlich gilt es auch hier zweierlei zu beachten. Erstens\n sollten Marktmechanismen und ihrer disziplinierenden Wirkung nach Möglichkeit genutzt, auf\n keinen Fall aber durch die Rettungsmaßnahmen dauerhaft behindert oder \ngar ausgeschaltet werden. Gerade \nangesichts der im Zusammenhang mit der Krise \naufwallenden Kritik an Spekulanten ist \ndaran zu erinnern, dass die Probleme Griechenlands primär heimische Ursachen haben, \ndas heißt, von einer verfehlten Wirtschaftspo\nlitik in der Vergang\nenheit herrühren. Der \ngriechische Staatshaushalt ist dadurch derart aus dem Lot geraten, dass ohne rasche und einschneidende Gegenmaßnahmen der künftige Schuldendienst nicht gewährleistet wäre.  Zweitens kann, ähnlich wie im Zenit der Fin\nanzkrise, auch eine außergewöhnliche Situation \nwie die Griechenlands neue, vorher undenkbare \nMaßnahmen erforderlich machen, um noch \ngrößeren Schaden zu verhindern.\n Aber nicht jeder zweckmäßig erscheinende Schritt ist \ndeshalb schon richtig und gerechtfert\nigt. Nach wie vor heiligt der Œ in meinen Augen einzige Œ legitime Zweck, die Verhinderung von Ansteckungseffekten im europäischen \nFinanzsystem, nicht jedes Mittel. Verfehlt und lä\nngerfristig volkswirtschaftlich noch teurer \nwären insbesondere Maßnahmen, die die Grundprinzipien der Währungsunion und das \nVertrauen der Bevölkerung in deren Achtung besch\nädigen. Zu diesen Prin\nzipien zählen die finanzpolitische Eigenverantwortung der Mi\ntgliedsländer, einschließlich des \nHaftungsausschlusses, ebenso wie die klare Tr\nennung von gemeinsamer\n Geldpolitik und nationaler Finanzpolitik. Daher ist es richtig und unabdingbar, eine strenge Konditionalität", "Seite 12 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder Hilfsmaßnahmen anzumahnen, die Einhaltung in Zukunft r\negelmäßig zu überprüfen und \nkeinen Automatismus bei der Freigabe von Hilfsm\nitteln zuzulassen. Mit der Aktivierung der \nHilfsmaßnahmen gewähren die übr\nigen EWU-Mitglieder Griechenland und seiner neuen \nRegierung einen enormen Vertrauensvorschuss. Gerade angesichts der ernüchternden Erfahrungen der Vergangenheit is\nt es nun die Aufgabe und die Pflicht Griechenlands, dieses Vertrauen durch die konsequente Umse\ntzung der unbestritten schmerzhaften, aber \nnotwendigen und miteinander vereinbarten K\nonsolidierungsmaßnahmen zu rechtfertigen. \nAndernfalls lassen sich die anst\nehenden umfangreichen Hilfsmaßnahmen weder \nökonomisch noch politisch rechtfertigen. Die \nam Wochenende vereinbarten detaillierten, \nzeitlich gestaffelten Auflagen für die Hilfsm\naßnahmen sind daher ausdrücklich zu begrüßen. \nWas ist aber zu tun, um derlei in Zukunft zu verhindern? Primär und vielleicht sogar noch \nmehr als bei den Reformen im Bereich des Finanzsystems muss der präventive Arm gestärkt werden, um die Tragfähigkeit der öffentlichen Haushalte wiederherzustellen und beizubehalten. Eine entscheidend\ne Rolle kommt dabei dem Stabilitäts- und Wachstumspakt zu. Unverzichtbar für die künftige Bindungswirk\nung ist dabei zunächst die strikte Einhaltung \nseiner Vorgaben durch alle Mitgliedsländer und damit die rasche Rückführung der Defizite in der Europäischen Union nicht bloß unter die 3 %-Grenze, sondern \nauf ein strukturell in etwa \nausgeglichenes Niveau. Darüber hinaus sollte die Haushaltsüberwachung gestärkt und der \nSanktionsmechanismus bei Verstößen aus\ngebaut werden, um finanzpolitische Fehlentwicklungen frühzeitiger erkennen und i\nhnen entschlossener begegnen zu können. \nNationale Haushaltsregeln wie die deutsche Schuldenbremse \nkönnen dazu eine hilfreiche Flankierung bilden.Auch im Bereich der Finanzpolitik bedarf es aber über die Stärkung des präventiven Arms hinaus besserer Mechanismus für den Krisenfall.\n Die Etablierung eines Insolvenzverfahrens", "Seite 13 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfür Staaten würde nicht nur den EU-rechtlich verankerten Haftungsausschluss, sondern \nauch die Disziplinierung über die Finanzmärkte und damit die Ei\ngenverantwortlichkeit der nationalen Finanzpolitik stärken:\n Ist im Krisenfall nicht m\nehr von Hilfsmaßnahmen anderer \nStaaten auszugehen, sondern von einer Umschuldung oder einem partiellen \nForderungsverzicht, so werden solide Staats\nfinanzen stärker und früher mit niedrigen \nZinsaufschlägen belohnt. Ebenso wie bei den verschärften Eigenkapitalregeln für Banken \ngeht es bei diesen Maßnahmen aber um die Vermeidung neuer Fehlentwicklungen nach der Bewältigung der gegenwärtigen Krise und der Wiedergewinnung des finanzpolitischen \nHandlungsspielraums. Gegenwärtig kämen si\ne daher zur Unzeit und würden die Krise verschärfen.  Die Analogie von Banken und Staaten, die ich mehrfach bemüht habe, hat jedoch ihre \nGrenzen. Während insolvente Banken vom Markt verschwinden oder übernommen werden, \nbestehen zahlungsunfähige oder zahlungsunwillige Staat\nen fort. Aufgrund dieses \nprinzipiellen Unterschieds eignen sich daher nicht alle Maßnahmen gleichermaßen für beide \nSphären: Dies gilt insbesondere für permanent\n installierte Unterstützungsmechanismen. \nWährend im Bereich des Finanzsystem ein nationaler Stabilisierungsfonds je nach Ausgestaltung noch ein tauglicher Teil des Instru\nmentenkastens zur Bewältigung von Krisen \nsein mag, ist ein vergleichbares Konstrukt für Länder mit Haushaltsnotlagen strikt abzulehnen. Denn es würde die finanzpolitische Eigenverantwortung in der Währungsunion und damit eines ihrer Fundamente unterminieren. Die Einhaltung der Grundprinzipen der Währungsunion bildet aber eine rote Linie, di\ne auf keinen Fall überschritten werden darf. Dies gilt für die Hilfsmaßnahmen im Fall Griechenlands wie für die Anpassung des finanzpolitischen Regelwerks gleichermaßen.", "Seite 14 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Schlussbemerkungen \nMeine Damen und Herren, die Finanzkrise hat nicht nur alte\n Gewissheiten erschüttert, sondern auch im Zuge des vergangenen Booms Vergessenes neu bestätigt. Darunter sind so einfache Wahrheiten wie der inverse Zusammenhang von Rendite und Risiko, die \nUnmöglichkeit, dauerhaft über den eigenen Verhältnissen zu leben, oder die Notwendigkeit \neiner soliden Finanzlage, um auch in Krisenzeiten handlungsfähig zu bleiben. Ich habe \nIhnen grob skizziert, welcher Rahmenbedingungen es im Finanzsystem und finanzpolitisch \nbedarf, damit diese Prinzipien in Zukunft dauerhaft mehr Beachtung finden. Und so schmerzhaft die Krise auch ist, sie hat immerhin das Bewusstsein für die Notwendigkeit \neiner Umsetzung geschärft und die entsprechende \nHandlungsbereitschaft geschaffen. Dies \ngilt es jetzt zu nutzen. *    *    *"], "SECTION": "reden", "RECORD_ID": 681}