{"AUTHOR": "AndreasDombret", "TITLE": "Im Hintertreffen? Die Rolle von Klimarisiken im Risikomanagement der Banken\nVortrag an der National University of Singapore", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "02.10.2017", "TEXT": "Im Hintertreffen? Die Rolle von Klimarisiken im Risikomanagement der Banken\n\nVortrag an der National University of Singapore\n\n\n\n02.10.2017\n\n|\nSingapur\n\n\n|\nAndreas Dombret\n\n\nEN\n\n\nFR\n\n1 Einführung2 Die vielen Auswirkungen des Klimawandels3 Die Diskussion um \"Green Finance\" und Klimarisiken4 Die Merkmale von Klimarisiken4.1 Der erste Kanal: Physische Risiken4.2 Der zweite Kanal: Übergangsrisiken5 Wie geht es weiter?6 Schlussbemerkungen1 EinführungMeine sehr geehrten Damen und Herren,als ich einem Kollegen von meiner bevorstehenden Reise nach Singapur und dem geplanten Vortrag zum Thema Klimawandel berichtete, erzählte er mir von einer Erfahrung, die er vor einigen Jahren im Zoo von Singapur gemacht hatte. Damals habe er an der berühmten Nachtsafari des Zoos teilgenommen und auch eine Vorführung besucht.Doch zu seiner Überraschung sei es dabei kaum um nachtaktive Tiere in ihrer natürlichen Umgebung gegangen. Im Rampenlicht habe vielmehr ein fleißiges kleines Wiesel gestanden, das auf Kommando Müll in verschiedene Behälter sortierte. Das Wiesel konnte fehlerfrei zwischen Plastikflaschen, Aluminiumdosen und anderen Gegenständen unterscheiden.Gegen Ende der Vorführung habe der Moderator erklärt, wie Kunststoff-Einwegartikel aus endlichen fossilen Brennstoffen hergestellt werden. Anschließend sei er darauf eingegangen, dass bei der Verbrennung von Plastikmüll, anders als beim Recycling, klimaschädliche Treibhausgase freigesetzt werden. Und zum Ende der Show habe das gesamte Publikum zur großen Überraschung meines Kollegen in einen Sprechchor von \"reduce, reuse, recyle\" eingestimmt.Aus dieser Geschichte habe ich zwei Botschaften mitgenommen. Erstens sollte ich wohl ebenfalls der Nachtsafari einen Besuch abstatten, um das beeindruckend dressierte Wiesel selbst zu erleben. Zweitens hat mir die Geschichte verdeutlicht, wie sehr der Klimawandel inzwischen auch in unserem Alltag angekommen ist.2 Die vielen Auswirkungen des KlimawandelsDafür gibt es einen guten Grund. Die Emission von Treibhausgasen dürfte wohl die größte singuläre negative Externalität unserer heutigen Zeit sein. Wissenschaftler sind sich einig, dass der Ausstoß an Treibhausgasen zu hoch ist und die Konzentration in der Atmosphäre über dem Niveau liegt, das unser Ökosystem absorbieren kann. Das Ergebnis kennen wir: Klimawandel.Wir wissen bereits, dass sich der Klimawandel überall und auf alles auswirkt: Unseren Lebensstandard. Migrationsströme. Die technologische Entwicklung. Die Wirtschaft.Mit den Auswirkungen des Klimawandels auf den Finanzsektor beschäftigt man sich allerdings noch nicht so lange. Ausgangspunkt war hier das Jahr 2015, als China das Thema \"Green Finance\" auf die Agenda seiner G20-Präsidentschaft setzte. Die Arbeiten hierzu wurden anschließend im Rahmen der deutschen G20-Präsidentschaft fortgeführt. Darüber hinaus wurde im Jahr 2015 das Pariser Klimaabkommen beschlossen, auf das ich später noch zu sprechen kommen werde. Ergänzt wurde die Debatte schließlich in London durch eine Rede des Gouverneurs der Bank of England, Mark Carney.Wie weit sind wir seither gekommen, wenn es darum geht zu verstehen, wie der Klimawandel den Finanzsektor verändert?3 Die Diskussion um \"Green Finance\" und KlimarisikenDer Schlüsselbegriff in diesem Zusammenhang lautet \"Green Finance\", wenngleich er nicht immer einheitlich verwendet wird. Tatsächlich werden unter diesem Schlagwort ganz unterschiedliche Aspekte der Frage erörtert, welche Implikationen der Klimawandel letztendlich für die Finanzbranche haben wird. Im engeren Sinne geht es bei \"Green Finance\" darum, wie der Finanzsektor grundsätzlich dazu beitragen kann, die Auswirkungen der Klimaveränderung abzuschwächen und eine ökologisch nachhaltige Entwicklung zu fördern, indem er beispielsweise Mittel in umweltfreundliche Technologien lenkt.Ein weiterer Aspekt betrifft die Risiken, die der Klimawandel für den Finanzsektor bergen könnte, sowie die Frage, inwiefern sich die Finanzinstitute anpassen müssen, um sich vor diesen Risiken zu schützen.Auf diesen zweiten Aspekt möchte ich heute näher eingehen. Ich werde also die Risikoperspektive einnehmen und die Frage stellen: Unterschätzen wir die finanziellen Risiken, die mit dem Klimawandel und dem Übergang zu einer ökologischen Wirtschaft einhergehen?Meine Antwort lautet ganz klar: Ja. Wenn Sie noch ein klein wenig Geduld haben, werde ich versuchen, diese Aussage etwas zu konkretisieren.4 Die Merkmale von KlimarisikenWie kann der Klimawandel die Finanzwirtschaft beeinflussen? Sobald man beginnt, sich mit dieser Frage auseinanderzusetzen, wird deutlich, dass es sehr viele potenzielle Auswirkungen gibt. Aus meiner Sicht lassen sich die wichtigsten Effekte jedoch zwei wesentlichen Wirkungskanälen zuordnen.4.1 Der erste Kanal: Physische RisikenDer erste Wirkungskanal ist auch der direkteste. Er betrifft sämtliche physischen Risiken, die sich durch Extremwetterlagen oder sich verändernde klimatische Bedingungen ergeben. Überflutungen und Unwetter können große Sachschäden sowohl an privatem als auch an öffentlichem Eigentum verursachen.Denken Sie nur an die aktuelle Hurrikansaison im Atlantik, die nach verschiedenen meteorologischen Standards die schlimmste seit Jahren ist. Dies gilt auch in Bezug auf die erwarteten Kosten, die sich nach vorläufigen Schätzungen von Ratingagenturen und Rückversicherern in US-Dollar gerechnet auf einen dreistelligen Milliardenbetrag belaufen dürften. Allein Hurrikan Harvey könnte Kosten von bis zu 180 Mrd USD verursachen. Damit schlüge er stärker zu Buche als seinerzeit Hurrikan Katrina, der 2005 nach offiziellen Schätzungen einen Schaden von 160 Mrd USD (in heutiger Kaufkraft) verursachte.Andere Ereignisse wie beispielsweise Dürren oder dauerhaftere regionale Klimaveränderungen können sich verheerend auf Ernteerträge auswirken und die Produktivität der Landwirtschaft sowie damit zusammenhängender Wirtschaftszweige schmälern.Somit ist klar, dass extreme Wetterereignisse und Veränderungen der Klimabedingungen erhebliche Verluste für den öffentlichen wie auch den privaten Sektor mit sich bringen können.Diese Verluste stellen auch ein Risiko für den Finanzsektor dar. Wenn sie versichert sind, ist der Versicherungssektor betroffen. Sind sie nicht versichert, werden Banken und andere Finanzinstitute in Mitleidenschaft gezogen. So steigt zum Beispiel die Wahrscheinlichkeit, dass private Haushalte ihre Kredite und Hypotheken nicht zurückzahlen können und die von ihnen gestellten Sicherheiten nicht mehr zur Deckung der Verluste verfügbar sind. Außerdem können sich Ausfallrisiken im Zusammenhang mit Firmenkunden ergeben, wenn sich die Ertragslage und Bilanzen der Unternehmen verschlechtern.Weitreichendere wirtschaftliche Auswirkungen, etwa Störungen lokaler oder globaler Lieferketten und Produktivitätseinbußen, können erhebliche Zusatzkosten verursachen. Zudem können sie den Wert der von Finanzinstituten gehaltenen Investitionen verringern. Und schließlich verschlechtert sich durch eine Beeinträchtigung der Wirtschaftstätigkeit auch tendenziell die Haushaltslage der Staaten, wodurch sich letztendlich das Risiko eines staatlichen Zahlungsausfalls erhöhen kann.Nach Angaben der Bank of England haben sich wetterbedingte Verluste in den letzten 30 Jahren im Jahresdurchschnitt weltweit etwa verdreifacht. Zugleich ist der Anteil unversicherter Verluste gestiegen. Wenn Extremwetterlagen in Zukunft – wie erwartet – häufiger und teurer werden, ist es fraglich, ob solche Risiken künftig versichert werden können, und die Versicherungslücke wird sich vergrößern.Das ist eine bedeutende Entwicklung. Und wie wir gerade gesehen haben, bergen Risiken, die sich nicht absichern lassen, definitionsgemäß auch immer ein Risiko für die Finanzstabilität. Banken und andere Finanzinstitute müssen dieser Tatsache Rechnung tragen.Das Bewusstsein für die potenziell verheerenden Auswirkungen extremer klimatischer Ereignisse – nicht nur für die Wirtschaft, sondern auch für die Menschheit und die Natur insgesamt – hat sich erhöht. Und die Weltgemeinschaft wird allmählich aktiv. Um die Effekte des Klimawandels einzudämmen, unterzeichneten im Dezember 2015 fast 200 Staaten das Pariser Klimaabkommen, das anschließend in Kraft trat. Darin verpflichteten sie sich, \"den Anstieg der weltweiten Durchschnittstemperatur auf deutlich unter 2 °C gegenüber vorindustriellen Werten zu begrenzen\" und sich um eine Beschränkung des Anstiegs auf 1,5 °C zu bemühen. Die Einhaltung dieser Zielvorgabe ist ungeheuer wichtig und wird allen Ländern enorme Anstrengungen abverlangen. Aus diesem Grund bin ich besorgt über die gegenwärtige Einstellung der US-Regierung zum Klimaabkommen. Zugleich haben jedoch andere Regierungen weltweit bekräftigt, engagiert an der Einhaltung der vereinbarten ehrgeizigen Klimaziele festhalten zu wollen. Wenn sie Erfolg haben, werden sich die physischen Risiken – nach Maßgabe der besten verfügbaren wissenschaftlichen Gutachten – bedeutend verringern.Gleichzeitig kommt dabei aber eine weitere Art von Risiken zum Tragen, nämlich die Übergangsrisiken. Dies ist der zweite Wirkungskanal, auf den ich heute eingehen möchte.4.2 Der zweite Kanal: ÜbergangsrisikenEs sollte als gegeben gelten, dass das Zwei-Grad-Ziel des Pariser Klimaabkommens nur zu erreichen ist, wenn sich alle Volkswirtschaften dieser Welt zu umweltbewussten Wirtschaftsräumen mit einem geringen Kohlenstoffausstoß wandeln. Zur Realisierung dieses Übergangs sind potenziell disruptive technische Fortschritte und weitreichende klimapolitische Änderungen erforderlich.Zweifelsohne werden die Marktteilnehmer vor dem Hintergrund eines solchen Übergangs viele unterschiedliche Vermögenswerte neu bewerten. Je nachdem, wie rasch und geordnet der Übergang und die damit einhergehende Neubewertung vonstattengehen, könnten sie auch von größter Relevanz für die Stabilität der Finanzinstitute sein.Zur Veranschaulichung eines konkreten Übergangseffekts möchte ich näher auf das sogenannte Kohlenstoffbudget eingehen. Um das Ziel des Pariser Abkommens zu erreichen, muss der weltweite Kohlenstoffausstoß begrenzt werden. Einer Schätzung des Weltklimarates zufolge muss der maximale zusätzliche Kohlenstoffausstoß im laufenden Jahrhundert unter einem Wert von etwa 1.100 Gigatonnen CO2 bleiben, wenn das Zwei-Grad-Ziel mit einer fünfzigprozentigen Wahrscheinlichkeit erreicht werden soll. Höhere Erfolgswahrscheinlichkeiten setzen geringere Emissionsbudgets voraus.Allerdings wird der gesamte Kohlenstoffgehalt aller bekannten fossilen Brennstoffreserven auf rund 2.800 Gigatonnen geschätzt. Dies bedeutet, dass rund zwei Drittel aller bekannten Kohle-, Erdöl- und Erdgasreserven im Boden bleiben müssen, damit das Zwei-Grad-Ziel mit einer recht hohen Wahrscheinlichkeit erreicht werden kann. Der Firmenwert vieler Unternehmen beruht jedoch zu einem bedeutenden Anteil auf der künftigen Ausbeutung dieser Vorräte – vor allem, aber nicht nur, wenn diese Unternehmen sich auf den Abbau und die Raffinade dieser Bodenschätze spezialisiert haben. Dem WWF zufolge führen die im Bereich fossiler Brennstoffe tätigen börsennotierten Unternehmen mehr als die Hälfte der weltweiten fossilen Brennstoffreserven als Aktivposten in ihren Bilanzen. Können diese Brennstoffvorräte nicht erschlossen werden, werden die entsprechenden Aktiva wertlos und zu sogenannten \"verlorenen Vermögenswerten\".Die Entscheidung über eine Begrenzung der Emissionen liegt bei den Regierungen, die zu diesem Zweck entsprechende Gesetze und Verordnungen verabschieden müssen. Wie wir sehen, gibt es bereits einen deutlichen Trend zu einem stärkeren staatlichen Eingreifen. Die Global Climate Legislation Study kam zu dem Ergebnis, dass sich die Zahl der zum Klimawandel beschlossenen Gesetze und Maßnahmen seit 1997 etwa alle vier bis fünf Jahre verdoppelt. Auch wenn sich diese Rate in jüngster Zeit etwas verringert hat, ist doch ein eindeutiger Trend zu erkennen.Im Sektor der fossilen Brennstoffe und Energie ist es bereits zu drastischen Kursverlusten gekommen. Ein häufig zitiertes Beispiel sind hier die vier größten Kohleproduzenten der USA, deren gebündelter Börsenwert seit 2010 um deutlich mehr als 90 Prozent gefallen ist. Auch deutsche börsennotierte Versorgungsunternehmen mussten deutliche Wertverluste hinnehmen. Diese Fälle sind charakteristisch für die erwähnten Übergangsrisiken. Sie beweisen, dass die Märkte durchaus vorausschauend reagieren können.Übergangsrisiken betreffen nicht nur die Unternehmen, die in der Produktion fossiler Brennstoffe oder im Energiesektor tätig sind. Auch andere Sektoren, die derzeit von fossilen Brennstoffen abhängen oder energieintensiv arbeiten, wie beispielsweise die Verkehrs-, Logistik-, Automobil-, Chemie- und Schwerindustrie könnten von Übergangskosten betroffen sein. Freilich sind solche Zweit- und Drittrundeneffekte höchst komplex und lassen sich derzeit nur unter Zugrundelegung ebenso komplexer Annahmen quantifizieren.Das Risiko für den Finanzsektor wird ersichtlich, wenn wir neben den Direktinvestitionen in die fraglichen Branchen auch die Tatsache berücksichtigen, dass Versicherer, Pensionsfonds und sonstige Investoren ihre Portfolios tendenziell an Kapitalmarktindizes ausrichten, in denen häufig Branchen dominieren, die vom Übergang möglicherweise stark betroffen wären. Und ähnlich wie bei den zuvor erörterten physischen Risiken sind die Kreditgeber auch hier dem Risiko ausgesetzt, dass hereingenommene Sicherheiten an Wert verlieren oder die einst rentablen Geschäftsmodelle ihrer Kreditnehmer keine Gewinne mehr abwerfen. Fairerweise muss man sagen, dass möglicherweise auch ökologische Geschäftsmodelle durchaus nicht immer die von den Investoren erwarteten Vorteile und Renditen mit sich bringen.Die Übergangsrisiken werden umso mehr an Tragweite verlieren, je eher mit dem Übergang begonnen wird und je vorhersehbarer er ist. Fakt ist ganz einfach: Je länger die Regierungen abwarten, desto mehr werden sie später unternehmen müssen, um ihre Ziele zu erreichen.5 Wie geht es weiter?Wir haben zwei Risikokategorien identifiziert: physische, unmittelbar mit dem Klimawandel zusammenhängende Risiken sowie Übergangsrisiken, die sich aus der gesellschaftlichen Reaktion auf den Klimawandel ergeben.Zu Beginn meines Vortrags warf ich die Frage auf, ob wir diese Risiken derzeit womöglich unterschätzen. Ich meine, ja. Man sollte zwischen der Identifizierung, der Überwachung und der Bewältigung von Risiken unterscheiden. Wir mögen die Risiken identifiziert haben, aber ihre Tragweite kennen wir noch nicht. Das muss sich ändern. Daher möchte ich in meiner verbleibenden Redezeit darauf eingehen, was zu diesem Zweck unternommen werden kann.Die genannten Risiken sind aus mehreren Gründen schwer greifbar. Erstens sind die Entwicklungen, mit denen wir es zu tun haben, langfristiger Natur und führen zu ungewissen Ergebnissen; zweitens sind historische Daten wenig hilfreich, um sie vorherzusagen; drittens wird der gesamte Prozess maßgeblich von zukünftigen politischen Entscheidungen beeinflusst, was einen zusätzlichen Unsicherheitsfaktor darstellt.Ein weiteres Problem besteht darin, dass Analysten in der Regel maximal einen Fünfjahreszeitraum betrachten. Sie stützen sich auf vorangegangene Erfahrungswerte und die für einen recht kurzen Prognosezeitraum gehegten Erwartungen. Damit fallen langfristige, nichtlineare und konjunkturunabhängige Risiken, die sich erst nach Ende dieses Betrachtungszeitraums ergeben könnten, höchstwahrscheinlich durch das Raster. Anders ausgedrückt ist der Horizont der Marktteilnehmer zu eng.Längerfristig ausgerichtete Analysen sind auch deshalb schwierig, weil kaum zukunftsbezogene Daten gemeldet werden. Das Datenmaterial zu klimabedingten Finanzrisiken ist rar und häufig ungeordnet, da es keinen Standardisierungsrahmen für die Veröffentlichung derartiger Daten gibt. In einem ersten Schritt zur Behebung dieses Zustands veröffentlichte eine vom Finanzstabilitätsrat unter der Ägide von Branchenvertretern eingerichtete Arbeitsgruppe kürzlich Empfehlungen für die freiwillige, konsistente und vergleichbare Offenlegung derartiger Risiken durch Unternehmen. Dies ist eine wichtige erste Maßnahme, deren Erfolg davon abhängen wird, ob eine kritische Masse an Unternehmen den Empfehlungen Folge leisten wird. Parallel hierzu arbeitet die G20 derzeit daran, die öffentliche Verfügbarkeit von Umweltdaten zu verbessern.In einem nächsten Schritt wird das Analyseinstrumentarium zu verbessern sein. Viele Banken und institutionelle Anleger sind noch nicht so aufgestellt, dass sie in der Lage wären, die aus der Einpreisung von Umweltaspekten in ihre Portfolios erwachsenden Risiken zu identifizieren und zu quantifizieren. Die Förderung der umweltbezogenen Risikoanalyse im Finanzsektor ist ein wichtiges Thema der deutschen G20-Präsidentschaft in diesem Jahr. Zuallererst obliegt dies natürlich den Finanzinstituten. Die Banken müssen ihr Risikomanagement um Klimarisiken erweitern; dies gilt insbesondere – aber nicht nur – für die langfristige Projektfinanzierung.Wie andere Zentralbanken ist auch die Bundesbank gerade dabei, ihre Analysekapazitäten in Bezug auf Klimarisiken auszubauen. Doch ich glaube, dass die Notenbanken hier eine noch größere Rolle spielen können. Als Aufsichtsinstanz stehen wir in engem Kontakt mit den Finanzinstituten, sodass wir deren Bewusstsein für physische Risiken, vor allem aber für Übergangsrisiken, schärfen und dafür sorgen können, dass die Institute den Risiken mit dem gebotenen Ernst begegnen. Gegebenenfalls werden wir Klimarisiken auch in unseren bankaufsichtlichen Risikoanalysen berücksichtigen. Beispielsweise fristet die Analyse von Portfoliorisiken, die sich aus physischen Risiken oder Übergangsrisiken ergeben – der sogenannte Kohlenstoff-Stresstest –, bislang ein Nischendasein. Ich bin der Auffassung, dass sich dies ändern muss.Des Weiteren können die Zentralbanken einen Beitrag zur Wissensvermittlung leisten. So hat die niederländische Notenbank eine sogenannte Sustainable Finance Platform eingerichtet, die den Dialog über nachhaltige Finanzierungen im Finanzsektor fördern und vorantreiben soll. Ich denke, dass wir in naher Zukunft noch weitere derartige Initiativen erleben werden und dass sie eine wichtige Rolle bei der Vermittlung von Wissen spielen können.Eine wichtige Aufgabe für die Regierungen besteht darin, den Unternehmen und Finanzmärkten Hinweise zu geplanten klimabezogenen Gesetzen und Verordnungen zu geben. Wenn die Regierungen und sonstigen Verantwortlichen die Aufmerksamkeit auf die bevorstehende Umstellung der Volkswirtschaften lenken und vorhersehbar handeln, haben Unternehmen und Märkte mehr Zeit, die Änderungen zu verstehen und sich anzupassen. Je früher sie mit der Neuausrichtung ihrer Portfolios beginnen, umso rascher werden Fehlallokationen korrigiert und die Tragweite von Übergangsrisiken gemindert.6 SchlussbemerkungenMeine sehr geehrten Damen und Herren,wie der CO2-Gehalt in der Atmosphäre ist auch der CO2-Gehalt in diesem Raum gestiegen. Bevor er ein kritisches Niveau erreicht, lassen Sie mich kurz zusammenfassen.Wir haben zwei Risikokategorien identifiziert, die aus dem Klimawandel und unserer Reaktion darauf für den Finanzsektor erwachsen können: physische Risiken und Übergangsrisiken. Und wir sind zu einem grundlegenden Verständnis ihrer Funktionsweise gelangt. Was wir bislang noch nicht hinreichend überblicken, ist die Tragweite dieser Risiken und ob Finanzinstitute und Marktteilnehmer sie gebührend berücksichtigen.Ich habe einige Schritte aufgezählt, von denen ich glaube, dass sie uns diesem Ziel näher bringen werden. Es ist offensichtlich, dass wir noch ganz am Anfang stehen.Victor Hugo sagte einmal: \"Nichts ist mächtiger als eine Idee, deren Zeit gekommen ist.\" Ich glaube, dass die Umstellung der Volkswirtschaften und die Ökologisierung des Finanzsektors exakt solche Ideen sind. Also lassen Sie uns die Sache in Angriff nehmen.", "SECTION": "reden", "RECORD_ID": 185}