{"AUTHOR": "Axel A.Weber", "TITLE": "Aktuelle Fragen der Wirtschafts-, Finanz- und Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688772/0e7a48d62d5658cacdf15f68c5807839/mL/2007-05-03-weber-aktuelle-fragen-wirtschafts-finanz-und-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2007-05-03-weber-aktuelle-fragen-wirtschafts-finanz-und-geldpolitik-download.pdf", "DATE": "03.05.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Aktuelle Fragen der Wirtschafts-, Finanz- und Geldpolitik   Vortrag beim Treffen der Finanz- und Wirtschaftspolitiker  der FDP-Bundestagsfraktion in Löningen \nam Donnerstag, 3. Mai 2007", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung....................................................................................................2\n 2 Die wirtschaftliche Lage Deutschlands.........................................................3\n 2.1 Bestandsaufnahme............................................................................3\n 2.2 Ausblick..............................................................................................4\n 3 Zur europäischen Geldpolitik........................................................................6\n 4 Fortbestehende Herausforderungen.............................................................7\n 5 Fazit............................................................................................................11\n  1 Begrüßung Sehr geehrte Damen und Herren. Ich freue mich, wieder Ihr Gast zu sein \nund mit Ihnen über die wirtschaftlichen Aussichten Deutschlands zu disku-\ntieren. Im März letzten Jahres Œ damals \nin Magdeburg Œ haben wir uns schon ein-\nmal zum gleichen Thema unterhalten. Mein damaliger Ausblick aufs Jahr \n2006 war verhalten zuversichtlich, un\nter anderem aufgrund der seinerzeit bereits guten Auftragslage der Industrie und eines guten Geschäftsklimas. In der Zwischenzeit wissen wir, dass diese Zuversicht gerechtfertigt war. \n\nMehr noch: Deutschlands starke wirtschaftliche Entwicklung im letzten Jahr \nhat viele (auch mich) sehr positiv überras\ncht. Lassen Sie mich gleich direkt \nins Thema einsteigen, damit wir nach meinem einleitenden Überblick genug \n\nZeit für die Diskussion haben.", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Die wirtschaftliche Lage Deutschlands \n2.1 Bestandsaufnahme Die deutsche Wirtschaft ist im abgelau\nfenen Jahr mehr und mehr zum eu-ropäischen Konjunkturmotor geworden. \n2006 wuchs das deutsche Bruttoin-landsprodukt real um 2,7% (kalenderbereinigt: +2,9%)\n verglichen mit 0,9% im \nJahr 2005. Damit wuchs die Wirtschaft so stark wie seit dem Jahr 2000 nicht mehr, als sie um 3,2% zulegte. Wachstumsimpulse kamen sowohl aus dem Ausland als auch aus dem In-land. Auffällig im Jahr 2006 und im Gegensatz zur Entwicklung in den bei-den Jahren zuvor war, dass die in\nländische Verwendung einen größeren \nBeitrag zum Wachstum des Bruttoinlandsprodukts lieferte als der Außenbei-trag (die Nettoexporte). Maßgeblic\nher Treiber der gestiegenen Inlandsnach-\nfrage war ein kräftiger Anstieg der Bruttoanlageinvestitionen. Diese legten \nim Jahr 2006 so stark wie noch nie seit der Wiedervereinigung zu. \nZusätzlich blieb der Außenhandel sehr dynamisch. Konkret hat sich die Wachstumsrate der Im- und Exporte gegenüber dem Vorjahr beinahe ver-doppelt. Schließlich zog im abgelaufenen \nJahr auch der private Konsum \nwieder an, nachdem er in den Vorjahren nahezu stagnierte. \nWährend also der deutsche Konjunkturmotor in der zurückliegenden Stag-\n\nnationsphase erheblich stotterte, da er nur auf dem —Export-Zylinderﬁ lief, \nläuft er nun zunehmend rund, da er jetzt zusätzlich durch die Investitions- und die Konsumnachfrage angetrieben wird.", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAlles in allem verlief 2006 erheblich \nbesser als von den meisten Auguren vor Jahresfrist erwartet wurde. \nSo erfreulich der Rückblick ist, die jetzt entscheidende Frage lautet, ob auch \nder Blick nach vorne hoffen lässt. Ich sage ja, es gibt Grund zur weiteren Zuversicht.  2.2 Ausblick Angesichts des nun auf breiter Basi\ns stehenden Aufschwungs bestehen gu-te Chancen, dass das reale Bruttoinlandsprodukt auch in diesem Jahr mit mehr als 2% wächst. Die Zuversicht für die mittelfristige Zukunft gründet sich maßgeblich auf die \n\ndrei folgenden Umstände: Erstens steht die Weltwirtschaft weiterhin unter Dampf. Sie wird 2007 vor-aussichtlich das fünfte Jahr in Folge oberhalb ihres langfristigen Trends \nwachsen. Da sich unter anderem ihre Wettbewerbsfähigkeit in Folge der \nKostendisziplin der vergangenen Jahre \nverbessert hat, sind die deutschen Unternehmen gut positioniert, um an dieser Dynamik in vollem Umfang teil-\n\nzuhaben. Die Exportdynamik bleibt somit eine Triebfeder für den weiteren Aufschwung. Zweitens ist die deutsche Industrie\nkonjunktur anhaltend robust. Produktion sowie Auftragseingänge in der Industri\ne liegen weiterhin deutlich über Vor-", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \njahresniveau, das Geschäftsklima bleibt ausgesprochen gut. Sowohl die Geschäftslage als auch die Geschäftserwartungen sind weiterhin deutlich \nim Plus. Als Folge dürfte die Investit\nionsnachfrage vorerst kräftig bleiben \nund den Aufschwung stützen. Hinzu kommt, dass die Investitionsnachfrage \nangesichts hoher Kapazitätsauslastu\nng zunehmend durch das Erweite-rungsmotiv gestützt wird. Drittens dürfte die konjunkturelle Besserung am Arbeitsmarkt vorerst anhal-ten und den privaten Verbrauch stützen, der gesamtwirtschaftlich von her-\nausragender Bedeutung ist. \nAuf ihn entfällt in D\neutschland knapp 60% des \nBruttoinlandsprodukts. Gute außenwirtschaftliche Rahmenbedingungen in Verbindung mit einer stärkeren Binnendynamik rechtfertigen folglich die Zuversicht für den weite-\nren Jahresverlauf. Als Folge ist das Potenzial für einen länger anhaltenden, \nsich selbst tragenden Aufschwung vorhanden. Wichtig in diesem Zusammenhang ist jedoch, dass Finanz- und Wirt-\nschaftspolitik auf Konsolidierungs- \nbzw. Reformkurs bleiben müssen, \ngleichzeitig muss die Tarifpolitik ihrer gesamtwirtschaftl\nichen Verantwortung \ngerecht werden. Zur aktuellen Tarifpolitik ist zu \nbetonen, dass diese den zyklisch erhöhten \nVerteilungsspielraum nicht voll aussc\nhöpfen sollte. Hintergrund ist, dass die \nArbeitslosigkeit trotz der Besserung in letzter Zeit weiterhin hoch ist. Gleich-\n\nzeitig trägt die Lohnmoderation der letzten Jahre Früchte in Form des kräfti-", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngen Beschäftigungsaufbaus, eine Entwicklung, die nicht aufs Spiel gesetzt \nwerden darf. In diesem Zusammenhang ist zu betonen, dass der Aufschwung bereits \njetzt sehr wohl bei den Arbeitnehmern ankommt Œ häufig wird das Gegenteil \n\nbehauptet. So gibt es z.B. heute gut 600.000 sozialversicherungspflichtig \nBeschäftigte mehr als vor einem Jahr. Zum regelmäßig vorgebrachten \nKaufkraftargument schließlich ist fest\nzuhalten, dass die private Konsum-nachfrage stärker auf eine Erhöhung der Beschäftigung als auf höhere Löh-ne reagiert. Um den Konsum zu stützen \nmuss folglich ein weiterer Beschäf-tigungsaufbau Priorität haben.   3 Zur europäischen Geldpolitik \nDer EZB-Rat begann im Dezember 2005 damit, den Leitzins\n nach und nach in kleinen Schritten heraufzuschrauben. Das sukzessive Drehen an der Zinsschraube wurde damals von vielen kritisiert. So wurde seinerzeit vorge-\n\nbracht,–  - das Einleiten der Zinswende gefähr\nde die wirtschaftliche Entwicklung - die Geldpolitik agiere ohne Rücksich\nt auf Wachstum und Beschäftigung  \n- die Zinswende komme verfrüht, der Zi\nnsanstieg verlaufe gar hastig und \nführe direkt in die nächste Schwächephase.", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie damaligen Kritiker sind heute deutlich \nleiser, da der EZB-Rat mit seiner Einschätzung einer anhaltenden wirtscha\nftlichen Erholung \nund der entspre-chenden geldpolitischen R\neaktion genau richtig lag. Wie man eindrucksvoll \nsehen kann, stand das Rückführen der expansiven Geldpolitik einer stabi-\nlen, nachhaltigen Wirtschaftsentwicklung nicht im Wege, im Gegenteil. Hier-\ndurch wird abermals deutlich, dass Geldwertstabilität eine zentrale Voraus-\nsetzung nachhaltigen Wirtschaftswachstums ist, nicht etwa ein Hindernis. \nFür die Geldpolitik gilt weiterhin,\n dass sie vorausschauend handeln muss, um frühzeitig Inflationsrisiken entgegenzutreten. Dies ist unter anderem wichtig, um hiermit die Inflationserwartungen dauerhaft auf niedrigem Ni-\nveau zu verankern. Stabiles Geld sicherzustellen ist und bleibt der beste Beitrag, den die Zentralbank für nachhaltiges Wachstum und Beschäftigung leisten kann. Geldwertstabilität verstetigt die Erwartungen der privaten \n\nHaushalte und Unternehmen, erleichtert somit die effiziente Lenkung volks-\nwirtschaftlicher Ressourcen und mindert die Kosten, die mit Inflation einher-\ngehen.  4 Fortbestehende Herausforderungen \nDas aktuelle konjunkturelle Umfeld ist ohne Zweifel sehr erfreulich. Jedoch \nmuss immer wieder eindringlich betont werden, dass kein Raum für Selbst-zufriedenheit oder Selbstgefälligkeit besteht.", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWeder die Öffentlichkeit noch die Po\nlitik dürfen sich nun zurücklehnen und \nhoffen, der Aufschwung allein werd\ne die über viele Jahre aufgestauten \nstrukturellen Probleme nach und nach sc\nhon von alleine lösen. Mit anderen \nWorten: Die zurzeit leuchtende Konjunktursonne darf nicht zu Hitzefrei auf den weiterhin offenen Reformbaustellen führen. \nMaßgeblich sind es zwei Felder, auf denen noch viel zu machen ist, nämlich \nder Arbeitsmarkt und die öffentlichen Finanzen. Arbeitsmarkt Der aktuelle Zuwachs der sozialvers\nicherungspflichtigen Beschäftigung ist \nsehr erfreulich, jedoch insgesamt kein Grund zur Entwarnung, da die Ar-beitslosigkeit weiterhin hoch ist. \nHinzu kommt, dass die Arbeitslosigkeit vornehmlich strukturelle und nicht \nkonjunkturelle Ursachen hat. Der Aufschwung wird folglich verschiedenen \nGruppen innerhalb der Arbeitslosen kaum helfen, weshalb Arbeitsmarktre-\nformen weiterhin nötig sind.  \nEine Problemgruppe bilden insbesondere die geringqualifizierten Arbeitsu-\nchenden. Kardinalproblem hier sind die Ko\nsten auf dem Markt für einfache Arbeit, d.h. konkret Arbeitskosten (Löhne + Lohnzusatzkosten), die die Pro-\nduktivität der Arbeitsuchenden übersteigen. Die Beschäftigungschancen \n\nGeringqualifizierter lassen sich nur d\nann nachhaltig verbessern, wenn es gelingt, Arbeitskosten und Produktivität dieser Personengruppe wieder in \nEinklang zu bringen.", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEs ist evident, dass geringqualifizierten Arbeitsuchenden mit einem staatlich verordneten Mindestlohn, der ihre Produktivität übersteigt, gerade nicht ge-\nholfen wird. In diesem Zusammenhang gilt es immer wieder zu betonen, \ndass der Lohn zu allererst der Preis für Arbeit ist, der eine Markträumungs-funktion erfüllen soll. Folglich sollt\nen Angebot und Nachfrage die entschei-\ndenden Bestimmungsfaktoren der Lohnbildun\ng sein, nicht etwa Vorstellun-\ngen einer —sozial gerechtenﬁ Verteilung. Eingriffe in den Preisbildungspro-\nzess eignen sich grundsätzl\nich nicht, um verteilungspolitische Ziele zu errei-\nchen. Um nicht missverstanden zu werden: Ohne jeden Zweifel ist es in verschie-\n\ndenen Fällen wirtschafts- und sozialpolit\nisch geboten, auch Verteilungsziele \nzu verfolgen. Das Verfolgen dieser Ziele soll jedoch den direkten Marktme-\nchanismus weitgehend unberührt lassen. \nDaher ist es im konkreten Fall besser, staatlich ein Mindesteinkommen zu \n\ngarantieren anstatt einen Mindestlohn gesetzlich zu verordnen. \nHierzu ist auch heute schon das Arbeitslosengeld II grundsätzlich geeignet, das ein armutsvermeidendes Mindesteinkommen garantiert, selbst wenn \nder erzielte Marktlohn das Existenzmini\nmum nicht decken sollte. Das beste-hende Instrumentarium zu adjustieren bzw. fortzuentwickeln und gleichzeitig \nden Arbeitsmarkt weiter zu flexibilisieren, verspricht mehr Erfolg als etwaige \n\nExperimente mit staatlichen Mindestlöhnen.", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÖffentliche Finanzen Das öffentliche Defizit ist 2006 auf 1,7% gesunken. Somit wurde die Maast-richt-Grenze erstmals wieder seit dem Jahr 2001 eingehalten. In diesem Jahr ist aufgrund der st\narken Steuereinnahmen ein Ergebnis von \nweniger als 1% in Reichweite. Wir halten einen strukturell ausgeglichenen gesamtstaatlichen Haushalt prinzipiell \nschon 2008 für möglich, spätestens 2009 jedoch für geboten. \nDas Gebot der Stunde ist und bleibt, unbedingt auf Konsolidierungskurs zu \nbleiben und hierbei den aktuellen Rückenwind stärker nutzen. Die Ankündi-\ngung der Politik in Berlin, den strukturellen Haushaltsausgleich im Jahr 2010 \nzu erreichen, ist vor diesem \nHintergrund zu wenig ambitioniert. \nDen zentralen Punkt des reformierten Stabilitäts- und Wachstumspakts, der \n\neine strukturelle Konsolidierung um \njährlich mindestens \n0,5 Prozentpunkte fordert, bis das mittelfristige Haushaltsziel erreicht ist, unterstütze ich voll \n\nund ganz. Dabei soll in konjunkturell \n—guten Zeitenﬁ mehr getan werden.  Politik und Öffentlichkeit dürfen t\nrotz der gegenwärtigen Entspannung nicht vergessen, dass der Weg zu nachhaltig soliden Staatsfinanzen in Deutsch-\n\nland noch weit ist. Raum für finanzpolitische Wohltaten besteht daher nicht.  \nEine wirkliche Konsolidierung der öff\nentlichen Haushalte erfordert mehr als bloß das Einhalten des 3%-Kriteriums. \nFolglich ist die Zielvorstellung des", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStabilitäts- und Wachstumspakts als auch des deutschen Haushaltsgrund-sätzegesetzes der mittelfrist\nige Haushaltsausgleich.  Der Haushaltsausgleich ist jedoch nich\nt nur angesichts des aktuellen Schul-\ndenstands nötig. Zusätzlich gilt es, h\neute Spielraum für zukünftig noch stei-\ngenden Ausgabendruck angesichts der dem\nographischen Entwicklung zu schaffen.  5 Fazit Die gegenwärtige konjunkturelle Lage ist sehr erfreulich, jedoch bestehen \n\ndie dringendsten strukturellen Probleme \nunverändert fort. Folglich gibt es \nkeinen Grund, sich angesichts des \nAufschwungs zurückzulehnen und ab-\nzuwarten. Der Konjunkturaufschwung darf weitere Reformbemühungen nicht lähmen \noder als überflüssig erscheinen lassen. Im Gegenteil: Es gilt, den Rücken-\n\nwind des Aufschwungs verstärkt zu nutzen, um wachstumsfördernde Re-\n\nformen weiter voranzutreiben und die öffentlichen Haushalte beherzt zu sa-\nnieren. Ganz wie der revidierte SWP intendiert: Es gilt, die guten Zeiten ent-\nschieden zu nutzen, um für schlechtere Zeiten gefeit zu sein. *    *    *"], "SECTION": "reden", "RECORD_ID": 820}