{"AUTHOR": "BurkhardBalz", "TITLE": "Vertrauen und Geld\nZukunftsdiskurse des Instituts für Ökonomische Bildung (IÖB) in Oldenburg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.09.2019", "TEXT": "Vertrauen und Geld\n\nZukunftsdiskurse des Instituts für Ökonomische Bildung (IÖB) in Oldenburg\n\n\n\n05.09.2019\n\n|\nOldenburg\n\n\n|\nBurkhard Balz\n\n\n1. Begrüßung2. Was ist Geld?3. Vertrauen sichern4. Aktuelle Herausforderungen5. Schluss1. BegrüßungMeine Damen und Herren,selten habe ich einen so vollmundigen Einladungstext gelesen wie zu diesem Zukunftsdiskurs. Schreibt Professor Loerwald doch zum Einstieg: „Vertrauen Sie uns: ein Besuch dieser Veranstaltung wird sich bestimmt lohnen.“ Sie können sich sicher vorstellen, unter welchem Erfolgsdruck ich nun hier vor Ihnen stehe, um zu einer gelungenen Veranstaltung beizutragen. Aber kann das mit dem Thema „Vertrauen und Geld“ überhaupt gelingen? Schließlich ist der Umgang mit Geld für uns alle täglich selbstverständlich. Vertrauensfragen stellen sich allenfalls bei einem unbekannten Verkäufer im Internet oder einem dubiosen Gewinnversprechen am Telefon, aber doch nicht beim Geld selbst. Gleichwohl behauptet Georg Simmel in seiner Philosophie des Geldes: „Geld ist die vielleicht konzentrierteste und zugespitzteste Form und Äußerung des Vertrauens in die gesellschaftliche Ordnung.“ Lassen Sie uns prüfen, was an dieser Aussage dran ist. Dafür ist es zunächst einmal erforderlich, ein gemeinsames Verständnis von Geld zu haben.2. Was ist Geld?Es gibt zahllose Studien über das Wesen des Geldes von Philosophen, Kulturwissenschaftlern, Historikern oder Soziologen. Nach Niklas Luhmann etwa sollte Geld im Kontext einer Theorie sozialer Systeme „zunächst und vor allem als Medium der Kommunikation behandelt werden“.[1] Wesentlich pragmatischer kommen dagegen die Ökonomen zur Sache. Sie blicken allein auf das wirtschaftliche Handeln und geben verkürzt die Antwort: Geld ist, was als Geld akzeptiert wird. Für sie ist Geld ein Medium, das drei Funktionen erfüllt: Es dient als Tauschmittel, als Recheneinheit und als Mittel zur Wertaufbewahrung. Und entsprechend kann alles, was diese drei Funktionen erfüllt, dann auch Geld sein, ob es Banknoten, Guthaben auf dem Bankkonto, Schnecken oder Zigaretten sind.Indem Geld diese drei Funktionen erfüllt, erleichtert es uns das Leben. Stellen Sie sich vor, es gäbe kein Geld und wir müssten Güter direkt gegeneinander tauschen. Findet sich kein direkter Tauschpartner, wären manchmal lange Tauschketten nötig, bis jeder auch das erhält, was er möchte. Geld vereinfacht das Wirtschaftsleben erheblich, weil es den Wert unterschiedlichster Waren und Dienstleistungen über eine Recheneinheit vergleichbar macht. Bei 100 Gütern müssten schon 4.950 Tauschrelationen bestimmt werden. Mit Geld als Zwischenmedium sind lediglich 100 Preise erforderlich. Außerdem können so unterschiedliche Dinge wie das Einkommen einer Professorin oder eines Professors, die Hotelübernachtung oder 100 Gramm Wurst miteinander verglichen werden.Um noch einmal Niklas Luhmann zu zitieren:„Man kann durch Annahme von Geld Tauschmöglichkeiten eintauschen, Tauschentscheidungen vertagen, Tauschpartner mit nichtkomplementären Interessen verknüpfen und aus all diesen Gründen die Art der Güter, die getauscht werden können, erheblich erweitern“.[2]Luhmann selbst entwickelt sein Konzept von Geld weiter über wirtschaftliche Tauschbeziehungen hinaus. Doch schon die drei Funktionen – Tauschmittel, Recheneinheit und Wertaufbewahrung – sind komplex und erfordern eine gründliche Betrachtung, sodass ich mich im Folgenden darauf beschränken möchte.Blicken wir also zunächst auf die Funktion als Tauschmittel. Wer Geld als Tauschmittel akzeptiert, muss davon überzeugt sein, dass er es an anderer Stelle auch wieder einsetzen kann. Denn pointiert gesagt: „Geld kann man nicht essen.“ Es ist eben nur ein Medium, ein Zwischenspeicher für benötigte und gewünschte Waren oder Dienstleistungen. Wir nehmen Geld nur an, wenn wir überzeugt sind, es auch wieder eintauschen zu können. Je mehr Menschen es akzeptieren, umso eher sind wir geneigt, das jeweilige Geld zu verwenden.Als Recheneinheit kann Geld nur funktionieren, wenn es hinreichend teilbar ist. Nur so lassen sich unterschiedlich wertvolle Waren mit entsprechend unterschiedlichen Preisen leicht bezahlen. Hier zeigt sich, dass eine Verwendung von Bankguthaben, von normierten Banknoten und Münzen wesentlich einfacher ist, als Gold- und Silberklumpen jeweils nach Gewicht teilen zu müssen.Über die Nutzung und den Einsatz von Geld entscheidet vor allem aber, wie gut Geld zur Wertaufbewahrung genutzt werden kann. In der Geschichte des Geldes kam es dafür zunächst auch auf die Beständigkeit des Materials an. Geld musste haltbar sein. Lebensmittel, die verschimmeln, und Münzen, die verrosten, waren schlecht geeignet. In Zeiten digitalen Geldes spielt das Material dagegen überhaupt keine Rolle mehr. Kontoauszüge dienen heute als Belege für vorhandenes Geld, das nur als Bits und Bytes verwaltet wird. Entscheidend ist nicht die Materialität des Geldes. Entscheidend ist auch nicht, ob das Geld durch Gold gedeckt ist. So banal es klingt: Zentral für die Wertaufbewahrung ist, dass der Wert des Geldes erhalten bleibt.Niemand wird Geld als Tauschmittel akzeptieren, wenn er weiß, dass er sich für den erhaltenen Geldbetrag morgen nur halb so viel leisten kann wie heute. Wenn das Preisniveau zu stark steigt, verliert das Geld seine Funktionen. Geld ist damit im Kern ein Versprechen in die Zukunft. Wir alle müssen darauf vertrauen, dass unser Geld künftig als Tauschmittel akzeptiert wird und bis dahin nicht deutlich an Wert verliert. Der selbstverständliche Umgang mit Geld setzt also ein hohes Maß an Vertrauen voraus. Claudio Borio, Leiter der Wirtschafts- und Währungsabteilung bei der Bank für Internationalen Zahlungsausgleich, formuliert dies so:“The monetary system is the cornerstone of an economy. Not an outer facade, but its very foundation. The system hinges on trust. It cannot survive without it, just as we cannot survive without the oxygen we breathe”.[3]3. Vertrauen sichernVertrauen richtet sich immer auf eine Zukunft, die naturgemäß unsicher ist. Es wird maßgeblich geprägt durch Erfahrungen: Was in der Vergangenheit vertrauenswürdig war, dem wird man vermutlich auch künftig trauen. Dabei geht es zum einen um individuelle Erfahrungen in ganz konkreten Situationen. Zum anderen geht es um ein generelles Systemvertrauen: Kann ich mich auf gesetzliche Regelungen und verantwortliche Institutionen verlassen? Beim täglichen Umgang mit Geld stehen die individuellen Erfahrungen im Vordergrund. Doch erforderlich ist auch ein grundsätzliches Systemvertrauen. Beides muss beim Geld Hand in Hand gehen.Doch wie lässt sich das Vertrauen in unsere gemeinsame Währung, den Euro, nun konkret sichern? Vertrauen lässt sich nicht direkt steuern. Aber man kann den Boden bereiten, auf dem es wächst und gedeiht. Dazu bedurfte es zunächst einmal der politischen Entscheidung in Europa, der Preisstabilität im Kontext konkurrierender Ziele in einer Gesellschaft einen hohen Stellenwert einzuräumen. Mit dem Maastricht-Vertrag wurde „Preisstabilität“ als gemeinsames vorrangiges Ziel der Geldpolitik in der Wirtschafts- und Währungsunion verankert. Dafür haben die Staaten das Eurosystem als politisch unabhängiges Zentralbanksystem eingerichtet – es besteht aus der Europäischen Zentralbank und den nationalen Zentralbanken des Euroraums. Den Wert des Geldes zu sichern, ist also Mandat und damit Anspruch und Aufgabe des politisch unabhängigen Eurosystems. Das Eurosystem stellt sicher, dass Euro-Banknoten und -Münzen von Portugal bis Finnland gleichermaßen eingesetzt werden können und jederzeit ausreichend Bargeld dort verfügbar ist, wo es nachgefragt wird. In Deutschland bringt die Bundesbank über ihre Filialen dafür das Bargeld in Umlauf und sortiert regelmäßig nicht mehr umlaufsfähige Banknoten und Münzen aus. Das meiste Geld existiert mittlerweile aber nur noch auf Konten bei Banken. Es ist physisch nicht greifbar, sichtbar allenfalls als Zahl auf einem Kontoauszug oder im Display eines Smartphones. Dieses Buchgeld wird nicht von den Zentralbanken herausgegeben. Es sind die Geschäftsbanken, die dieses Buchgeld schaffen, indem sie Kredite vergeben.Um das Vertrauen ins Buchgeld zu sichern, braucht es ein stabiles Bankensystem. Nicht zuletzt deshalb werden Banken staatlich beaufsichtigt und ihr Geschäft reguliert. So müssen Banken ausreichend Eigenkapital vorhalten und dürfen nur begrenzt Kredite vergeben. Eine Einlagensicherung schützt darüber hinaus die Kontoguthaben von Verbrauchern.Notwendig für die Verwendung von Buchgeld ist zudem ein funktionierender, sicherer und verlässlicher Zahlungsverkehr. Wer mit Buchgeld zahlt, muss sich darauf verlassen können, dass der richtige Geldbetrag vom eigenen Konto abgebucht und in der vereinbarten Zeit auf das Konto des Zahlungsempfängers übertragen wird. Es sind die Zentralbanken des Eurosystems, die mit ihrem Großbetragszahlungssystem TARGET2 alle Banken im Euroraum miteinander verbinden und damit ein zentrales, ausfallsicheres Rückgrat für unbare Zahlungen liefern. In ihrer Verantwortung für den unbaren Zahlungsverkehr überwachen die Zentralbanken auch die von Banken und anderen privaten Anbietern bereitgestellten Infrastrukturen. Über gesetzliche Regelungen und Mindestanforderungen an den Betrieb von Zahlungsdiensten sichern sie den Umgang mit Buchgeld, sodass sich das nötige Vertrauen herausbilden kann. Denn Fehlbuchungen, Systemstörungen, missbräuchliche Benutzung von Kreditkarten oder Kontodaten könnten das Vertrauen schnell erschüttern.Zentrale Aufgabe der Geldpolitik des Eurosystems aber ist die Sicherung der Preisstabilität. Denn alles steht und fällt – wie schon gesagt – mit der Werthaltigkeit des Geldes. Wenn die Preisstabilität verloren geht und es womöglich zu einer unkontrollierten Inflation kommt, verlieren die Menschen ihr Vertrauen ins Geld und flüchten in Sachwerte. Stefan Zweig, der die Auswirkungen der Inflation nach dem Ersten Weltkrieg in Salzburg erlebte, beschreibt dies in seinem Buch „Die Welt von gestern“ sehr eindrücklich. Er berichtet vom zunehmenden Chaos, vom Hamstern auf dem Lande, davon, dass „von Woche zu Woche die Situation widersinniger und unmoralischer“ wurde.[4]  Im Jahr 1923 wie auch im Jahr 1948 wurde der Verfall des Geldwertes nur durch eine einschneidende und schmerzhafte Währungsreform beendet.Diese und andere Erfahrungen im 20. Jahrhundert haben gezeigt: Ein kräftig steigendes Preisniveau geht vor allem mit einer überreichlichen Versorgung der Wirtschaft mit Geld einher. Und dafür sind vor allem Staaten und ihre Regierungen verantwortlich. Um ihre Wähler nicht zu verprellen, neigen sie dazu, ihre Ausgaben zu stark auszuweiten, sich dabei erheblich zu verschulden und damit die Wirtschaft übermäßig zu stimulieren. Erforderliche Kürzungen öffentlicher Ausgaben oder höhere Steuern sind dagegen unpopulär. Im Fall einer Zentralbank, deren Handeln nicht vorrangig auf das Ziel der Preisstabilität ausgerichtet ist, besteht die Gefahr, dass sie die Wirkungen einer derart lockeren Fiskalpolitik mit ihrer Geldpolitik noch verstärkt und so die Inflation in die Höhe treibt. Als Konsequenz haben seit den 70er Jahren des letzten Jahrhunderts immer mehr Länder auf politisch unabhängige, primär der Preisstabilität verpflichtete Notenbanken gesetzt. Sie haben sich quasi selbst ein Korrektiv gegeben.In meinen Augen war das eine große Errungenschaft. Mit Sorge beobachten wir derzeit, dass weltweit Zentralbanken wieder stärker von ihren Regierungen instrumentalisiert und ihre Unabhängigkeit eingeschränkt werden sollen. Dies würde einen Rückschritt bedeuten. Um die Gefahr der politischen Einflussnahme auf die Geldpolitik zu begrenzen, haben die Gründerväter der Europäischen Währungsunion der Einhaltung der Haushaltsdisziplin durch die einzelnen Mitgliedstaaten ein besonderes Gewicht gegeben. Denn der gemeinsamen Geldpolitik stehen 19 nationale Regierungen gegenüber, die auf ihre haushaltspolitische Souveränität pochen. Dabei besteht für jede einzelne Regierung der Anreiz, sich übermäßig zu verschulden, denn die dadurch entstehenden Kosten könnten über alle Euro-Länder hinweg verteilt werden. Daher sehen die so genannten Maastricht-Regeln Obergrenzen für den nationalen Schuldenstand und die jährliche Neuverschuldung der einzelnen Mitgliedstaaten vor. Doch diese Regelungen sind sehr gedehnt und zum Teil missachtet worden.Eine weitere Sicherungsleine ist darüber hinaus die Vorschrift, dass laut EU-Vertrag kein Euro-Land für die Schulden eines anderen Euro-Landes haften darf. Diverse Rettungsmaßnahmen in der Finanz- und Staatsschuldenkrise aber haben dieses Prinzip aufgeweicht, um akute Gefahren für die Finanzstabilität im Euroraum abzuwenden. Um die Eigenverantwortung der Länder wieder zu stärken und der nationalen Verschuldung klare Grenzen zu setzen, haben die europäischen Regierungen mittlerweile den Stabilitäts- und Wachstumspakt angepasst, ein Verfahren für gesamtwirtschaftliche Ungleichgewichte eingerichtet und einen Fiskalpakt beschlossen. Doch damit ist es nicht getan. Es wird nun darauf ankommen, dass sich die nationalen Regierungen an diese eingegangenen Verpflichtungen halten und ihre Finanzpolitiken entsprechend stabilitätsorientiert gestalten. Insbesondere Länder mit hohen öffentlichen Schuldenständen sollten diese abbauen und ihre Finanzpolster wieder aufstocken.Verantwortung für die Geldwertstabilität trägt aber vor allem die Geldpolitik. Sie muss mit ihren Maßnahmen unzweifelhaft deutlich machen, dass sie die Preisstabilität sichern kann und wird. Der EZB-Rat entscheidet über die gemeinsame Geldpolitik. Ihm gehören neben dem Präsidenten der EZB und den weiteren Mitgliedern des EZB-Direktoriums auch die Präsidenten der nationalen Zentralbanken des Eurosystems an. Alle sechs Wochen überprüft der EZB-Rat auf Grundlage seiner wirtschaftlichen und monetären Analysen, ob die geldpolitischen Maßnahmen für den Euroraum angemessen sind und Preisstabilität gewährleisten. Im Rahmen seiner Definition von Preisstabilität strebt der EZB-Rat auf mittlere Sicht eine jährliche Teuerung im Eurogebiet an, die unter, aber nahe 2% liegt. Dadurch sollen nicht nur zu hohe, sondern auch zu niedrige Inflationsraten vermieden werden.Erheblichen wirtschaftlichen Schaden können auch Störungen im Finanzsystem verursachen. Indem sie auf die Realwirtschaft durchschlagen, können sie zu einem Risiko für die Preisstabilität werden. Die Notenbanken des Eurosystems beobachten daher die Finanzsysteme grenz- und sektorenübergreifend. Diese „makroprudenzielle“ Perspektive ergänzt die „traditionelle“, am einzelnen Kreditinstitut ausgerichtete Bankenaufsicht. Die Bundesbank veröffentlicht jedes Jahr einen Finanzstabilitätsbericht, in dem sie ihre Einschätzung der Widerstandskraft des deutschen Finanzsystems darlegt und Risiken für die Finanzstabilität aufzeigt. Diese Einschätzungen und Analysen geben Anstöße für Marktteilnehmer und die Politik, die Leistungsfähigkeit des Finanzsystems und den regulatorischen Rahmen weiterzuentwickeln und damit auch das Vertrauen in die gemeinsame Währung zu stärken.Das Eurosystem hat seine Aufgabe übrigens erfolgreich erfüllt. Der Euro ist eine stabile Währung, die auch die Stürme der Finanz- und Staatsschuldenkrise ausgehalten hat. Die durchschnittliche Inflationsrate im Euroraum liegt seit Einführung des Euro bei lediglich 1,7 Prozent.4. Aktuelle HerausforderungenAuf diesem Erfolg kann und darf sich das Eurosystem aber nicht ausruhen. Vertrauen ist ein kostbares, leicht zu beschädigendes Gut. Ist es einmal zerstört, lässt es sich nur schwer wiederherstellen. Vertrauen zu sichern, gleicht einem Dauerlauf. Immer wieder steht das Geldsystem vor Herausforderungen. Auch entwickelt sich unser Umgang mit Geld ständig weiter. Beispielsweise verändern technologische Innovationen, regulatorische Anpassungen und die zunehmende Digitalisierung des täglichen Lebens den Zahlungsverkehr in Europa derzeit spürbar und nachhaltig.[5] Ich erinnere mich noch gut an meine ersten Versuche im Online-Banking: Habe ich PIN und TAN richtig eingegeben? Ist die Überweisung tatsächlich beim Empfänger angekommen? Mittlerweile ist das kontaktlose Bezahlen mit Karte und Smartphone stark verbreitet. Digitale Zahlungsdienste treten neben die etablierten Banken. Auch Instant Payments, also die Abwicklung von Alltagszahlungen in wenigen Sekunden, verändern Zahlungsgewohnheiten und erlauben beispielsweise direkte Zahlungen von einer Person zu anderen. Die bange Frage: „Ist die Überweisung angekommen?“, kann heute sofort beantwortet werden. Doch es stellen sich neue Fragen: Wie kann eine sichere elektronische Identifizierung aussehen? Wie verhindere ich unbefugten Zugriff auf mein Geld? Kann ich dem Anbieter eines Zahlungsdienstes trauen?Als Zentralbank beobachten und analysieren wir alle Entwicklungen rund ums Geld sehr sorgfältig. Wir entwickeln gemeinsam mit dem Gesetzgeber und den beteiligten Banken und Unternehmen Regeln, um einen sicheren Umgang auch mit digitalem Geld sicher zu stellen. Sehr sorgfältig und genau beobachten und analysieren wir auch private Initiativen, die Geldfunktionen übernehmen wollen. Dazu gehört zum Beispiel der Markt für Krypto-Token, von denen Bitcoin der bekannteste ist. Entstanden und bekannt geworden sind Krypto-Token als privat erzeugte digitale Token unter Nutzung der Blockchain-Technologie. Sie sollten als Zahlungsmittel weltweit anonym und ohne Zwischenschaltung von Banken oder staatlichen Stellen direkt von einer Person zur anderen übertragen werden. Vor allem aufgrund starker Preisschwankungen im Vergleich zu gesetzlichen Zahlungsmitteln sowie fehlender Stabilisierungsmechanismen verantwortlicher Institutionen werden Krypto-Token in der Breite jedoch nicht als Zahlungsmittel verwendet. Auch fehlt es an ausreichenden Akzeptanzstellen und der schnellen und effizienten Abwicklung von Zahlungen. Als Reaktion auf die starken Kursschwankungen wird seit einiger Zeit versucht, gezielt wertstabile Krypto-Token zu entwickeln. Diese Stable Coins sind Krypto-Token, deren Wert etwa an bestehende Währungen gekoppelt und durch entsprechend hinterlegte Sicherheiten gedeckt werden soll. Dazu zählen zum Beispiel die Pläne von Facebook und weiteren globalen Unternehmen, die ein globales Zahlungssystem aufbauen wollen.Die Bundesbank wird die aktuellen Entwicklungen weiter eng begleiten. Richtschnur ihrer Bewertung wird dabei sein, dass die Sicherheit und Effizienz des Zahlungsverkehrs gewährleistet bleibt und die weiteren gesetzlichen Ziele, vorrangig die Geldwertstabilität sowie die Finanzstabilität, nicht kompromittiert werden.[6] Diese Herausforderungen zeigen, dass es nicht ausreicht, wenn sich Vertrauen ins Geldsystem allein auf eigene, vergangene Erfahrungen und auf ein generelles Systemvertrauen stützt. Gerade bei neuen Entwicklungen und veränderten Rahmenbedingungen kommt es stark darauf an, dass Zentralbanken aktiv Vertrauen in das bestehende System schaffen über eine hohe Transparenz, Kommunikation und breite Wissensvermittlung. Forschungsergebnisse zeigen etwa einen signifikanten Zusammenhang zwischen dem Wissen über die EZB beziehungsweise die Bundesbank und dem Vertrauen in die beiden Institutionen.[7]Der Präsident der EZB erläutert daher nach jeder geldpolitischen Sitzung ausführlich in einer Pressekonferenz die Hintergründe der getroffenen Entscheidungen. In regelmäßigen Veröffentlichungen der Zentralbanken, wie dem Monatsbericht der Bundesbank, werden Entwicklungen erläutert und Veränderungen im Geldsystem vertieft analysiert. Alle Mitglieder des Vorstandes der Bundesbank stehen Rede und Antwort in Vorträgen, Interviews und Artikeln. Kostenlose Informationen werden im Internet bereitgestellt. Über die sozialen Medien werden wichtige Entwicklungen kommuniziert. Eine wichtige Rolle hat dabei auch die ökonomische Bildung, das ist die Vermittlung von Zentralbankwissen gezielt an Lehrkräfte, Schülerinnen und Schüler, wie auch an Studierende. Gerade die junge, digital aufwachsende Generation, die nur einen stabilen Euro kennt und ohne Scheu bereit ist jede App, die angeboten wird, auch auszuprobieren, braucht eine hinreichende Bildung, um angemessen mit Geld umzugehen und die institutionellen Rahmenbedingungen einordnen zu können. Rund 72.000 Menschen haben 2018 Vorträge der ökonomischen Bildung der Bundesbank besucht. Darunter waren etwa 9.000 Lehrkräfte. Aus unserer Sicht sind sie neben dem Elternhaus die entscheidenden Multiplikatoren hin zur jungen Generation.Aber das brauche ich an dieser Stelle nicht weiter auszuführen, ist es doch Wasser auf die Mühlen des IÖB hier in Oldenburg. Auch die enge Zusammenarbeit des IÖB mit der Hauptverwaltung der Bundesbank in Hannover spricht für sich.5. SchlussHalten wir fest: Geld braucht Vertrauen. Der Euro hat sich in seiner noch jungen Geschichte von gerade einmal zwanzig Jahren dieses Vertrauen auch in schwierigen Zeiten erarbeitet. Dazu hat das Eurosystem mit seiner stabilitätsorientierten Geldpolitik beigetragen. Dazu hat eine effiziente, sichere und stabile Infrastruktur im Zahlungsverkehr beigetragen. Dazu haben aber auch die Maßnahmen beigetragen, mit der die Finanzstabilität im Euroraum gestärkt und die Bankenaufsicht verbessert wurde. Damit das Vertrauen in den Euro auch in Zukunft hoch bleibt, beobachten die Zentralbanken im Eurosystem neue Entwicklungen äußerst sorgfältig. Wir werden warnen und mahnen, wenn sich die Rahmenbedingungen verschlechtern. Und wir sind bereit und in der Lage, wenn nötig schnell und angemessen zu reagieren, um den Wert unseres Geldes zu sichern. Ich möchte darum so vollmundig schließen, wie Professor Loerwald uns eingeladen hat: „Vertrauen Sie uns!“Fußnoten:N. Luhmann, Die Wirtschaft der Gesellschaft, Frankfurt am Main, 1. Auflage 1988, S. 230.ebenda: S. 230.C. Borio, On money, debt, trust and central banking, The Cato Journal, 39 (2019), S. 292.S. Zweig, Die Welt von gestern, Frankfurt 1970, S. 333.Deutsche Bundesbank, Zahlungsdienste im Umbruch: Instant Payments, PSD2 und neue Wettbewerber, Monatsbericht Juni 2019, S. 51 ff.Deutsche Bundesbank, Krypto-Token im Zahlungsverkehr und in der Wertpapierabwicklung, Monatsbericht Juli 2019, S. 39 ff.S. Mellina und T. Schmidt, The role of central bank knowledge and trust for the public´s inflation expectations, Deutsche Bundesbank, Discussion Paper No 32/2018.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 992}