{"AUTHOR": "Meister, Edgar", "TITLE": "Symposium der Universität Frankfurt", "DATE": "01.02.1999", "SECTION": "reden", "RECORD_ID": "01.02.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 01.02.1999 Eines der konstituierenden Ele~mente unserer marktwirtschaftliehen Wirtschaftsordnung ist die Eigenverantwortung des Unternehmers für sein Handeln. Dieses Prinzip gilt grundsätzlich auch für Banken. Allerdings sind Banken als Finanzintermediäre und Finanzdienstleister in ganz besonderer Weise in eine Volkswirtschaft eingebunden. Die. Krise einer einzelnen größeren Bank oder gar des gesamten Bankensystems hätte gravierende Konsequenzen für die ökonomische Aktivität, auch im realen Sektor. Umgekehrt darf aber die besondere Stellung der Banken nicht in der Weise interpretiert werden, daß Bankvorstände in jedem \"Ernstfall\" mit staatlicher Hilfe rechnen können. Wäre dies so, würde die Gefahr einer Bankenschieflage sogar noch erhöht es entstünde \"moral hazard\", mit der Folge einer überhöhten Risikoübernahme, um höhere Renditen zu erzielen im Vertrauen darauf, daß im Mißerfolgsfall öffentliche Hilfe geleistet wird. ln diesem Spannungsfeld von gravierenden \"externen Effekten\" von Bankinsolvenzen und der Gefahr von \"moral hazard\" bewegt sich die Aufsicht. Die Krise in Südost-Asien hat gezeigt, daß staatliche Garantien und die - wie sich herausstellte berechtigte - Erwartung internationaler Hilfen im Krisenfall zu schwerwiegenden Fehlentwicklungen führen können (Tietmeyer: \"Es darf nicht zuviel Geld ins Schaufenster gelegt werden\").Sonstige Quellen, 01.02.1999 Die Vermeidung von Krisen ist oberstes Gebot. Hierzu kann eine effektive Bankenaufsicht wesentlich beitragen. Sie sollte dem Grundsatz folgen: \"Soviel Unternehmerische Freiheit wie möglich, aber auch soviel staatliche Aufsicht wie nötig\". ln jüngster Zeit wurden zum Teil Vorschläge für eine stärkere Verlagerung der Aufsicht auf den privaten Sektor gemacht (G 30). Der Gedanke einer verstärkten Kontrolle der Banken untereinander und damit einer Erhöhung der Marktdisziplin ist grundsätzlich zu begrüßen. Dennoch dürfen die konzeptionellen und praktischen Probleme nicht außer Acht gelassen werden. So bedeutet eine verstärkte Selbstregulierung durch die Marktteilnehmer die Übertragung von Rechtsetzungskompetenzen, ohne daß damit auch die Verantwortlichkeit für die Bewältigung von Systemkrisen auf den privaten Sektor überginge. Solange Systemrisiken existieren, die im Rahmen einer Marktkontrolle nicht ausreichend präventiv begrenzt werden bzw. nicht bewältigt werden können, ist staatliche Aufsicht notwendig. Zudem setzt das Selbstregulierungsmodell u.a. ein sehr hohes Maß an Transparenz des Finanzsektors gegenüber dem Markt voraus, z.B. im Hinblick auf ijnstitutsinterne Vorgänge, die nur schwer erreichbar ist. Lassen sie mich kurz den in Deutschland verfolgten Ansatz umreißen:Sonstige Quellen, 01.02.1999 • Für die Bankenaufsicht gilt der Grundsatz der Eigenverantwortung der Geschäftsleitung einer Bank für ihre geschäftspolitischen Entscheidungen. Die Aufsicht in Deutschland schaltet sich deshalb nicht aktiv in die Geschäfte der Banken ein, indem sie etwa konkrete Empfehlungen gibt. • Aus Sicht der Notenbank sei betont, daß es nicht deren Aufgabe sein kann, insolvente Kreditinstitute zu retten. Soweit Steuergelder für Stützungsmaßnahmen benötigt werden, wäre das Finanzministerium angesprochen. Aber auch reine Liquiditätskrisen bonitätsmäßig einwandfreier Institute sollten möglichst im Vorhof der Notenbank durch private oder halbprivate Instanzen behoben werden. ln Deutschland gibt es mit der Liquiditäts-Konsortialbank einen solchen \"lender of penultimate resort\". Neben den drei Bankengruppen ist auch die Bundesbank an der Liko-Bank beteiligt, und sie gibt Refinanzierungsmittel gegen Sicherheiten. Ansonsten gibt es keine bindenden Zusagen der Bundesbank für den Fall einer Krise. Die Einrichtung einer Liquiditäts-Konsortialbank oder vergleichbarer Institutionen wäre auch in anderen Ländern Europas wünschenswert. • Wenn die Bonität eines Instituts durch andere Institute oder durch das Einlagensicherungssystem nicht wieder hergestellt werden könnte,. so wäre der Marktaustritt grundsätzlich eine mögliche Konsequenz. Wenn dadurch aber die Stabilität des Bankensyst_ems ernsthaft gefährdet wäre, also die \"too big to faii\"-Problematik vorliegt, müßte für die betreffende Situation imSonstige Quellen, 01.02.1999 Zusammenspiel aller relevanten privaten Akteure und öffentlicher Stellen eine Lösung gefunden werden. Die Zahl der Institute, die wir als \"too big to fail\" ansehen müssen, ist bereits in jüngster Zeit angestiegen und sie wird wegen weiterer Fusionen noch größer. Zusammenschlüsse von Global Players stellen nicht nur die Aufsicht vor neue Fragen. Zugleich besteht die Gefahr, daß Größe moral hazard-Effekte impliziert. Gerade deshalb ist jeder Krisenfall individuell zu beurteilen. Entscheidend ist, daß das Handeln des Staates nicht im voraus kalkulierbar sein sollte und private Stellen bei etwaigen Rettungsaktionen soweit wie möglich einbezogen werden. • Die jüngsten Finanzkrisen lenken den Blick vermehrt auf ein internationales Krisenmanagement. Auch hier sollten m. E. die bereits genannten Prinzipien geiten: keine expiiziten oder impliziten staatlichen Garantien für die Solvenz des jeweiligen Bankensystems, Behebung temporärer Liquiditätskrisen möglichst vor den Toren staatlicher Instanzen, weitgehende Einbindung des privaten Sektors in das Krisenmanagement und auch das Tragen von Verlusten. • Internationale HUfsmaßnahmen dürfen stets nur die Ausnahme, nicht aber die Regel sein. Keinesfalls dürfen sich private Geldgeber darauf verlassen können, daß Verluste von öffentlicher Seite letztlich übernommen werden. Vielmehr halte ich die Schaffung eines internationalen Liquiditätssicherungsfonds für wünschenswert, an dem sich die weltweit größten Global Player beteiligen, die auch am meisten von einemSonstige Quellen, 01.02.1999 weitgehend deregulierten und stabilen Finanzsystem profitieren. Der Weg dorthin wird nicht leicht sein, da für eine Bank wenig Anreiz zu bestehen scheint, auch noch für die Risiken anderer Institute einzustehen. Gleichwohl sollte er beschritten werden, um die Marktdisziplin zu stärken. Die Mitgliedschaft in einem Club der größten Player wäre m. E. ein Qualitätsmerkmal besonderer Art, das durchaus für die Institute Attraktivität entfalten könnte. Im übrigen ist es durchaus denkbar, daß sich die Aufsicht bei diesen Instituten zu einem höheren Maß an Selbstregulierung bereit findet. Daß Lösungen von privater Seite, ohne öffentliche Mittel möglich sind, zeigt der Fall des Hedge Funds L TCM. Die FED New York war lediglich als Moderator aktiv, um nationale und internationale Finanzinstitutionen an einen Tisch zu bringen, die dann die benötigten Mittel bereitstellten. National wie international gilt: Nur durch die Betonung und das Einfordern der Verantwortt:Jng der Finanzmarktakteure sowie entsprechende Zurückhaltung öffentlicher Instanzen kann die \"moral hazard\"-Problematik entschärft werden. Moral hazard zu entschärfen bedeutet zugleich höhere Systemstabilität und bessere Bewältigung von Krisen."}