{"AUTHOR": "Axel A.Weber", "TITLE": "Welcoming remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/662978/c3db9d23e1788b201aee474562f1bbfb/mL/2009-09-04-weber-welcoming-remarks-download.pdf", "LOCAL_PDF_FILE": "2009-09-04-weber-welcoming-remarks-download.pdf", "DATE": "04.09.2009", "TEXT": "-", "PDF_TEXT": ["Page 1 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President  of the Deutsche Bundesbank  6th Bundesbank Lecture Welcoming remarks   in Berlin on 4 September 2009", "Page 2 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 On the event.................................................................................................3\n 3 On the subject...............................................................................................3\n 4 On Dominique Strauss-Kahn........................................................................6\n  1 Introduction Ladies and gentlemen \nI am very pleased to welcome you to \nthis year™s Bundesbank Lecture here in \nthe very heart of Berlin.  I am particularly grateful that Domini\nque Strauss-Kahn, Managing Director of the IMF, will be our speaker. My special welcome to Dominique and thanks for accepting our invitation. It is \nan honour to have you here.  Let me now say a few words regarding \nboth this event and our speaker for today.", "Page 3 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 On the event \nThe Bundesbank Lecture Series has two objectives: First, to provide a high-\nlevel forum for public debate on economic and monetary policy issues. Second, to raise the Bundesbank™s profile in the German capital. \nToday™s gathering marks the 6th anniv\nersary of the Lecture Series, which started in 2004. The previous speakers were: Alan Greenspan, Jean-Claude \nTrichet, Tommaso Padoa-Schioppa,\n Ben Bernanke and Mario Draghi.  3 On the subject \nThe financial crisis has been the domi\nnant topic for more than two years now. Since the crisis intensified last Sept\nember, policymakers have been fighting it \non many fronts.  Central banks have ac\nted through massive interest rate cuts and an extremely large-scale provision of liq\nuidity, but also through recourse to unconventional measures.  National governments have initiated s\nubstantial fiscal stimulus packages \nand bank rescue measures.", "Page 4 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThese extensive efforts are having stabilising effects on the financial markets and the real economy. The global recession is bottoming-out, and strains in \nbanking and financial \nmarkets are abating. Nonetheless, huge uncertainties remain. \nThe crisis is not yet over and there \nwill, in all likelihood, be further tests ahead.  However, as forward-looking decision-m\nakers, we are well advised to take a \nstep back and consider the longer term as we\nll. In this context, I would like to \nstress two issues:  \n First, we need to reform the financial \nmarket architecture to make markets more resilient and less prone to spec\nulative exuberance. In order to achieve this, we have to use the current political momentum. \n Second, credible exit strategies w\nill be needed at the right moment all around the globe.  Both issues represent important preconditions for a return to sustainable growth and price stability.  The issue of credible exit strategies includes winding down excessive liquidity \nand rebuilding fiscal balances: Without \na doubt, fiscal stimuli and bank rescue measures were warranted, but they have markedly increased debt. A", "Page 5 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nsubstantial fiscal consolidation is nee\nded in order to maintain confidence in fiscal sustainability Œ all the more so \nas demographic challenges are looming. \nIn addition, we have to step up efforts \nto rebalance economic growth. The global recession and the financial crisis may have dam\npened the level and/or growth rate of potential output, in whic\nh case structural reforms have a role to \nplay. So far, the measures I have listed are based on national policies Œ even though \nthey concern many countries. But there is also a truly international aspect, \nnamely reducing global imbalances. These constituted an integral part of the global pattern of low interest rates and \nlarge capital inflows, particularly into\n the USA. Reducing such imbalances implies the continued implementation of policies that redistribute the pattern of \nglobal demand, including exchange rate issues, such as the choice of \nexchange rate regimes \nand reserve currencies. Hence, there is no time for complacency and policy responses to the crisis \nshould not lose momentum! The IMF is working hard on several fronts to help its members combat the crisis. It closely tracks economic \nand financial developments worldwide, \nanalyses risks and gives policy advice\n to countries and regions. It has", "Embargo: 4 September 2009, 11.00 am CEST \n  Page 6 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nsignificantly expanded lending to assist \nEMEs\n and low-income economies hit by the crisis. It is also intensifying its collaborati\non with the FSB (which brings together \ncentral banks, supervisory bodies and international fi\nnancial institutions) in order to provide an early warning of \nmacroeconomic and financial risks and the \nactions needed to address them. In a nutshell, in doing so, the IMF aims \nto foster global cooperation, to secure a \nstable international monetary system and \nfinancial stability, and to promote \nhigh employment and sust\nainable economic growth. \nThe current crisis highlights that \nan international body like the IMF is an \nindispensable part of the international structures \nwhich exist for economic analysis, cooperation and coordination. \n 4 On Dominique Strauss-Kahn \nDominique Strauss-Kahn has been the Managing Director of the IMF since \nNovember 2007. This position Œ together with his economic, political and international expertise \nŒ makes him an excellent speaker on the global financial and economic crisis.", "Page 7 of 7  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nPrior to assuming office at the IMF, he was a long-time member of the French \nNational Assembly. He served both as Minister of Economy, Finance and Industry (1997 Œ 1999) and as Minister of Industry and International Trade \n(1991 Œ 1993). Dominique began his career as an assistant professor and was subsequently engaged as a professor of economics at the Universities of Nancy and Paris. From 2001 to 2007, he taught economics at the Paris Institute of Political Studies. He was also a visiting pro\nfessor at Stanford University in 2000. \nThe title of his speech is ﬁBeyond the crisis Œ sustainable growth and a stable \ninternational monetary systemﬂ Œ a highly re\nlevant and interesting topic to all of \nus. I am looking forward to hearing your\n insights. The floor is yours. \n *    *    *"], "SECTION": "reden", "RECORD_ID": 718}