{"AUTHOR": "JensWeidmann", "TITLE": "Stabilität sichern – Herausforderungen des Niedrigzinsumfelds\nRede auf der 8. EIOPA-Jahreskonferenz", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.11.2018", "TEXT": "Stabilität sichern – Herausforderungen des Niedrigzinsumfelds\n\nRede auf der 8. EIOPA-Jahreskonferenz\n\n\n\n20.11.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1    Einleitung2    Lehren aus der Krise3    Versicherer im Niedrigzinsumfeld4    Der natürliche Zinssatz5    Fazit1    EinleitungMeine sehr geehrten Damen und Herren,ich bedanke mich ganz herzlich für die Einladung zu dieser Jahreskonferenz. Es ist mir eine große Ehre, vor einem so erlesenen internationalen Publikum zu sprechen.Wir blicken dieser Tage häufig auf die Ereignisse von vor zehn Jahren zurück, als sich die Finanzkrise im Herbst 2008 dramatisch zuspitzte. Dies tun wir aus gutem Grund – denn schließlich ringen wir auch heute noch mit den Auswirkungen der Krise.Ich möchte die Gelegenheit nutzen, ebenfalls an ein Ereignis aus dieser Zeit zu erinnern und kurz auf das Leben einer außergewöhnlichen Person zurückzuschauen. Am 1. November 2008 verstarb Jacques Piccard, einer der bedeutendsten Pioniere der Tiefseeforschung. Sein Name wird vor allem mit einem großen Abenteuer in Verbindung gebracht – dem Hinabtauchen in die tiefsten Tiefen der Weltmeere.Zusammen mit seinem Vater hatte er eine neue Art von Unterseeboot entwickelt, die Trieste. Jacques Piccard und sein Begleiter Don Walsh waren im Jahr 1960 die ersten Menschen, die mit diesem U-Boot zum Grund des Marianengrabens vordrangen, in eine Tiefe von annähernd 11 000 Metern. Ihre Reise dauerte mehr als vier Stunden, und der Druck auf das U-Boot stieg mit jedem Meter. Stellen Sie sich drei übereinander gestapelte SUVs vor, die Sie auf Ihrem Zeh balancieren, dann haben Sie eine ungefähre Ahnung davon, wie es sich am Meeresboden angefühlt haben muss. Doch die Trieste hielt dem enormen Druck stand und brachte ihre Passagiere sicher vom Grund des Ozeans an die Oberfläche zurück.Jacques Piccards Rekord wurde niemals eingestellt. Kein Mensch ist seitdem je tiefer getaucht als er. Warum erzähle ich Ihnen das alles? Was hat dieser legendäre Tiefseetaucher mit den Themen der heutigen Veranstaltung zu tun? Gestatten Sie mir, die Spannung noch ein wenig hoch zu halten – in ein paar Minuten kennen Sie die Antwort. In der Zwischenzeit möchte ich auf einige Herausforderungen eingehen, die sich für Versicherer aus dem anhaltenden Niedrigzinsumfeld ergeben. Wenn man über die weitere Entwicklung der realen Zinssätze nachdenkt, lohnt es sich, den sogenannten natürlichen Zins zu betrachten. Ich werde dieses Konzept aus geldpolitischer Perspektive beleuchten.2    Lehren aus der KriseDoch lassen Sie uns zunächst zum Herbst 2008 zurückkehren. In den vergangenen Wochen gab es immer wieder Berichte zu den damaligen Ereignissen, die sich meist auf die Insolvenz der Investmentbank Lehman Brothers konzentrierten. Dies war ohne jeden Zweifel ein wegweisender Moment. Dabei wird jedoch schnell vergessen, dass der US-Versicherer AIG zur selben Zeit ebenfalls am Rande des Zusammenbruchs stand.AIG war ein Versicherungsunternehmen mit mehr als 76 Millionen Kunden in rund 140 Ländern. Es war nicht nur wesentlich größer als Lehman Brothers, sondern auch so stark mit dem gesamten Finanzsystem verflochten, dass eine Insolvenz das Vertrauen in die schon fragilen Finanzmärkte erschüttert hätte.Die unvorhersehbaren Folgen einer möglichen AIG-Pleite zwangen die Politik zum Handeln. Daher sprang die US-Regierung nur einen Tag nach dem Zusammenbruch von Lehman Brothers ein, um AIG zu retten.Vor diesem Hintergrund besteht eine wichtige Erkenntnis aus der Finanzkrise darin, dass es mit Blick auf die Risiken für die Stabilität des Finanzsystems kurzsichtig wäre, sich ausschließlich auf die Banken zu beschränken. Vielmehr müssen alle Finanzintermediäre angemessen reguliert und wirksam beaufsichtigt werden. Dies gilt auch und in besonderem Maße für Versicherungsunternehmen.In dieser Hinsicht haben wir bereits viel erreicht. Nach dem europäischen Aufsichtsregime Solvency II sind die Kapitalanforderungen nun ausdrücklich risikobasiert. Zusätzliche Kapitalpuffer haben eine ähnliche Wirkung wie Grippeimpfungen: Sie schützen nicht nur den Einzelnen, sondern verhindern darüber hinaus, dass sich andere infizieren. Versicherungsgesellschaften mit mehr Eigenkapital sind in sich robuster und machen damit zugleich das Finanzsystem als Ganzes stabiler. In diesem Sinne trägt das aktuelle Aufsichtsregime für das Versicherungswesen schon jetzt dazu bei, systemische Risiken zu mindern. Konzipiert wurde es allerdings aus einem mikroprudenziellen Blickwinkel. Wir sollten indes auch eine systemweite Perspektive berücksichtigen. Denn aufgrund ihrer engen Verflechtung mit dem Finanzsystem können Versicherer als systemische Katalysatoren wirken.Wenn die Versicherer in ähnlicher Weise auf Schocks reagieren, können daraus Ansteckungseffekte erwachsen. Beispielsweise könnten die Versicherungen beschließen, bestimmte Vermögensklassen in ihrem Bestand aufzulösen. Durch den Verkauf der Vermögenswerte an einem bereits fallenden Markt könnte sich der ursprüngliche Preisrückgang verschärfen. Dadurch könnte der Versicherungssektor Schocks verstärken oder auf das übrige Finanzsystem und die Realwirtschaft übertragen.Ich halte es daher für eine begrüßenswerte Entwicklung, dass sowohl die EIOPA als auch der ESRB dieses Thema aufgegriffen haben und nun auch die systemweite Perspektive und den potenziellen Bedarf an zusätzlichen Instrumenten im Versicherungssektor diskutieren. Ihre Überlegungen werden in die Überarbeitung der Solvency-II-Richtlinie einfließen. Makroprudenzielle Instrumente für den Versicherungssektor können dazu beitragen, einen kollektiven Aufbau von Risikopositionen zu verhindern oder Katalysatoren einzudämmen, und so ein Übergreifen auf andere Sektoren vermeiden. Die Bundesbank hat in ihrem jüngsten Finanzstabilitätsbericht darauf hingewiesen, dass derzeit zwei Arten von Instrumenten in internationalen Foren erörtert werden: versichererspezifische systemische Kapitalzuschläge und antizyklische Kapitalpuffer [1].  Drei Aspekte sind meiner Ansicht nach in diesem Zusammenhang besonders wichtig. Erstens: Versicherer sind keine Banken. Sie unterliegen einer anderen Art von Risiken, etwa dem Underwriting-Risiko. Außerdem können Finanzunternehmen je nach Geschäftsmodell unterschiedliche Anfälligkeiten aufweisen, selbst gegenüber derselben Risikoart. Makroprudenzielle Instrumente lassen sich deshalb nicht einfach eins zu eins vom Bankensystem auf den Versicherungssektor übertragen. Zweitens: Wir müssen die gesamtwirtschaftlichen Auswirkungen in Betracht ziehen. Regulierung ist immer auch ein Balanceakt. Einerseits sollen Regulierungsreformen die Stabilität des Finanzsystems als Ganzes erhöhen. Doch andererseits können sie auch Marktaktivitäten behindern, die Effizienz, Innovation und Wachstum fördern. Ein System, das um jeden Preis Krisen verhindern will, würde seine gesamtwirtschaftliche Funktion höchstwahrscheinlich nicht erfüllen.Und drittens: Wenn wir neue Instrumente entwickeln, sollten wir stets die potenziellen Wechselwirkungen mit bestehenden Regelungen und Interdependenzen mit anderen Teilen des Finanzsystems beachten. Claudio Borio hat kürzlich vor möglichen Ausweichreaktionen gewarnt und dargelegt, dass makroprudenzielle Instrumente undichte Stellen aufweisen können, da sie der regulatorischen Arbitrage unterliegen und manche Aktivitäten in die dunkleren Ecken des Finanzsystems drängen könnten[2]. Solche undichten Stellen ergeben sich in der Regel dadurch, dass Interventionen zu eng angesetzt sind, indem sie gezielt auf sehr spezielle Marktsegmente oder -aktivitäten ausgerichtet werden. Dadurch kann der Geltungsbereich des makroprudenziellen Instruments leicht umgangen werden. Ein Beispiel: In Malaysia wurden niedrigere Beleihungsquoten nur bei Hypotheken von privaten Haushalten eingeführt. Die Folge war ein sprunghafter Anstieg der Käufe von Wohnimmobilien durch Unternehmen, die einzig zum Zweck der Umgehung dieser Maßnahme gegründet wurden.  Um Arbitrage und das Übergreifen von Risiken auf andere Sektoren zu verhindern, muss der Geltungsbereich der angewandten Maßnahmen erweitert werden. Dabei sollten immer die größeren Zusammenhänge des Finanzsystems im Blick behalten werden. Die Regulierung muss also in ausgewogener Weise eine angemessene Behandlung der sektorspezifischen Risiken und zugleich die Einheitlichkeit der Regeln in den einzelnen Sektoren gewährleisten[3]. 3    Versicherer im NiedrigzinsumfeldSehr geehrte Damen und Herren,eine Regulierung, die hohe Anforderungen an das Risikomanagement stellt, ist notwendig, doch sie erhöht auch den administrativen Aufwand und die kurzfristigen Kosten der Versicherer. Dagegen entfalten sich ihre Vorteile in Form von Finanzstabilität erst auf lange Sicht. Neue aufsichtliche Regelungen sind aber derzeit nicht die einzige Herausforderung, der sich die Versicherer in Europa stellen müssen. Auch die fortschreitende Digitalisierung gilt es zu meistern. Neue Wettbewerber wie FinTech-Unternehmen treten in den Markt ein. Die etablierten Versicherer kommen nicht umhin, sich anzupassen, um erfolgreich zu bleiben. Sie müssen sich auf neue Kundenbedürfnisse in den Bereichen Kommunikation, Erreichbarkeit und Reaktionsvermögen einstellen. Die Versicherungen können aber auch von der Digitalisierung profitieren, indem sie das Potenzial zur Steigerung von Flexibilität und Produktivität ausschöpfen und ihre Prozesse verschlanken. Big-Data-Analysen beispielsweise können die Risikoeinschätzung und die Betrugsbekämpfung verbessern.Der Versicherungsmarkt dürfte in den kommenden Jahren von einer hohen Innovationskraft und einem noch schärferen Wettbewerb geprägt sein. Daher sind Versicherungsunternehmen gut beraten, sich neuen Technologien zu öffnen, wo immer dies aus unternehmerischer Sicht sinnvoll ist.Eine weitere Herausforderung für Versicherer ist das Niedrigzinsumfeld, das viele etablierte Geschäftsmodelle auf die Probe stellt. Aus einer aktuellen Studie der Bank für Internationalen Zahlungsausgleich (BIZ) geht hervor, dass ein Szenario lang anhaltender Niedrigzinsen einen Rückgang der Nettozahlungsströme und Solvenzquoten und damit ein erhöhtes Insolvenzrisiko nach sich ziehen würde. Die Studie zeigt zudem, dass Versicherungen und Pensionseinrichtungen letztlich stärker von einem solchen Szenario betroffen wären als Banken[4]. Mark Feodoria und Till Förstemann weisen in einem Diskussionspapier der Bundesbank darauf hin, dass auch ein abrupter Anstieg der Zinsen Gefahren birgt[5].  Nehmen wir als Beispiel die Lebensversicherer. In Deutschland können Versicherte ihre Einlagen aufgrund von Rückgabeoptionen vorzeitig auflösen und sich den Rückkaufswert ihrer Policen auszahlen lassen. Dessen Höhe hängt nicht von den aktuellen Marktzinsen ab, sondern beruht auf den eingezahlten Prämien zu einem Garantiezins (zuzüglich Gewinnbeteiligung).Steigen die Zinsen, dann sinkt der Wert der Aktiva im Bestand der Versicherer. Wird ein kritisches unternehmensspezifisches Zinsniveau überschritten, sind die garantierten Rückkaufswerte höher als der Marktwert der gehaltenen Wertpapiere. Dadurch steigt der Anreiz der Versicherten, ihre Verträge vorzeitig zu kündigen und den Erlös mit höherer Rendite wieder anzulegen.Doch wenn vermehrt Verträge aufgelöst werden, ist dies mit beträchtlichen Kapitalabflüssen bei den Versicherern verbunden. Um die Ansprüche der Versicherungsnehmer zu decken, könnten sie gezwungen sein, ihre Vermögenswerte zu veräußern. Dies wiederum könnte den Verfall der Anleihepreise beschleunigen und die Zinssätze noch weiter in die Höhe treiben.Dies ist kein rein hypothetisches Szenario. Rückkaufgetriebene Anstürme auf Versicherungsgesellschaften sind durchaus nicht unbekannt:[6]  So stiegen die Marktzinsen in Korea 1997 im Gefolge der asiatischen Währungskrise innerhalb eines Jahres von gut 12 Prozent auf etwa 30 Prozent, woraufhin die monatlichen Rückkaufquoten für Pensionsprodukte auf ganze 4 Prozent hochschnellten. Im Jahr 2008 hatte einer der größten belgischen Versicherer eine gravierende rückkaufbedingte Liquiditätskrise zu bewältigen. Durch die Auswirkungen der Finanzkrise war der Marktwert seiner Vermögenswerte so stark gefallen, dass das Unternehmen 1,5 Milliarden Euro an neuem Kapital aufnehmen musste. Letzten Endes musste die Regierung einschreiten, um die Rückkaufwelle zu stoppen.In beiden Fällen waren die Ansteckungseffekte auf das weitere Finanzsystem relativ begrenzt. Das muss allerdings nicht immer so sein. Deshalb sollten die Versicherungen und Regulierungsbehörden das Liquiditätsrisiko im Lebensversicherungssektor sowie dessen Verflechtungen mit dem Zinsrisiko im Blick behalten. Nun wissen wir also, dass sowohl ein anhaltend niedriges Zinsniveau als auch ein abrupter Zinsanstieg Versicherungsunternehmen vor ernste Probleme stellen können. Dies bringt mich zurück zur eingangs erwähnten unerschrockenen Tauchexpedition von Jacques Piccard. Im heutigen Niedrigzinsumfeld kann man Versicherungsunternehmen nämlich durchaus mit Tauchern vergleichen: Eine Zeitlang können sie es in der Tiefe prima aushalten. Dauert der Tauchgang aber länger als erwartet, geht ihnen irgendwann der Sauerstoff aus. Wenn sie aber zu rasch aufsteigen, droht die Taucherkrankheit. Taucher, die zu schnell aus sehr großer Tiefe emporsteigen, können gravierende Symptome davontragen, die schlimmstenfalls sogar lebensbedrohlich sein können. Daher sollten Taucher immer einen langsamen, aber rechtzeitigen Aufstieg einplanen. Es lässt sich wohl mit Fug und Recht behaupten, dass sich viele Versicherer mit Blick auf die Zinssätze ein ähnliches Szenario, d. h. einen langsamen Anstieg, erhoffen.4    Der natürliche ZinssatzMeine Damen und Herren,die Zinsentwicklung ist ein Thema, das uns alle betrifft – Versicherungsgesellschaften und Geldpolitiker gleichermaßen. Wenn es um das künftige Zinsniveau geht, stehen sofort die Zentralbanken im Fokus. Dies hängt unter anderem mit der besonderen Rolle zusammen, die sie bei der Bewältigung der Finanzkrise gespielt haben. Die Zentralbanken griffen weltweit zu außergewöhnlichen Maßnahmen: Sie senkten die Leitzinsen auf null, stellten reichlich Liquidität zur Verfügung und erwarben in großem Umfang Vermögenswerte. Dadurch trugen sie zu dem Niedrigzinsumfeld bei, das im Euroraum bis heute vorherrscht.Zehn Jahre nach dem Höhepunkt der Finanzkrise mag die akute Krisengefahr zwar gebannt sein, doch die Geldpolitik des Eurosystems ist nach wie vor äußerst expansiv ausgerichtet. Das vorgesehene Ende des Nettoerwerbs von Vermögenswerten markiert lediglich den Beginn des Ausstiegs aus der ultra-lockeren Geldpolitik. Es ist der erste Schritt auf einem Normalisierungspfad, der mehrere Jahre andauern wird.Was bedeutet dies für die Versicherungen und Pensionseinrichtungen, die von den Kapitalmarktsätzen abhängig sind? Die Zinssätze werden natürlich steigen, wenn sich die Geldpolitik nach und nach normalisiert. Die Geldpolitik gibt aber nicht vor, wie hoch die Kapitalmarktsätze am Ende dieses Prozesses sein werden. Das Niveau der realen Langfristzinsen wird ganz wesentlich durch die Spar- und Anlageentscheidungen der privaten Haushalte und der Unternehmen bestimmt. Auch in einer fiktiven Welt ohne Finanzsektor würde sich ein Zinsniveau herausbilden.Tatsächlich ist – über die jüngste Niedrigzinsphase hinaus – seit Beginn der 1980er Jahre ein starker Rückgang der realen Renditen von langfristigen Staatsanleihen der großen fortgeschrittenen Volkswirtschaft erkennbar. Dieser Rückgang wird angesichts seiner Beharrlichkeit und Reichweite häufig auf säkulare oder globale Faktoren zurückgeführt. Eine aktuelle Studie nennt als wesentliche Bestimmungsgröße ein niedrigeres Trendwachstum, das möglichweise mit dem demografischen Wandel verbunden sein könnte[7]. Angesichts des Rückgangs des realen Zinssatzes legen zahlreiche Untersuchungen den Schluss nahe, dass sich in den vergangenen Jahrzehnten auch der sogenannte natürliche Zins verringert hat, d. h. der reale Zinssatz, bei dem der Gütermarkt im Gleichgewicht und das Preisniveau stabil ist. Dieser natürliche Zins kann auch für die Geldpolitik von besonderer Bedeutung sein, denn er wird häufig als wesentlicher Referenzmaßstab für die Ausrichtung der Geldpolitik begriffen. Ist der Leitzins abzüglich der erwarteten Inflationsrate niedriger als der natürliche Zins, dann gilt die Geldpolitik als expansiv, da sie die Verbraucher zu mehr Konsum anregt und den Unternehmen Anreize bietet, ihre Investitionen und ihre Produktion auszuweiten.Somit kann der natürliche Zins für die Geldpolitik einen wichtigen Anker zum Erreichen ihres Preisstabilitätsziels darstellen – zumindest theoretisch. In einfachen Worten: Folgt die Geldpolitik auf mittlere Frist dem natürlichen Zins, so wird sich auf mittlere Frist auch die Inflation stabilisieren.Dabei würde ein sehr niedriger natürlicher Zinssatz die Geldpolitik bei der Stabilisierung der Volkswirtschaft und der Gewährleistung von Preisstabilität jedoch vor große Herausforderungen stellen. Die Leitzinsen der Zentralbank würden immer häufiger an die Zinsuntergrenze stoßen. In der Folge könnten Rufe nach einer Anpassung der geldpolitischen Strategie (z. B. der Anhebung des Inflationsziels) oder der geldpolitischen Instrumente (z. B. der Wertpapierankäufe) laut werden.Wir sollten jedoch keine voreiligen Schlüsse ziehen, denn die Untersuchungen, die auf einen trendmäßigen Rückgang des natürlichen Zinssatzes hindeuten, sind mit der gebotenen Vorsicht zu interpretieren. Der natürliche Zins lässt sich nicht direkt beobachten, sondern muss mithilfe von Modellen und ökonometrischen Methoden geschätzt werden. Allerdings ist das geschätzte Niveau des natürlichen Zinses je nach angewendeten Verfahren und Daten sehr unterschiedlich und kann zudem oft nur mit sehr breiten Unsicherheitsbändern geschätzt werden.Der amerikanische Ökonom John H. Williams stellte schon vor mehr als 80 Jahren treffend fest: „Der natürliche Zins ist eine Abstraktion. Sichtbar wird er, wie der Glaube, an seiner Wirkung. Man kann lediglich feststellen, dass der Leitzins wohl mit dem natürlichen Zins in Einklang gebracht worden sein muss, wenn es der Geldpolitik gelingt, die Preise zu stabilisieren, und wenn nicht, dann nicht.“[8] Hinzu kommt, dass die ultra-lockere Geldpolitik die langfristigen Zinsen lange Zeit gedämpft hat, was sich auch in den Schätzungen zum natürlichen Zins niederschlagen dürfte.Ferner blenden zahlreiche Berechnungsmethoden die in der Realwirtschaft vorhandene Dimension Risiko aus. Die meisten Ansätze verwenden als Ausgangspunkt die Renditen von Staatsanleihen, die in der Regel als risikolos gelten. Da sich das Konzept des natürlichen Zinses jedoch auf die Merkmale der Realwirtschaft bezieht, wäre eine riskante Kapitalrendite ein geeigneter Indikator. Berücksichtigt man dies und betrachtet die Rendite auf Eigenkapital oder Gesamtkapital, ergibt sich ein anderes Bild. Dann lassen sich nämlich keinerlei Anzeichen eines lang anhaltenden Abwärtstrends feststellen.[9]  Eine Untersuchung der Bundesbank[10]  gelangt zu folgender Erkenntnis: Eine robuste geldpolitische Strategie sollte kein allzu hohes Gewicht auf den natürlichen Zins legen, sondern diesen vielmehr als einen von zahlreichen geldpolitisch interessanten Indikatoren begreifen und sich seiner Grenzen bewusst bleiben.Dies ist auch aus einem anderen Grund angebracht: Die Verwendung des natürlichen Zinses als geldpolitischen Richtwert basiert auf der Annahme, dass der natürliche Zins von der Geldpolitik unabhängig ist. Diese Hypothese wurde erst kürzlich wieder infrage gestellt. So betonen Ökonomen der Bank für Internationalen Zahlungsausgleich, dass die wirtschaftliche Entwicklung – unter anderem – nicht nur von Konjunkturzyklen, sondern auch von Finanzzyklen bestimmt wird.Vor allem Finanzkrisen können den Wachstumspfad einer Volkswirtschaft dauerhaft dämpfen. Nach Ansicht der BIZ-Autoren kann sich also die Geldpolitik, soweit sie den Finanzzyklus beeinflussen kann, auch nachhaltig auf die langfristige Wirtschaftsentwicklung und folglich auf die realen Zinssätze auswirken.[11] Die Reichweite dieser Erkenntnis geht weit über die Verwendung des natürlichen Zinses als Richtgröße für die Geldpolitik hinaus. Es stellt sich auch die Frage, ob Geldpolitiker dem Finanzzyklus mehr Beachtung schenken sollten. Wir haben gesehen, dass sich Finanzkrisen erheblich auf die gesamtwirtschaftliche Leistung und somit auf die Fähigkeit der Zentralbanken, Preisstabilität zu gewährleisten, auswirken können. Da der Finanzzyklus länger als der Konjunkturzyklus ist, läuft dies letztlich auf eine Verlängerung des geldpolitischen Horizonts hinaus.Auch Jacques-Yves Cousteau, Pionier des modernen Unterwassertauchens, war sich darüber im Klaren, dass es häufig sinnvoll ist, eine längerfristige Perspektive einzunehmen. Im Jahr 1992 sagte er: „Wir erleben eine endlose Abfolge von Absurditäten, die uns durch die kurzsichtige Logik des kurzfristigen Denkens auferlegt werden.“ [12]Wenn die Zentralbanken einen längerfristigen Inflationshorizont betrachten würden, könnten sie sich zum Eingreifen bewogen sehen, wenn sich finanzielle Ungleichgewichte aufbauen, selbst wenn ihr einziges Ziel die Gewährleistung von Preisstabilität ist. Dies würde auch helfen, asymmetrische geldpolitische Reaktionen zu vermeiden.Ich bin der Überzeugung, dass die Geldpolitik über den gesamten Wirtschaftszyklus hinweg einen symmetrischen Effekt haben sollte. Sie muss in Abschwungphasen entschieden reagieren, aber auch in Aufschwungphasen – also in Zeiten, in denen sich Risiken im Finanzsektor bilden können – aktiv werden und die Zügel nach Bedarf wieder straffen.5    FazitMeine sehr geehrten Damen und Herren,eine goldene Regel beim Tauchen lautet, niemals die maximale Tauchzeit zu überschreiten. Ich würde sagen, dasselbe gilt auch für Redner. Deshalb möchte ich nun zum Abschluss meiner Ausführungen kommen. Unser Finanzsystem ist heute viel stabiler als noch vor zehn Jahren. Es wurden zahlreiche Schwachstellen angegangen und Reformen in die Wege geleitet. Nun müssen wir sicherstellen, dass die neu geschaffenen Regeln auch einheitlich angewandt werden.Der frühere Vorsitzende der Federal Reserve, Paul Volcker, hat kürzlich gemahnt, dass die Finanzwelt allmählich wieder in ihre schlechten Gewohnheiten zurückfalle, Schlupflöcher suche und auf eine Lockerung der Regulierung hinarbeite.[13]  Wir sollten uns seine Worte zu Herzen nehmen. Es besteht die Gefahr, dass die Lehren der Krise in den Wind geschlagen werden, wenn die Erinnerung an die Krise verblasst. Die Finanzkrise und ihre Auswirkungen waren fraglos schlimm. Doch es wäre noch viel schlimmer, wenn wir nichts daraus lernen würden.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten[1]    Deutsche Bundesbank, Makroprudenzielle Instrumente im Versicherungssektor, Finanzstabilitätsbericht 2018, S. 102-103.[2]    C. Borio, Macroprudential Frameworks – Experience, Prospects and a Way Forward, Rede anlässlich der Jahreshauptversammlung der BIZ, Juni 2018.[3]    Bank für Internationalen Zahlungsausgleich (BIZ), Wirtschaftsbericht 2018, S. 86.[4]    BIZ, Financial stability implications of a prolonged period of low interest rates, CGFS Papers, Nr. 61, Juli 2018.[5]    M. Feodoria und T. Förstemann, Lethal Lapses - How a Positive Interest Rate Shock Might Stress German Life Insurers, Diskussionspapier der Deutschen Bundesbank Nr. 12/2015.[6]    Geneva Association, Surrenders in the Life Insurance Industry and their Impact on Liquidity, August 2012.[7]    Die Studie, die sich mit dem realen Zins sicherer und liquider Wertpapiere beschäftigt, deutet auch auf einen Anstieg der aus Sicherheits- und Liquiditätserwägungen verlangten Verfügbarkeitsprämie hin. Siehe M. Del Negro, D. Giannone, M. P. Giannoni und A. Tambalotti, Global Trends in Interest Rates, NBER Working Paper, Nr. 25039, 2018.[8]    John H. Williams, The Monetary Doctrines of JM Keynes, in: The Quarterly Journal of Economics, Bd. 45(4), 1931, S. 547–587.[9]    R. Caballero, E. Farhi und P.-O. Gourinchas, Rents, Technical Change, and Risk Premia: Accounting for Secular Trends in Interest Rates, Returns on Capital, Earning Yields, and Factor Shares, in: American Economic Review: Papers & Proceedings 107(5), 2017, S. 614 - 620. M. Marx, B. Mojon und F. R. Velde, Why Have Interest Rates Fallen far Below the Return on Capital, Banque de France Working Paper, Nr. 630, 2017.[10]   John H. Williams, The Monetary Doctrines of JM Keynes, in: The Quarterly Journal of Economics, Bd. 45(4), 1931, S. 547–587.[11]   C. Borio, P. Disyatat und P. Rungcharoenkitkul, What anchors for the natural rate of interest?, 2018, Mimeo.[12]   Los Angeles Times, As Population Grows, People Will Live 'Like Rats', Cousteau Says, Artikel vom 6. Juni 1992.[13]   Financial Times, Volcker sets a challenge for the next generation, Artikel vom 26. Oktober 2018.", "SECTION": "reden", "RECORD_ID": 65}