{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Eröffnungsrede bei der International Cash Conference 2017", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.04.2017", "TEXT": "Eröffnungsrede bei der International Cash Conference 2017\n\n\n25.04.2017\n\n|\nInsel Mainau\n\n\n|\nCarl-Ludwig Thiele\n\n\nEN\n\nMeine sehr verehrten Damen und Herren,ich möchte Sie sehr herzlich zu unserer dritten internationalen Bargeldkonferenz hier auf der schönen Insel Mainau begrüßen. Ich freue mich sehr, dass Sie alle den teils sehr weiten Weg auf sich genommen haben und an dieser spannenden Konferenz teilnehmen und mitwirken. Ich hoffe, Sie hatten eine angenehme Anreise an den Bodensee.Als für das Geschäftsfeld des baren und unbaren Zahlungsverkehrs zuständiges Vorstandsmitglied der Deutschen Bundesbank freue ich mich über das große Interesse, welches dem Bargeld offensichtlich entgegengebracht wird.Einige Kolleginnen und Kollegen sind mir schon von den letzten Konferenzen oder auch anderen Veranstaltungen bekannt, und es ist sehr schön, Sie hier wiederzusehen. Ein herzliches Willkommen auch denen, die das erste Mal den Weg zu unserer Konferenz gefunden haben. Ich freue mich auf fruchtbare und angeregte Diskussionen zu hoch aktuellen Fragen rund ums Bargeld.Das Interesse der wissenschaftlichen Gemeinschaft an dem Thema Bargeld scheint weiter zuzunehmen, wie man unter anderem an der ansteigenden Teilnehmerzahl dieser Konferenz oder auch an der Anzahl der hier präsentierten Forschungspapiere erkennen kann. Das Format der Konferenz, mit dem Ziel sowohl den Austausch der Forschern mit Bargeldbezug untereinander, aber auch zwischen Forschern und Zentralbankern zu fördern, scheint sich immer mehr in den wissenschaftlichen Kreisen zu etablieren und erfreut sich zunehmender Beliebtheit.Nachdem an der Bargeldkonferenz 2014 das Thema \"The usage, costs and benefits of cash\" im Zentrum stand, möchten wir in diesem Jahr den Fokus auf den \"War on Cash\" setzen und dabei auch die Frage erörtern, welche Zukunft Bargeld hat. War der \"War on Cash\" vor einigen Jahren noch ein rein akademisches Thema wird er nun auch in der breiten Öffentlichkeit debattiert. In den Diskussionen steht das facettenreiche und zum Teil hoch emotionale Thema Bargeld auch immer wieder in der Kritik. Bargeld sei ineffizient, teuer und begünstige die Abwicklung illegaler Transaktionen. Zudem beeinträchtige es die Wirkung bestimmter geldpolitischer Maßnahmen, da stark negative Zinsen nicht ohne weiteres durchgesetzt werden könnten. Einige – darunter auch sehr prominente – Bargeldgegner fordern eine Begrenzung der Bargeldnutzung oder gar eine Abschaffung von Bargeld. Dass wir als Deutsche Bundesbank viele der aktuell erhobenen Forderungen kritisch sehen, ist sicherlich kein Geheimnis. Es ist mir in diesem Zusammenhang eine große Ehre, dass wir für die diesjährige Konferenz Herrn Peter Sands und Professor Friedrich Schneider als Keynote Speaker gewinnen konnten. Während Herrn Sands' Forschung sich vor allem auf Banken und Finanzmärkte fokussiert, ist Prof. Schneider bekannt als Experte für Schattenwirtschaft. Beginnen wird Herr Sands die Konferenz mit Ausführungen zu \"The dark side of cash\". Anschließend wird sich Professor Schneider kritisch mit der Frage auseinander setzen, inwieweit eine Bargeldabschaffung ein effizientes Instrument zur Bekämpfung von Schattenwirtschaft, Kriminalität und Terrorismus ist. Nach diesen zwei Vorträgen werden unsere beiden Keynote Speaker die Zukunft des Bargeldes in einer Podiumsdiskussion erörtern. Auf die erwartungsgemäß kontroversen Standpunkte bin ich bereits sehr gespannt.Auch nach dem heutigen sicherlich aufschlussreichen und spannenden Vormittag ist unser diesjähriges Programm wieder breit aufgestellt. In diesem Jahr haben wir uns, auf Grund der Einreichung so vieler qualitativ hochwertiger Papiere, für die Durchführung der Konferenz in zwei parallelen Sitzungen entschieden. Somit kann neben den Komponenten und Motiven der Bargeldnachfrage auch das Zahlungsverhalten betrachtet werden. Zudem referieren Bargeldexperten zu Bargeldbeschränkungen sowie zum Titelthema, dem \"War on cash\".Herzlich willkommen heißen darf ich zudem die Delegierten aus Österreich. Österreich ist unser diesjähriges Gastland der Konferenz. Vielen Dank Ihnen an dieser Stelle für die Bereitschaft, unsere dritte Bargeldkonferenz mit Vorträgen zur Entwicklung der Bargeldnachfrage und zu technischen Innovationen in der Bargeldbearbeitung zu bereichern.  Gerade in Fragen, die das Nutzungsverhalten von Bargeld oder auch die Motive der Bargeldnachfrage betreffen, sind kulturelle Unterschiede meines Erachtens besonders interessant. Aus diesem Grund ist es mir eine Freude, erneut eine große Anzahl an Rednern aus verschiedensten Länder ankündigen zu dürfen. Dabei referieren hochkarätige Fachexperten aus Japan, Indien und Europa, aber auch aus den USA und Kanada über die verschiedenen Bargeldthemen. Diese internationale Vielschichtigkeit zeichnet unsere Forschungskonferenz aus.Ich möchte Sie nun nicht mehr weiter auf die Folter spannen, sondern übergebe das Wort an den Leiter des Zentralbereichs Bargeld der Deutschen Bundesbank und den Chair der ersten Session, Stefan Hardt. Ich wünsche uns allen eine fruchtbare Konferenz, die allen Teilnehmern hoffentlich neue Erkenntnisse bringt und freue mich auf die vielen interessanten Vorträge. Mr. Hardt, the floor is yours.", "SECTION": "reden", "RECORD_ID": 238}