{"AUTHOR": "Axel A.Weber", "TITLE": "Perspektiven des deutschen Kreditgewerbes", "PDF_URL": "https://www.bundesbank.de/resource/blob/688914/503c54f7271d36489c67058a0a7ca67f/mL/2009-03-30-weber-perspektiven-des-deutschen-kreditgewerbes-download.pdf", "LOCAL_PDF_FILE": "2009-03-30-weber-perspektiven-des-deutschen-kreditgewerbes-download.pdf", "DATE": "30.03.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Perspektiven des deutschen Kreditgewerbes   Vortrag vor der Vertreterversammlung  der Frankfurter Volksbank eG in Frankfurt am Main \nam 30. März 2009", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT 1 Begrüßung...............................................................................................................2\n 2 Auswirkungen der Finanzkrise auf die deutsche Wirtschaft....................................3\n 3 Schlussfolgerungen für die deutschen Banken.......................................................7\n 4 Fazit.......................................................................................................................13\n  1 Begrüßung   \nSehr geehrte Damen und Herren, \nbereits im August 2007 begannen die Verwerfungen an den globalen Finanzmärkten. Mit der Insol-\nvenz von Lehman Brothers im September 2008 haben si\ne sich zu einer veritablen Finanzkrise ver-\nschärft. Die Weltwirtschaft ist mittlerweile von einem kräftigen konjunkturellen Abschwung erfasst \nworden.  Solchen drastischen Veränderungen im finanziellen und realwirtschaftlichen Umfeld konnten sich \nauch die deutschen Banken nicht entziehen. Dies gilt für die Kreditgenossenschaften und Sparkas-\nsen sicherlich weniger als für die Kredit-, \nLandes- und genossenschaftlichen Zentralbanken. Aber \ndie deutlichen Preisrückgänge in fast allen Finanzmarkt-Segmenten und die aus der Finanzkrise re-\nsultierenden realwirtschaftlichen Folgen dürften wohl eine Herausforderung für jede Bank darstellen. \nIch möchte im Folgenden zwei Themen ansprechen: Wie wirkt sich die Finanzkrise auf die gesamt-\nwirtschaftliche Entwicklung in Deutschland aus? Vor welchen Herausforderungen stehen die deut-\n\nschen Banken? Wie Sie sehen, ist in diesem Katalog ein Thema mit Absicht nicht enthalten: meine \naktuelle geldpolitische Einschätzung. Der Grund daf\nür ist, dass wir im Eurosystem vereinbart haben, uns in der Woche vor einer geldpolitischen Sitzung des EZB-Rats nicht zu aktuellen Fragen der \nGeldpolitik zu äußern.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 2 Auswirkungen der Finanzkrise auf die deutsche Wirtschaft \nDie Weltwirtschaft befindet sich in einer schweren Rezession. Schätzungen des Internationalen \nWährungsfonds zufolge wird die globale Wirtschaftsleistung dieses Jahr erstmals seit Ende des \nZweiten Weltkriegs schrumpfen. Damit endet abrupt eine lange Phase sehr dynamischen globalen \n\nWachstums. Sicher, im weltwirtschaftlichen Gefüge zeigten sich bereits seit längerem eine Reihe \nvon Schwachstellen. Außerdem hatte der globale Konjunkturzyklus bereits ein reifes Stadium er-\nreicht. Nicht zuletzt trugen auch die anhaltenden Korrekturen an einigen Immobilienmärkten sowie \ndie bis dahin kräftigen Preisschübe bei Energie und Nahrungsmitteln zur Beruhigung der Konjunktur \nim Sommerhalbjahr 2008 bei. Mit der drastischen \nZuspitzung der Finanzkrise im Herbst 2008 ver-stärkte sich der Abwärtstrend aber rasant. Die Schwellen- und Entwicklungsländer konnten sich dem \nSog, der von den Industrieländern ausging, nicht entziehen. Die konjunkturelle Abwärtsentwicklung \nerfolgt damit weltweit weitgehend synchron. Deutschland ist von dem Einbruch der globalen Aktivität besonders stark betroffen. Dies ist vor allem \nauf den hohen Offenheitsgrad der deutschen Wirtschaft zurückzuführen. Während sich die Summe \nvon Importen und Exporten in der ersten Hälfte der neunziger Jahre noch auf weniger als 50% des \nBIP belief, waren es zuletzt 88%. Die Welthandelsorganisation (WTO) rechnet in diesem Jahr mit ei-\n\nnem außergewöhnlich scharfen Einbruch des Welt\nhandels um 9%. Deutschland, das 2008 zum \nsechsten Mal hintereinander Exportweltmeister im Warenhandel wurde, dürfte dies deutlich zu spü-\n\nren bekommen. Hinzu kommt, dass im deutschen Exportsortiment ei\nn großer Anteil von Investitionsgütern enthalten ist. Aufgrund der rasant verschlechterten Auftragslage vor allem aus dem Ausland drosselte die In-\ndustrie ihre Produktion beträchtlich. Gerade die Automobilindustrie ist von dem globalen Rückgang", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder Nachfrage hart getroffen. Zudem hielten sich die Unternehmen vor dem Hintergrund der frei ge-\nwordenen Produktionskapazitäten zuletzt mit Neuinvestitionen spürbar zurück.  \nDer private Verbrauch konnte diese Lücke nicht schließen. Trotz der Entspannung an der Preisfront \nverharrten die privaten Konsumausgaben im letzten \nQuartal 2008 preisbereinigt auf dem Vorquar-\ntalsniveau. Damit zogen es die privaten Haushalte vor dem Hintergrund der eingetrübten Konjunk-\nturperspektiven vor, ihre Ersparnisbildung erneut zu erhöhen. \nDas Zusammenspiel dieser Faktoren erklärt, warum die Wirtschaftsleistung in Deutschland zuletzt \nstark zurückgegangen ist. Saison- und kalenderbereinigt sank das reale BIP im vierten Quartal 2008 \n\num 2,1% gegenüber dem Vorquartal, nach Rückgängen von jeweils 0,5% in den beiden Quartalen \nzuvor. Damit befand sich die deutsche Wirtschaft zum Jahresende 2008 deutlich im Bereich der Un-\nterauslastung. \nDie Ausgangssituation für das Jahr 2009 ist somit ungünstig. Zudem signalisiert das aktuelle Indika-\ntorenbild einen weiteren kräftigen Rückgang der gesamtwirtschaftlichen Aktivität im ersten Quartal \n2009. Die Auftragseingänge aus dem Ausland und in der Industrie befinden sich ebenso auf Talfahrt \n\nwie die Industrieproduktion. Die Exporterwartungen der Unternehmen sind weiterhin äußerst pessi-\nmistisch. Auch die Lagebeurteilung der Unternehmen im Verarbeitenden Gewerbe hat sich laut ifo-\nGeschäftsklimaindex im März weiter verschlechtert. \nDies alles deutet darauf hin, dass der BIP-Rückgang im ersten Quartal 2009 noch stärker ausfallen \nkönnte als im Schlussquartal 2008. Von daher ist auch für das Gesamtjahr 2009 ein BIP-Rückgang \nin beträchtlicher Höhe zu erwarten.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Konjunktureinbruch hat den deutschen Arbeitsmarkt \ninzwischen erreicht. Die Arbeitslosigkeit ist \nin den vergangenen Monaten deutlich gestiegen (seit dem Tiefstand im Oktober 2008 um knapp \n140.000 Personen); mit 7,9% blieb die saisonbereinigte Arbeitslosenquote im Februar aber noch \nvergleichsweise gering. \nNun entspricht es durchaus bekannten Mustern, \ndass die Entwicklung am Arbeitsmarkt dem Kon-\njunkturzyklus hinterherläuft. Dennoch reagiert der Arbeitsmarkt zurzeit auffallend langsam auf den \nkonjunkturellen Abschwung. Dies überrascht gerade vor dem Hintergrund, dass der deutsche Arbeitsmarkt durch die Reformen der \nvergangenen Jahre flexibler geworden ist. Reformen wie die Deregulierung der Leiharbeit oder die \nErleichterungen bei befristeten Beschäftigungsverhältnissen sollten den Arbeitmarkt eigentlich ein \nStück —amerikanischerﬁ gemacht haben, mit schnelleren Einstellungen, aber auch schnelleren Ent-\n\nlassungen.  Stattdessen ist zu beobachten, dass die deutschen Unternehmen bislang in einem außergewöhnlich \nhohen Maß Arbeitskräfte horten. Zum einen wird umfangreich vom Instrument der Kurzarbeit \n\nGebrauch gemacht. So ist die Anzahl der von \nKurzarbeit betroffenen Personen von September auf \nDezember 2008 sprunghaft um 220.000 auf 270.000 gestiegen. Zum anderen gibt noch keine Evi-\ndenz für den vielfach erwarteten abrupten, branchenübergreifenden Abbau der Leiharbeit Œ auch \n\nwenn sich die Anzeichen für eine überproportional\ne Freisetzung von Leiharbeitnehmern mehren.  \nEine plausible Erklärung für das in Deutschland zu beobachtende Horten von Arbeitskräften ist mei-\n\nnes Erachtens, dass die Schärfe des gegenwärtigen Konjunktureinbruchs immer wieder unterschätzt \n\nwurde. Die Frequenz und das Ausmaß, mit denen die Wachstumsprognosen sowohl in Deutschland \nals auch weltweit nach unten revidiert wurden, sprechen hier Bände. Unternehmen, die darauf hof-\nfen, dass der Zeithorizont der konjunkturellen Durststrecke überschaubar bleibt, dürften ihre Arbeits-", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkräfte nicht so schnell frei setzen Œ zumal die Inanspruchnahme von Kurzarbeit durch das Konjunk-\nturpaket II der Bundesregierung noch erleichtert wurde. Im Umkehrschluss folgt daraus natürlich, \n\ndass dem deutschen Arbeitmarkt ein massiver Rückschlag drohen könnte, falls die Hoffnungen der \nUnternehmen auf Dauer enttäuscht werden. \nDas Datieren von konjunkturellen Wendepunkten ist schon im Allgemeinen mit einiger Unsicherheit \nbehaftet. Aber in diesen turbulenten Zeiten ist die Unsicherheit besonders groß. Wir haben in der \nVergangenheit beobachten können, dass Anpassungsprozesse im Zuge von Korrekturen an den \nImmobilien- und Finanzmärkten einen überdurchschnittl\nich langen Zeitraum benötigen. Dies gilt um-\nso mehr, wenn sich das Zusammenspiel von negativen finanz- und realwirtschaftlichen Effekten \nwechselseitig verstärkt.  \nUm das Risiko einer derartigen Abwärtsspirale zu begrenzen, hat die Politik weltweit mit einem au-\nßergewöhnlich großen Bündel an stützenden Maßnahmen\n reagiert: Zur Vermeidung systemischer \nRisiken wurden in zahlreichen Ländern Œ und auch in Deutschland Œ rasche und umfangreiche Ret-\n\ntungsschirme zur Stabilisierung der Finanzsysteme aufgelegt. Die Notenbanken haben ihre Liquidi-\ntätsoperationen stark ausgeweitet und die Leitzinsen deutlich gesenkt; dies kommt einem erhebli-\nchen expansiven Effekt auf die Wirtschaft gleich. Viele Regierungen Œ so auch die deutsche Œ haben \numfangreiche Konjunkturpakete geschnürt.  \nDiese Maßnahmen sollten zunehmend Wirkung zeigen. Der Effekt wird umso stärker sein, wenn ein \nausreichendes Vertrauen in die Tragfähigkeit der öffentlichen Finanzen erhalten bleibt und Finanz-\nmarktakteure und Regulierung aus den Fehlern der Vergangenheit lernen und die Rahmenbedin-\n\ngungen an den globalen Finanzmärkten konsequent anpassen.", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn Deutschland deuten Modellsimulationen darauf hin, dass das Konjunkturpaket II der Bundesregie-\nrung einen merklichen Stabilisierungseffekt in diesem und im kommenden Jahr ausüben wird. Zwar \n\nwerden die staatlichen Maßnahmen die kurzfristig absehbaren Verluste im Auslandsgeschäft bei \nWeitem nicht kompensieren können. Jedoch sollten die beiden deutschen Konjunkturpakete dazu \nbeitragen, die inländische Nachfrage zu stützen und dadurch die Wirkung der rezessiven Einflüsse \nzu mildern. Auch angesichts der massiven globalen geld- und fiskalpolitischen Impulse halte ich es für ein realis-\ntisches Szenario, dass sich die Wirtschaftsentwicklung in Deutschland im weiteren Jahresverlauf \n\nstabilisieren wird. Potenzial für eine langsame Er\nholung der deutschen Wirtschaft sehe ich indes erst \nim nächsten Jahr. \n\n 3 Schlussfolgerungen für die deutschen Banken \nDie globale Finanzkrise ist keine Krise der deutschen Banken Œ auch, wenn dies nach den Schiefla-\ngen zweier deutscher Institute im August 2007 für das internationale Publikum zunächst den An-\n\nschein gehabt haben mag. Dennoch hat die Risikotragfähigkeit einiger deutscher Banken während \nder Finanzkrise stark gelitten. Vor allem nach der generellen Neubewertung der Risiken im letzten \nHerbst sind die Verluste und Wertberichtigungen auf Engagements und Wertpapiere sprunghaft an-\n\ngestiegen. Analog zu den Bankenrettungsmaßnahmen in viel\nen anderen Staaten sah sich die Bundesregierung \nim Oktober letzten Jahres gezwungen, mit dem —S\nonderfonds Finanzmarktstabilisierungﬁ, kurz SoF-\nFin, eine solide und systemische Grundlage zu schaffen, um das deutsche Finanzsystem zu stabili-\nsieren. Der SoFFin kann von grundsätzlich solvenzfähigen Instituten in Anspruch genommen wer-\nden, die im Zuge der Finanzkrise in Liquiditätsschwierigkeiten geraten sind. Umfangreiche Garantien", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndienen dazu, etwaigen Refinanzierungsschwierigkeiten von Finanzinstituten an Wholesale-Märkten \nzu begegnen. Der Fonds kann sich zudem durch Aufstockung des Eigenkapitals an Finanzunter-\n\nnehmen beteiligen und Risikopositionen von diesen über\nnehmen. Diese der Bereinigung von Bank-\nbilanzen dienenden Maßnahmen sollen maßgeblich zur Überwindung der Vertrauenskrise im deut-\nschen Finanzsystem beitragen. Die Bundesbank hat \nbei der Errichtung des SoFFin umfangreiche \nAufbauhilfe geleistet. Durch den Finanzmarktstabilisierungsfonds ist es gelungen, die latente Unsi-\ncherheit über mögliche Schieflagen im deutschen Bankensektor aus dem Weg zu räumen. Hierin \nliegt sein Erfolg. \nEs sind aber nicht nur die direkten Belastungen aus der Finanzkrise, mit denen die Kreditwirtschaft \nzu kämpfen hat. Banken werden in der näheren Zukunft ganz allgemein mit ungünstigeren Ertrags-\nperspektiven rechnen müssen. Zum einen werden Konjunkturrisiken in den kommenden Monaten \n\neine zunehmend größere Rolle spielen. Denn vor dem Hintergrund des globalen Wirtschaftsab-\nschwungs, zunehmender Unternehmensinsolvenzen und \nsteigender Arbeitslosigkeit dürfte die Kre-\nditqualität der Schuldner weltweit und auch in Deutschland zurückgehen. Zum anderen dürften sich \ndie Ergebnisse im Eigenhandel und im Beratungsgeschäft der Banken angesichts der schlechten \nWirtschafts- und Finanzlage abschwächen. All dies wird in den Erfolgsrechnungen aller deutschen \nBankengruppen deutliche Spuren hinterlassen.  \nIn einem von hoher Unsicherheit geprägten Umfeld tragen hohe Eigenkapitalquoten dazu bei, das \nVertrauen der Finanzmarktteilnehmer wieder zurückzugewinnen. Nicht zuletzt auch auf Druck der in-\nternationalen Finanzmärkte sind Banken daher bestrebt, ihre Kernkapitalquoten weit über die regula-\n\ntorischen Vorgaben zu erhöhen, also Kapitalpuffer oberhalb der regulatorischen Eigenkapitalerfor-\ndernisse aufzubauen. Damit einher geht in Zeiten von knappem und teurem Eigenkapital zwangsläu-\nfig ein Deleveraging.", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei den deutschen Banken hat der aktive Abbau von Aktiva die Kreditvergabe in der Breite noch \nnicht erfasst. Die Kreditdynamik in Deutschland zeigt sich weiterhin recht widerstandsfähig. Die Kre-\n\ndite an nichtfinanzielle Unternehmen wurden im Januar noch leicht aufgebaut. Zwar haben in \nDeutschland laut dem Bank Lending Survey die bereits in den Vorquartalen beobachteten Verschär-\nfungen der Kreditvergabekonditionen vor allem im Kreditgeschäft mit Unternehmen deutlich an Brei-\nte gewonnen. Sie bleiben jedoch weiterhin hinter denen für den gesamten Euro-Raum zurück. Auch \nandere aktuelle Umfragen zur Kreditvergabe von Banken an inländische Unternehmen lassen der-\nzeit nicht auf eine allgemeine Kreditverknappung in Deutschland schließen. Allerdings wurden teil-\nweise große Unterschiede zwischen den Wirtschaftszweigen und Unternehmensklassen festgestellt. \nFür die nächsten Monate ist angesichts des scharfen Konjunkturabschwungs in Deutschland wohl \nmit einer Verschlechterung der Situation zu rechnen. \nIch möchte jedoch betonen, dass zu dem verlangsamten Kreditwachstum sowohl angebotsseitige \nals auch nachfrageseitige Faktoren beitragen. Bei letzteren ist vor allem die sinkende Nachfrage \nnach Krediten von Seiten der Haushalte und Unternehmen zu nennen. Aktuelle Umfragen zum Kon-\n\nsumenten- und Produzentenvertrauen deuten darauf hin, dass sich die Abschwächung der Kredit-nachfrage weiter fortsetzen wird. Bislang spricht also viel dafür, dass die Zurückhaltung der Banken \nbei der Kreditvergabe Teil des notwendigen betriebswirtschaftlich getriebenen Korrekturprozesses \n\nist. Um das Risiko eines negativen Feedback-Effekt\ns zwischen dem Finanzsektor und der Realwirt-\nschaft zu reduzieren, wäre es aus volkswirtschaftlicher Sicht wichtig, dass die Kreditnachfrage von \n\nSchuldnern, insbesondere solcher mit einer guten Bonität, auch weiterhin bedient wird.  \nAllein mit der Beschaffung von Eigenkapital und einem Deleveraging ist es indes nicht getan. Die Fi-\nnanzkrise war zu tief, um nach einem bilanziellen Anpassungsprozess wieder zu einem —business as \nusualﬁ überzugehen. So sind derzeit weltweit Verschiebungen in den Geschäftsmodellen der Ban-\n\nken festzustellen. Die Finanzkrise hat in der Kreditwirtschaft einige Schwächen erbarmungslos of-", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfengelegt. Um das Vertrauen der Finanzmarktteilnehmer zurückzugewinnen, sind tragfähige Zu-\nkunftskonzepte erforderlich.  \nEs ist davon auszugehen, dass die Bankenwelt künftig weniger hoch verschuldet und dafür besser \nmit Eigenkapital und Liquidität ausgestattet sein wird. Darüber hinaus muss das Finanzsystem in \nwichtigen Teilbereichen wieder zu einer weniger riskanten Fristentransformation finden. In den letz-\n\nten Jahren wurden zu viele langfristige Aktiva über teils volatile Konstruktionen sehr kurzfristig refi-\nnanziert. Dieses Geschäftsmodell wurde in den letzten Monaten durch die Märkte in Frage gestellt Œ \nund dies muss Konsequenzen haben. Auch die Welt der Finanzinnovationen dürfte erst einmal farb-\n\nloser werden. Denn Transparenz und Akzeptanz dieser Instrumente lassen sich vorerst nur durch \nKorrekturen der Anreizstrukturen und eine Reduzierung der Komplexität erreichen.  \nÜber die Zukunft des Investmentbanking wird neu entschieden werden; dies ist in den USA am deut-\nlichsten zu beobachten. Generell bleibt jedoch abzuwarten, ob der derzeitige Rückgang der Ge-\nschäftstätigkeit in Bereichen wie M&A oder strukturierten Finanzprodukten sowie das Zurückfahren \ndes Eigenhandels nur temporäre oder dauerhafte Phänomen sind. Wie so oft sind sicher Elemente \nvon beidem relevant.  \nQuasi spiegelbildlich zur gedämpften Entwicklung \ndes Investmentbankings gewinnt das Retail Ban-king wieder an Attraktivität. Der Wunsch nach einer breiteren Basis im Kleinkundengeschäft, das \nheißt nach einer stabileren, da granularen Refinanzierung, intensiviert den Wettbewerb für Retail-\nEinlagen und treibt die Retailzinsen in die Höhe. \nUm es in einem Satz zusammenzufassen: Banking wird zunächst einmal traditioneller und der \nKampf um Kunden wird die Käuferseite des Marktes stärken.", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Bankgeschäft wird auch weniger Ertrag abwerfen. Denn höhere Risikoprämien, Kapital- und Li-\nquiditätspuffer müssen finanziert werden. Diese Änderungen stellen nach den Übertreibungen der \n\nVorjahre letztlich aber nur wieder ein Stück Normalität her. Daher bin ich zuversichtlich, dass das \naus diesem Prozess erwachsende Finanzsystem wieder voll funktionsfähig sein wird; es wird nur \nanders funktionieren als zuletzt. Sicherheit und Sicherheiten werden wieder eine größere Rolle spie-\nlen. Lassen Sie mich aber noch konkreter werden: Das deutsche Bankensystem galt lange Zeit als \nstressresistent und stabil, insbesondere auch \nwegen seiner großen Anzahl an Universalbanken und seiner Drei-Säulen-Struktur. Gerade bei den Genossenschaftsbanken und Sparkassen haben sich \ndie lokale Bindung und die geringe Größe der Institute während der Finanzkrise bislang als Risiko \nabschirmend und damit stabilisierend erwiesen. Dabei ist beiden Bankengruppen zugute gekom-\n\nmen, dass sie an dem teilweise überzogenen Wettlauf nach Rendite Œ nicht zuletzt aufgrund ihrer \nEigentümerstruktur Œ nicht teilgenommen haben. \nWirkliche Gewinner kann es bei einer Krise dieses Ausmaßes jedoch nicht geben. Auch wenn Kre-\nditgenossenschaften und Sparkassen derzeit relativ gut dastehen, lässt sich das Ausmaß der noch \nfolgenden Wertberichtigungswelle aus dem Kreditgeschäft noch nicht abschätzen. Zwar sind die \ndeutschen Unternehmen und privaten Haushalte im internationalen Vergleich recht gut aufgestellt \n\nund insbesondere nicht übermäßig hoch verschuldet. Eine weltweite Rezession dieses Ausmaßes \nwird aber auch ihre Bonität auf die Probe stellen. \nDarüber hinaus sollte nicht vergessen werden, dass auch der Sektor der Verbundinstitute nicht frei \nvon Schwachstellen ist. Ich meine hiermit insbesondere den seit Jahren zu beobachtenden beharrli-\nchen Rückgang der Zinsspanne. So ist der Zinsüberschuss im Verhältnis zur durchschnittlichen Bi-\nlanzsumme im Genossenschaftssektor innerhalb der letzten zehn Jahre von 2,56% im Jahr 1998 auf", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2,05% im Jahr 2008 gesunken. Im Sparkassensektor is\nt im gleichen Zeitraum ein ähnlich deutlicher \nRückgang der Zinsspanne von 2,52% auf 1,96% zu beobachten.\n1 Nun ist es durchaus möglich, rückläufige Ertragskomponenten zu einem gewissen Teil durch eine \nReduzierung der Verwaltungskosten zu kompensieren. Der Genossenschaftssektor hat auf diesem \nWeg schon viel erreicht. Die Anzahl der genossenscha\nftlichen Kreditinstitute hat sich in den letzten \n10 Jahren in etwa halbiert Œ mit knapp 1.200 Instituten bleibt sie freilich hoch. Die Konsolidierung der \nZentralinstitute wurde deutlich beherzter vorangetrieben als im Sparkassensektor Œ auch wenn der \nletzte Schritt zur Bildung eines einheitlichen Spitzeninstituts gerade erneut ins Stocken zu geraten \ndroht. Schließlich ist das Outsourcing von Back-O\nffice-Tätigkeiten weiter vorangekommen. Gerade \ndurch die Kooperation im Verbund lassen sich signi\nfikante Skaleneffekte realisieren, ohne dass die \nrechtliche Selbstständigkeit der einzelnen Institute in Frage gestellt werden muss.  \nDie Möglichkeiten zu weiteren Kosteneinsparungen in all diesen Bereichen sind jedoch noch nicht \nerschöpft. Zwar hat die Finanzkrise sehr deutlich gezeigt, dass das Klischee —big is beautifulﬁ in der \nRealität nicht immer zutrifft. Dennoch bringt die dezentrale Aufstellung der Kreditgenossenschaften \n\nund Sparkassen beim Thema —Losgrößenﬁ auch Nachteile mit sich. Insofern ist die relativ hohe Auf-\nwand-Ertrag-Relation der Verbundinstitute, gerade auch in der Gruppe der Kreditgenossenschaften, \nals mahnender Hinweis auf weiteren Reformbedarf zu verstehen. \nDiese Reformen sollten sich aber nicht nur auf der Aufwandsseite abspielen. Zur dauerhaften Stei-\ngerung der operativen Ertragskraft ist es mit Kosteneinsparungen allein nicht getan. Angesichts der \nanhaltend rückläufigen Zinsspannen sollten Kreditgenossenschaften wie Sparkassen trotz der Fi-\n                                           \n 1 Siehe Jahrespressekonferenz des Bundesverbands\n der deutschen Volksbanken und Raiffeisenbanken \n(BVR) vom 25. März 2009, Bilanzpressekonferenz des Deutschen Sparkassen- und Giroverbandes \n(DSGV) vom 18. März 2009 sowie Berechnungen der Deutschen Bundesbank (vgl. —Die Ertragslage der \n\ndeutschen Kreditinstituteﬁ, jährlicher Artikel im \nMonatsbericht September der Deutschen Bundesbank).", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnanzkrise nicht versäumen, Wege zu finden, um \nihre operative Ertragsbasis umfassend und nach-\nhaltig zu stärken. Dies ist in dieser Zeit sicher\nlich nicht einfach. Das krisenbedingte Interesse der \nKreditbanken insbesondere im Einlagengeschäft erhöht den ohnehin schon intensiven Wettbewerb \num deutsche Retailkunden weiter und erschwert die Stabilisierung des Zinsüberschusses. Der par-\ntielle Rückzug früher wichtiger ausländischer Wettbewerber aus dem deutschen Markt sorgt hier si-\ncherlich nur temporär für Entspannung. Auch zeigen die Ergebnisse des letzten Jahres, dass der \nProvisionsüberschuss in einem von allgemeiner Vorsicht geprägtem Umfeld mögliche Einbußen im \nZinsgeschäft nicht einfach ausgleichen kann. \n 4 Fazit Meine Damen und Herren, lassen Sie es mich zu\nm Schluss auf einen Punkt bringen: Die Banken \nstehen vor großen Herausforderungen; dies gilt in Deutschland ebenso wie weltweit. Sie alle kennen \nden Appell, dass man die Finanzkrise als Chance nutzen solle. Das ist die richtige Einstellung. Sie \nwird aber nur dann Früchte tragen, wenn das deutsche Bankensystem auch wirklich bereit ist, seine \n\nSchwachstellen anzugehen und den Boden für einen tragfähigen Wandel zu bereiten. An der Stär-\nkung der operativen Ertragskraft der Kreditgenossenschaften und Sparkassen wird mittelfristig kein \nWeg vorbeiführen. Ich wünsche Ihnen hierbei viel Erfolg. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 735}