{"AUTHOR": "AndreasDombret", "TITLE": "Back home: making the G20 Summit commitments work", "PDF_URL": "https://www.bundesbank.de/resource/blob/663072/937566e08124774563f44c28d032bff0/mL/2011-11-15-dombret-g20-summit-commitments-download.pdf", "LOCAL_PDF_FILE": "2011-11-15-dombret-g20-summit-commitments-download.pdf", "DATE": "15.11.2011", "TEXT": "-", "PDF_TEXT": ["Sen \n  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Dr Andreas Dombret  Member of the Executive Board of the Deutsche Bundesbank  Back home: making the G20 Summit commitments work  Euro Finance Week in Frankfurt Tuesday, 15 November 2011", "Page 2 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nContents 1Introduction ................................................................................................................. 22Dealing with SIFIs ....................................................................................................... 3\n3Illuminating the shadow banking system ..................................................................... 64Implementing Basel III ................................................................................................ 9\n5Conclusion ................................................................................................................ 10\n 1 Introduction Ladies and gentlemen, \nThe recent G20 Summit in Cannes was another decisive step towards a more \nresilient international financial system\n. The work to develop a new regulatory framework is slowly but surely nearing completion.  \nNevertheless, we still have a long way to go to make the commitments work back home. Ultimately, it is the globally consistent implementation and \ntransposition of the agreed policy measures into national laws and regulations \nthat will count. In terms of effectiveness and consistency of these internationally agreed reforms \nand standards, it is therefore a great plus for the international community that the F\nSB is strengthening its implementation monitoring.  I would like to focus on \nthree key areas where consis\ntent implementation is most critical:", "Page 3 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n(1)  addressing the risks \nposed by systemically important financial \ninstitutions (SIFIs for short),  (2)  strengthening oversi\nght and regulation of the \nshadow banking system and (3)  putting into effect the new c\napital and liquidity standards for banks, known as Basel III.  I would now like to briefly discuss these areas in more detail. \n2 Dealing with SIFIs \nThe past few months have witnessed substantial progress in tackling the SIFI problem. In Cannes, the G20 endorsed the comprehensive policy framework \npresented to them by the Financial Stability Board (FSB). The requirement for SIFIs to hold additional capital above the Basel III minimum standards Œ which was specified by the Basel Committee on Banking Supervision Œ lies at the \nheart of this concept. To this end, an \ninitial set of 29 global systemically \nimportant banks has been identified. To take account of dynamics within the financial system, the set will be updated annually with respect to its number as well as its composition.  \nSIFIs will have to meet the additional loss absorbency requirements with common tier 1 capital, which is a part\nicularly good buffer for covering losses. \nThe specific amount will be determined on the basis of each SIFI™s systemic importance, currently ranging from 1.0% \nto 2.5% of risk-weighted assets.", "Page 4 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nI very much appreciate the FSB™s recommendations, as such capital add-ons are an appropriate measure for improving the resilience of SIFIs, forcing their owners to take greater responsibility f\nor their actions. Moreover, they put a price tag on the implicit government guarantee that SIFIs enjoy, thereby \nreducing misguided incentives to take excessive risks and countering competitive distortions.  \nNevertheless, it was clear from the \noutset that strengthening SIFIs™ loss absorbing capacity would not be enough. We should remember and be very clear that failures are part and parcel of a market economy. Unfortunately, the \ncrisis has revealed a significant lack of\n suitable instruments for effectively dealing with failing financial institutions\n. These gaps in legal frameworks must \nbe addressed. SIFIs, too, must be able \nto exit the market in an orderly manner that does not expose taxpayers to the risk of loss. A number of jurisdictions have already \nadopted legislation to improve their \nresolution regimes. For instance, the \nGerman Restructuring Act, which came into effect at the beginning of this year, includes a significant extension of supervisory powers, allowing authorities\n to restructure and resolve banks. Yet, despite the progress made at national level, obstacles to the effective \nresolution of financial institutions re\nmain. National resolution regimes are \nclearly stretched to their \nlimits when it comes to globally operating SIFIs. One \nof our main tasks in the coming months will therefore be to ensure mutual compatibility between different \nnational resolution regimes.", "Page 5 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nIn this regard, the FSB Key Attributes of Effective Resolution Regimes for \nFinancial Institutions, which were also endorsed by the G20 in Cannes, represent a major leap forward.\n1 The Key Attributes constitute a new international standard and serve as a point of reference for the overhaul of \nnational resolution regimes, setting out elements needed for enabling the \norderly resolution of financial institut\nions, irrespective of their size or importance. The Key Attributes require jurisdicti\nons to have a designated resolution authority in place that possesses all \nnecessary powers to intervene in and \nresolve financial institutions that are no\n longer viable. This includes specific legal powers as well as the operati\nonal capacity to implement orderly resolutions. In addition, for internationally ac\ntive firms, institution-specific cross-\nborder cooperation agreements should and \nwill be established. The Key \nAttributes also call for the establishment of Recovery and Resolution Plans (RRPs) for global SIFIs, supported by resolvability assessments to evaluate the feasibility of resolution strategies. The objective of these plans is to organise the recovery or resolution \nex ante in such a way that systemically \nimportant units or functions can be maintained without systemic disruptions.  Following their endorsement by the G20, the Key Attributes now have to be put into effect across jurisdictions. This\n will require substant\nial efforts by both \nnational authorities and financial institutions. Legislative changes will be needed in many jurisdictions to ensure \nthat national authorities can exert all \nnecessary powers. Recovery and resolution plans must be developed and, \n                                           \n 1 See Financial Stability Board, Key Attributes of Effe\nctive Resolution Regimes for Financial Institutions, \nOctober 2011.", "Page 6 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nfinally, financial institutions may need \nto change their struc\nture and operations to ensure their resolvability.  \nLooking ahead, the FSB framework will be extended from global to other SIFIs. In Cannes, the G20 called on the FSB \nto deliver, by April 2012, possible ways \nto broaden the framework to include bank\ns that are systemically important at \nnational rather than international level.\n Furthermore, there are concrete plans \nto include, in the medium term, other financ\nial market players such as insurers, \nfinancial market infrastructures and non-bank financial institutions.  \n3 Illuminating the shadow banking system \nThe next challenge I would like to \naddress is the need to look beyond the banking system and to illuminate w\nhat is known as the shadow banking system. We should bear in mind that the \nshadow banking system is not a new, \nautonomous part of the financial system\n. Most entities and activities ascribed \nto it are already subject to some kind of monitoring and regulation.  \nYet the crisis has made it painfully \nclear that the shadow banking system can \nbecome a source of systemic risks \nand endanger the entire financial system. \nTo reduce these risks, gaps and \nloopholes in the existing regulatory framework \nneed to be closed. Undoubtedly, we have to act fast, as the stricter rules imposed on banks via Basel III and the rules for SIFIs clearly pose the risk of activities being shifted to less regul\nated areas. We must not allow risky \nbehaviour previously taken on by ba\nnks to be pushed into the dark.", "Page 7 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nMuch work has already been done in \nthis respect. In Cannes, the G20 endorsed a comprehensive set of recomm\nendations put forward by the FSB. These recommendations call for both an effective monitoring of the shadow banking system and, where necessary, regulatory measures.2 To improve \nmonitoring, the FSB has set out high-level \nprinciples for the relevant authorities and a stylised monitoring process. The FSB will conduct annual monitoring exercises to assess global trends and risks in the future. The results of these global assessments will be reported to the G20. Getting back again to national authorities: \ntheir main task is now to implement the FSB™s recommendations for effect\nive monitoring in a timely and internationally consistent manner. In order to gain a comprehensive picture of the shadow banking system and \nthe risks it poses, authorities must put in place \nan appropriate system-wide oversight framework. Ensuring that national \nauthorities have sufficient powers to collect all necessary data at an adequate frequency is of utmost importance in this context.  \nYet improving data availability will require substantial efforts. For instance, in order to obtain a picture of the shad\now banking system™s scale, national \nauthorities must be able to draw on high \nquality, consistent data on financial sectors™ assets and liabilities Œ this\n is known as Flow of Funds data. Unfortunately, in many countries a number of limitations in the Flow of Funds \nstatistics have come to light. A\nggregating or comparing these data across \njurisdictions has proven to be especially difficult.  \n                                           \n 2 See Financial Stability Board, Shadow Banking: Stre\nngthening Oversight and Regulation, Recommendations \nof the Financial Stability Board, October 2011.", "Page 8 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nFurthermore, \nbetter monitoring\n of the shadow banking system will not be enough; better regulation will be needed too. This could be achieved either by regulating banks™ interactions with the \nshadow banking system or by regulating \nactivities and participants in the s\nhadow banking system themselves.  \nThe FSB has already initiate\nd work to assess the potential case for regulatory \nactions. It has set out general principles for designing and implementing \nregulatory measures in order to strengthen international consistency and to reduce opportunities for regulatory arbi\ntrage. Over the coming months, the \nFSB, together with competent standard setting bodies, will issue a series of studies and recommendations for regulatory actions which will deal with identified gaps and with inconsistencies in national r\negulatory approaches. These recommendations will then, once again, have to be implemented at regional and national level, calling for further substantial changes in laws and regulations.  We should keep in mind that, when de\nsigning new monitoring and regulatory \nmeasures, our actions must be forwar\nd-looking and we must be mindful of unintended consequences. Given the fluid, evolutionary nature of the shadow banking system, we should \nnot focus solely on risks which have come to light during the current crisis. We\n have to be sufficiently fl\nexible to capture future \ndevelopments as well. In this respect, exchanging information across \n\njurisdictions on a regular\n basis is crucial.", "Page 9 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n4 Implementing Basel III \nI would like to finish with a few w\nords about the new capital and liquidity \nstandards for the banking sector, commonly known as Basel III. The new rules represent one of the key pillars of financial sector reform as they will significantly strengthen banks™ resilience by raising quality, quantity and international consistency of bank c\napital and introducing global liquidity \nstandards. Last year, at their Summit in\n Seoul, the G20 committed themselves \nto implementing the new framework.  \nUnfortunately, over the last months\n, some market participants have raised \nfears that Basel III might hamper economic recovery or would damage national interests. Yet this is not the case\n. The new rules are indispensable for \nimproving banks™ resilience and will generate substantial benefits by reducing the likelihood of financial crises as we\nll the output losses associated with such crises in the future.  I therefore warmly welcome the fact that, in Cannes, the G20 leaders took the opportunity to call on jurisdictions to \nmeet their commitments to fully and \nconsistently implement the new Basel f\nramework within the agreed timeframe. \nIndividual countries should not seek \nto gain advantages by watering down or \nreluctantly implementing in\nternationally agreed reforms.", "Page 10 of 10 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n5 Conclusion Ladies and gentlemen, \nTo sum up:  The cornerstones for making the fina\nncial system more resilient are now in \nplace. Nevertheless, much remains to be done. We must put our commitments into practice and translate the \nagreed reforms into national laws and \nregulations. In particular, we need   to ensure that \nall financial institutions can be resolved without \ndestabilising the financial system,  to better illuminate the shadow\n banking system and put in place \nregulatory measures where necessary and   to implement the new Basel framewor\nk consistently across jurisdictions. \nThank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 579}