{"AUTHOR": "AndreasDombret", "TITLE": "Der Europäische Arbeitsmarkt in der Krise\nGrußwort anlässlich des Empfangs der Deutschen Bundesbank bei der Jahrestagung des Vereins für Socialpolitik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.09.2012", "TEXT": "Der Europäische Arbeitsmarkt in der Krise\n\nGrußwort anlässlich des Empfangs der Deutschen Bundesbank bei der Jahrestagung des Vereins für Socialpolitik\n\n\n\n11.09.2012\n\n|\nGöttingen\n\n\n|\nAndreas Dombret\n\n\n1 Begrüßung2 Arbeitsmarktreformen als wichtiger Teil der Anpassungsprozesse3 Deutschlands Beitrag zum Abbau der Ungleichgewichte4 Fazit1 BegrüßungSehr geehrte Damen und Herren, liebe Vereinsmitglieder,im Namen der Deutschen Bundesbank begrüße ich Sie sehr herzlich zu diesem Empfang. Die Bundesbank ist eine treue Freundin und Unterstützerin des Vereins für Socialpolitik. Diese Unterstützung ist natürlich nicht ganz uneigennützig. Wissenschaft und Forschung sind unverzichtbare Grundlage der Arbeit von Zentralbanken – dies gilt heute mehr denn je. Umgekehrt geben zentralbankrelevante Fragestellungen auch immer wieder Impulse zu neuen Forschungsarbeiten. Die Beziehung zwischen Zentralbank und Wissenschaft kann daher mit einigem Recht symbiotisch genannt werden. Aber nicht nur Zentralbanken haben ein großes Interesse an dem, was die Mitglieder des Vereins für Socialpolitik an Erkenntnissen gewinnen und hier oder an anderen Orten vorstellen und diskutieren. Im Zuge der Krise ist das Bedürfnis der Öffentlichkeit enorm gestiegen, die Zusammenhänge wissenschaftlich fundiert und zugleich für ein breiteres interessiertes Publikum verständlich darzulegen und einzuordnen. Die Erklärung und erst recht die Bewältigung der Krise werfen grundlegende Fragen auf, und zwar in vielen Teilbereichen unseres Fachs. Sie kennen vielleicht das Bonmot, nach dem die Wirtschaftswissenschaft die einzige Disziplin ist, in der zwei Forscher den Nobelpreis dafür bekommen, dass sie exakt das Gegenteil behaupten. So wundert es jedenfalls nicht, dass mögliche Lösungsvorschläge durchaus kontrovers diskutiert werden, und zwar nicht nur auf Fachtagungen und in Forschungsseminaren, sondern ebenso in der Öffentlichkeit. Auch unter deutschen Ökonomen werden solche Debatten mit Verve geführt, zuletzt mit Blick auf die Sinnhaftigkeit einer Bankenunion. Das ist auch gut so, schließlich kann diese Reibung die Energie für neue Erkenntnisse freisetzen. Für solch ein produktives Ringen ist die Jahrestagung ein ideales Forum. Denn eine Tagung ermöglicht den unmittelbaren Austausch und Widerstreit der Argumente, sei es vor einer breiteren Öffentlichkeit, sei es in vertrauterer Runde.2 Arbeitsmarktreformen als wichtiger Teil der AnpassungsprozesseAuch das diesjährige Thema der Jahrestagung – der Arbeitsmarkt – ist für Zentralbanken wichtig und praktisch bedeutsam. Dies gilt natürlich zum einen in Bezug auf die Rolle, die der Arbeitsmarkt im geldpolitischen Transmissionsmechanismus und bei der Entstehung von Preisdruck spielt. Gut funktionierende Arbeitsmärkte können die Durchführung einer stabilitätsorientierten Geldpolitik spürbar erleichtern.Aber auch in Bezug auf das derzeit alles überlagernde Thema der Krise im Euro-Raum ist das Tagungsthema \"Neue Wege und Herausforderungen für den Arbeitsmarkt des 21. Jahrhunderts\" hochaktuell. Denn die Krise lässt sich ja auch als Zahlungsbilanzkrise der betroffenen Länder verstehen, hervorgerufen durch eine Überschuldung öffentlicher und privater Haushalte und mangelnde Wettbewerbsfähigkeit. Der bisherige Ordnungsrahmen der Währungsunion, die „Hausordnung“ der Europäischen Währungsunion, hat diese Fehlentwicklungen bekanntlich nicht verhindern können – das finanzpolitische Regelwerk wurde nicht konsequent umgesetzt und schließlich aufgeweicht, und die gesamtwirtschaftlichen Ungleichgewichte in einzelnen Mitgliedstaaten, die sich in einer hohen Verschuldung des Privatsektors niedergeschlagen haben, wurden nicht oder viel zu wenig beachtet.Und selbst wenn es in der Profession manchen Streit über das richtige Tempo und die rechte zeitliche Abfolge gibt: Es besteht nach meinem Eindruck doch ein breiter Konsens, dass eine Überwindung der Krise nur gelingen kann, wenn diese Ursachen behoben und künftig vermieden werden. Auf europäischer Ebene wurden die Fiskalregeln geschärft, es wurden ein neues Überwachungsverfahren für gesamtwirtschaftliche Ungleichgewichte sowie Mechanismen zur Krisenbewältigung geschaffen. Zudem stehen größere Umwälzungen in der europäischen Bankenaufsicht an; die EU-Kommission legt hierzu morgen ja entsprechende Vorschläge vor.Gefordert sind aber auch und vor allem die einzelnen Mitgliedstaaten. Sie müssen ihre öffentlichen Finanzen wieder ins Lot bringen und die Voraussetzungen dafür schaffen, dass ihre Volkswirtschaften wieder wettbewerbsfähiger werden und dauerhaft kräftig wachsen können.Hier spielen die Verfasstheit der nationalen Arbeitsmärkte und gegebenenfalls ihre Reform eine zentrale Rolle: Entsprechende Maßnahmen sind nicht nur ein wichtiger Beitrag zur Erhöhung des Wachstumspotenzials, sondern zudem der direkteste Weg, die teilweise dramatisch hohe Arbeitslosigkeit zu reduzieren. Dies zeigen auch die Erfahrungen in Deutschland. Denn während in Spanien und Griechenland mittlerweile jede vierte Erwerbsperson Arbeit sucht, betrug die Erwerbslosenquote in Deutschland im Juli laut Eurostat 5,5 %. Gerade die Arbeitsmarktökonomen unter Ihnen wissen, welch mühsames Geschäft es häufig ist, nachzuzeichnen, wie bestimmte institutionelle Änderungen die Lage auf dem Arbeitsmarkt beeinflussen. Aber zahlreiche Untersuchungen, auch von Bundesbank-Forschern, weisen darauf hin, dass die Arbeitsmarktreformen der vergangenen Jahreentscheidend zur Trendwende auf dem Arbeitsmarkt und zu seiner Widerstandsfähigkeit in der Krise beigetragen haben.1Das deutsche Beispiel zeigt aber auch, dass Arbeitsmarktreformen Zeit brauchen, bis sich ihre Wirkung voll entfalten kann. Die insbesondere in Spanien, Italien und Griechenland bisher eingeleiteten Maßnahmen werden daher nicht über Nacht zur Vollbeschäftigung führen, zumal der Teufel häufig im Detail steckt. So ist nicht sicher, ob die bisher verabschiedeten Änderungen ausreichen, um die Durchlässigkeit und Leistungsfähigkeit der dortigen Arbeitsmärkte hinreichend zu erhöhen. Entscheidend ist jedoch, dass mit den Reformen mittelfristig wieder eine Perspektive am Arbeitsmarkt geschaffen wird. Zurzeit haben zwar eher Pessimisten Hochkonjunktur, die die Möglichkeit einer Trendwende in den Krisenländern für ausgeschlossen halten. Doch wenn wir uns an die Verfassung zurückerinnern, in der sich der deutsche Arbeitsmarkt noch Mitte des vergangenen Jahrzehnts befand, so hätten wohl die wenigsten auf die in den folgenden Jahren einsetzende Entwicklung zu hoffen gewagt. Natürlich war damals das außenwirtschaftliche Umfeld günstig, und die Ausgangslage war nicht so ernst wie derzeit in anderen Ländern. Aber die entscheidende Lehre ist in meinen Augen, dass man mit den richtigen Reformen die Funktionsweise des Arbeitsmarktes so ändern kann, dass dieser per se, also bei einem sehr breiten Spektrum wirtschaftlicher Rahmenbedingungen, größere Entfaltungsmöglichkeiten und damit auch eine günstigere Entwicklung der Beschäftigung erlaubt.3 Deutschlands Beitrag zum Abbau der UngleichgewichteZiel muss es sein, dass Europa als Ganzes gestärkt aus der Krise hervorgeht. Häufig wird im Zuge der Diskussion über die gesamtwirtschaftlichen Ungleichgewichte aber gefordert, zur Entlastung der Defizitländer die Kernländer zu einem aktiven Abbau von Leistungsbilanzüberschüssen zu zwingen, beispielsweise durch Eingriffe in die Lohnfindung oder zusätzliche fiskalische Impulse. Um es klar zu sagen: Abgesehen davon, dass bereits die Verengung der Problemanalyse auf die Leistungsbilanzsalden zumindest unglücklich ist, würde man Europa mit einem solchen Kurs einen Bärendienst erweisen. Denn der Euro-Raum ist keine Insel, sondern steht im Wettbewerb mit den USA, Japan oder China. Die Fixierung auf einen größeren Beitrag Deutschlands geht außerdem an der Wirklichkeit vorbei. Zum einen beträgt der Handelsbilanzüberschuss Deutschlands gegenüber dem Euro-Raum weniger als 2 %2 , zum anderen würden Nachfragesteigerungen in Deutschland nur äußerst geringe Spillovereffekte in die Peripherieländer auslösen. Dies bestätigen auch Studien des IWF. Hinzu kommt, dass ohne die Rettungsschirme, zu denen Deutschland einen entscheidenden Beitrag leistet, der Anpassungsprozess noch viel härter und abrupter ausfallen müsste.Entscheidend ist, dass dieser Anpassungsprozess bereits im Gange ist: Die Lohnstückkosten in den Defizitländern gehen mitunter deutlich zurück, und der Leistungsbilanzüberschuss Deutschlands gegenüber dem Rest des Euro-Raums hat sich seit dem Jahr 2007 von damals gut 100 Mrd. Euro bis Ende 2011 nahezu halbiert. Um diesen Prozess zu unterstützen, sind Strukturreformen auch im Bereich der Arbeitsmärkte von großer Bedeutung. Da die Reformen regelmäßig breite Teile der Bevölkerung betreffen, haben sie anfänglich oft hohe politische und soziale Kosten. Die Antwort auf diese Schwierigkeit kann aber nicht sein, die Anpassungen zu stückeln und zu strecken, im Gegenteil – um möglichst schnell Erfolge und eine Perspektive bieten zu können, ist es besser, rasch einen großen Schnitt zu machen.4 FazitLeistungsfähige Arbeitsmärkte sind ein zentraler Baustein zur Überwindung der Krise. Die bestehenden Defizite müssen daher entschlossen angegangen werden, um das Wachstumspotenzial Europas insgesamt zu erhöhen. Mit einer von verschiedenen Seiten geforderten künstlich herbeigeführten Verschlechterung der Wettbewerbsfähigkeit in den Überschussländern, einer makroökonomischen Feinsteuerung oder einer bloßen Umverteilung von Lasten wäre Europa hingegen nicht geholfen, im Gegenteil.Gefordert ist damit die Politik, auf europäischer Ebene und in den Mitgliedstaaten das Ihre zu tun. Und gefordert ist die Geldpolitik – aber nicht Versäumnisse der Politik bei der Problembewältigung aufzufangen, sondern beständig daran zu erinnern, dass der vorrangige und wichtigste Beitrag der Geldpolitik zur Stabilität der Währungsunion die Gewährleistung von Preisstabilität ist. Sie muss beständig daran erinnern, dass diesen Beitrag nur Notenbanken erbringen können, die institutionell wie faktisch unabhängig sind und ein klares, abgegrenztes Mandat haben.Mit dieser kurzen, – manche denken sicher –, obligatorischen Mahnung wider die Vereinnahmung der Notenbanken will ich es belassen – sie werden mir als Bundesbanker dieses Ceterum censeo hoffentlich nachsehen.Ich danke Ihnen für Ihre Aufmerksamkeit und wünsche Ihnen nun noch einen anregenden Abend beim Empfang der Deutschen Bundesbank.Fußnoten:Krause, Michael und Uhlig, Harald (2011): “Transitions in the German labor market: structure and crisis.” Deutsche Bundesbank Discussion Paper Series 1: Economic Studies No 34/2011.Darvas, Zsolt (2012): “Intra-euro rebalancing is inevitable, but insufficient.” Bruegel Policy Contribution 2012/15, August.", "SECTION": "reden", "RECORD_ID": 552}