{"AUTHOR": "BurkhardBalz", "TITLE": "Wettbewerb der Währungen – Die Rolle des Euro im internationalen Finanz- und Währungssystem\nAbendveranstaltung \"Finanzwelt in Europa\" Vertretung des Landes Hessen bei der EU", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "04.11.2019", "TEXT": "Wettbewerb der Währungen – Die Rolle des Euro im internationalen Finanz- und Währungssystem\n\nAbendveranstaltung \"Finanzwelt in Europa\" Vertretung des Landes Hessen bei der EU\n\n\n\n04.11.2019\n\n|\nBrüssel\n\n\n|\nBurkhard Balz\n\n\n1 Begrüßung2 Funktionen einer internationalen Währung3 Internationale Verwendung des Euro4 Vorteile und Nachteile einer stärkeren internationalen Verwendung des Euro5 Treiber der internationalen Verwendung des Euro6 Schluss1 BegrüßungLieber Herr Weinmeister,lieber Herr Groß,sehr geehrte Abgeordnete des Europäischen Parlaments und Vertreter der Europäischen Institutionen,lieber Herr von Heusinger,sehr verehrte Gäste,vielen von Ihnen ist der europäische Geschäftsbetrieb wohl vertraut, besonders der Umgang mit den Amts- und Arbeitssprachen. Auch ich habe in meiner langjährigen Zeit als Abgeordneter im Europäischen Parlament gelernt, damit umzugehen.Die europäische Sprachenvielfalt erweist sich gelegentlich als hinderlich, aufwändig ist sie auf alle Fälle. Und dennoch ist die sprachliche Vielfalt ein wesentliches Merkmal der Europäischen Union, die ich persönlich sehr schätze.Die Währungsvielfalt haben wir in Europa dagegen zu einem großen Teil überwunden. Seit 20 Jahren stärkt der Euro mittlerweile den gemeinsamen Binnenmarkt, erleichtert den Handel und fördert die Preistransparenz.Weltweit dagegen ist es eher umgekehrt: Es gibt immer noch eine Währungsvielfalt, während Englisch im Zuge der Globalisierung mittlerweile zur lingua franca geworden ist.Darüber, wie sich das internationale Finanz- und Währungssystem in Zukunft entwickeln könnte und sollte, wird jedoch heftig diskutiert.Globale wirtschaftliche Trends und die zunehmende Digitalisierung des Handels und des Zahlungsverkehrs halten die Debatte lebendig.Es sind aber auch politische Entwicklungen, die besonders die Dominanz des US-Dollar als internationale Leitwährung in den Fokus der Diskussion stellen.Die zunehmenden Abschottungstendenzen der US-amerikanischen Regierung und ihre politischen Alleingänge mit Blick auf Wirtschafts- und Finanzsanktionen haben diese Debatte sicherlich befeuert.So widmet sich auch die Europäische Kommission seit dem letzten Jahr intensiv der Frage, wie die internationale Verwendung des Euro gefördert werden könnte. Dabei spielt auch der Gedanke eine Rolle, mit einer Stärkung des Euro den Übergang zu einem diversifizierteren, multipolaren Währungssystem voranzutreiben. Ein multipolares Währungssystem ist jedoch nicht das einzig mögliche Zukunftsszenario. So werden auch Rufe nach einer Weltwährung immer lauter. Zuletzt ist Facebook mit seinem Projekt \"Libra\" angetreten. Aber auch der Vorschlag, eine von staatlicher Seite ausgegebene Weltwährung zu schaffen, wird diskutiert.Wie steht es um den Wettbewerb der internationalen Währungen? Welche Rolle kann und soll der Euro in Zukunft spielen?2 Funktionen einer internationalen WährungStarten wir zunächst mit der Frage, welche Funktionen eine internationale Währung überhaupt erfüllt. Orientieren können wir uns hierbei an den altbekannten Funktionen des Geldes, das grundsätzlich als Recheneinheit, Tausch- und Zahlungsmittel sowie als Wertaufbewahrungsmittel verwendet wird.Eine internationale Währung wird demnach für private und öffentliche Transaktionen zwischen Gebietsansässigen und Gebietsfremden genutzt.In ihrer Funktion als Recheneinheit wird sie vor allem für die Fakturierung im internationalen Handel verwendet. Darüber hinaus dient sie als Emissions- und Anlagewährung auf den internationalen Kapitalmärkten.Dies bedeutet, dass nicht nur Gebietsansässige, sondern auch Gebietsfremde die Währung zur Finanzierung und zur Kapitalanlage auf den internationalen Finanzmärkten nutzen.Und schließlich wird sie als Reservewährung verwendet. Um im Falle von Schocks die eigene Währung zu stabilisieren und Zahlungsbilanzkrisen abwenden zu können, werden die wichtigsten internationalen Währungen von Zentralbanken als Reserven gehalten.Dies gilt nicht nur, aber vor allem auch dann, wenn die internationale Währung als Ankerwährung, also zur Fixierung des Wechselkurses genutzt wird.Eine internationale Währung muss nicht alle Funktionen in gleichem Maße erfüllen. Allerdings sind die Funktionen eng miteinander verknüpft.Je größer beispielsweise der Anteil einer Währung am internationalen Handel ist, desto höher sind in der Regel auch die ausländischen Einlagen in dieser Währung. Höhere Einlagen wiederum ermöglichen es den Geschäftsbanken, Kredite in dieser internationalen Währung vergleichsweise günstig anzubieten. Dies führt tendenziell zu einer stärkeren Finanzierung in der Währung.3 Internationale Verwendung des EuroWie steht es nun um die Rolle des Euro als Transaktions-, Finanzierungs- und Reservewährung?Im Juni dieses Jahres hat die Europäische Zentralbank ihren jährlichen Bericht zur internationalen Rolle des Euro veröffentlicht. Lassen Sie mich einige ausgewählte Entwicklungen hieraus hervorheben:Über alle Funktionen hinweg betrachtet, hat die Nutzung des Euro im Jahr 2018 insgesamt wieder zugenommen.Der Euro ist an 36% aller globalen Devisentransaktionen beteiligt. Der US-Dollar hingegen ist bei über 90% aller Transaktionen involviert und bleibt somit die mit Abstand meist genutzte Währung auf den Devisenmärkten.60 Prozent aller Exporte und 50 Prozent aller Importe des Eurogebiets, die mit Ländern außerhalb des Eurogebiets stattfanden, wurden in Euro abgerechnet. Der überwiegende Teil des Handels zwischen dem Eurogebiet und der USA wird allerdings in US-Dollar fakturiert.Gestiegen ist der Anteil des Euro an den globalen Währungsreserven. Er lag Ende 2018 bei knapp 21 Prozent.Der bisher rückläufige Trend seit Ausbruch der Staatsschuldenkrise in einigen Ländern des Euroraums ist somit nun zumindest unterbrochen. Im Vergleich hierzu liegt der Anteil des US-Dollar bei knapp 62 Prozent.Als Anlagewährung hingegen hat der Euro an Attraktivität eingebüßt. Es ist im Vergleich zum Vorjahr zu spürbaren Rückgängen beim Netto-Kauf von in Euro-denominierten Aktien durch ausländische Investoren gekommen. Globale Faktoren, wie eine geringere Risikofreudigkeit der Anleger haben hierzu in besonderem Maße beigetragen. Aber auch Sorgen, dass sich das Wirtschaftswachstum im Euroraum deutlich abschwächen könnte, haben die Aktiennachfrage gedrückt.Bei den Schuldverschreibungen verlief die Entwicklung noch ungünstiger. Ausländische Investoren haben im letzten Jahr mehr Euro-Schuldtitel verkauft als gekauft.Hierfür sind sowohl geringe Renditen im Euroraum als auch das Wertpapier-Ankaufprogramm der EZB verantwortlich.  In eine andere Richtung zeigt der Trend bei den Emissionen von internationalen Schuldtiteln. Der Anteil des Euro bei den Neuemissionen fiel um über zwei Prozentpunkte höher aus. Allerdings bleibt auch in diesem Markt der US-Dollar mit 60 Prozent Marktanteil dominant. Der Anteil des Euro liegt bei 23 Prozent.Im Markt für grenzüberschreitende Kredite fällt der Abstand zwischen Euro und US-Dollar hingegen etwas geringer aus. Während 26 Prozent aller internationalen Kredite – inklusive der Kredite innerhalb des Euroraums - in Euro denominiert sind, liegt der Anteil des US-Dollar bei ca. 54 Prozent.  Meine Damen und Herren,diese Bestandsaufnahme zeigt, dass der US-Dollar die wichtigste Währung im internationalen Finanzsystem bleibt. Der Euro steht jedoch 20 Jahre nach seiner Einführung unangefochten an Nummer 2.Der Euro wird sowohl als Transaktions- und als Reservewährung in großem Umfang genutzt. Dies ist ein Vertrauensbeweis in unsere gemeinsame Währung.Dennoch ist die Diskussion in der Europäischen Kommission um die Förderung der internationalen Verwendung des Euros dieses Jahr intensiver geworden.Eine Reihe von Initiativen soll dafür sorgen, dass der Euro in Zukunft auf den internationalen Finanzmärkten und im internationalen Handel stärker genutzt wird. Fortschritte bei der Integration der europäischen Finanzmärkte stehen ganz oben auf der politischen Agenda. Aber auch diplomatische Bemühungen, die darauf abzielen, die Nutzung des Euro als Zahlungsmittel und als Reservewährung zu erhöhen, werden diskutiert.4 Vorteile und Nachteile einer stärkeren internationalen Verwendung des EuroEine aktive Förderung der internationalen Rolle des Euro erscheint aus politischer Sicht nur dann sinnvoll, wenn die damit einhergehenden Vorteile die entsprechenden Nachteile überwiegen.Ein vergleichsweise hohes Maß an geldpolitischer Autonomie gilt beispielsweise als wichtiger Vorteil bei der Ausgabe einer Leitwährung. Je stärker der Euro international genutzt wird, desto größer sollte der Einfluss unserer Geldpolitik auf internationale Kapitalflüsse und Vermögenspreise sein.[1] Dies kann die Effektivität der Geldpolitik des Eurosystems im Hinblick auf das Preisstabilitätsziel stärken.Ein weiterer Vorteil sind Kosteneinsparungen im internationalen Handel.Würden mehr internationale Transaktionen in Euro abgerechnet, müssten Unternehmen im Eurogebiet weniger Ressourcen für die Absicherung von Wechselkursrisiken beim Bezug von Vorprodukten und dem internationalen Vertrieb ihrer Erzeugnisse aufwenden.Eine höhere Nachfrage nach Euro-Finanztiteln könnte darüber hinaus die Liquidität und Effizienz unserer Finanzmärkte erhöhen. Mehr Kapital stünde zu günstigeren Finanzierungskonditionen im Eurogebiet zur Verfügung. Umgekehrt würden ausländische Kreditnehmer breitere und tiefere Euro-Finanzmärkte verstärkt für Mittelaufnahmen nutzen.Diesen Vorteilen stehen aber auch Nachteile gegenüber. Einer wiegt besonders schwer: Insbesondere in Krisenzeiten kann die Nachfrage nach einer sicheren und liquiden Leitwährung nämlich erheblich ansteigen.Es kommt dann gelegentlich zu abrupten Nettokapitalzuflüssen in die „sicheren Häfen“ des internationalen Finanzsystems.In der Folge könnte es zu einer realen effektiven Aufwertung des Euro kommen, die vor allem exportorientierte europäische Unternehmen und letztlich die gesamte Wirtschaft im Euroraum belasten könnte.So klar die Vor- und Nachteile in der Theorie auch sein mögen, sie in konkreten Zahlen auszudrücken ist schwierig. Ob sich eine stärkere internationale Verwendung des Euro im Endeffekt für das Eurogebiet auszahlen würde, ist schwer vorherzusagen.5 Treiber der internationalen Verwendung des EuroMeine Damen und Herren,Sowohl die Europäische Kommission als auch die europäischen Zentralbanken sind sich einig: Welche Währung auf den internationalen Finanzmärkten und im globalen Handel genutzt wird, entscheiden die Marktteilnehmer.[2]Drei Faktoren spielen dabei eine entscheidende Rolle:[3]Die Größe und internationale Verflechtung eines Wirtschaftsraumes.Das Vertrauen in die interne und externe Stabilität der Währung.Die Liquidität und Effizienz der Finanzmärkte.Je größer ein Wirtschaftsraum ist und je stärker er international verflochten ist, desto mehr kommen Netzwerkeffekte bei der internationalen Nutzung seiner Währung zum Tragen.Denn je häufiger eine Währung als Transaktions- und Rechnungswährung im internationalen Handel genutzt wird, desto größer werden die Anreize für andere Händler, diese Währung ebenfalls zu nutzen.Dieses Phänomen kann mit der Verwendung einer Sprache verglichen werden. So erscheint es nicht unbedingt zwangsläufig, dass sich die englische Sprache zu der weltweit am meisten gesprochenen Sprache entwickelt hat. Es gibt Sprachen, die leichter zu lernen sind, und es gibt sicherlich auch Sprachen, die schöner anzuhören sind.Dennoch lernen und sprechen Menschen auf der ganzen Welt Englisch, da eine hohe Wahrscheinlichkeit besteht, dass auch ihr Gegenüber diese Sprache sprechen wird.Der Euro hat grundsätzlich gute Chancen von Netzwerkeffekten zu profitieren. Denn der Euroraum ist mit Blick auf die wirtschaftliche Größe und die internationale Vernetzung gut aufgestellt. Nach China und den USA ist er das Währungsgebiet mit dem drittgrößten Anteil am globalen Bruttoinlandsprodukt.Beim Anteil an den globalen Exporten von Waren und Dienstleistungen liegen wir mit einem Anteil von über 26% sogar weit vorneweg auf dem ersten Platz in der Welt.[4]Wie sich die internationale Rolle des Euro entwickelt, wird auch davon abhängen, ob es uns in der EU bzw. im Euroraum gelingt, unsere internationale Wettbewerbsfähigkeit zu verbessern und unsere nationalen Stärken für diesen Zweck zu bündeln.Es ist nicht nur Aufgabe der europäischen Politik, überzeugende Konzepte für ein gemeinsames und starkes Europa zu entwickeln. Eine besondere Verantwortung tragen hier die Mitgliedstaaten selber.Jede nationale Regierung sollte ihren Beitrag zu einem gemeinsamen und erfolgreichen Europa leisten. Hierzu zählt auch, dass strukturelle Reformen zum Erhalt der Wettbewerbsfähigkeit und zur Steigerung der Produktivität in jedem Mitgliedsland umgesetzt werden.Der zweite und zentrale Faktor für den Erfolg einer Leitwährung ist vor allem aber das Vertrauen in die Stabilität der Währung. Eine Währung wird nur dann zur Wertaufbewahrung genutzt, wenn sie dauerhaft Preisstabilität erwarten lässt.Mit der Gründung der unabhängigen Europäischen Zentralbank und der Festlegung ihres Mandats auf die Sicherung der Preisstabilität sind die Grundpfeiler für einen stabilen Euro geschaffen worden. Diese Pfeiler haben sich bewährt.Mit einer durchschnittlichen Inflationsrate von 1,7% ist die Kaufkraft des Euro seit seinem Bestehen sehr stabil.Die Schuldenkrise einiger Staaten im Euroraum hat jedoch deutlich gemacht, dass Preisstabilität alleine keine hinreichende Bedingung für die Stabilität der Währungsunion ist.Das Fehlen einer politischen Union und die mangelnde Disziplin bei der Einhaltung gemeinsamer Regeln für die Fiskal- und Makropolitik stellten den Zusammenhalt unserer Währungsunion zeitweise auf eine harte Probe.Wir haben in Europa aus dieser Krise gelernt und den institutionellen Rahmen der Währungsunion erheblich gestärkt. Ich denke hier vor allem an die Schaffung des Europäischen Stabilitätsmechanismus – kurz ESM –, aber auch an die Gründung der europäischen Bankenunion.Zurücklehnen können wir uns allerdings nicht. Denn wir sind noch nicht am Ziel, wenn es darum geht, den institutionellen Rahmen der Währungsunion noch krisenfester zu machen.Unser Ziel sollte es sein, die Glaubwürdigkeit der Fiskalregeln in der EU zu verbessern und ihre Bindungswirkung zu stärken. Eine Vereinfachung der Regeln und eine bessere Überwachung ihrer Einhaltung – zum Beispiel durch den ESM – könnten hierbei helfen.Aber auch die Vollendung der Bankenunion steht auf der Agenda zur Stärkung der Währungsunion. Allerdings muss der Abbau von Altrisiken einer Risikoteilung und der Schaffung einer gemeinsamen Einlagenversicherung vorweg gehen. Hier liegt mit Blick auf die teilweise hohe Quote notleidender Kredite in einzelnen EU-Ländern noch immer ein Stück Weg vor uns.Mit Blick auf die Zukunft sollte klar sein:  Risiken aus der nationalen Fiskalpolitik eines Mitgliedslandes dürfen nicht über das Bankensystem zu Risiken für den gesamten Euroraum werden. Die regulatorische Privilegierung von Staatsanleihen sollte daher beendet werden. Hierdurch könnten die engen Verbindungen zwischen Staat und Banken gelockert werden.Meine Damen und Herren,lassen Sie mich nun noch auf den dritten Faktor eingehen, der für die Entwicklung einer Leitwährung von herausragender Bedeutung ist: die Liquidität und Effizienz der Finanzmärkte.Ich bin überzeugt, dass wir in Europa im Hinblick auf eine weitergehende Finanzmarktintegration noch ein großes Potenzial besitzen.Neben der bereits angesprochenen Vollendung der Bankenunion gilt es, auch die Kapitalmarktunion weiter voranzubringen.Die Bundesbank befürwortet die Diversifizierung von Finanzierungsquellen und die Stärkung der marktbasierten Finanzierung als Ergänzung zur bankbasierten Finanzierung.Vor allem halten wir Maßnahmen, die die Eigenkapitalfinanzierung stärken könnten für sinnvoll. Aber auch andere Initiativen, wie beispielsweise das EU-Rahmenwerk zu gedeckten Schuldverschreibungen, begrüßen wir.Fortschritte bei der Kapitalmarktunion können die Widerstandsfähigkeit des europäischen Finanzsystems erhöhen.Gleichzeitig werden die Anlage- und Finanzierungsmöglichkeiten für unsere Wirtschaft gestärkt.Beides sollte positive Auswirkungen auf das Wirtschaftswachstum in Europa und den Euroraum und somit auch auf das Vertrauen in unsere gemeinsame Währung haben. Eine steigende Attraktivität unseres Finanzmarktes für ausländische Investoren wäre als Folge dieser Politik zu erwarten.6 SchlussMeine Damen und Herren,wie sich die internationale Rolle des Euro im kommenden Jahrzehnt entwickeln wird, haben die Mitgliedstaaten mit ihrer Fiskal- und Wirtschaftspolitik zu einem großen Teil selbst in der Hand.In der Geldpolitik wird das Eurosystem jedenfalls alles dafür tun, um Preisstabilität auf Dauer zu sichern.Ein international erfolgreicher Euro ist jedoch kein Selbstzweck. Letztendlich geht es darum, dass wir mit einer stabilen Währung die Grundlage für Wohlstand im Euroraum schaffen. Lassen Sie mich zum Schluss einen Blick in die Kristallkugel werfen: Wird es im internationalen Wettbewerb der Währungen am Ende nur einen Sieger geben?Ich vermute nicht. Und ich bin besonders skeptisch, wenn es um die Etablierung einer gemeinsamen Weltwährung geht, sei sie öffentlicher oder privater Natur.Schon in Europa ist es nicht immer leicht, mit einer einheitlichen Währung klarzukommen. Der Verzicht auf die geld- und währungspolitische Souveränität erfordert eine hohe Disziplin der Mitgliedstaaten in anderen Politikbereichen. Weltweit dürfte dies ungleich schwieriger sein.Ein multipolares Währungssystem mit mehreren internationalen Währungen erscheint daher das wahrscheinlichste Zukunftsszenario zu sein, so unbestritten die Vorteile einer gemeinsamen Währung für den internationalen Handel auch sein mögen.Im Übrigen wird es wohl auch dem Englischen als derzeitiger lingua franca nicht gelingen, alleinige Weltsprache zu werden.Voraussagen für das Jahr 2050 prophezeien, dass neben Englisch auch die chinesische Sprache Mandarin, Hindi und Urdu, sowie Spanisch und Arabisch die großen internationalen Verkehrssprachen sein werden. Jede dieser Sprachen wird nach dieser Prognose ihre Einflusssphäre haben.[5]Übrigens dürfte es auch einer „Kunstwährung“ – ähnlich wie es Esperanto in der Welt der Sprachen ergangen ist – schwerfallen, weltweit Akzeptanz zu finden.Ohne Bezug auf vorhandene Leitwährungen und die für sie verantwortlichen Institutionen und Regelungen ist es schwierig, das Vertrauen der Märkte zu erhalten.Wir sollten uns jedoch bewusst sein, dass sich der Wettbewerb der Währungen im digitalen Zeitalter verändern kann. So könnten mit der zunehmenden Digitalisierung des Zahlungsverkehrs neue Faktoren für die Nutzung einer internationalen Währung relevant werden.Die Einfachheit und Bequemlichkeit mit der eine Währung für digitale Zahlungen genutzt werden kann, könnte beispielsweise erheblich an Bedeutung gewinnen. Es würden dann die Währungen einen Wettbewerbsvorteil haben, die nicht nur stabil sind, sondern in besonders kundenfreundlichen Zahlungssystemen genutzt werden können.[6]Es ist Aufgabe der europäischen Politik und der Zentralbanken, diese Entwicklungen im Auge zu behalten und gegebenenfalls zu handeln.Wir haben in Europa mit unserem Target Instant Payments Settlement System bereits eine moderne Infrastruktur für europaweite Echtzeitzahlungen geschaffen. Es liegt nun vor allem in den Händen der Kreditwirtschaft, an gemeinsamen europäischen Bezahlverfahren zu arbeiten, um eine umfassende europäische Zahlungsverkehrslösung zu etablieren.Wir haben aus meiner Sicht in Europa gute Voraussetzungen, auch weiterhin im internationalen Wettbewerb der Währungen bestehen zu können. Lassen Sie uns gemeinsam daran arbeiten. Im Sinne eines stabilen Euro und eines erfolgreichen Europas.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten: The International role of the Euro, European Central Bank, June 2019. European Commission, “Deepening Europe’s Economic and Monetary Union”, Update ahead of the Euro Summit of December 2018. Siehe z.B. Chinn, M. und Frankel, J., „Will the Euro Eventually Surpass the Dollar As Leading International Reserve Currency“, NBER Working Paper No. 11510, August 2005. IWF, World Economic Outlook, S. 126, October 2019.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 968}