{"AUTHOR": "Axel A.Weber", "TITLE": "Aktuelle Herausforderungen für die Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688766/81b6c88c90c16e33754792360b796c58/mL/2007-03-09-weber-aktuelle-herausforderungen-fuer-die-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2007-03-09-weber-aktuelle-herausforderungen-fuer-die-geldpolitik-download.pdf", "DATE": "09.03.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel Weber Präsident der Deutschen Bundesbank Aktuelle Herausforderungen für die Geldpolitik \n  Rede anlässlich der Investmentkonferenz  \ndes Bankhauses der Sal. Oppenheim jr. & Cie \nin Köln am Freitag, 9. März 2007", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGliederung  1 Begrüßung....................................................................................................2\n 2 Geldpolitischer Ausblick\n................................................................................3\n 2.1 Kurz- bis mittelfristige Perspektive: Wirtschaftliche Analyse und \nkonjunkturelle Sicht der Preisrisiken.............................................................3\n 2.2 Mittel- bis langfristige Perspektive: Monetäre Entwicklung und \nlangfristige Inflationstrends...........................................................................7\n 2.3 Geldpolitisches Fazit\n..........................................................................8\n 3 Globale Liquidität..........................................................................................9\n 3.1 Entwicklung der globalen Liquidität....................................................9\n 3.2 Implikationen für die Geldpolitik........................................................11\n 4 Schluss.......................................................................................................17\n   1 Begrüßung   \nSehr geehrte Damen und Herren, ich freue mich, heute zu Ihnen in Köln sprechen zu können.  \nDem Veranstalter dieser Konferenz is\nt zu der weitsichtigen Themenwahl \n—Globale Anpassungsprozesse, Chancen und Herausforderungen für die \nKapitalmärkteﬁ zu gratulieren. Das T\nhema könnte angesichts der deutlichen Kurskorrektur an den Aktienmärkten seit letzter Woche nicht aktueller ge-wählt worden sein. Ich möchte die K\nonferenz zum Anlass nehmen, um auf einen Aspekt einzugehen, der in letzter Zeit an den Finanzmärkten verstärkt diskutiert wurde: die globale Liquiditätsentwicklung und ihre Auswirkungen auf das internationale Finanzsystem.  \nLassen Sie mich aber zunächst von den Ergebnissen der gestrigen EZB-\nRats-Sitzung berichten.", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Geldpolitischer Ausblick \nDer EZB-Rat hat auf seiner gestrigen\n Sitzung die Leitzinsen um 25 Basis-\npunkte, d.h. auf 3,75 %, angehoben. Seit\n Dezember 2005 ist dies der siebte Zinsschritt in Folge. Die Zins\nerhöhungen waren geboten, um den Aufwärts-\nrisiken für die Preisstabilität entgegenzuwirken.  \nWas aber waren die Beweggründe unseres Beschlusses? Wie Sie sicher-\nlich wissen, besteht der Analyserahmen des Eurosystems aus zwei Per-\n\nspektiven: Im Mittelpunkt der kurz- bis mittelfristigen Perspektive befindet \nsich die wirtschaftliche Analyse und die konjunkturelle Sicht der Risiken für die Preisstabilität. Ihr gegenüber steht di\ne mittel- bis langfristige Perspekti-ve, die die monetäre Entwicklung und \nInflationstrends zum Gegenstand hat. Dieser Analyserahmen erlaubt es, Inflationsrisiken für unterschiedliche Zeit-\nhorizonte zu bewerten. Ferner gewährleistet er eine umfassende Beurtei-\nlung des relevanten Umfelds sowie eine wechselseitige Gegenprüfung der Analyseergebnisse. \n 2.1 Kurz- bis mittelfristige Perspektive:  \n         Wirtschaftliche Analyse un\nd konjunkturelle Sicht der Preisrisiken Die Wirtschaft des Euro-Raums befindet sich auf einem soliden und stabilen \nWachstumskurs. Die jüngsten Indikatoren und Umfrageergebnisse deuten darauf hin, dass sich der Aufschwung im Euro-Raum weiter festigt und auch \nim Jahr 2007 breit angelegt bleibt. So \nist das reale BIP laut der Schnell-schätzung von Eurostat im vierten Quartal 2006 saisonbereinigt um 0,9 %", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngestiegen. Im Jahresdurchschnitt 2006 hat es um 2,7 % und damit deutlich \nstärker als im Vorjahr (+1,4 %) zugeno\nmmen. Auch das für die Jahre 2007 und 2008 erwartete Wirtschaftswachstum liegt im Durchschnitt des Vorher-sagekorridors mit 2,5 % (in 2007) und 2,\n4% (in 2008) leicht\n über der Poten-zialrate. Der fortgesetzte Aufschwung der deutschen Volkswirtschaft hat maßgeblich zur positiven Entwicklung im Euro-R\naum beigetragen. In Deutschland be-trug das BIP-Wachstum im vierten Quartal 2006 ebenfalls 0,9 %. Im Jah-\nresdurchschnitt 2006 hat es mit 2,9 % sogar den höchsten Stand seit dem \nJahr 2000 erreicht. Das Potenzial für einen sich selbst tragenden Aufschwung ist in Deutsch-land im Kern vorhanden. Die starken außenwirtschaftlichen Impulse der letzten Jahre haben einen zunehmend robusteren Aufschwung der Binnen-wirtschaft ausgelöst. Vor allem die Industrie hat sich zu einem weiteren \nSchrittmacher entwickelt Œ trotz einer zuletzt ruhigeren Gangart. Diese Ent-wicklungen Œ sowie die bislang moderate und produktivitätsorientierte \nLohnpolitik der deutschen Tarifpartei\nen Œ haben zu einer anhaltenden Bes-serung am deutschen Arbeitsmarkt geführt. \nDie Zahl der Arbeitslosen lag im \n\nFebruar saisonbereinigt zum zweiten Mal in Folge unter vier Millionen; die Arbeitslosenquote ist im Jahr 2006 um fast zwei Prozentpunkte auf 9,3 % \ngefallen. Mit der deutlichen Aufhellung am Arbeitsmarkt ist eine entschei-\ndende Voraussetzung für die Kräftigung des privaten Konsums erfüllt.", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie kräftige Mehrwertsteuererhöhung zu\nm Jahresbeginn stellt zwar einen beträchtlichen Einkommensentz\nug und damit eine Belastung für die deut-sche Wirtschaft dar. Aber die deutsche \nKonjunktur ist inzwischen weiter ge-\nfestigt, so dass der belastende kontraktive Fiskalimpuls verkraftbar sein \ndürfte. Es bestätigt sich derzeit unsere Erwartung, dass der Mehrwertsteu-er-bedingte Kaufkraftentzug zu einer Konjunkturdelle im ersten Quartal führt, jedoch nicht zu einem Abbruch des Aufschwungs. Darüber hinaus \n\nlassen sich auch entsprechende Preiseff\nekte nachweisen: Nach unserer \nersten groben Schätzung hat die \nAnhebung der Mehrwertsteuer zur Jah-resteuerungsrate des deutschen HVPI (Harmonisierter Verbraucherpreisin-\ndex) bis zum Januar knapp einen Prozentpunkt beigetragen. Davon entfal-len rund zwei Drittel auf den Januar selbst, knapp ein Drittel auf Vorziehef-fekte aus dem Jahr 2006. Trotz Mehrwertsteuererhöhung bleiben die Konjunkturperspektiven für das \nJahr 2007 weiterhin günstig\n: Der Aufschwung wird sich in Deutschland fort-setzen, wenn auch mit einem etwas \ngeringeren Tempo. Die Deutsche Bun-desbank erwartet ein Wirtschaftswachstum von rund 2 % für das laufendeund auch für das kommende Jahr.  Beide Wachstumsraten liegen leicht\n oberhalb des geschätzten Potenzial-\nwachstums von rund 1 ½ %. Dafür, dass der Aufschwung in Deutschland \nschrittweise in einen steileren Wachst\numspfad einmündet, gibt es allerdings \nnoch keine eindeutige empirische Evidenz. Von entscheidender Bedeutung", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfür einen solchen Prozess wären weiterh\nin eine moderate Tarifpolitik, eine \ndisziplinierte Finanzpolitik sowie wirtschaftspolitische Strukturreformen. \nAber zurück zur gestrigen Leitzinser\nhöhung: Die Inflationsrisiken im Euro-\nRaum erscheinen auf die kurze Frist \nrelativ ausgeglichen: Im vergangenen \nJahr ist der HVPI im Jahresdurchschnitt um 2,2 % gestiegen, im Januar und \n(laut Schnellschätzung) auch im Februar um 1,8 %. Hierbei ist zu beachten, \ndass die Effekte der deutschen Mehrwertsteuererhöhung durch den niedri-\ngeren Ölpreis zum Teil kompensiert wurden. \nFür den Rest des Jahres erwarten wir eine gewisse Volatilität der Verlaufs-raten der Inflation: Während kräftige statisti\nsche Basiseffekte die Inflation im \nWährungsgebiet zunächst dämpfen, werden sie die Entwicklung im zweiten \nHalbjahr wieder antreiben. Dieses Verlaufsmuster ist jedoch nur vorüberge-hend und auf die vorangegangene relativ \ngünstige Entwicklung der Rohöl-preise zurückzuführen. Eine mittelfrist\nig orientierte Geldpolitik muss durch \nderartige temporäre Schwankungen hindurchschauen und darf die kurzfris-\ntige Volatilität in der Inflationsentwicklung nicht überbetonen.  Die jüngsten makroökonomischen Projektionen der Experten des Eurosys-\n\ntems sehen die Inflationsrate im Euro-Raum in diesem und im kommenden \nJahr um 2 %. Bei der Bewertung dieser \nGröße sind zwei Aspekte zu be-\nrücksichtigen: Erstens basieren die Projektionen auf Markterwartungen; ge-\ngebenenfalls am Markt erwartete zuk\nünftige Zinsschritte des Eurosystems \nsind daher bereits einbezogen. Zwei\ntens sieht der EZB-Rat gegenüber dem in den Projektionen angenommenen Basi\nsszenario unverändert mittel- bis", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlangfristige Aufwärtsrisiken für die Preisentwicklung. Diese können sich aus \nunerwartet kräftigen Lohnsteigerungen vor dem Hintergrund des sich auf-hellenden Arbeitsmarkts und der z\nunehmenden Kapazitätsauslastung erge-\nben. Hinzu kommen ein stärker als derz\neit antizipiertes Durchschlagen ver-gangener Ölpreisanstiege auf die Verbraucherpreise sowi\ne ein erneutes \nAnziehen der Rohölpreise. Diese Faktore\nn können zu einem stärkeren Infla-tionsauftrieb relativ zum Basisszenario der Projektionen führen. \nDies zeigt deutlich: In der gegenwärtigen Situation ist es unverändert wich-\n\ntig, dass die Tarifvertragsparteien im Euro-Raum ihrer Mitverantwortung für \nein preisstabiles Umfeld gerecht werden. 2.2 Mittel- bis langfristige Perspektive:  \n         Monetäre Entwicklung und langfristige Inflationstrends \nDie monetäre Dynamik im Euro-Raum bestätigt die gegenwärtigen Preisrisi-\nken. Das weit gefasste Geldmengenaggregat M3 ist seit geraumer Zeit stark \ngewachsen; im Januar lag die Zuwachsrate bei 9,8 % und erreicht damit ih-\nren höchsten Wert seit Einführung des Euro. Besonders dynamisch zeigte \nsich im Januar das Wachstum der marktnah verzinsten Komponenten (das heißt kurzfristige Termineinlagen und marktfähige Finanzinstrumente). Die damit verbundene Marktnachfrage steht im Zeichen der Zinsnormalisierung. \nDas beschleunigte Geldmengenwachstum korrespondiert mit einem kräfti-\ngen Anstieg der Kreditvergabe an den \nprivaten Sektor, insbesondere an nichtfinanzielle Unternehmen. Seit einem Jahr liegen die Zuwachsraten im", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzweistelligen Bereich, so im Januar\n bei 10,6 %. Diese hohen Werte sind \nauch Folge des immer noch vergleichsweise moderaten Zinsniveaus. \nNach Maßgabe aller relevanten Messgrößen ist die Liquidität im Euro-Raum \nreichlich bemessen und höher als zur \nFinanzierung eines inflationsfreien \nWachstums notwendig wäre. 2.3 Geldpolitisches Fazit \nDie Zinsen im Euro-Raum stützen die Wi\nrtschaftsentwicklung nach wie vor. Auch nach der gestrigen Zinserhöhung bleibt die geldpolitische Ausrichtung \n\ndes Eurosystems im derzeitigen Umfeld\n nach wie vor auf der akkommodie-renden Seite, und die konjunkturellen Aussichten sowie die Finanzierungs-bedingungen für die Wirtschaft si\nnd unverändert günstig.  Wir werden im Eurosystem alle En\ntwicklungen sehr genau verfolgen und  \nŒ in Abhängigkeit der Datenlage Œ je\nderzeit handlungsbereit sein. Der EZB-Rat ist entschlossen, die mittel- bis langfristigen Inflationserwartungen auch \n\nweiterhin auf einem mit Preisstabilität zu vereinbarenden Niveau solide zu verankern. Dies ist der beste Beitrag, den wir für das Wirtschaftswachstum \nund die Beschäftigung im E\nuro-Raum leisten können.", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Globale Liquidität \n3.1 Entwicklung der globalen Liquidität \nErlauben Sie mir nun aber einen Bli\nck über das geldpolitische Tagesge-schäft hinaus hin zu globaleren Frag\nestellungen. Die meisten Vorträge der \nletzten beiden Tage werden in der ein oder anderen Weise folgende Fest-\nstellung aufgegriffen haben: Die Weltwirtschaft erlebt einen ungewöhnlich \nlangen Zeitraum von historisch ni\nedrigen Zinsen, steigenden Vermögens-preisen und einem starken weltweiten \nWirtschaftswachstum. Dieser grund-sätzliche Befund steht nicht in Widers\npruch zu einzelnen Phasen, in denen \nPreiskorrekturen und erhöhte Volatilität zu beobachten sind. Eine gewisse \nZyklizität ist den Finanzmärkten inhä\nrent. Dies sollten die Marktteilnehmer \nnicht vergessen und daher auch nicht dram\natisieren. Sie sollten die Zyklizi-\ntät zudem vorausschauend in ihre Preisbildungsprozesse einbeziehen.  \nZeitgleich mit den gerade genannten Feststellungen beobachten wir welt-\nweit eine reichlich vorhandene Liquid\nität: Das Wachstum der Geldmengen-\naggregate hat sich seit Mitte der n\neunziger Jahre weltweit beschleunigt. \nNimmt man die einfache Summe der weit gefassten Geldmengenaggregate \naus 163 Ländern, ist die jährliche Wa\nchstumsrate von knapp 3 % in 1993 auf knapp 9 % in 2005 gestiegen.1Zu der Beschleunigung des Geldmengenwac\nhstums beigetragen hat unter anderem die akkommodierende Geldpolitik \nder Zentralbanken in den gro-\n                                           \n 1 Europäische Zentralbank (2006), Geldmengenaggregate: Weltweite Trends und konzeptionelle Fragen, Mo-\nnatsbericht November 2006.", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nßen Industriestaaten, insbesonde\nre der Fed, des Eurosystems und der \nBank of Japan. Allerdings hat die Geldpolitik seit 2005 in vielen Ländern, so \nauch im Eurosystem, eine deutliche Stra\nffung erfahren; der Einfluss auf die \nglobale Liquidität ist bislang aber nur moderat. Eine weitere Ursache der \nglobalen Liquiditätsschwemme bildet die Ausrichtung der Wechselkurspolitik \ninsbesondere bei einigen der asiatisc\nhen Notenbanken, die insbesondere auch im Zusammenhang mit den globalen \nUngleichgewichten zu sehen ist. \nAuf den heutigen, weit entwickelten Finanzmärkten stellt Zentralbankgeld \njedoch nur einen Bruchteil \nder relevanten Liqudität dar. Die übrige Liquidität resultiert aus der endogenen Geldschöpfung des privaten Sektors, das \nheißt aus Entscheidungen der Untern\nehmen und Haushalte, Kredite nach-zufragen bzw. anzubieten. Diese endogene Liquiditätsdynamik wird zweifelsohne beschleunigt durch das aktuelle Finanzmarktumfeld, das durch das niedrige Zinsniveau (insbe-\nsondere im Langfristbereich) und die niedrige Volatilität geprägt wird. Die \nhistorisch niedrige Volatilität ist sowohl auf gesamtwirtschaftlicher Ebene \nfeststellbar, gemeinhin bekannt als \ndas Phänomen der —great moderationﬁ \nbei Wachstums- und Inflationsraten,\n als auch an den Finanzmärkten. Hier wird sie häufig auf die verbesserte Kreditqualität der Unternehmen zurück-\ngeführt. Hinzu kommen die dynamische \nEntwicklung der Märkte für Kreditri-sikotransfer, die die Flexibilität im\n Umgang mit Kreditrisiken erhöhen, sowie \ndie Tatsache, dass Risikobeurteilu\nngen weltweit zunehmend einheitlicher ausfallen, was tendenziell zu geringen Unterschieden in den Handelsmus-", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntern führt. In jedem Fall sorgen die günstigen Finanzierungsbedingungen \nund die niedrige Volatilität an den Finanzmärkten für eine gestiegene Be-reitschaft zur Risikoübernahme und zu einer erhöhen Verschuldungsnei-\ngung, was das Liquditätswachstum weiter stimuliert. \n3.2 Implikationen für die Geldpolitik \nGeht man nach Lehrbüchern, müsste sich das beschleunigte globale Geld-\nmengenwachstum in einem Anstieg der Verbraucherpreise \nniederschlagen. \nDies ist derzeit jedoch nicht generell der Fall. Im Gegenteil, die Inflations-\nentwicklung verhält sich weltweit eher \nmoderat, trotz des kräftigen Anstiegs \nder Rohölpreise in den letzten Jahren.\n Auch die Inflationserwartungen sind \nfest verankert. Ein wesentlicher Grund hi\nerfür ist die weltweit gestiegene Glaubwürdigkeit der Geldpolitik. Auß\nerdem mag der Inflationsdruck in den \n\nletzten Jahren auch durch die Effekte der Globalisierung (und den mit ihr \nverbundenen weltweiten Wettbewerb bei Löhnen und handelbaren Gütern) \ngedämpft worden sein. Hierbei handelt es sich aber nicht um einen dauer-\nhaften Effekt. Vielfach wird unterstellt, dass die Li\nquidität auf die Vermögensmärkte —über-\nschwapptﬁ. Damit würde —zu viel Geldﬁ zunächst nicht —zu wenige Güterﬁ, \nsondern —zu wenige Vermögensaktivaﬁ jagen. Diese Argumentation folgt der \nklassischen Theorie von der Transmi\nssion monetärer Impulse: Ein erhöhtes Geldmengenwachstum kann zunächst über Substitutionseffekte einen An-\nstieg der Preise von Anleihen, Aktien, Immobilien und Rohstoffen bewirken;", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie resultierenden Vermögens- und Einkommenseffekte lösen jedoch mittel- \nbis langfristig realwirt\nschaftliche Reaktionen aus. \nWie ist der Effekt der Liquiditäts\nentwicklung auf den verschiedenen Märkten für Vermögensaktiva zu beurteilen?  \nBeginnen wir mit den Anleihemärkten: Hier herrscht in einem Punkt weitge-\n\nhende Einigkeit: Das derzeit auffallend niedrige Niveau der Langfristzinsen \nkann nicht überzeugend durch traditionelle makroökonomische Fundamen-talfaktoren (wie den Erwartungen über das langfristige BIP-Wachstum und die Inflationsentwicklung) erklärt werden. \nStattdessen spiegelt die aktuelle Verflachung der Zinsstrukturkurve \nnach Untersuchungen von Bundesbank \nund EZB in erster Linie einen starken Rückgang der Realzinsrisikoprämien \nwider. Warum die Realzinsrisikoprämien zurückgehen, ist Teil des soge-\nnannten —Zinsrätselsﬁ, von dem der ehemalige Fed-Vorsitzende Alan \nGreenspan erstmals im Februar 2005 sprach.  Ein populärer Lösungsansatz besteht darin, dass der Prämienrückgang durch nachfrageseitige Sonderfaktoren, etwa eine erhöhte Nachfrage nach lang laufenden (insb. US-)Anleihen, \nbedingt ist. Zu diesen Sonderfaktoren \nzählen auch die hohen Währungsreservebestände der asiatischen Zentral-\nbanken, eine Ersparnisschwemme (Bernankes —savings glutﬁ) von Unter-\n\nnehmen und privaten Haushalten in Asien und den Ölförderländern sowie \ndas zunehmend längerfristig orientierte Anlageverhalten von Pensionsfonds \n\nund Lebensversicherern. Als alleinige Lösung können diese Sonderfaktoren \njedoch nicht befriedigen.", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEine weitere mögliche Erklärung liefert die Komprimierung der Risikoprämie \nim Zins in Folge einer durch die —Jagd nach Renditeﬁ angetriebenen Unter-schätzung der Risikolage. Sie schlägt \nsich in den günstigen Finanzierungs-\nbedingungen auf allen Finanzmärkten nieder: dem Kursaufschwung an den Aktienmärkten, den niedrigen Risikoaufschlägen bei Unternehmensanleihen und eben auch im historisch niedrigen Niveau der Anleihezinsen. Gerade \nZentralbanker werden in diesem \nZusammenhang nicht müde, davor zu warnen, dass das anhaltend günstige Finanzmarktumfeld die Marktteilneh-\n\nmer nicht zu Sorglosigkeit verleiten darf. \nEine exakte Quantifizierung der einzelnen, vielschichtigen Wirkungskanäle \nist schwierig. Fest steht aber, dass die globale Liquidität in mehrere der ge-\nnannten Ursachen des niedrigen Langfristzinsniveaus mit hineinspielt. Ob \ndies im Einzelnen aber auf einen kausalen Zusammenhang oder Œ und da-\nnach sieht es derzeit eher aus Œ nur auf einen gemeinsamen Trend zurück-zuführen ist, bedarf noch weiterer Forschungsarbeiten.  Wie verhält es sich auf den anderen Vermögensmärkten? Der starke Preis-\n\nanstieg auf den Aktien-, Immobilien- und Rohstoffmärkten wird regelmäßig in Zusammenhang mit der globalen m\nonetären Dynamik gebracht. Empiri-\nsche Belege dafür, dass das Wachstum\n eines weit gefassten Geldmengen-\naggregats zu Veränderungen von Vermögenspreisen führt, sind jedoch \nnicht eindeutig und variieren \nüber die Vermögensklassen hinweg.  Belege für einen Zusammenhang fin\nden sich eher auf Immobilienmärkten als auf den Aktien- und Rohstoffmärkten. So ist die Immobilienpreisentwick-", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlung mit der Geldmengendynamik über verschiedene Zeiträume und Län-der(gruppen) signifikant positiv korreliert. Korrelation ist hier jedoch nicht mit \nKausalität gleichzusetzen: Bisherige \nForschungsergebnisse stellen eher ei-\nne Sammlung stilisierter Fakten dar, als dass sie eine kausale Interpretation zulassen. Beispielsweise lässt sich \nnachweisen, dass Überschussliquidität eine recht systematische Vorlaufbeziehung zu kostspieligen Immobilien-\n\npreisblasen aufweist.2 Immerhin sprechen die Indizien in ihrer Gesamtheit \ndafür, dass eine übermäßige Ausweitung der globalen Liquidität durchaus \neinen Immobilienpreisanstieg fördern kann. \nDer Einfluss der Liquidität auf \nden Anstieg anderer Vermögenspreise er-scheint dagegen geringer. Auf Aktienm\närkten können empirische Studien zwar kurzfristig eine Beziehung zwischen Geldmengenwachstum und \nPreisentwicklung nachweisen; mittel- bis \nlangfristig ist dagegen eine positive \nKorrelation kaum zu identifizieren. Daher legt der derzeitige Stand der For-\nschung nahe, dass Aktienkurse vor allem von Neuigkeiten über Produktivi-\ntätsfortschritte, Gewinnerwartungen und ähnliche Größen getrieben werden. Am schwierigsten ist der Einfluss einer Geldmengenausweitung auf die \nPreise an den Rohstoffmärkten aufzuzeigen. Der Preisanstieg der letzten \nJahre scheint demnach im Wesentlic\nhen reale Ursachen zu haben: allen voran die Verschiebung der Rohstoff\nnachfrage in Folge der hohen wirt-\nschaftlichen Dynamik von Schwellenländern wie China.                                             \n 2 Detken, C. und F. Smets (2004), Asset price \nbooms and monetary policy, ECB Working Paper 364", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDies alles zeigt: Der Einfluss der \nglobalen Liquidität auf Vermögenspreise \nist sehr komplex und in hohem Maße abhängig vom jeweiligen wirtschaftli-chen und finanziellen Umfeld. Und selb\nst in den Fällen, in denen ein Zu-sammenhang nachweisbar ist, deutet er zwar auf eine Korrelation hin; der Nachweis der Kausalität steht in der Regel aber noch aus.  Trotzdem kann auch diese Information für die Geldpolitik hilfreich sein. So \n\nzeigen unter anderem Untersuchungen von Detken/Smets3 und Bo-\nrio/Lowe4, dass ein enger Zusammenhang zw\nischen einer potenziell stö-\nrungsverursachenden Vermögenspreishausse und einer übermäßigen Li-\nquiditäts- und Kreditschöpfung besteht. Eine vorausschauende Geldpolitik \nwird deshalb Vermögenspreisentwicklungen neben den Konsumentenprei-\n\nsen stets sehr genau beobachten.  Das Eurosystem ist hierfür gut gerüstet: Die Gegenprüfung der Informatio-\nnen aus der wirtschaftlichen und der \nmonetären Analyse zwingt den EZB-Rat quasi automatisch, den Zusamm\nenhang von Vermögenspreisen, Liqui-ditätsdynamik und Konsumentenpreisentwicklung gebührend zu berücksich-tigen und sich mit ihren Ursachen, ihren Interdependenzen im Transmissi-onsmechanismus und ihren potenziellen Auswirkungen auseinanderzuset-zen Œ ohne dabei das Primärziel, die \nSicherung von Preisstabilität, aus den Augen zu verlieren. \n                                           \n 3 A.a.O. 4 Borio, C. und P. Lowe (2004), Securing sustainable pric\ne stability: should credit come back from the wilder-\nness? BIZ working paper Nr. 157", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber die Analyse der Vermögenspreisentwicklung hinaus wird in der öffent-\nlichen Diskussion vielfach ein offensiv\nes Vorgehen der Geldpolitik in Bezug \nauf Vermögenspreise gefordert. Ein immer wieder aufkommender Vorschlag ist die Strategie des zinspolitischen\n —Gegen den Wind Lehnensﬁ mit Blick auf Übertreibungen an den Vermögensmärkten. Diese Strategie bedeutet, \ndass die Zentralbank spekulativen Blasen an den Vermögensmärkten mit einem Zinssatz gegensteuert, der über dem für Preisstabilität erforderlichen Niveau liegt. Ziel ist es, mögliche adverse Effekte einer platzenden Blase zu \nverhindern. \nUm es gleich vorweg zu nehmen: Ich halte von dieser Vorgehensweise sehr wenig. Bei der Beurteilung der Erfolgsc\nhancen einer solchen Strategie stellt \nsich zunächst das Diagnoseproblem, also die Frage, ob eine Zentralbank \nfähig ist, eine Vermögenspreisblase rec\nhtzeitig zu erkennen. Dazu müsste sie feststellen, dass die Vermögenspreise ohne fundamentale Ursache von \neinem (wie auch immer definierten) Gl\neichgewichtszustand abweichen. Die Identifizierung einer Blase ist jedoch schon im Nachhinein schwierig; für ei-\n\nne Analyse in Echtzeit gilt dies erst recht. Natürlich sind Zentralbanker den \nUmgang mit einem hohen Grad an Unsicherheit gewöhnt. Dennoch glaube \nich nicht, dass wir ein systematisch besseres Verständnis der Vermögens-\npreisentwicklung haben als der Markt. Zu dem Diagnoseproblem gesellt sich\n ein Instrumentenproblem: Eine prä-ventive Feinsteuerung der Vermögenspreise überfordert meines Erachtens \ndie Möglichkeiten der Geldpolitik. \nDie Zinserhöhungen, die notwendig wä-", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nren, um eine Vermögenspreisblase erf\nolgversprechend zu bekämpfen, wä-ren für die realwirtschaftliche Entwi\ncklung nachhaltig kontraproduktiv, wäh-rend die Wirkung auf die Finanzmärkte un\nsicher ist. Stattdessen ist es eher \ngeboten, dass Zentralbanken im frühen Stadium der Blasenentwicklung nur \nvorsichtig, insbesondere durch Kommuni\nkation ihrer Bedenken, reagieren.   4 Schluss Die Ereignisse der letzten anderthalb Wochen Œ ausgelöst durch die deutli-\nche Kurskorrektur der chinesischen Aktienindizes am vorigen Dienstag Œ machen deutlich, dass die globale Liquidi\ntätsentwicklung beileibe nicht nur \nein theoretisch relevantes u\nnd interessantes Phänomen ist.  Zentralbanken sehen die Überwachung und die Förderung der Finanzstabi-lität als eine zentrale Aufgabe an. Ein wesentlicher Grund hierfür ist, dass \nein stabiles nationales und internat\nionales Finanzsystem wegen der engen Wechselbeziehung unabdingbare Vorau\nssetzung für die Gewährleistung von Preisstabilität ist. \nDie —Jagd nach Renditeﬁ und die reichlich vorhandene globale Liquidität tra-\n\ngen zu einer veränderten Risikowahrnehmung der Marktteilnehmer bei. Sie \nverstärken die Verwundbarkeit der Finanzmärkte beim Auftreten unerwarte-ter Schocks.", "Sendesperrfrist: 9. März 2007, 12:15 Uhr MEZ\n  Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Auswirkungen der chinesischen Kurskorrektur Œ in Verbindung mit un-erwartet schlechten Nachrichten über\n die Wirtschaftsentwicklungen in ande-\nren Ländern der Welt Œ spüren wir an den weltweiten Aktienmärkten noch heute. Trotzdem besteht kein\n Grund, diese Kursrückgänge  \nüberzubewerten. Bislang handelt es sich vielmehr um eine Kurskorrektur. \nDies ist auch daran zu erkennen, dass die wirtschaftlichen Fundamentalda-ten weiterhin in Ordnung sind. Zugleich\n ist die erfolgte Kurskorrektur eine \nWarnung, dass Sorglosigkeit und ein Unt\nerpreisen von Risiken auch in ei-\nnem sehr günstigen Finanzmarktumfeld nicht angebracht sind. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 825}