{"AUTHOR": "AndreasDombret", "TITLE": "Auslandsbanken zwischen Finanzkrise und Finanzstabilität\nVortrag anlässlich des 30. Gründungsjubiläums des Verbandes der Auslandsbanken in Deutschland", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.08.2012", "TEXT": "Auslandsbanken zwischen Finanzkrise und Finanzstabilität\n\nVortrag anlässlich des 30. Gründungsjubiläums des Verbandes der Auslandsbanken in Deutschland\n\n\n\n22.08.2012\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Den Wettbewerb stimulieren3 Eigenkapital: Der Schlüssel zu mehr Vertrauen4 Die Grundprinzipien beachten: Aspekte einer europäischen Bankenaufsicht5 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,30 Jahre sind eine stolze Zeit, ein Jubiläum, zu dem ich Ihnen, Herr Winter, und allen Mitgliedern Ihres Verbandes im Namen der Bundesbank herzlich gratuliere – eine Zeitspanne, mehr als ein Vierteljahrhundert, fast schon ein Drittel eines Jahrhunderts. Früher hieß es: „Trau‘ keinem über dreißig.“ Aber der Spruch kam von den „68ern“, die inzwischen alle über 60 sind.Vertrauen ist das entscheidende Stichwort. In diesen Tagen der zugespitzten Staatsschulden- und Finanzkrise spüren das die Staaten genauso wie die Banken. Da ist es gut, wenn die praktische tägliche Zusammenarbeit zwischen den Verbänden und einzelnen Instituten der Kreditwirtschaft auf der einen und den Notenbanken und Aufsichtsbehörden auf der anderen Seite grundsätzlich von Vertrauen geprägt ist. Dies gilt auch angesichts der natürlichen Distanz, die es zwischen Notenbanken und Aufsichtsbehörden einerseits und den Banken und ihren Verbänden andererseits zu wahren gilt.Beide Perspektiven kenne ich aus eigener Erfahrung. Früher war ich selbst einmal Auslandsbanker. Und als Bundesbanker konnte ich seit 2010 die Dinge aus der anderen Sicht kennenlernen. Bei dieser Gelegenheit bedanke ich mich bei Ihnen für die vertrauensvolle Zusammenarbeit der vergangenen zwei Jahre, die ich von allen Verbänden der Kreditwirtschaft erfahren durfte.Zugleich hoffe ich, dass dies in Zukunft ebenso der Fall sein wird ─ auch dann, wenn es eine umfassende einheitliche Europäische Aufsicht geben sollte. Richtig konzipiert, kann sie einen wichtigen Beitrag zur Finanzstabilität leisten. Das Dreieck aus Banken, Aufsicht, Zentralbank wird dann möglicherweise neu aufgestellt. Um es vorwegzunehmen: Damit die Synergien, die sich aus der makroökonomischen und aus der makroprudenziellen Expertise der Notenbanken ergeben, auch tatsächlich genutzt werden können, muss die finale aufsichtliche Verantwortung aus meiner Sicht nicht notwendigerweise bei der Zentralbank liegen. Erforderlich ist vielmehr, dass Informationen effizient ausgetauscht werden.2 Den Wettbewerb stimulierenIn seinem Buch „Fault Lines – Verwerfungen“ stellt der frühere IWF-Chefvolkswirt Raghuram Rajan die These auf: „Wesentlich entsteht eine Verwerfungslinie, wenn zwei unterschiedliche Finanzsysteme aufeinander treffen, die auf unterschiedlichen Prinzipien basieren … “. Gemeint ist der Gegensatz zwischen Kapitalmarkt- und Hausbankprinzip. Sicherlich sind mit der Finanzmarktintegration die Ansteckungsmöglichkeiten gestiegen. Aber die „Verwerfungslinie“ verläuft meines Erachtens nicht unbedingt entlang der Grenze zwischen Kapitalmarkt und Hausbank.Aus der Sicht einer Universalbank kommt einem die Trennschärfe zwischen Kapitalmarkt- und Bankorientierung wie eine vereinfachende Karikatur vor. Die deutschen Universalbanken haben sich insgesamt in der Finanzkrise recht gut bewährt. Und das Zusammentreffen von Auslandsbanken und deutschen Banken hat den Wettbewerb beflügelt und stimuliert. Dies hat beiden Seiten gut getan. Dabei sind die von ihren Heimatländern geprägten, in Deutschland ansässigen Auslandsbanken vielleicht die heterogenste Bankengruppe, die die Statistik der Bundesbank ausweist.Wie bedeutsam sind die Auslandsbanken für das Bankensystem in Deutschland? Das klassische Bankgeschäft macht für viele Auslandsbanken nur einen kleinen Teil ihrer Geschäfte aus. Umso bemerkenswerter ist ihr Marktanteil in Deutschland von aktuell 12,9% – gemessen an der Bilanzsumme. Neueintritte durch Übernahmen und auch Wachstum, etwa beim Einlagengeschäft und bei Ratenkrediten, haben die Entwicklung angetrieben. Mit rund 30.000 Mitarbeitern sind die Auslandsbanken am Finanzplatz Deutschland durchaus beschäftigungsrelevant. Das sind Größenordnungen, die sich sehen lassen können.In einigen Geschäftsfeldern, vor allem in den kapitalmarktnahen Bereichen, nehmen die Auslandsbanken eine sehr viel prominentere Stellung ein als in den klassischen Feldern. M&A-Aktivitäten sind ohne den Einfluss der angelsächsisch geprägten Bankenkultur inzwischen auch in Deutschland kaum mehr denkbar. Bei der Begleitung von Anleiheemissionen deutscher Unternehmen spielen ausländische Banken eine bedeutende Rolle. Dies gilt auch für Börsengänge und Kapitalerhöhungen.Natürlich ist es mit der Finanzkrise auch zu Rückzugsbewegungen einzelner Auslandsbanken gekommen. Insgesamt betrachtet hat dies aber in Deutschland – anders als in anderen Ländern – erfreulicherweise nicht zu einem Exodus der Auslandsbanken geführt.Lange Zeit war das Geschäft für die Auslandsbanken in eher Deutschland schwierig. Für eine Bank, die Einlagen hereinnimmt und Kredite vergibt, war ein Filialnetz bislang zumeist die Grundvoraussetzung, um neue Kunden zu gewinnen.Der Europäische Binnenmarkt hat wichtige Erleichterungen gebracht. Mit dem Europa-Pass wurde es möglich, in jedem EU-Mitgliedstaat ohne eine zusätzliche Genehmigung Zweigniederlassungen zu betreiben. Dennoch blieben Markteintrittsbarrieren bestehen. Ausschlaggebend waren die hohen Fixkosten eines eigenen Filialnetzwerkes, die Herausforderung, qualifizierte Mitarbeiter zu gewinnen, die weiterhin starke Bedeutung von Markennamen und die zu Recht bestehende hohe Reputation der deutschen Banken bei der deutschen Kundschaft.In diesem schwierigen Umfeld waren ausländische Banken mit Expansionsabsichten in Deutschland auf Innovationsfreude und auf effiziente Kostenstrukturen angewiesen. Eine wichtige Hilfestellung dabei boten die Liberalisierung und der Technologiesprung des Internets in den neunziger Jahren. Die Auslandsbanken bekamen auf diese Weise einen schnellen und preisgünstigen Kommunikationskanal zu den Kunden.Und den haben sie genutzt. Einige Auslandsbanken haben sich daher als Direktbank niedergelassen, um das Einlagengeschäft, aber auch das Geschäft mit standardisierten Konsumentenkrediten zu betreiben. Für den Privatkunden macht sich dies direkt durch eine größere Produktauswahl bei gleichzeitig günstigeren Preisen bemerkbar. Das ist für die Kunden und für den Wettbewerb erfreulich.Begleitung und Beratung der Unternehmen sind wichtige Dienstleistungen des Investment Banking, von denen die deutschen Unternehmen profitiert haben. Es kommt eben auf die Verankerung in der Realwirtschaft an und darauf, dass man sich als echter Dienstleister versteht. Und die Lehre der vergangenen Jahre ist: Solche in der Realwirtschaft verankerte Auslandsbanken ziehen sich auch in Finanzkrisen nicht so schnell zurück.Integrierte Finanzmärkte steigern für sich genommen das Wirtschaftswachstum und unseren Wohlstand. Die Auslandsbanken in Deutschland stehen für ein Stück dieser Integration an den Finanzmärkten. Die Kehrseite der Integration ist die stärkere Vernetzung der Akteure, die Krisen schneller von einem Land auf das andere überträgt. Verwerfungen können entstehen. Aber das ist nun einmal die Finanzwelt, in der wir heute leben.3 Eigenkapital: Der Schlüssel zu mehr VertrauenGenügend Eigenkapital zu halten beziehungsweise aufzubauen ist das Gebot der Stunde. Das zeigt sich besonders in diesen Tagen. Und es ist entscheidend, um Vertrauen wiederherzustellen.In ihrem letzten Stabilitätsbericht schrieb die Bundesbank: „ […] in Zeiten von systemischem Stress […] ist das Wiederherstellen von Vertrauen nicht eine rein bankindividuelle Aufgabe, sondern auch eine Herausforderung an das gesamte System.“ Dies verlange neben einer ausreichenden Kapitalisierung der nationalen Bankensysteme überzeugende, europaweit abgestimmte Lösungen.Ich will hier nicht verhehlen: Eine Kapitalausstattung, die lediglich ausreicht, die aufsichtlichen Minimalanforderungen zu erfüllen, erschiene mir eindeutig zu gering. Ich glaube, es war der britische Ökonom Charles Goodhart, der den Grund hierfür einmal mit einer kleinen Geschichte verdeutlicht hat:Angenommen, Sie befinden sich irgendwo in der abgeschiedenen englischen Provinz an einem Taxistand. Sie freuen sich, denn es ist genau ein Taxi da, und Sie bitten den Fahrer, Sie nach Hause zu bringen. Zu Ihrem Erstaunen antwortet Ihnen der Taxifahrer: „Ich würde Sie wirklich gerne nach Hause bringen, aber leider geht das nicht.“„Ja, warum denn das?“, fragen Sie verblüfft.„Es gibt ein Gesetz, wonach immer ein Taxi da sein muss.“„Aber es ist doch ein Taxi da.“„Aber wenn ich Sie nach Hause bringe, wäre kein Taxi mehr da. Ich würde gegen das Gesetz verstoßen.“So kann es auch mit den gesetzlichen Mindestanforderungen gehen. Zur echten, eigenständigen betriebswirtschaftlichen Risikoabsorption steht nur das Kapital zur Verfügung, das über die Mindestanforderungen hinausgeht. Nur mit diesem kann man im Ernstfall die Zeit kaufen, die man braucht, um zum Beispiel problembehaftete Aktiva abzuschreiben, Portfolien anzupassen oder Betriebsteile neu zu strukturieren.Sicherlich, in einer idealen Welt sollte man solche Puffer aufbauen, bevor systemische Ereignisse eintreten. Das ist die Idee von Kapitalpuffern. Dann gibt es Spielraum, bevor die Institute gezwungen sind, Risikoaktiva abzubauen und die Kreditvergabe einzuschränken. Sind die Puffer allerdings zu gering, wenn ein negatives Ereignis eintritt, dann kann der Deleveraging-Druck zu groß werden, und Zyklen können sich verstärken.An dieser Stelle kommen öffentliche Kapitalhilfen ins Spiel. Der Idee nach sollen sie ein Gegengewicht schaffen und den Deleveraging-Druck mindern.4 Die Grundprinzipien beachten: Aspekte einer europäischen BankenaufsichtWenn aber einem Land des Euro-Raums die enge Verknüpfung zwischen Staatsschuldenkrise und Bankenkrise zu schaffen macht, wird es schwierig. Dann wird die Stabilität des Bankensektors infrage gestellt, weil dem Land nicht mehr uneingeschränkt zugetraut wird, seine Bankenprobleme alleine zu lösen. Für solche Fälle sind im EFSF klare Regeln vorgesehen, unter denen andere Länder des Euro-Raums dem Land helfen können. Danach bleibt der betroffene Staat der Partner für die Hilfe der Geberländer.Damit nehmen die Geberländer bereits beachtliche Risiken auf sich. Risikobeteiligungen, wie sie derzeit im Zusammenhang mit einer Bankenunion genannt werden, zum Beispiel in Form eines europäischen Restrukturierungsfonds oder einer europäischen Einlagensicherung, bedürfen sehr viel weitergehender Eingriffe in die nationale Souveränität der Länder und in ihre Finanz- und Wirtschaftspolitik. Ich hoffe, Sie stimmen mir zu: Eine gemeinschaftliche Haftung darf nicht durch die Hintertür eingeführt werden.Vielmehr müssen zwei Prinzipien eingehalten werden: Erstens das Prinzip der Einheit von Haftung und Kontrolle. Solange die Kontrolle bei den Nationalstaaten verbleibt, muss auch die Haftung dort liegen. Das ist wichtig, um nicht zu risikoreiche Geschäftsmodelle zu fördern, die die Finanzstabilität gefährden. Und es dürfen keine Anreize gesetzt werden, durch die in einzelnen Ländern wasserkopfgroße Finanzindustrien aufgebaut werden, die in keinem Verhältnis mehr zum realwirtschaftlichen Rumpf dieser Länder stehen.Zweitens ist die richtige Schrittreihenfolge zu beachten. An erster Stelle müssen dabei weitere Schritte in Richtung einer europäischen Kontrolle stehen, die auch die demokratische Legitimation erfordern.Konkrete Vorschläge ─ davon bin ich fest überzeugt ─ müssen diese Handschrift tragen und von diesen Prinzipien geleitet sein.Im Übrigen sind noch viele bedeutende Einzelfragen zu klären. Vielleicht hängt die Intensität, mit der das Thema zuletzt in der Öffentlichkeit diskutiert wurde, auch mit diesen noch bestehenden Unklarheiten zusammen. Da kann es schon einmal vorkommen, dass der eine oder andere Professor den einen und gleichzeitig auch den konkurrierenden offenen Ökonomen-Brief unterzeichnet. Und dies muss gar nicht einmal widersprüchlich sein, wenn beide Positionen von unterschiedlichen Annahmen über die Prinzipien und Details ihrer Umsetzung ausgehen.Zu den im Hinblick auf eine europäische Bankenaufsicht noch zu klärenden Fragen gehört auch, welche Länder einbezogen werden sollten: alle Länder der Europäischen Union oder nur die des Euro-Raums? Angesichts der Vernetzungen zwischen den Finanzinstituten in der gesamten EU und vor dem Hintergrund des Binnenmarktes sympathisiere ich damit, alle Länder der EU in die europäische Aufsicht zu integrieren. Dies würde den gemeinsamen Markt stärken, stünde im Einklang mit dem Single Rule Book und würde zu einem Level Playing Field beitragen.Aus ähnlichen Gründen sollten grundsätzlich alle Banken von dieser europäischen Behörde beaufsichtigt werden. Dem Subsidiaritätsprinzip folgend könnte sie für Banken, die für die Finanzstabilität weniger wichtig erscheinen, auf die nationalen Behörden delegiert werden. Auf Basis von Einzelentscheidungen könnten bei Bedarf solche Banken dennoch wieder einbezogen werden. Aus meiner Sicht würde die europäische Aufsicht in jedem Fall von einer operativen Beteiligung der nationalen Aufsichtsbehörden profitieren. Vermutlich ist dies sogar unerlässlich.Aus Sicht der Zentralbanken ist die Art und Weise ihrer Einbeziehung von großer Bedeutung. Sicherlich sollten sie angesichts ihrer umfassenden makroökonomischen und makroprudenziellen Kompetenz eine Rolle spielen. Nur dann können Synergien gehoben werden. Die Frage ist allerdings, wie dies geschehen soll. Ich meine, dies erfordert nicht notwendigerweise, dass eine Zentralbank die finale Verantwortung für die Aufsicht übernimmt. Wichtig ist vielmehr, dass Aufsicht und Zentralbank effizient zusammenarbeiten und vor allem Informationen austauschen.Dies wäre meines Erachtens vereinbar mit einer Beteiligung der Zentralbank bei der operativen Aufsicht.Auf diese Weise können Konflikte mit der unabhängigen Geldpolitik vermieden und die Glaubwürdigkeit der Zentralbanken gewahrt werden.Vor diesem Hintergrund kann die finale Verantwortung über die Aufsicht auch eine andere Behörde wahrnehmen als die EZB. Aufsichtsbefugnisse implizieren weitgehende Interventionsrechte, die wiederum der direkten demokratischen Legitimation bedürfen. Hätte die Zentralbank die hoheitliche finale Verantwortung, müsste ihre Unabhängigkeit eingeschränkt werden. Und bitte übersehen Sie nicht: Geldpolitische Entscheidungen können Einfluss auf die Robustheit der Banken haben. Dies kann sehr wohl zu Zielkonflikten führen.All dies sind, wie ich finde, gute Gründe dafür, die finale Verantwortung nicht der EZB, sondern einer anderen Behörde zu übertragen, die von einem Rat geleitet würde, in dem die Heimatländer der Banken angemessen repräsentiert wären. Die Größe des jeweiligen Bankensektors sollte sich dabei widerspiegeln. Die EZB hätte in dieser Konstruktion ohne jede Frage eine besonders wichtige und umfassend beratende Rolle.Welche Lösung am Ende auch immer realisiert wird: In jedem Fall ist nach meiner Überzeugung die Geldpolitik so weit wie möglich von der Aufsicht zu trennen.Mit den richtigen Grundprinzipien konzipiert und in den Einzelfragen sorgfältig vorbereitet und umgesetzt besteht also die große Chance, einen wichtigen Beitrag zur Finanzstabilität zu leisten.5 FazitDies waren meine wenigen Botschaften, die ich Ihnen für die nächste Zeit mit auf den Weg geben wollte. Zweifelsohne fällt Ihr Jubiläum in eine für die Finanzwelt kritische Zeit. Staatschuldenkrise und Bankenkrise werden uns wahrscheinlich noch eine ganze Weile beschäftigen. Denn die Probleme sitzen tief. Wir werden in der Zukunft sehen, wie wir alle die Herausforderungen der Zeit gemeistert haben. Aber ich bin überzeugt: Werden die richtigen Maßnahmen ergriffen, wird am Ende des Tages auch eine gute Lösung dabei herauskommen.In diesem Sinne gratuliere ich noch einmal zu Ihrem runden Jubiläum und bedanke mich für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 553}