{"AUTHOR": "Axel A.Weber", "TITLE": "Germany's economic perspectives and European monetary policy", "PDF_URL": "https://www.bundesbank.de/resource/blob/702682/5b3ba19d6763e6e2e8e00befdc78e9e0/mL/2007-06-14-weber-germanys-economic-perspectives-and-european-monetary-policy-download.pdf", "LOCAL_PDF_FILE": "2007-06-14-weber-germanys-economic-perspectives-and-european-monetary-policy-download.pdf", "DATE": "14.06.2007", "TEXT": "-", "PDF_TEXT": ["Embargo: June 14, 2007, 09.40 pm local time\n Œ Check against delivery Œ \nPage 1 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Germany's economic perspectives  \nand European monetary policy \n  Speech held at the annual dinner of\n the German-British Chamber of Industry & Commerce London, UK Thursday, June 14, 2007", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 2 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 Germany™s economic situation and prospects..............................................2\n 3 European monetary policy............................................................................8\n  1 Introduction Dear Lord Mayor, My Lord, Minister, Dear Sir Nigel, Dear Mr Wood, Dear Mr Hoppe, Ladies and Gentlemen. \nFirst of all, I want to t\nhank you for inviting me to y\nour annual dinner. Being in \nLondon is always a pleasure for me, not\n least because I spent some time here as a visiting fellow at Queen Mary\n college, the University of London Œ albeit nearly 20 years ago. For me, coming to London therefore means coming back to a city I know well \nand of which I have happy memories. Over the next few minutes, I shall \nbe saying some words on both Ger-\nmany™s economic situation and \non European monetary policy.   2 Germany™s economic situation and prospects \nAt the outset, let me briefly reca\nll how Germany™s economy has been per-forming over the past few quarters. In a nutshell: in the course of last year, Germany increasingly began to act as the economic engine of the euro area.", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 3 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIn 2006, German real GDP grew by 3.0% in calendar-adjusted terms, which was the highest rate since 2000. This development stood in stark contrast to 2002-2004, when the German economy put in a dismal performance overall.  And, even in 2005, German real GD\nP grew by only 0.9%, which was not impressive either. But simply looking at the annual growth rate in 2005 \nwould mean overlooking the positive tend\nency during the course of that \nyear, with quarterly GDP rates accelerating. Regarding the current stage of Germany™s upswing, one thing in particular is \nworth mentioning. In comparison with the beginning of \nthe current upswing, the economic expansion in progress is no longer being driven mainly by ex-ternal demand in the form of strong exports. In fact, business investment has become the main factor f\nuelling economic growth at present.  \nStrong corporate investment, in addition to still buoyant export demand, has \n\nbeen driving Germany™s economic expans\nion over the past few quarters. What we have observed so far might be called the ﬁclassical patternﬂ of the \nGerman ﬁbusiness cycle chainﬂ, which consists of three elements.  \n- First, an initial demand stimulus in\n the form of strong exports.  - Second, as a result of this stimulus, a stepping-up of corporate invest-\nment.  - Third: an increase (albeit rather sli\nght up to now) in private consump-\ntion.", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 4 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nAll in all, Germany™s economic develop\nment over the past six quarters or so has exceeded most analysts™ forecasts Œ including my own, which was al-\nready higher than those of many market participants. \nAgainst this favourable backdrop, there arises the question of what has ac-\ntually been the main reason for the German economy rebounding so strongly, especially given \nits weak performance at the beginning of this dec-ade.  One crucial element in this success\n story has been wage moderation. Wage \nmoderation can be seen as the result of\n a learning process that was set in motion by two factors Œ the competitiveness problems of major industrial \nsectors, and stubbornly high rates of \nunemployment. This process was ac-companied by enterprises™ restructuring efforts, which have led to a falling level of corporate debt and a marked decline in the \ncorporate sector™s net in-\nterest burden. Both factors have played a major part in the regaining of German industry™s \nprice competitiveness, which explains the resurgence of Germany™s econ-\nomy to a large extent. \nLooking into the future, will today™s upward dynamics be of a lasting nature? Will Germany™s economy be maintaining its strong momentum in the quar-\n\nters to come?", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 5 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nMy answer is probably ﬁyesﬂ. I think there are several reasons to be rather optimistic. We are currently experienc\ning an economic upturn with a favour-able outlook. My positive assessment is based mainly \non three likely facts. First: The \nglobal economy remains on its strong growth path. According to IMF esti-mates, in 2007, global economic activi\nty is expected to expand above its long-term average for the fi\nfth year in succession. \nGerman enterprises are well placed to partic\nipate fully in this positive devel-\nopment of the global economy. In many countries, there is a large demand for high-quality capital goods, a market segment in which German enter-prises have traditionally been strongly\n represented. Seen in this light, ex-\nports are likely to continue generating major stimuli for the upswing in Ger-\nmany. Second: With regard to the domestic economy, too, the prospects for a con-tinuation of the upswing are promising. W\nhat is particularly \nimportant is that business investment is likely to remain a major factor underpinning eco-nomic activity. The current high level of \nutilisation of industrial plant capacity \nand a considerable need for \nreplacement investment suggest that invest-\nment is still clearly on the up. In addition, external financing conditions re-main favourable. Moreover, firms™ underlyi\nng sentiment is also very optimis-\ntic, which means that not just the recent hard data, but also soft indicators \nand the ﬁpsychological factorﬂ signal st\nronger future capital formation.", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 6 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThird: The marked ongoing improvement in the labour market situation \nshould support the strengthening of private consumption. This means that \nthere is the potential for a self-sustaining upswing in Germany. \nOverall, German economic growth has not only gained momentum but has also become more broad-based over recent quarters. Hence, the conditions are in place for the upturn to last for a considerable period of time. \nAgainst this backdrop and not surprisi\nngly, Germany is no longer seen as \nﬁthe sick man of Europeﬂ as was the case\n at the beginning of this decade. The UK, too, was once stuck with this\n rather unpleasant label, even though \nthat was roughly 30 years ago. During the past ten years, however, the UK has been experiencing sus-tained economic growth while inflatio\nn has remained largely under control. \nMervyn King, the Governor of the Bank of England, has frequently referred \nto this development as the ﬁ\nnice decadeﬂ, a pun in which ﬁniceﬂ stands for ﬁnon-inflationary consistently expansionaryﬂ. Given Germany™s disappointing ec\nonomic performance on average since the mid-1990s, we certainly cannot des\ncribe our economic development \n\nduring this time in a similar manner\n. While inflation has been contained, \neconomic growth in Germany over the past ten years just cannot be por-trayed as constantly expansionary. On\n the contrary: on average, growth in the UK over the past 10 years has been nearly 2.8% per annum, whereas \nthe German economy has grown, on avera\nge, by a mere 1% year on year.", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 7 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nHowever, when comparing the economies of Germany and the UK, there are two things, besides differences in\n growth performance, which are par-\nticularly striking. First, during the past\n ten years, the share of Germany™s to-tal industry in economic value added\n has remained quite stable at roughly \none-quarter. In the UK, by contrast, total industry™s share declined from one-quarter in 1997 to roughly 17 per cent last year, while added value, espe-\ncially of the service sector, showed a marked increase. \nDeindustrialisation is a development which reflects a secular trend among \nmost developed countries. Within this \nprocess, the development in the UK so far has been much more pronounced than it has been in Germany. \nSecond, during the past ten years, domestic demand in the UK has been by \nfar the most important driver of economic growth, while external demand in \nthe form of net exports has played a dampening role. In Germany, the pic-\nture is somewhat mixed. However, external demand contributed, on aver-\n\nage, much more to economic growth\n between 2001 and 2005 than domestic \ndemand, which began setting the pace in the course of last year. \nEvidently, with regard to major structural features as well as growth drivers, \nthere are substantial differences between the UK and Germany. However, the current economic performance of both countries clearly shows that en-\nhancing growth and job creation is not nec\nessarily the result of only one par-ticular economic pattern. In fact, empirical evidence would seem to suggest \nthat both the British and the German developments can yield favourable re-\nsults.", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 8 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nRegardless of the differences just mentioned, one\n feature common to both economies has been that both have enjoyed a stability-oriented monetary \npolicy over the past decade. The fact that the ﬁOld Lady of Threadneedle \nStreetﬂ Œ the Bank of England Œ was granted independence ten years ago is \ncertainly among the promin\nent factors explaining the UK™s economic per-\nformance during the past decade. Let me continue with a brief look at European monetary policy.  3 European monetary policy \nLast week, the ECB™s Governing Council decided to raise the key ECB in-\nterest rate by 25 basis points to 4%. This decision was taken in view of the \nprevailing upside risks to price stability over the medium term. In brief, the underlying re\nasons for our decision were the following: incoming \ninformation has repeatedly indicated t\nhat the euro area is \ncontinuing to ex-\npand at a pace which is significantly \nfaster than was generally expected one \nyear ago. Looking to the medium-term fu\nture, the economic outlook remains \nfavourable, too.  \nAgainst the backdrop of supportive exte\nrnal and internal economic condi-tions, the most recent Eurosystem staff macroeconomic projections foresee average annual real GDP growth in t\nhe euro area in a range of between \n2.3% and 2.9% this year, and \nbetween 1.8% and 2.8% in 2008.", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 9 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe risks surrounding this favourabl\ne outlook for growth are broadly bal-\nanced over the short term. Over the medium to long term, though, the bal-\nance of risks remains slightly tilted to the downside, owing mainly to external \nfactors such as the possibility of further \nincreases in oil prices, the fear of a \nrise in protectionist pressure, and co\nncerns about possible disorderly devel-opments in the wake of global imbalances. \nRegarding price developments, inflat\nion (as measured by the HICP) was 1.9% in May. According to Eurosystem \nstaff projections, average HICP infla-tion is expected to be around 2%, or more precisely between 1.8% and \n2.2%, this year and between\n 1.4% and 2.6% next year. The risks to the outlook for price stability are predominant\nly on the upside, mainly due to increasing capacity utilisation in the euro area and gradually \n\nimproving labour markets. This implies,\n for instance, that pricing power in \nmarket segments with low competition may increase and that wage devel-\nopments might be stronger than expected. With respect to oil prices, too, \nthere is still the possibility of further increases. In addition, the vigorous\n expansion of money and credit aggregates in an environment of already ample liquidity is clearly amplifying these existing \n\nupside risks to price stability. Against the backdrop of the positive economic environ\nment in the euro area, our monetary policy stance is still on the accommodative side and far from being restrictive. Given that inflation is projected to remain above our stabil-", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 10 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nity threshold, we remain committed to countering risks to price stability over the medium term in order to solidly anc\nhor inflation expectations at levels \nconsistent with our definition of price stability. When the Governing Council began inc\nreasing key interest rates in Decem-\nber 2005, there was widespread criticism. The main argument put forward by critics at that time was that th\ne Governing Council was not taking due ac-\ncount of the economic environment, and \nthat the rate hike therefore came too early. Since then, however, most of the critics \nhave had to admit that this decision, \nalthough heavily criticised at\n the time, was warranted. This has important implications: in my\n view, had we not started increasing \nkey interest rates in December 2005, we would have been ﬁfallen behind the \ncurveﬂ. In such a case, monetary policy runs the risk of losing control over inflation expectations, which are only fi\nrmly anchored at levels consistent \nwith price stability if monetary policy is credibly committed to that price sta-\nbility target.  Our experience since December 2005 once again underscores that mone-tary policy has to be co\nnducted in a forward-lookin\ng manner and, in turn, \nmust not wait for risks to price stability to materialise. Metaphorically speak-\ning, a stability-oriented monetary polic\ny cannot be conducted by looking through the rear view mirror. Looking through the side window, that is rely-\ning primarily on current observations of \ngrowth and inflation, is not sufficient", "Embargo: June 14, 2007, 09.40 pm local time\n  Page 11 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \neither, since today™s inflation cannot\n be influenced by current monetary pol-icy decisions, owing to the long and vari\nable lags of monetary policy trans-\nmission. Thus, the only viable option for monet\nary policy is acting in a forward-\nlooking manner in order to ensure price stability over the medium term. Let me sum up: monetary policy in the \neuro area will do what is necessary to maintain price stability and thus contribute to supporting sustainable eco-nomic growth and job creation in the \neuro area. Germany™s economy is back \non track and the outlook for Germany and the euro area over the medium-term future remains favourable. Dinner speakers should exhaust their topic, \nnot the audience. Therefore: Thank you for your attention. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 811}