{"AUTHOR": "Axel A.Weber", "TITLE": "Notenbanken und Finanzmärkte: ein turbulentes Jahr", "PDF_URL": "https://www.bundesbank.de/resource/blob/688866/bd1d1c96106f9559cecbc96b56fd8a59/mL/2008-08-14-weber-notenbanken-und-finanzmaerkte-ein-turbulentes-jahr-download.pdf", "LOCAL_PDF_FILE": "2008-08-14-weber-notenbanken-und-finanzmaerkte-ein-turbulentes-jahr-download.pdf", "DATE": "14.08.2008", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Notenbanken und Finanzmärkte: ein turbulentes Jahr Vortrag an der Fachhochschule der Deutschen Bundesbank in Hachenburg am Donnerstag, 14. August 2008 Œ Es gilt das gesprochene Wort Œ Seite 1 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ Inhalt 1 Begrüßung ....................................................................................................22 Ursachen, Entwicklung und Lektionen der Finanzmarktturbulenzen ............22.1 Ursachen............................................................................................22.2 Entwicklung ........................................................................................52.3 Lektionen............................................................................................73 Die Rolle der Notenbanken.........................................................................114 Ausblick ......................................................................................................141 Begrüßung Sehr geehrte Damen und Herren, ich freue mich, dass es geklappt hat, heute hier in Hachenburg zu sein.  Wie manche von Ihnen vielleicht wissen, wollte ich bereits im vergangenen Sommer, am 20. August, zu einem Vortrag nach Hachenburg kommen. Jedoch musste ich seinerzeit leider absagen, da die amerikanische Subprime-Krise in jenen Wochen mit voller Wucht in Deutschland und Europa ankam und uns zeitlich voll in Beschlag nahm. Ein Jahr ist seitdem vergangen, die Turbulenzen an den Finanzmärkten dauern weiterhin an und ein Ende ist immer noch nicht abzusehen. Gleichwohl bietet sich heute die Gelegenheit, auf ein turbulentes Jahr zurückzublicken und einige Erkenntnisse der letzten zwölf Monate zu erläutern. Mein besonderes Augenmerk gilt dabei auch der Rolle der Notenbanken in diesem Geschehen. 2 Ursachen, Entwicklung und Lektionen der Finanzmarktturbulenzen 2.1 Ursachen Zunächst einmal möchte ich einen Blick darauf werfen, wie es übtenden Finanzmarktunruhen kommen konnte. Seite 2 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ Bei der Ursachenforschung ist festzustellen, dass es nicht die eine Ursache gibt, sondern mehrere Faktoren verantwortlich waren, die zusammen einen echten Härtetest für das internationale Finanzsystem bedeuteten. Wir haben es gewissermaßen mit einem Cocktail zu tun, dessen Zutaten im Einzelnen, im Übermaß genossen nur zu leichten Kopfschmerzen geführt hätten, die zusammen hingegen zu einem schweren Kater führten. Drei wesentliche Zutaten lassen sich dabei identifizieren: 1) Da ist zum einen die Entwicklung bei der Kreditvergabepraxis, insbesondere in den USA zu nennen, die in den vergangenen Jahren zunehmend laxer wurde.ment der Subprime-Kredite, also die Vergabe von Baudarlehen an zweitklassmer, war ja erst in den letzten Jahren so stark gewachsen. Dabei ist die Vergabe eines Subprime-Kredits peradäquat bepreist ist. Das heißt, dem höheren Ausfallrisiko müssten entsprechend höhere Zinsen gegenüberstehen. Stattdessen wurden Kreditnehmer in eisen und hohen Konkurrenzdrucks noch durch besonders günstige Œ zumindest anfangs günstige Œ Konditionen angelockt.  Nachvollziehbar war die Praxis, Haushalten ohne nennenswerte Sicherheiten und ohne regelmäßiges Einkommen zu besonders günstigen Konditionen Kredit zu geben, auch dadurch, dass sich die Preise für Wohnimmobilien über viele Jahre hinweg in einem steilen Anstieg befanden. So stieg der Case-Shiller-Hauspreisindex, der die 20 wichtigsten Mepolregionen der USA ins Auge fasst, von Januar 2000 bis Juli 2006 um 106 %. Bei zweistelligen Wertzuwächsen pro Jahr erschien das Risiko dekäufer mit schwacher Bonität und ohne Eigenkapital trotzdem überschaubar zu sein. Die Möglichkeit, dass Hauspreise auch sinken können, war vielen Beteiligten mangels erlebter Erfahrung Œ einen landesweiten Hauspreisrückgang gab es zuletzt in den 30er Jahren Œ offenbar nicht bewusst. Genau das ist aber seit Mitte 2006 der Fall. Der Case-Shiller-Hauspreisindex lag zuletzt mehr als 18 % unterhalb seines Höchststands vom Juli 2006.  Seite 3 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ 2) Verschärft wurde das mangelnde Risikobewuten Ursachenstrang, dem Transfer von Kreditrisiken mittels Verbriefungen. War es früher üblich, dass Banken ausgegebene Kredite bis zur Fälligkeit in den eigenen Büchern hielten, ermöglichte die Bündelung von Hypotheken zu handelbaren Wertpapieren, so genannten Mortgage Backed Securities (MBS) oder gar Collateralised Debt Obligations (CDO), den Weiterverkauf am Kapitalmarkt. Dabei werden die forderpapiere üblicherweise in Tranchen unterteilt, um sie Investorkoappetit anzubieten. Auftretende Verluste werden dabei nach dem Wasserfallprinzip verteilt. Das heißt, erst wenn die nachrangigen Tranchen mit Verlusten voll gelaufen sind, werden die sicheren belastet. Die so genannten Senior Tranchen versprachen dadurch Sicherheit und gleichzetig einen merklichen Renditespread gegenüber Staatsanleihen. In einem Umfeld niedriger Zinsen waren die mit Subprime-Krediten besictionsobjekte Œ auch für einige Finanzinstitute in Deutschland. Die rasante Fortentwicklung des Verbriefungsgeschäfts innerhalb weniger Jahre führte im Bankgeschäft zu einem Strategiewechsel. Statt des früher üblichen —buy and holdﬁ war nun eine Politik des —originate to distributeﬁ möglich, das heißt Kredite wurden möglichst schnell verpackt und weiterverkauft. Auch dies leistete seinen Beitrag zum rapiden Wachstum des Subprime-Marktes und zur Absenkung der Kreditstandards. Typischerweise wurden spezielle Zweckgesellscgarantien der tragenden Banken ausgestattet, aberrend Œ Forderungen der Banken gebündelt aufkauften. Refinanziert wurde der Kauf dieser langfristigen Forderungen unter anderem durch so genannte Asset Backed Commercial Paper, bei denen es sich um forderungsbesicherte Wertpapiere handelt, deren typische Laufzeit nur 90 oder 180 Tage beträgt. Seite 4 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ 3) Die dritte Zutat, die den Cocktail zum gefährlichen Gemisch machte, war die massive Unter- und Fehleinschätzung von Risiken, die mit den eben skizzierten Entwicklungen verbunden war. Das betrifft die Folgen, die ein tatsächlicher Rückgang der Immobilienpreise bei einem gleichzeitigen Anstieg des Zinsniveaus auf die Ausfallraten bei den Hauskäufern mit schlechter Bonität hatte. Das betrifft aber auch die Fehleinschätzungen der großen Rating-Agenturen, die die forderungsbesicherten Wertpapiere Œ in Abden Instituten Œ bewerteten und den Senior Tranchen die Bestnote AAA verliehen. Um eine schöne Metapher des Sachverständigenrates aufzugreifen und weiterzudrehen: Die Alchemie der Verbriefung vermochte es, aus Landwein Qualitätswein zu machen Œ die Rating-Agenturen wiederum machten daraus Qualitätswein mit Prädikat. Mit der Verwendung der gleichen Ratingskala und -nomenklatur wie bei klassischen Schuldverschreibungen entstand der Eindruck,bares Risiko-Rendite-Profil. Bei hochgradig komplexen Finanzprodukten wie CDOs, deren Prospekte bisweilen Hunderte von Seiten umfassten, mussten sich die Investoren aber umso mehr darauf verlassen, dass die Ratingurteile aussagekräftig und zutreffend sind. Häufigkeit und Ausmaß von Ratingänderungen sind bei strukturierten Produkten wesentlich höher als bei klassischen Unternehmensanleihen. Weitgehend ausgeblendet wurden von den Agenturen zudem die mit diesen Produkten verbundenen Liquiditätsrisiken. 2.2 Entwicklung Als die Probleme auf den US-Immobilienmärkten virulent wurden, mussten die Rating-Agenturen entsprechend reagieren und stuften im Juni und Juli letzten Jahres reihenweise die Ratings von CDOs und anderen forderungsbesicherten Wertpapieren deutlich herab Œ einer der letzten Vorboten des herannahenden Unwetters.  In den Ratingherabstufungen spiegelte sich die bereits seit 2006 erkennbare Anpassung am amerikanischen Hypothekenmarkt mit wachsenden Ausfallraten und Zwangsverstei-Seite 5 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ gerungen wider. Das kräftige Überschwappen auf andere Länder und Finanzmarktsegmente wäre ohne die —originate to distributeﬁ-Strategie jedoch kaum vorstellbar gewesen.  Womöglich hätten wir die jüngsten Insolvenzen bei amerikanischen Hypothekenbanken ebenfalls gesehen. Die teils dramatischen Schieflagen bei einigen deutschen Instituten, die reinigt werden mussten, jedoch nicht. Infolge der verschlechterten Lage am Hypothekenmarkt und der beispiellosen Rating-Herabstufungen kam es auf breiter Front zu einem massiven Rückzug der Anleger aus den strukturierten Finanzprodukten Œ also auch solchen, die mit Subprime-Hypotheken praktisch nichts zu tun hatten. Die außerbilanziellen Zweckgesellschaften, die von Banken gegründet wurden, um ihnen die strukturierten Produkte abzukaufen, gerieten daraufhin zügig nanzierung ihrer Engagements. Denn auch der Markt der kurzlaufenden Commercial Paper trocknete vor dem Hintergrund der zweifelhaften Werthaltigkeit der als Sicherheit dienenden Assets schnell aus. Für die Zweckgesellschaften bedeutete dies: Während der Marktwert ihrer Aktivseite erodierte, fanden sie auf ihrer Passivseite keine Anschlussfinanzierung mehr, um auslaufende Kurzfristpapiere zu revolvieren. Aufgrund von Liquiditätszusagen oder um Reputreiche Banken die betroffenen Investmentvehikel wieder auf ihre Bilanz nehmen. Die hohe Unsicherheit darüber, welche Belastungen damit für die Institute im Einzelnen verbunden sein würden Œ die eigenen als auch die anderen Œ löste die starken und harrungen auf den Interbankenmärkten seit Anfang August 2007 aus. Die zögerliche Bereitschaft zu gegenseitigen Ausleihungen brachte erhebliche Volatilität in die Geldmarktsätze und erforderte das beherzte Eingreifen der Notenbanken. Ich komme darauf noch einmal zurück. Somit standen in den ersten Monaten der Finanzzen Liquiditätsaspekte im Vordergrund. Seite 6 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ Auf den Kreditmärkten zeigte sich zum Ewisse Beruhigung. Zu Beginn dieses Jahres wuchsen indes die Sorgen, dass die Probleme auf den Finanzmärkten auch realwirtschaftlicden. Zudem mussten die Finanzinstitute, die die in die Krise geratenen Wertpapiere in ihren Bilanzen hatten, zunehmend massive Wertberichtigungen vornehmen. So mussten weltweit bislang allein im Zusammenhang mit verbrieften Subprime-Produkten mehr als 300 Milliarden US-Dollar abgeschrieben werden. Einer Reihe von Banken, die aufgrund der Wertberichtigungen erheblicrungsbedarf hatten, gelang es, insbesondere aus Asien neues Kapital zu atgleich zum Teil recht kostspielig. Bislang haben die Banken mehr als 300 Milliarden US-Dollar an neuem Kapital eingesammelt. Zuletzt sind die fortwährenden Probleme auf dem US-Hypothekenmarkt wieder mehr in den Vordergrund gerückt. Angesichts weiter fallender Immobilienpreise und steigender Auraten dürfte hier auch auf absehbare Zeit nicht mit einer nachhaltigen Erholung zu rechnen sein und die Probleme betreffen in zunehmendem Maße auch das Prime-Segment des Hypothekenmarktes. Darunter leiden vor allem die kleineren Regionalbanken in den USA, die traditionell stark im Hypothekengeschäft engagiert sind. Wie tief und breit die Hypothekenkrise am aktuellen Rand ist, machten auch die Schieflagen der staatlich gesponserten Immobilienfinanzierer Fannie Mae und Freddie Mac sowie der Zusammenbruch von IndyMac deutlich.  2.3 Lektionen Seit einiger Zeit werden Überlegungen angestellt, welche Konsequenzen aus den Verwfungen an den Finanzmärkten zu ziehen seien. Mittlerweile haben eine Reihe von Initiativen Œ sowohl privatwirtschaftliche als auch öffentliche Œ Vorschläge auf den Tisch gelegt.  Seite 7 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ Von besonderer Bedeutung sind dabei sicherlich die Vorschläge des Finanzstabilitätsforums (FSF). Das FSF ist ein 1999 gegründetes Gremium, dem Vertreter von Notsichtsbehörden und Finanzministerien der wichtigsten Finanzplätze angehören Œ übrigens auf Initiative des damaligen Bundesbankpräsidenten Hans Tietmeyer. Die im April volegten Vorschläge des FSF haben von den G 7-Finanzministern einhellige Unterstützung signalisiert bekommen. Im Hinblick auf Regulierungsfragen sind dabei drei Bereiche besonders relevant: 1. Eigenkapitalanforderungen 2. Verbesserung der Transparenz 3. Rolle der Rating-Agenturen 1) Es ist sicherlich notwendig, die Eigenkapitalanforderungen für Wiederverbriefungen (CDOs) und die Liquiditätslinien gegenüber den Zweckgesellschaften zu überprüfen und gegebenenfalls mittelfristig zu erhöhen. Einige Fehlanreize, die zu den Entführt haben, wurden bereits mit dem seit diesem Jahr geltenden Rahmenwerk Basel seitigt. Deswegen habe ich stets dazu geraten, Basel II nun erst einmal wirken zu lassen. Nichtsdestotrotz ist es notwendig, die jüngsten Erfahrungen in Basel II zu berücksichtigen.  Der Baseler Ausschuss für Bankenaufsicht hat deshalb bereits konkrete Vorschläge für Ende dieses Jahres angekündigt, wie die Eigenkapitalanforderungen für komplexe struktrierte Kreditprodukte angehoben werden sollten. Schon im Juni legte der Baseler Ausschuss Vorschläge zur Verbesserung des Liquiditätsrisikomanagements vor, die unter anderem umfassende Stresstests vorsehen. Im Grundsatz richtig ist es, so wie es sowohl auf Basel-Ebene als auch von der EU-Kommission geplant ist, die Eigenkapitalunterlegung für Liquiditäkenhandel strenger zu handhaben. Auch den Vorschlag von Kommissar McCreevy, dass Originatoren von Kreditrisikotransferinstrumenten mindestens 10 % der Risikopositionen, Seite 8 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ also aller Tranchen behalten sollen, halten wir für diskussionswürdig, weil davon Anreize zu größerer Sorgfalt ausgehen sollten. 2) Um die Transparenz auf den Finanzmärkten zu erhöhen, gilt esfragen bezüglich strukturierter Produkte und außerbilanzieller Zweckgesellschaften zu klären. Das IASB, also das Komitee, das die internationalen Rechnungslegungsstandards definiert, wird dazu, ebenfalls bis zum Ende dieses Jahres, neue Standards vorschlagen. Ein bisweilen gefordertes Abrücken von der Fair-Value-Bilanzierung zum jetzigen Zeitpunkt halte ich nicht für sinnvoll. Nicht, weil ich Alternativen für —Alice im Wunderladern weil es mehr zu weiterer Verunsicherung als zur Rückkehr von Vertrauen beitragen dürfte. Im Übrigen gibt es ja für den Fall, dass eine marktpreisorientierte Bewertung nicht möglich ist, Alternativmethoden innerhalb des bestehenden Regelwerks. Klar ist wohl, dass der Prozess der Kreditverbriefung nur dann eine Zukunft hat, wenn die Produkte transparenter werden, sonst werden sie keine Käufer mehr finden. Gegenwärtig ist der Markt enorm geschrumpft: So entsprach die Verbriefungsaktivität im ersten Quartal 2008 ca. einem Achtel (12,8 %) der Aktivität ein Jahr zuvor. Aber auch hierzuhungen im Gange. Im Grundsatz stehe ich der Möglichkeit Kreditrisiken zu transferieren weiterhin positiv gegenüber, sofern sie eine aktive Risikosteuerung ermöglicht und nicht zu neuen Klumpenrisiken führt oder sich am Ende gar als Risikonichttransfer entpuppt. Falsche Anreizmechanismen müssen in diesem Prozess, soweit es geht, beseitigt werden. Dazu zählt auch die Neigung zu einem übermäßigen Zutrauen in die Urteilsfähigkeit von externen Rating-Agenturen. Jetzt kommt es deshalb darauf an, dass disagekraft der Ratings verbessert wird. Die internationale Vereinigung der Wertpapieraufsichtsbehörden IOSCO hat im Mai ihren Verhaltenskodex für Rating-Agenturen überarbeitet. Der revidierte Kodex formuliert unter anderem Anforderungen bezüglich der Unabhängigkeit der Agenturen und der Vermeidung von Interessenskonflikten. Denken Sie hier daran, dass strukturierte Produkte von den Ori-Seite 9 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ ginatoren in teils enger Zusammenarbeit mit den Agenturen auf bestimmte Ratingurteile hin getrimmt wurden. Zudem enthält der IOSCO-Kodex, dessen Umsetzung im Laufe dieses Jahres noch üprüft werden soll, in Übereinstimmung mit dem FSF-Bericht auch die Aufforderung an die Agenturen, die Ratingskalen für strukturierte Produkte von anderen Ratingsren. Derzeit ist zudem in der Diskussion, ob eine weitergehende Regulierung deturen erforderlich ist. Dabei ist grundsätzlich zu beachten: Regulierung verlagert Verantwortlichkeiten von den Marktteilnehmern zu staatlichen Stellen. Hierdurch könnte auch der unerwünschte Eindruck von Gütesiegeln entstehen. Insoweit sollte die Präferenz bei verbesserten Marktlösungen liegen. In der Zukunft sollte aber in jedem Falle gelten, dass Ratings eine sorgfältige Risikoanalyse der Investoren nicht ersetzen, sondern ergänzen sollten. Der Aktionsplan des FSF-Berichts enthielt insgesamt über 60 Empfehlungen. Insbesondere die nach Maßgabe der G 7-Finanzminister mit Priorität (100-Tage-Programm) umzusetzenden Empfehlungen sind mittlerweile —aufs Gleisﬁ gesetzt; dabei ging es insondere um die zeitnahe Offenlegung von Risikopositionen. Die Imren Empfehlungen ist, wenn sie nicht schon umgesetzt sind, im Gange. Letztlich haben die diskutierten Maßnahmen freilich vor allem präventiven Charakter. Sie sollen verhindern helfen, dass sich ähnliche Entwicklungen wie letztes Jahr wiederholen. Illusorisch wäre es indessen zu glauben, krisenartige Entwißen sich mittels weit reichender Regulierung dauerhaft und generell verhindern. Es gehört wohl keine hellseherische Gabe dazu, den hier anwesenden Studenten des Notenbankwesens in Aussicht zu stellen, dass sie im Laufe ihres Berufslebens noch weitere Finanzmarktunruhen erleben werden. Seite 10 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "3 Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ Die Rolle der Notenbanken Lassen Sie mich jedoch zu den aktuellen Problemen zuden, welche Rolle die Notenbanken bei deren Bewältigung spielen. Notenbanken sind in vielfältiger Weise involviert: Wenn sie Teil der Bankenaufsicht sind, so wie das für die Bundesbank in Deutschland der Fall ist, sind sie unmittelbar mit den kokreten Auswirkungen auf einzelne Institute vertraut. Wenn die Analyse der Stabilität des Finanzsystems ebenfalls zu ihren Aufgaben gehören, wie es bei der Bundesbank der Fall ist, können sie aus der detaillierten Kenntnis einzelner Institute wertvolle Erkenntnisse für die Beurteilung des Banken- und Finanzsystems als Ganzes gewinnen. Umgekehrt ist die makroprudenzielle Expertise bei derfischen Aufsicht von hohem Wert. In dieser Hinsicht haben die vergangenen zwölf Monate sichermacht, dass die Einbindung der Notenbank in die Bankenaufsicht richtig und notwendig ist. Ebenso hat sich meines Erachtens erwiesen, dass das Thema Finanzstabilität alles andere als ein kurzlebiges Modethema für Notenbanken darstellt. Gleichwohl isweise junges Arbeitsfeld, das technisch immer ausgefeilter wird. Gerade in den mittlerweile von vielen Notenbanken und anderen Institten Finanzstabilitätsberichten wurde in den vergangenen Jahren regelmäßig davor gewarnt, dass die Risikoprämien auf ein extrem niedriges Niveau gefallen wavor gewarnt, dass die neuartigen Verbriefungsproduktezyklus erlebt hatten. Leider gehören Stabilitätsberichte in Phasen euphormärkte jedoch nicht zur bevorzugten Lektüre. Aus Sicht der Finanzstabilitätsanalyse war eine nachhaltige Marktkorrektur zu erwarten. In ihrer Dauer und dem Ausmaß, in welchem unterschiedliche Finanzmarktsegmente betroffen sind, wurde sie sicherlich nicht vorhergesehen. Dass die Marktkorrekturen mit derartig lang Seite 11 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ anhaltenden Störungen der Geldmärkte eilung, die so nicht antizipiert wurde. Jedoch haben die meisten Notenbanken von Anfang an ihr Interesse an funktionierenden Geldmärkten durch liquiditätssteuernde Maßsen erhöhter Volatilität ist es Aufgabe der Notenbanken, Anspannungen abzumildern. Dabei ist klar, dass die dahinterliegenden Probleme damgreifen der Zentralbanken hätten die Folgen der Korrfallen können. Das Eurosystem hat seit dem 9. August vergangenen Jahres mit zahlreichen Feinstrungsoperationen, Überbenchmarkzuteilungen bei Hauptrefinanzierungsgeschäften und Sonder-Langfristtendern in erheblichem Maße Einfluss auf den Geldmarkt genommen, um die Auswirkungen der Finanzmarktturbulenzen auf den Geldmarkt zu begrenzen und um die Geldmarktsätze wieder stärker am Mindestbietungssatz zu verankern.  Anfänglich wurde diese Politik bisweilen als eine Art expansive Geldpolitik qualifiziert, wozu auch populäre Formulierungen wie —EZB pumpt X Milliarden in den Geldmarktﬁ beitrugen. Tatsächlich hat sich aber lediglich das zeitliche Profil der Liquiditätsbereitstellung und die Laufzeit der Geschäfte geändert. Durch eine anfänglich großzügige Liquiditätszuteilung ermöglicht die EZB den Banken, der Reserveverpflichtung frühzeitig in der Reserveerfüllungsperiode nachzukommen. Neben diesem so genannten Frontloading erhalten die Banken mittlerweile auch mehr Liquidität für einen längeren Zeitraum als vor Ausbruch der Finanzmarktturbulenzen. Den Banken fließt per saldo nicht mehr Liquidität zu, als sie zugen, da der Umfang der einwöchigen Hauptrefinanzierungsgeschäfte spiegelbildlich zur Aufstockung der Dreimonatstender und der Einführung eines Sechgert wird. Auch andere Notenbanken reagierten mit umfangreichen Liquiditätsmaßnahmen. Dafür mussten sie teils signifikante Anpassungen ihres Instrumentariums vornehmen. Das Euro-Seite 12 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ system konnte innerhalb seines hergebrachten geldpolitischen Rahmenwerks agieren. Das Eurosystem hat zudem in Kooperation mit der Fed liquiditätszuführende Maßnahmen in US-Dollar durchgeführt und setzt dies fort, um den Dollarbedarf europäischer Banken besser zu decken. Die Zinspolitik des EZB-Rats, die von den Liquiditätsoperationen klar zu trennen ist, wird von den Finanzmarktturbulenzen als makroökonomischem Unsicherheitsfaktor ebenfalls beeinflusst. Hier interessiert vor allem die Frage, welche realwirtschaftlichen Auswirkungen von der Finanzmarktkrise ausgehen können. Denkbare Folgen wärringere Exportnachfrage oder sinkende Investitionen infolge restriktiverer Kreditvergabe. Heute wurden die Wachstumsraten für das zweite Qzungen zufolge ist das BIP in Deutschland (saison- und kalenderbereinigt) um 0,5 % und im Euro-Raum um 0,2 % zurückgegangen. Es sollte jedoch klargestellt werden, dass die konjunkturelle Durststrecke, die derzeit in Deutschland und im Euro-Raum zu erleben ist, im Wesentlichen andere Ursachen als die Finanzmarktturbulenzen hat. So sind es vor allem die stark gestiegenen Rohstoffpreise, die zur Eintrübung des Konjunkturklimas beigetragen haben. Es bestehen aber auch in einigen europäischen Ländern Probleme am Immobilienmarkt, die belastend wirken. Klargestellt werden sollte auch, dass eine konjunkturelle Schwächephase im Laufe dieses Jahres aufgrund der belastenden Faktoren seit längerem zu erwarten war. So hatten wir schon in unserer Prognose von Anfang Juni ein BIP-Wachstum von -0,3 % eingestellt. Die heute vermeldeten Negativraten stellen zudem zu einem erheblichen Anteil technische Gegenreaktionen zum außerordentlich guten ersten Quartal dar. Jedenfalls sollte uns die konjunkturelle Durststrecke nicht dazu verleiten, Rezessionsren herbeizureden. Sowohl die deutsche als auch die europäische Konjunktur befinden sich weiterhin in einer robusten Verfassung. Die Diskussion um ein Ende des Aufschwungs halte ich für verfehlt. Seite 13 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "4 Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ In geldpolitischer Hinsicht gibt vor allem der steile Anstieg der Verbraucherpreisinflation seit letzten Herbst infolge massiv steigender Energie- und Nahrungsmittelpreise anhaltenden Anlass zu großer Sorge. Mit 4,0 % lag die Jahres-Inflationsrate (HVPI) des Euro-Raums im Juli auf Rekordniveau und die Aussichten für die Preisentwicklung haben sich weiter eingetrübt. Die HVPI-Rate wird sich daher über die kommenden Monate nur langsam verringern und voraussichtlich auch im nächsten Jahr nicht unsere Stabilitätsgrenze von knapp unter 2 % unterschreiten. Umso wichtiger ist es zu verhindern, dass sich die Menschen dauerhaft auf hohe Inflationsraten einstellen. Mit der Zinserhöhung im Juli hat der EZB-Rat eine notwendige Entscheidung getroffen, um die stabilitätspolitisch erforderliche Verankerung der Inflationserwartungen im Euro-Raum weiter zu gewährleisten. Auf der August-Sitzung, heute vor einer Woche, haben wir unsere Auffassung bekräftigt, dass das aktuelle Zinsniveau dazu beitragen wird, das mittelfristige Ziel der Preisstabilität zu erreichen. Und wir werden auch im aktuellen Umfeld die Inachten und sicherstellen, dass die mittelfristigen Inflationserwartungen auch zukünftig auf einem Niveau verankert bleiben, das mit unserer Zielmarke von knapp unter 2 % vereinbar ist. Ausblick Lassen Sie mich zum Schluss kommen und zusammenfassen: Auch ein Jobachten anhaltende Verspannungen auf verschiedenen Marktsegmenten. Auf dem US-amerikanischen Häusermarkt sind die Preise weiterhin im Rückwärtsgang, ist der Angebotsüberhang sehr hoch, steigen die Ausfallraten bei den Hypotheken. Eine Seite 14 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ Bodenbildung auf dem Immobilienmarkt ist aber Voraussetzung für eine Normalisierung der Märkte, auf denen verbriefte Hypotheken gehandelt werden. Unklar ist, inwieweit noch weitere Finanzmarktsegmente betroffen sein können; mit Sorge beobachten wir zum Beispiel steigende Ausfallraten bei amerikanischen Konsumenten- oder Studentenkrediten. Die Lage auf den Geldmärkten wird sich erst mit zunehmendem gegenseitigen Vertrauen der Marktteilnehmer wieder nachhaltig beruhigen.hin das Notwendige tun, um Anspannungen zu lockern. Dabei sind die Finanzmarktturbulenzen und die mit ihnen verbundene Unsicherheit und Marktvolatilität nur eine von mehreren Herausforderungen, mit denen die Notenbankezeit zurande kommen müssen. Weltweit sind aufgrund der starken Rohstoffpreisanstiege digen. Im Euro-Raum ist die Verbraucherpreisteuerung derzeit doppelt so hochschnitt der ersten neun Jahre der Währungsunion. Und selbst wenn der gegenwärtig zu beobachtende Rückgang bei den Rohstoffpreisen von Dauer sein sollte, ist nur mit einem langsamen Sinken der Inflationsraten zu rechnen. Die stabile Verankerung der mittelfristigen Inflationsergen vom Stabilitätsziel gefährdet; einer Entankerung ist deshalb vorzubeugen. Gleichzeitig beobachten wir im gemeinsamen Währungsraum eine merklich nachlassende konjunkturelle Dynamik, verbunden mit einem hohen Unsicherheitsgrad. Sie ist Folge der nachlassenden weltwirtschaftlichen Dynamik, die mit den Finanzmarktproblemen und dem schwachen US-Wachstum, aber vor allehängt. Sie hat aber auch interne Ursachen, wie zum Beispiel die Problemnalen Immobilienmärkten einiger Mitgliedstaaten.  Die stark gestiegenen Rohstoffpreise hinterlassen nichtträchtigen auch das Wachstum des Produktionspotenzials. Insofern ist die von einigen Be-Seite 15 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. August 2008, 18:00 Uhr MESZ obachtern geäußerte Zuversicht, die schwächere Konjunktur sorge schon für nachlassden Inflationsdruck, meines Erachtens voreilig. Es bestehen weiterhin hohe Risiken für die Preisstabilität, die es erforderlich machen, die kommenden Entwicklungen sehr genau zu beobachten. Meine Damen und Herren, wie Sie sehen, sind die Vorgänge auf den Finanzmärkten äußerst komplex. Umso wichtiger ist es, dass die Notenbanken, die in vielfältiviert sind, gut qualifiziertes Personal haben. Ich weiß, dass die Fachhochschule der Deutschen Bundesbank einen wichtigen Beitrag dazu leistet, dass wir dieses gut ausgebildete Personal bekommen, und bin froh darüber. Ich danke Ihnen für die Aufmerksamkeit. * * * Seite 16 von 16 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten."], "SECTION": "reden", "RECORD_ID": 765}