{"AUTHOR": "AndreasDombret", "TITLE": "Schlüssel zum Paradies? Verheißungen und Grenzen der globalen Integration\nRede bei der London School of Economics and Political Science", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.02.2018", "TEXT": "Schlüssel zum Paradies? Verheißungen und Grenzen der globalen Integration\n\nRede bei der London School of Economics and Political Science\n\n\n\n08.02.2018\n\n|\nLondon\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Ist die Globalisierung zu weit gegangen?3 Grenzen der Globalisierung akzeptieren4 Was soll durch Handelsabkommen harmonisiert werden?5 Wie viel Harmonisierung im globalen Finanzwesen?6 Der Brexit und die Grenzen einer zukünftigen Partnerschaft7 Schlussbemerkungen1 EinleitungSehr geehrter Professor Goodhart,lieber Charles,sehr geehrte Damen und Herren,herzlichen Dank für Ihre freundliche Einladung. Ich freue mich sehr, heute wieder einmal in der LSE sein zu können. Für mich ist diese Universität ein Symbol dafür, wie wir über ein tieferes Verständnis der Welt zu einer besseren Gesellschaft gelangen können. Dabei gehört London mit seiner faszinierenden, vielfältigen Kultur zu den eher erfreulichen Aspekten des Lernens über die Welt.Ich muss zugeben, ich war einigermaßen schockiert, als sich die Mehrheit der britischen Wähler für einen Ausstieg aus der Europäischen Union entschied. Ich respektiere diese Entscheidung und verstehe, dass viele Wähler mit dem Austrittsvotum ihrer Frustration Ausdruck verliehen haben. Gleichwohl bin ich überzeugt, dass es sowohl für das Vereinigte Königreich als auch für die EU ein immenser Verlust sein wird, in Zukunft getrennte Wege zu gehen. Und ich hoffe sehr, dass wir in den kommenden Monaten pragmatische Lösungen zur Bildung einer neuen, von gegenseitigem Respekt und Freundschaft geprägten Partnerschaft finden werden.Formale Verträge alleine können eine solche Partnerschaft jedoch nicht herbeiführen. Hierzu bedarf es vielmehr bürgerlichen Engagements, für welches Universitäten eine der wichtigsten Grundlagen bilden. Dies trifft insbesondere auf die LSE als einen der Leitsterne der internationalen Zusammenarbeit in der akademischen Welt zu. Dozenten, Professoren und Studierende der LSE und aller anderen Universitäten können, nein müssen, die Basis für einen kontinuierlichen Austausch bilden, um das gegenseitige Verständnis zu fördern.Darum hat mein heutiger Besuch bei Ihnen solch eine große Bedeutung für mich. Und das ist auch der Grund, weshalb ich heute über die Zukunft der internationalen Zusammenarbeit sprechen möchte, deren Grenzen uns so schmerzlich vor Augen geführt wurden – nicht nur durch den Ausgang des Brexit-Referendums, sondern ganz allgemein durch die in Teilen vorhandene Ablehnung globaler Lösungen und die zunehmende Befürwortung einer eigenständigen nationalen Wirtschaftspolitik.In meinem heutigen Vortrag werde ich die Frage aufwerfen, ob die weltweite wirtschaftliche Integration, die unter dem Stichwort der Globalisierung zusammengefasst wird, in den vergangenen 40 Jahren wirklich der zu Anfang so verheißungsvoll scheinende Schlüssel zum Paradies gewesen ist und den allgemeinen wirtschaftlichen Wohlstand steigern konnte. Ich werde darlegen, dass die Auswirkungen der Globalisierung in Wirklichkeit eher durchwachsen sind. Auf dieser Grundlage werde ich die Frage diskutieren, welche Lehren wir hieraus für künftige Partnerschaften wie das Post-Brexit-Abkommen ziehen können. Ich möchte einen Mittelweg zwischen den Konzepten der Globalisierungsbefürworter und -gegner erörtern, nämlich den Ansatz einer weniger umfassenden Globalisierung und einer größeren nationalen Vielfalt. Um meine Argumentation zu untermauern, werde ich diesen Ansatz auf drei politische Herausforderungen unserer Zeit anwenden: die Regulierung des Welthandels und des globalen Finanzwesens sowie die künftige Beziehung zwischen dem Vereinigten Königreich und der EU.2 Ist die Globalisierung zu weit gegangen?Globalisierung ist etwas Gutes – für fast jeden von uns. So lautete lange Zeit die vorherrschende Meinung. Doch der Wind hat sich gedreht. Über ein Jahr nach dem Austrittsvotum der Briten und dem Amtsantritt einer neuen US‑Regierung scheint fast überall eine Unzufriedenheit mit der Globalisierung vorzuherrschen. Drohen der Brexit und die neue Handelspolitik der USA den allgemeinen wirtschaftlichen Wohlstand durch eine Umkehr der Globalisierung zu verringern? Ist die Globalisierung zu weit gegangen? Ließ sie einige wenige in den Genuss des Wohlstands kommen, während es in ganzen Bevölkerungsschichten nur Globalisierungsverlierer gibt?Nun, die Globalisierung hat sowohl positive wie auch negative Seiten. Einerseits hat die weltweite wirtschaftliche Integration in vielen Ländern durchaus zu einer Wohlstandssteigerung geführt. Der Abbau von Zöllen – als herausragendes Beispiel sei hier das Allgemeine Zoll- und Handelsabkommen (GATT) genannt – hat insgesamt den wirtschaftlichen Wohlstand erhöht. Die globale Arbeitsteilung eröffnete viele Möglichkeiten zur Wohlstandssteigerung, angefangen bei Skaleneffekten über Wettbewerbsvorteile bis hin zum weltweiten Technologietransfer.[1] Seit nunmehr 40 Jahren konzentriert sich die öffentliche Debatte auf diese Zugewinne.Auf der anderen Seite kam es zum Brexit, und populistische Bewegungen in aller Welt erhielten immer größeren Zulauf. Diese Entwicklung ruft die Schattenseite der Globalisierung ins Gedächtnis, dass nämlich die weltweite wirtschaftliche Integration der letzten 40 Jahre zwei erhebliche Probleme aufgeworfen hat.Importe und Exporte führen zu sektoralen Veränderungen und einer Umverteilung, was in einer Gesellschaft Gewinner wie auch Verlierer entstehen lässt. Obgleich die Globalisierung hinsichtlich der Umverteilung weniger stark ins Gewicht fällt als der technologische Wandel, ist doch schon seit einiger  Zeit bekannt, dass der Welthandel in einer Gesellschaft Gewinner und Verlierer hervorbringt.[2] Es gibt deutliche Belege dafür, dass der internationale Handel in importorientierten Wirtschaftszweigen zum Verlust von Arbeitsplätzen oder einem Abwärtsdruck auf die Löhne führen kann.[3] Die möglichen Folgen für eine Gesellschaft lassen sich beispielsweise im sogenannten US-amerikanischen „Rust Belt“ oder in Nordengland erkennen. Des Weiteren gibt es Belege dafür, dass sich auch die politische Polarisierung verstärkt.[4]Nun mag eine Gesellschaft den Wunsch haben, die Verlierer der Globalisierung vor den negativen Auswirkungen dieser Umverteilung zu bewahren oder sie zumindest hierfür zu entschädigen.[5] Dies kann jedoch Schwierigkeiten bergen, die mit dem zweiten Problem zusammenhängen, das aus der Globalisierung entstehen kann: Die weltweite regulatorische Harmonisierung beeinträchtigt die Fähigkeit der Staaten, Maßstäbe und Regeln für den Wohlstand aufrechtzuerhalten, die über die globalen Mindeststandards hinausgehen. Eine mögliche Folge ist, dass es zu einem sogenannten Deregulierungswettlauf kommt.Der Erfolg beim Abbau von Zöllen führte dazu, dass man glaubte, mit einer immer stärkeren Integration der globalen Märkte in allen teilnehmenden Gesellschaften auch den Wohlstand immer mehr steigern zu können. Die Globalisierungsbefürworter identifizierten divergierende nationale Regeln als das neben Zöllen größte verbleibende Hindernis für den Handel. Um die Reichweite des globalen Marktes zu vergrößern und mit Blick auf eine weitere Wohlstandssteigerung empfahlen sie eine Harmonisierung der nationalen Regeln, womit sie eine Reduzierung der Transaktionskosten erreichen wollten. Die infolge der daraus resultierenden Handelsabkommen harmonisierten Regeln gingen weit über eine Verringerung einfacher Handelshemmnisse hinaus.Dieser Harmonisierungsdruck entstand nicht nur in Form formaler internationaler Abkommen, sondern auch durch einen informellen Zwang, sich an den Druck auf dem Weltmarkt anzupassen. Hierdurch sahen sich einzelne Länder unter Umständen in ihren politischen Entscheidungen eingeschränkt, wenn ihrer Auffassung nach die Gefahr bestand, dass heimische Unternehmen in Regionen mit günstigeren Konditionen abwandern könnten.[6]Seinerzeit galten eine umfassende globale Liberalisierung und Harmonisierung weithin als Allheilmittel. Diese haben jedoch den Nachteil, dass die Länder in ihrer politischen Entscheidungsfreiheit eingeschränkt sind. Denken Sie nur an die heftige Kritik, die CETA, das weitreichende Handelsabkommen zwischen Kanada und der EU, und das entsprechende US-EU-Projekt TTIP hervorgerufen haben. Auch der Wunsch Großbritanniens, seine eigenen Regeln festzulegen, lässt sich vor diesem Hintergrund betrachten. Umfassende Abkommen zur Harmonisierung von Regeln führen auf der anderen Seite dazu, dass globale Institutionen und internationale Unternehmen mehr Einfluss gewinnen, als ihnen nach demokratischen Grundsätzen zukommen dürfte. Darüber hinaus lassen solche Abkommen einen zu geringen Spielraum für die institutionelle, rechtliche und regulatorische Vielfalt von Ländern, die eine unterschiedliche Geschichte und unterschiedliche Präferenzen haben.Diese Beispiele zeigen eines ganz deutlich: Streben Regierungen und Parlamente eine Regulierung der Märkte und der unternehmerischen Freiheit ihrer Firmen an – beispielsweise durch die Unternehmensbesteuerung oder die Festlegung von Standards für den Arbeitsmarkt und den Umweltschutz –, scheuen aber aufgrund der harmonisierten Regeln und des globalen Marktdrucks dann doch davor zurück, kann dies Gesellschaftsverträge untergraben und zu politischer Polarisierung führen.Zusammenfassend lässt sich also sagen, dass die Globalisierung sowohl gute als auch schlechte Seiten hat. Einerseits haben die Liberalisierung des Handels und die Verknüpfung der Weltwirtschaft zu einem erheblichen Maß an Wohlstand geführt. Wir müssen uns davor hüten, diese Errungenschaften zunichte zu machen. Eine Rückkehr zu rein nationalistischen Lösungen würde höchstwahrscheinlich die Lage nahezu jedes Einzelnen in unserer Gesellschaft verschlechtern. Andererseits jedoch könnte die Globalisierung in der Tat zu weit gegangen sein – die in den vergangenen 40 Jahre gewählte Dosis war wahrscheinlich etwas zu viel des Guten.3 Grenzen der Globalisierung akzeptierenWas können wir hier unternehmen? Wir müssen einen Mittelweg zwischen den Positionen von Globalisierungsbefürwortern und -gegnern finden, eine Lösung, die die Vorteile der Globalisierung ausschöpft und ihre negativen Auswirkungen begrenzt. Welcher Weg führt aber zu diesem verheißungsvollen Ziel?Es gibt natürlich den populistischen Lösungsansatz eines nationalen Protektionismus, der sogar so weit gehen könnte, Autarkie zu propagieren. Hierauf möchte ich nicht näher eingehen, da er meines Erachtens kurzsichtig und nicht zu Ende gedacht ist, denn er gibt vor, die Menschen vor wirtschaftlichen und gesellschaftlichen Veränderungen zu bewahren, und verschweigt dabei, dass dies selbst in einer von Mauern umgebenen Nation unmöglich ist.Ein realistischeres und durchaus erfolgversprechendes Konzept ist eine Entschädigung derjenigen, die auf der Verliererseite des Welthandels stehen.[7] Zu einem Gutteil wird dies bereits durch den Sozialstaat erreicht. Allerdings ist der Sozialstaat ein Stück weit auf dem Rückzug, da die Länder versucht haben, ihre internationale Wettbewerbsfähigkeit durch Senkung der sozialen Kosten zu steigern. Somit besteht wohl ein gewisser Spielraum für Verbesserungen. Dies alleine wird jedoch nicht ausreichen, da das Problem des Deregulierungswettlaufs damit nicht gelöst ist; auch wird der verzerrte Einfluss globaler Institutionen und internationaler Unternehmen hierdurch nicht ins gerade Lot gebracht.Um zu verstehen, welche Optionen uns zur Verfügung stehen, bietet sich meines Erachtens eine einfache, aber sehr zielführende Analyse an: Das Unmöglichkeitstheorem für die Weltwirtschaft. Der Harvard-Professor Dani Rodrik, dessen Arbeiten im Bereich der internationalen Politökonomie mit großer Aufmerksamkeit aufgenommen wurden, argumentiert dahingehend, dass bei der Festlegung eines Rahmens für die weltweite wirtschaftliche Integration unmöglich alle drei Grundsätze der geltenden Globalisierungsordnung gleichzeitig erfüllt sein können. Wir können also nicht gleichzeitiga) eine vollständige, weltweite Marktliberalisierung,b) nationale Eigenständigkeit undc) Demokratie haben.[8]Dieses Globalisierungstrilemma zwingt uns mit anderen Worten dazu, uns für zwei dieser drei Grundsätze zu entscheiden und den dritten über Bord zu werfen. Das können zwei beliebige dieser drei Grundsätze sein, aber es ist unmöglich, sie alle zusammen zu verwirklichen. Bei der Lösungssuche in unserer aktuellen Globalisierungsdebatte müssen wir uns also darüber im Klaren werden, welchen beiden Grundsätzen wir einen höheren Wert beimessen als dem dritten.Das mag stark vereinfacht klingen, doch in einem Punkt hat Dani Rodick recht. Überlegen Sie einmal. Wird die globale Liberalisierung und Harmonisierung der Märkte weiter vertieft, dann verlieren Länder und ihre souveränen Völker nach und nach die Macht, über ihre eigene Politik zu entscheiden. Wir könnten die Demokratie ganz aufgeben. Dann könnten autokratische Herrscher oder technokratische Regierungen per Dekret verordnen, dass die uneingeschränkte Marktliberalisierung oder die von der Regierung ausgehandelten weltweit harmonisierten Regeln von allen akzeptiert werden müssen. Alternativ könnten wir auch – wenn wir die Demokratie und den globalen Markt beibehalten wollten – zugunsten einer weltweiten Demokratie auf die nationale Souveränität verzichten. In diesem Fall würden eine internationale Regierung und ein globales Parlament die Fehler der Globalisierung korrigieren.Wenn wir also weiterhin an einem vollständig integrierten globalen Markt mit weitgehend harmonisierten Regeln festhalten, müssten wir entweder unsere nationale Souveränität aufgeben oder aber unsere demokratischen Möglichkeiten, uns gegen globale Regeln zur Wehr zu setzen. Die Demokratie steht aber nicht zur Debatte, und ich glaube, es ist recht und billig zu sagen, dass uns das Brexit-Votum und das Aufkommen populistischer Tendenzen gelehrt haben, dass unsere Gesellschaften nicht bereit sind, auf ihre nationale Souveränität zu verzichten. Es bleibt also nichts anderes übrig, als der Liberalisierung des Weltmarkts Grenzen aufzuerlegen. Doch wie soll das geschehen?Normalerweise ist es keine gute Vermarktungsstrategie, mit dem zu beginnen, was ein Produkt nicht kann – trotzdem möchte ich aber zuerst einmal klarstellen, was die Begrenzung der Globalisierung nicht bedeutet. Sie bedeutet weder das Ende diplomatischer Beziehungen zum Ausland oder der multilateralen internationalen Politik, noch, dass die Förderung des gegenseitigen Verständnisses und der Freundschaft zwischen den Nationen eingestellt werden sollte. Genauso wenig sollte auf die wirtschaftspolitische Koordinierung in Krisenzeiten verzichtet werden, die sich in der letzten Finanzkrise als recht erfolgreich erwiesen hat. Und schließlich bedeutet die Begrenzung der Marktliberalisierung auch nicht, dass wir durch die Wiedereinführung von Zöllen zugunsten besonderer Interessengruppen wieder in eine merkantilistische Politik verfallen sollten.Was bedeutet eine solche Begrenzung aber dann? Die Antwort lautet, dass wir strengere Regeln entwerfen müssen, mit denen wir die negativen Auswirkungen freier Märkte im Zaum halten können. Eine solche Lösung beinhaltet eine nationale und eine globale Komponente, wobei der nationale Ansatz stärker im Fokus stehen muss, als dies in den vergangenen vier Jahrzehnten der Fall war. Besonderes Augenmerk möchte ich dabei auf drei politische Elemente richten.Erstens, Länder müssen selbst entscheiden, in welchem Maß sie Globalisierungsverlierern einen Ausgleich zukommen lassen wollen.Zweitens muss jede Gesellschaft erneut darüber nachdenken, in welchen Fällen es sinnvoll wäre, den globalen Märkten Grenzen aufzuerlegen. Dies hätte höchstwahrscheinlich mehr Einschränkungen für die internationale Wirtschaftstätigkeit zur Folge und könnte zu einer stärkeren institutionellen, rechtlichen und regulatorischen Diversität unter den Ländern führen, die einen unterschiedlichen geschichtlichen Hintergrund und unterschiedliche Präferenzen haben.Dennoch wird immer noch ein erheblicher Freiraum für die globale Dimension zur Verfügung stehen. Das dritte politische Element des zukünftigen Globalisierungsrahmens ist die Fortsetzung der Harmonisierung – allerdings in schwächerer Ausprägung und mit stärkerer Fokussierung. Ich bin der Meinung, dass sich die Harmonisierungsbemühungen auf sinnvolle und begründete Mindeststandards beschränken sollten.Man könnte sagen, dass man die Globalisierung damit „an die Leine nimmt“. Besser gefällt mir der Ausdruck „fokussierte Harmonisierung“: Souveräne Länder wählen die geeigneten Bereiche sorgsam aus und respektieren, dass und in welchen Bereichen andere Nationen ihre eigenen grundlegenden Interessen in Gefahr sehen. Wir müssen uns also fragen, wo die weltweite Liberalisierung und Harmonisierung sinnvoll ist und wie weit sie gehen sollte – und in so manchem Fall könnte die Antwort lauten, dass weniger mehr ist, dass weniger Liberalisierung und weniger Harmonisierung bessere Globalisierung bedeutet.Wann aber stellt nationale Politik einen legitimen Schutz des Gesellschaftsvertrags eines Landes dar und wann einen nicht legitimen Schutz besonderer Interessengruppen? Ob wir in der Lage sind, praktikable Antworten auf diese Frage zu finden, ist  entscheidend für das Gelingen einer fokussierten Globalisierung. Politische Entscheidungsträger und ihre Berater müssen sorgfältig abwägen, in welchen Bereichen Harmonisierung sinnvoll ist und wie weit und wie tief sie reichen soll.Eine einfache Antwort hierauf gibt es nicht, doch wir benötigen eine ausgewogenere Referenzgröße als das Konzept eines uneingeschränkt liberalisierten globalen Marktes, indem keine Rechtskosten für Geschäfte anfallen. Ein realistischerer Kurs würde darin bestehen, Spielraum für unterschiedliche nationale Ansätze in Bereichen einzuräumen, die grundlegende Elemente des Gesellschaftsvertrags eines Landes betreffen.Mir ist klar, dass diese Vorgehensweise bedeuten würde, sich aus der Komfortzone unserer etablierten politischen Grundsätze heraus zu begeben. Innovationen sind aber immer jenseits der Komfortzone, besonders weil wir hierfür – wie bei allen wichtigen und schwierigen Fragen – keinen vorgefertigten Plan in der Schublade liegen haben.Die entscheidende Frage lautet deshalb: Wie schaffen wir es, dass fokussierte Harmonisierung funktioniert? Lassen Sie uns die von mir soeben erläuterten Grundsätze auf drei wichtige politische Themen anwenden: Handel, Finanzen und den Brexit.4 Was soll durch Handelsabkommen harmonisiert werden?Was den Handel betrifft, so ist es für unsere Gesellschaft von zentraler Bedeutung, dass innovative politische Maßnahmen konzipiert werden, die die vom Handel ausgehenden Umverteilungseffekte teilweise ausgleichen oder verhindern.[9]Derzeit wird viel darüber diskutiert, auf welche Weise dies am besten geschehen soll.[10] Ich persönlich bin mir sicher, dass wir weiterhin nach einem guten Maßnahmengefüge suchen müssen, das etablierte Ideen, wie die Bekämpfung von Steuerbetrug und Steuerhinterziehung, mit neuen Ideen kombiniert. Nur so können wir hoffen, den Gesellschaftsvertrag als einen Grundpfeiler unserer marktbasierten Wirtschaftspolitik zu stärken.Mein Thema heute soll aber nicht der Umverteilungseffekt sein. Vielmehr soll es um die Frage gehen, wie viel globale Liberalisierung und Harmonisierung angesichts dieser Herausforderungen sinnvoll ist. Auf den Bereich des Handels bezogen führt uns dies zu der Frage, wie viele Handelsvorschriften und -gesetze harmonisiert werden sollten. Wie das Scheitern des Freihandelsabkommens TTIP zeigt, können wir nicht einfach von der Haltung „je mehr, desto besser“ ausgehen.Zukünftige Handelsvereinbarungen müssen stattdessen fokussiert sein und nationale Hoheitsrechte respektieren. Handelsabkommen sollten Handelsabkommen sein, und sie sollten nur das regeln, was für die weltweite Arbeitsteilung und den Austausch von Waren erforderlich ist. Darum benötigen wir auch keine transnationalen Schiedsgerichte, die im Zusammenhang mit TTIP im Gespräch waren. Was wir brauchen, ist ein verlässlicher rechtlicher Rahmen – der in allen Industrienationen im Übrigen bereits besteht.Wenn wir in einer Gesellschaft Geschäfte machen bzw. ihre Märkte mit Waren beliefern oder dort Dienstleistungen erbringen wollen, müssen wir die Regeln akzeptieren, die diese Gesellschaft für sinnvoll hält. In diesem Fall wird die Kosten-Nutzen-Analyse eines Unternehmens entweder ergeben, dass es trotz der Einhaltung dieser Regeln immer noch angemessene Erträge erzielen wird, oder dass es besser ist, die betreffende Geschäftstätigkeit gar nicht erst auszuüben.5 Wie viel Harmonisierung im globalen Finanzwesen?Lassen Sie uns nun zu meinem zweiten Beispiel kommen: globales Finanzwesen und regulatorische Harmonisierung. Auch auf diesem Gebiet könnten eine fokussierte Harmonisierung und ein größeres Maß an Diversität zur Anwendung kommen.Einige von Ihnen dürften angesichts dieser Aussage erstaunt sein, hat doch der Baseler Ausschuss für Bankenaufsicht nach acht Jahren internationaler Kooperation gerade erst die Basel-III-Vereinbarung fertiggestellt und damit ein komplexes Regelwerk festgelegt.Ich will natürlich nicht, dass dieses Rad zurückgedreht wird. Basel III stellt einen wichtigen Meilenstein dar, einen weltweiten Mindeststandard, der die Risiken eindämmt, die international tätige Banken eingehen dürfen. Durch die Festlegung von Mindestbeträgen für das Eigenkapital der Banken im Verhältnis zu ihren risikogewichteten Aktiva sollen die internationalen Risiken für die Finanzstabilität reduziert werden.Seit Ausbruch der Finanzkrise arbeitet der Baseler Ausschuss für Bankenaufsicht als transnationales Gremium, dem Aufsichtsbehörden aus 28 Rechtssystemen angehören, an einer globalen Lösung für die von der Finanzkrise verursachten Probleme. Ich persönlich setze mich sehr dafür ein, dass diese Standards in der Europäischen Union umgesetzt und zur verbindlichen Praxis werden, und ich bin überzeugt, dass die Behörden des Vereinigten Königreichs einen sehr ähnlichen Standpunkt vertreten werden.Auf Folgendes möchte ich jedoch in aller Deutlichkeit hinweisen: Es handelt sich um Mindeststandards für international tätige Banken.[11]Da die Baseler Standards eben Mindeststandards sind, kann ein Land auch strengere Anforderungen beschließen. So gilt in der Schweiz zum Beispiel eine höhere Höchstverschuldungsquote. Vielen von Ihnen dürfte außerdem bekannt sein, dass im Vereinigten Königreich Abschirmungsregelungen angewendet werden, um die wesentlichen Grundfunktionen einer Bank von den risikoreicheren Funktionen zu trennen. Dies sind keine Maßnahmen, die auf den Baseler Ausschuss zurückgehen, und es steht dem Vereinigten Königreich frei, sie im eigenen Land zur Anwendung zu bringen.Zum Zweiten ist in Bezug auf den Basel-III-Standard darauf hinzuweisen, dass er für international tätige Banken gilt. Insofern steht es den Ländern frei, für kleinere Banken, die nur im Inland tätig sind und von denen keine Gefahr für die internationale Finanzstabilität ausgeht, andere Regeln anzuwenden. In den meisten Staaten bestehen für kleinere Banken bereits weniger restriktive Vorschriften, um die Belastungen für deren operatives Geschäft zu verringern. Ich bin ein großer Befürworter der Ausweitung dieses Proportionalitätsprinzips, denn die komplexen aufsichtsrechtlichen Reformen nach der Finanzkrise waren für international arbeitende Banken gedacht. Für kleinere, regionale Banken stellen sie indessen eine zu große Belastung dar.Insgesamt sollten wir uns also auf die eigentlichen globalen Aspekte wie etwa die Regulierung weltweit tätiger Banken konzentrieren und den Nationalstaaten diejenigen Aufgaben überlassen, die bei ihnen besser aufgehoben sind, wie beispielsweise die Regulierung regionaler Banken.6 Der Brexit und die Grenzen einer zukünftigen PartnerschaftDies führt uns nun zum Thema Brexit. Viele von uns fragen sich, welches Kooperationsmodell zur Anwendung kommen wird. Sollte es keine Lösung geben, werden für die Handelsbeziehungen zwischen der EU und dem Vereinigten Königreich die Regularien der Welthandelsorganisationen gelten – was zwar in niemandes Interesse ist, jedoch besonders für die britische Wirtschaft mit Nachteilen verbunden sein dürfte.Politiker und Verhandlungsführer suchen derzeit nach einer Regelung, die auf der einen Seite Friktionen beim Handel und in den Lieferketten möglichst gering halten soll. Auf der anderen Seite muss sie dem Vereinigten Königreich und der EU ausreichenden Spielraum einräumen, um ihre eigenen Regeln im Einklang mit ihren eigenen besonderen, historisch gewachsenen Gegebenheiten und gegenwärtigen Präfenzen auszuarbeiten.Dabei besteht durchaus die Möglichkeit, dass diese neue Vereinbarung sehr begrenzt ist und zum Beispiel nur für den Austausch von Waren gilt. Die Arbeitsmigration wird voraussichtlich ausgeschlossen sein. Zumindest für die britische Regierung scheint sie so etwas wie eine rote Linie darzustellen. Und auch ein freier Dienstleistungsverkehr erscheint immer unwahrscheinlicher. Michel Barnier, der Verhandlungsführer für die EU, hat hierzu gesagt: „Es ist kein Platz [für Finanzdienstleistungen]. Es gibt kein einziges Handelsabkommen, das für Finanzdienstleistungen offen wäre. Es gibt schlichtweg keines [...].“[12]Es ist somit nicht ganz unwahrscheinlich, dass es kein Freihandelsabkommen für Finanzdienstleistungen – oder auch andere Dienstleistungssektoren – geben wird. Dienstleister müssten dann eine uneingeschränkte Zulassung in beiden Ländern beantragen und alle erforderlichen Komponenten einer voll funktionsfähigen Bank an beiden Orten vorhalten.Dies kann in manchen Fällen zwar zu höheren Transaktionskosten führen, könnte der EU und dem Vereinigten Königreich aber die Möglichkeit eröffnen, auf einem wichtigen wirtschaftspolitischen Gebiet ihre eigenen Regeln aufzustellen. So wichtig Wirtschaftlichkeit auch sein mag, noch wichtiger für den gesellschaftlichen Zusammenhalt ist es, nationale Lösungen und nationale Regeln zur Festigung des Gesellschaftsvertrags zu finden.So undenkbar dies vor gerade mal einem Jahr noch geschienen haben mag, die Welt würde sich trotzdem weiterdrehen. Aus diesem Grund fordern wir Banken und andere Finanzdienstleistungsunternehmen seit geraumer Zeit auf, sich auf dieses Szenario vorzubereiten.Welche politische Entscheidung auch immer getroffen wird, die Aufsichtsinstanzen werden alles in ihrer Macht Stehende tun, um den Übergang auf ein neues System so reibungslos wie möglich zu gestalten, und sie werden zudem auf lange Sicht versuchen, unnötige Ineffizienzen abzubauen, wo immer das möglich ist. Auf diese Weise hoffen wir, die Effizienzverluste in der Wirtschaft auf einem vernachlässigbaren Niveau zu halten. Eines muss aber vollkommen klar sein: Die Lockerung regulatorischer Standards als wirtschaftspolitisches Instrument ist keine Option. Ein Deregulierungswettlauf mittels steuer- oder aufsichtspolitischer Maßnahmen würde das Fundament unserer Zusammenarbeit untergraben.7 SchlussbemerkungenMeine sehr verehrten Damen und Herren,ich bin in den Vereinigten Staaten geboren, in Deutschland aufgewachsen und habe einen großen Teil meines beruflichen Lebens auf der ganzen Welt verbracht. Auch London war eine Station. Mich persönlich hat der Rückschlag, den die Integration unserer internationalen Gemeinschaft hinnehmen musste, in meinen Grundüberzeugungen erschüttert, und ich bin zutiefst besorgt.Aber ich erkenne an, dass die weltweite wirtschaftliche Integration zu weit gegangen ist. Einen einzigen globalen Markt zu haben, erscheint in der Theorie durchaus reizvoll, in der Realität aber funktioniert er nicht. Er ist mit erheblichen negativen Auswirkungen verbunden, die mit unserem derzeitigen Konzept von Globalisierung nicht in den Griff zu bekommen sind.Wir müssen einen neuen, einen dritten Weg ausfindig machen, einen Mittelweg, über den wir uns die Vorteile der Globalisierung zunutze machen können und die negativen Folgen begrenzen. Um einem Deregulierungswettlauf Einhalt zu gebieten, werden die nationalen Regierungen und Parlamente in stärkerem Maße bereit sein müssen, eigene Wege zu beschreiten, anstatt ihrem Glauben an vollkommen freie, friktionsfreie globale Märkte und vollständig harmonisierte Regeln nachzuhängen.Sie werden sich entscheiden müssen, in welchem Umfang sie denjenigen eine Entschädigung zukommen lassen wollen, die im Zuge der Globalisierung ins Hintertreffen geraten, und jede Gesellschaft wird neu darüber nachdenken müssen, an welchen Stellen es sinnvoll ist, den globalen Märkten und international tätigen Unternehmen Grenzen aufzuzeigen.Trotzdem stünde immer noch ausreichend Spielraum zur Harmonisierung von Regeln zur Verfügung. Diese Harmonisierung sollte aber geringer und dafür fokussiert sein, und Mindeststandards sollten nur in sorgfältig ausgewählten sinnvollen Bereichen zum Tragen kommen. Ich persönlich werde alles tun, um meinen Beitrag dazu zu leisten, dass das richtige Konzept gefunden wird.In zehn Jahren wird sich das multilaterale System hoffentlich angepasst und so entwickelt haben, dass darin unterschiedliche nationale Regeln nicht als etwas Unrechtmäßiges oder Ineffizientes verurteilt werden, sondern dass sich in ihm eine vernünftige weltweite Integration mit einer institutionellen Vielfalt verbindet. Nur wenn wir die reiche Vielfalt der menschlichen Kultur akzeptieren und dieser aufgeschlossen gegenüberstehen, wird es uns gelingen, ein enges multilaterales System aufrechtzuerhalten, das geopolitisch stabil ist und von der deutlichen Mehrheit der Bevölkerung getragen wird.Hierüber müssen wir uns ernsthaft und intensiv austauschen, um auf neue Gedanken und Ideen zu kommen. In diesem Sinne freue ich mich auf die Diskussion mit Ihnen. Vielen Dank für Ihre Aufmerksamkeit. Fußnoten Deutsche Bundesbank (2017), Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht, Juli 2017, S. 79-95.W. F. Stolper & P. A. Samuelson (1941), Protection and Real Wages, in: The Review of Economic Studies 9 (1), S. 58-73.Zu den USA siehe beispielsweise D. H. Autor, D. Dorn und G. H. Hanson (2013), The China Syndrome: Local Labor Market Effects of Import Competition in the United States, in: The American Economic Review 103 (6): S. 2121-2168; J. R. Pierce & P. K. Schott (2016), The Surprisingly Swift Decline of US Manufacturing Employment, in: American Economic Review, 106 (7), S. 1632-1662; D. Goldschmidt & J. F. Schmieder (2017), The Rise of Domestic Outsourcing and the Evolution of the German Wage Structure, in: The Quarterly Journal of Economics, 132 (3), S. 1165-1217.Siehe z. B. D. Autor et al (2016), Importing Political Polarization? The Electoral Consequences of Rising Trade Exposure, Working Paper des NBER, Nr 22637; zu Deutschland: C. Dippel, R. Gold und S. Heblich (2015), Globalisierung and its (dis-)content: Trade shocks and voting behaviour, Working Paper des NBER, Nr. 21812.A. Dombret (2017), Current challenges for the European economy and international trade, Rede vor der Deutschen Handelskammer in Peking, 25. Mai 2017.D. Drezner (2007), All Politics is Global. Explaining International Regulatory Regimes, Princeton University Press.A. Dombret (2017), Election time(s) in Europe – Challenges on the way to economic recovery, Rede an der Universität Tokio, 23. Mai 2017.D. Rodrik (2000), How far will international economic integration go?, in: Journal of Economic Perspectives, 14 (1), S. 177-186.Hier gilt es jedoch zu beachten, dass diese gesellschaftlichen Eingriffe in die Marktwirtschaft noch wichtiger werden, wenn wir uns die von der Digitalisierung und dem technischem Wandel allgemein ausgehenden viel stärkeren Umverteilungseffekte vergegenwärtigen.Zum Beispiel D. Rodrik (2017): Straight Talk on Trade: Ideas for a Sane World Economy, Princeton, NJ: Princeton University Press; A. Dombret (2017): Election time(s) in Europe – Challenges on the way to economic recovery, Rede an der Universität von Tokio, 23. Mai 2017A. Dombret (2017) Basel III – Are we done now?, Redebeitrag anlässlich der ILF-Koferenz am 29.Januar 2018 in Frankfurt am Main.Interview mit der Zeitung The Guardian vom 18. Dezember 2017; https://www.theguardian.com/politics/2017/dec/18/uk-cannot-have-a-special-deal-for-the-city-says-eu-brexit-negotiator-barnier; abgerufen am 23. Januar 2018.", "SECTION": "reden", "RECORD_ID": 138}