{"AUTHOR": "AndreasDombret", "TITLE": "Zu viel, zu wenig oder genau richtig? Die Reform der Bankenregulierung nach der Finanzkrise\nRede im 21. Kolloquium des Instituts für Bank- und Finanzgeschichte „Wege zu einem stabilen Finanzsystem“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.11.2017", "TEXT": "Zu viel, zu wenig oder genau richtig? Die Reform der Bankenregulierung nach der Finanzkrise\n\nRede im 21. Kolloquium des Instituts für Bank- und Finanzgeschichte „Wege zu einem stabilen Finanzsystem“\n\n\n\n23.11.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Wege zu einem stabilen Finanzsystem2 Blasenaufbau verhindern und Banken krisenfest machen3 Reform nach der Finanzkrise: Zu viel, zu wenig oder genau richtig?4 Papier ist geduldig: Ohne Bewusstseinswandel sind Reformen kurzlebig5 Fazit1 Wege zu einem stabilen FinanzsystemMeine sehr geehrten Damen und Herren,nach den zahlreichen Vorträgen zu Reformvorschlägen, die Sie heute gehört haben und deren Für und Wider, lohnt es, sich kurz auf das eigentliche Ziel zurück zu besinnen. Dieses lautet „Wege zu einem stabilen Finanzsystem“.Seit 2007, dem Beginn der Finanzkrise, zerbrechen sich Wissenschaftler, Politiker und Regulierer hierüber den Kopf. Dabei stellt sich sogar die Frage, ob ein Finanzsystem jemals stabil sein kann. Dabei wissen wir alle: Ein völlig stabiles, ein komplett krisenfreies Finanzsystem wird es in der Realität nie geben.Aber wir alle sind heute bei diesem Kolloquium, weil wir davon überzeugt sind, dass man ein Finanzsystem zumindest weniger anfällig machen kann und damit die Auswirkungen von Krisen eingedämmt werden können – wenn denn die richtigen Lösungen gefunden werden.Um das Finanzsystem stabiler zu machen, haben die G20 Staaten einen weiten und teils steinigen Weg beschritten. Seit 2010 konnte ich den Weg aus der Bundesbank heraus mitverfolgen – zunächst verantwortlich für Finanzstabilität, seit 2014 dann zuständig für die Banken- und Finanzaufsicht.Und auch ich habe mir immer wieder die Frage gestellt: Haben wir dabei die richtigen Wege gewählt? Oder sind wir zu kurz gesprungen? Sind wir vielleicht an manchen Stellen zu weit gegangen oder haben wir gar den völlig falschen Weg eingeschlagen?Die Antwort auf diese Fragen ist leider gar nicht so einfach – und deshalb beschäftigt sie uns bis heute. Ich möchte dennoch eine Antwort versuchen, und zwar anhand von drei Punkten:Zunächst will ich über das Prinzip der Regulierung sprechen, das die Reformen nach der Krise leiten sollte: Wenn wir davon ausgehen, dass ein zu 100 % stabiles Finanzsystem utopisch ist, dann sollten Reformen den Aufbau von Finanzblasen durch Fehlbewertungen und übermäßige Verschuldung verhindern und zugleich Banken krisenfest machen.Mein zweiter Punkt betrifft das Gleichgewicht und die Einschätzung dieser Reformen. Hier bin ich als Aufseher und Regulierer naturgemäß parteiisch und davon überzeugt, dass wir einen gesunden Mittelweg beschritten haben: Die Finanzstabilität und Risikoneigung werden nach meiner Einschätzung gleichermaßen berücksichtigt. Und deshalb sollten wir, sobald Basel III abgeschlossen ist, erst einmal eine Regulierungspause einlegen.Doch, und das ist mein dritter Punkt: Die Reformen werden nur dann ihre gewünschte Wirkung entfalten, wenn die Regeln auch ernsthaft und konsistent umgesetzt und angewandt werden.2 Blasenaufbau verhindern und Banken krisenfest machenBeginnen wir mit der Frage nach dem richtigen Leitprinzip für die Regulierung. Einen Ansatzpunkt hat der Ökonom Hyman Minsky bereits 1986 beschrieben – in seinem Werk „Stabilizing an unstable economy“. Es blieb 20 Jahre – und damit auch über seinen Tod im Jahre 1991 hinaus – weitgehend von der breiteren Öffentlichkeit unentdeckt. Erst die Krise von 2008 machte die Bedeutung seiner Thesen für alle sichtbar.[1]Minsky sah Finanzmärkte als von Natur aus instabil und zu Krisen hin tendierend. Das passte ganz und gar nicht zum damaligen Zeitgeist - zu den prosperierenden Finanzmärkten der Zeit. Genauso wenig bestätigte es die damals herrschende These in den Wirtschaftswissenschaften – die Hypothese effizienter Märkte.Heute wissen wir: Finanzmärkte tendieren zu Übertreibungen und damit zu zyklischer Instabilität. Minsky war bei weitem nicht der einzige, der das festgestellt hat. Seine entscheidende Entdeckung war allerdings, dass diese Instabilität ihren Ursprung in der Stabilität hat – und zwar in einer Phase der Stabilität, die immer mehr zu übermäßiger Risikonahme verleitet.Was meine ich damit? Lange Phasen des Wachstums führen zu äußerst günstigen Finanzierungskonditionen und wiederum dazu, dass Unternehmen und Haushalte Investitionsfinanzierungen eingehen, die sehr stark auf dem Prinzip Hoffnung beruhen – der Hoffnung, dass die wirtschaftliche Entwicklung weiter so positiv fortschreitet. Banken stützen diesen Optimismus, indem sie ihre Kreditkonditionen senken und später sogar ihre Kreditvergabestandards lockern. In Summe führt dies zu einer Ausweitung der Verschuldung, die nur so lange tragbar ist, wie die Schulden auch bedient werden können.Wenn aber die Schulden nicht mehr bedient werden können und in der Folge die Vermögenswerte sinken, tritt der sogenannte „Minsky-Moment“ ein. Schuldenstände werden untragbar, und dies wird schlagend, weil die positiven Erwartungen nun den pessimistischen weichen. Eine dann folgende Kaskade von finanziellen Preiskorrekturen und von Ausfällen führt zu realwirtschaftlichen Ausfällen.Entscheidend ist dabei folgende Erkenntnis: Finanzkrisen und deren Ursachen sind integraler Bestandteil des Systems. Das Finanzsystem hat also – wie jedes System – die Störfaktoren bereits eingebaut.Was also bedeutet Minsky für die Banken- und Finanzmarktregulierung? Jedenfalls nicht, dass man die Hände in den Schoß legen kann. Minsky erklärt zwar das Auftreten von Finanzkrisen, aber der von ihm beschriebene Zusammenhang ist kein Naturgesetz. Vielmehr kommt es darauf an, dass Regulierer und Aufseher diese Zusammenhänge verstehen und mit den verfügbaren Mitteln den Eintritt des „Minsky-Moments“ weniger wahrscheinlich machen.Minsky stellt damit ein Leitprinzip zur Diskussion: Wenn Regulierer neue Regeln entwerfen, dann sollten sie dafür sorgen, dass der Aufbau einer Blase durch übertriebenes Kreditwachstum unwahrscheinlicher wird als auf einem komplett unregulierten, zur Übertreibung neigenden Finanzmarkt. Weil aber eine noch so vorausschauende Regulierung nicht vermeiden kann, dass es zu Krisen kommt, müssen die Banken krisenfest gemacht werden.Wie gesagt: Minskys Theorie liegt seit mehr als 20 Jahren vor. Doch ganz so einfach – das wissen wir alle – lässt sich aus Leitprinzipien kein Regulierungs-Optimum ableiten. Reale Regulierungsinitiativen brauchen etwas mehr konkreten Inhalt.Diese Aufgabe kommt seit 2008 Politik und Aufsicht gleichermaßen zu. Wie sie sich dabei geschlagen haben, ist mein zweiter Punkt.3 Reform nach der Finanzkrise: Zu viel, zu wenig oder genau richtig?Mein Vorstandskollege Carl-Ludwig Thiele hat heute Morgen bei diesem Kolloquium bereits die wichtigsten Pfeiler der Reformen nach der Finanzkrise dargestellt. Ich darf nun noch die aktuellen Entwicklungen ergänzen: Bei der Basel III-Reform ist ein Kompromiss in greifbarer Nähe. Auf technischer Ebene sind die Verhandlungen abgeschlossen. Die Reformagenda der G20 wird dann mit dem Abschluss von Basel III im Wesentlichen erfüllt sein.Die Frage, ob wir damit den Weg in ein stabiles Finanzsystem eingeschlagen haben, werde ich nicht mit einzelnen Regulierungsparagraphen und Prozentangaben beantworten, sondern mit einer grundsätzlichen Einordnung.Das Ziel guter Regulierung ist und bleibt es, Blasenbildung weitestgehend zu verhindern und – sollte eine Krise nicht zu vermeiden sein – deren Auswirkungen für Bürger und die Volkswirtschaft weitestgehend zu beschränken. Die große Herausforderung dabei ist nur: was ist das richtige Maß? Was ist ein verhältnismäßiger Eingriff? Welche Regeln sind angemessen und welche unverhältnismäßig?Wie ich bereits ausgeführt habe, bin ich davon überzeugt, dass wir in den letzten Jahren einen wirksamen und zugleich ausgewogenen Weg eingeschlagen haben. Die Reformpakete machen Banken deutlich sicherer: Durch härtere Kapitalanforderungen, die Einführung der Leverage Ratio, die Einführung von gleich zwei Liquiditäts-Mindestanforderungen, durch die Einführung von Kapitalpuffern und weitere Elemente.Mehr noch: Auch beim Problem der Blasenbildung setzen wir an. So werden Institute durch aufsichtliche Vorgaben und durch Stresstests frühzeitig zu einem vorsichtigeren Risikomanagement verpflichtet. Und auch makroprudenziell wurde aufgerüstet, etwa durch härtere Anforderungen für systemrelevante Institute oder mit Instrumenten, die den Aufbau von Blasen verhindern sollen – denken Sie zum Beispiel an mögliche konjunkturabhängige Kapitalaufschläge für Immobilienkredite.Und nicht zuletzt wurde mit Schaffung der Bankenunion Regulierung und Aufsicht über das Finanzsystem im Euroraum institutionell ganz wesentlich gestärkt.Insgesamt ging es bei allen Reformen darum, das marktwirtschaftliche Gleichgewicht wiederherzustellen. Das sieht man insbesondere an einem weiteren, ganz wichtigen neuen Instrument – dem Umgang mit Bank-Schieflagen. Während der Finanzkrise kam es zu etlichen Bankenrettungen. Herr Thiele hat diesen „Sündenfall der Marktwirtschaft“ bereits angesprochen.Mittlerweile wurde in Europa ein Abwicklungsregime etabliert. Der Fall eines großen spanischen Instituts vor fünf Monaten hat bewiesen, dass die Regeln funktionieren und dass Investoren sehr wohl zur Haftung herangezogen werden können. Andere, weniger befriedigende Fälle haben allerdings auch gezeigt, dass noch Lücken bestehen, die es zu schließen gilt. Insgesamt halte ich die Reformen dennoch für wichtige Instrumente, mit denen die Auswirkungen von Finanzkrisen künftig verursachungsgerechter verteilt werden können.Sie sehen also: Wir vertrauen nicht dem einen Instrument und dem einen Ansatz – vielmehr haben wir einen Werkzeugkasten mit sich ergänzenden Instrumenten. In Summe macht dieser Werkzeugkasten – davon bin ich überzeugt – unser Finanzsystem deutlich stabiler.Andere heute vorgestellte Vorschläge gehen noch weiter. Dabei ist ihr gemeinsamer Nenner, dass die Ursachen der Finanzkrise vermeintlich nur durch noch grundlegendere Ansätze behoben werden können.Ich finde diese Diskussion sehr wichtig: Die Wissenschaft ist meiner Meinung nach geradezu verpflichtet, über den Tellerrand hinweg zu schauen, alte Ansätze zu hinterfragen und mutige neue Ansätze zu entwickeln.Deshalb werde ich auch nicht im Detail auf die Vor- und Nachteile der alternativen Ansätze eingehen. Mein Punkt ist allgemeiner: Der Vorteil eines weitreichenden, grundlegend neuen Ansatzes kann zugleich auch sein Nachteil sein. Während er neue Lösungen anbietet, schafft er auch neue Probleme – Probleme, die am Reißbrett zumeist nicht erkennbar sind.Insofern hinkt der Vergleich eines aktuellen Systems mit einem grundlegend neuen immer: Beim bestehenden System konzentriert man sich auf die realen Probleme, beim neuen Ansatz schaut man auf verheißungsvolle Verbesserungen. Weil der neue Ansatz noch keinen Realitäts-Check durchlaufen hat, sieht er eigentlich fast immer besser aus. Doch seine Umsetzung in tatsächliche Regeln kann schwerwiegende, unbeabsichtigte Nebenwirkungen für unser Finanzsystem mit sich bringen.Ganz wichtig ist mir auch, dass wir berücksichtigen, dass Regulierung in der Tat auch zu weit gehen kann. Dann nämlich, wenn die Illusion entsteht, eine perfekte, stabile Finanzwelt schaffen zu können – und in diesem Eifer wirtschaftliche Aktivität soweit einschränkt, dass Innovationen unterbunden und konjunkturelle Aufschwünge abgewürgt werden.Unbeabsichtigte Nebenwirkungen von Reformen können aber leider sehr wohl dazu führen, dass wichtige Funktionen behindert werden, dass gute, etablierte Strukturen unnötig zerbrechen und die Wohlstandsmehrung unvorhersehbar verhindert wird. Eine nachhaltige wirtschaftliche Entwicklung braucht aber Innovation und Risikonahme: Wenn es nicht gelingt, die Kreditversorgung der Wirtschaft sicherzustellen, kann die wirtschaftliche Aktivität ermatten.Diese Gefahr sehe ich auch bei den Forderungen, die Bankenregulierung noch weiter zu verschärfen. So sehr ich die Motivation verstehen kann, so habe ich doch immensen Respekt vor Nebenwirkungen, wenn man die Regulierungs-Schraube zu weit dreht.Wer also eine völlig risikolose Welt will, muss auch eine deutlich weniger dynamische Entwicklung der Wirtschaft akzeptieren.Noch ein Punkt erscheint mir wichtig: Regulierung kann ungewollte Auswirkungen auf die Struktur des Finanzsektors erzeugen. Wenn die Regeln, die für große, international tätige Banken beschlossen wurden, eins zu eins auf kleinere Institute angewendet werden, sind diese kleinen Institute durch die Reformen eindeutig benachteiligt. Daher setze ich mich sehr dafür ein, den Regulierungsaufwand für die kleinen, risikoarmen und nicht international tätigen Institute abzusenken.Zusammenfassend sehe ich die bald abgeschlossenen Reformen nach der Finanzkrise insgesamt positiv. Von diesem Kompromiss ausgehend, müssen wir nun in die Zukunft blicken – denn die Herausforderungen für den Bankensektor sind bekanntlich beträchtlich. Bei der Regulierung dürfen wir nicht denen nachgeben, die das Regulierungsrad zurückdrehen wollen. Aber wir dürfen die Regulierungsschraube auch nicht immer weiter anziehen.Deshalb bin ich nach Abschluss der Reformen für eine Regulierungspause. Diese sollte dazu dienen, die Wirkung der Reformen gründlich zu prüfen und dort nachzubessern, wo sich Lücken und Fehler ergeben. Davon unbenommen bleiben die wenigen, noch ausstehenden Handlungsfelder wie die regulatorische Behandlung von Staatsanleihen.4 Papier ist geduldig: Ohne Bewusstseinswandel sind Reformen kurzlebigMeine Damen und Herren, Sie hören heraus: Ich bin Realist. Und insofern ist mir noch ein dritter Punkt wichtig: Selbst die sinnvollsten Reformen werden nur eingeschränkt wirksam sein, wenn sie nicht von einem dauerhaften Bewusstseinswandel begleitet werden.Denn ohne diesen Bewusstseinswandel wird die Überwachung der Regeln schwächer sein als gewollt. Nicht erst seit der Dieselaffäre wissen wir, dass auch die besten Regeln wenig bewirken, wenn die Einhaltung nicht sichergestellt ist.Der Kern des Bewusstseinswandels im Finanzsektor sollte darin bestehen, dass eine konsequente Überwachung und Einhaltung der Regeln im Interesse Aller ist. Viel zu oft denken Entscheidungsträger, dass sie der Wirtschaft etwas Gutes tun, wenn sie eine Bank vor der Insolvenz retten, oder wenn sie ein nachsichtiges aufsichtliches Vorgehen einfordern, um so eine riskantere Aktivität zu verlängern. Die Idee ist wohl, dass man so Stabilität und Arbeitsplätze sichert – leider hat sich diese Idee häufig als unrealistisch erwiesen.Stattdessen hat die Nachsicht mittelfristig nur eines wahrscheinlicher gemacht: Finanzmarktblasen und wirtschaftliche Stagnation.Die Finanzkrise war eben nicht nur ein Ergebnis einiger undisziplinierter Banken oder fehlender Regeln, sondern auch der Überzeugung, dass man durch nachsichtige Interpretation und Überwachung von Regeln die wirtschaftliche Entwicklung fördert. Politische Überzeugungen beeinflussen also, wie Regeln angewendet werden – dafür gibt es mittlerweile sogar eindeutige, internationale Belege.[2]Und dennoch fallen manche immer wieder in alte Denkmuster zurück: Denken Sie z.B. an die Deregulierungsdebatte in den USA oder an die Debatte über ausfallgefährdete Kredite – hier kann es dem einen oder anderen Entscheidungsträger teils gar nicht langsam und sanft genug gehen, dieses seit Jahren bestehende und ernste Problem anzugehen. Auch die Debatte um Deregulierungswettbewerb nach dem Brexit zeigt eine Rückkehr zum alten Denken.Umso mehr müssen wir uns bewusst machen: Auch die heute diskutierten Reformen werden nur dann tatsächlich Blasenbildung verhindern und Banken stärken, wenn die Regeln konsequent und wirksam angewandt werden.Wer eine kranke Bank durch nachsichtige Regelauslegung schont oder gar rettet, der schwächt die Substanz unserer Volkswirtschaft. Er setzt das marktwirtschaftliche Prinzip des Wettbewerbs außer Kraft, schwächt das Innovationspotenzial im Bankensektor und stützt eher Zombie-Banken, die ohne Nachsicht gar nicht mehr lebensfähig wären. Die Milde mit einem Kreditinstitut und dessen Gläubigern wird letztlich auf dem Rücken des Wirtschaftswachstums ausgetragen.Weil sich auch Finanzgeschichte wiederholt, sollten wir die beschlossenen Reformen konsequent umsetzen. Was aber bedeutet ein derartiger Bewusstseinswandel für eine konkrete aufsichtliche Entscheidung?Um es klar zu machen: Die meisten aufsichtlichen Entscheidungen folgen dem vorgegebenen rechtlichen Rahmen, und dieser Rahmen ist durch die erfolgten Reformen wesentlich engmaschiger und robuster geworden.Schwierig könnte es bei den Entscheidungen werden, bei denen die Regeln nicht ganz eindeutig sind – wo also Ermessensspielraum besteht. Und hier kommt der Bewusstseinswandel ins Spiel. Heute ist uns bewusst: Ein Aufseher muss abwägen, ob er die Blasenwahrscheinlichkeit senken oder ein geringfügig ertragreiches, aber verhältnismäßig riskantes Geschäft zulassen will. Dabei muss er nach meiner Vorstellung und Überzeugung den Mut haben, sich für die Finanzstabilität zu entscheiden – und dann das Rückgrat haben, Kritik einzustecken – auch, wenn sich im Nachhinein herausstellen sollte, dass einzelne dieser Entscheidungen zu weit gingen. Denn für die Volkswirtschaft als Ganzes sind auf Stabilität bedachte Entscheidungen im Durchschnitt besser.Um dieses Prinzip mit Leben zu füllen, müssen Entscheidungsträger auch unangenehme Entscheidungen treffen – zum Beispiel die Abwicklung einer Bank mit dem Bail-in von Investoren, Kapitalzuschläge oder die Beschränkung von Dividendenausschüttungen bei der Nichteinhaltung von Kapitalpuffern.Dabei will ich noch einmal an den Balance-Akt erinnern, einerseits den Blasenaufbau zu hemmen, andererseits die wirtschaftliche Entwicklung aber nicht einzuengen. Dies müssen Regulierung und Aufsicht stets sehr ernst nehmen. Bei den allermeisten Entscheidungen dürfen wir Aufseher nicht wie ein Sheriff auftreten, indem wir sinnvolle Finanzintermediation einschränken. Wir müssen uns auf die kritischen Entscheidungen konzentrieren – und zwar mit Umsicht, Sachverstand und Entschlossenheit.Konkret heißt das: Der Bewusstseinswandel, der sich unter anderem an den Post-Krisen-Reformen zeigt, muss dauerhaft sein – sowohl in Aufsichtsbehörden als auch bei politischen Entscheidungsträgern: Aufseher müssen nicht nur die Werkzeuge haben, um durchzugreifen, sondern auch überzeugt sein, sie anzuwenden. Und diese Überzeugung darf nicht durch Anreize zum Schutz von Banken ausgehebelt werden. Politisch Verantwortliche sollten  die fachliche Unabhängigkeit der Behörden respektieren und den sachlichen Entscheidungen trauen – das heißt im Umkehrschluss, dass sie nicht aus politischen Erwägungen Druck aufbauen dürfen.5 FazitSeit der Finanzkrise haben wir einiges erreicht. Das Banken- und Finanzsystem steht heute wesentlich besser da. Wir haben einen Werkzeugkasten geschaffen, um künftige Krisen weniger wahrscheinlich und Institute für doch einmal auftretende Turbulenzen robuster zu machen. Banken haben mehr Kapital und managen ihre Risiken besser.Aber auch die beste Regulierung läuft Gefahr, Stückwerk zu bleiben, wenn ihre Regeln nicht konsequent angewendet werden. Nur eine konsequente und konsistente Aufsicht über Kreditinstitute stellt sicher, dass der Aufbau von Blasen unwahrscheinlicher wird und im Notfall ausreichend Kapital zur Verlustabsorption vorhanden ist.Bei der künftigen Anwendung dieser Regeln sollten wir Minskys Kernbotschaft beherzigen: Finanzmärkte neigen – bei all ihren herausragenden positiven Leistungen – immer zur Blasenbildung und damit zu Finanzkrisen; und diese Blasen werden in den guten Wirtschaftsphasen aufgebaut – also wenn niemand darüber reden will.Um den Aufbau von Finanzblasen zu hemmen und Banken für Turbulenzen zu wappnen, müssen Aufseher und Politiker die Effekte für die gesamte Gesellschaft bewerten. Dies wird aber nur erfolgen, wenn sich der Bewusstseinswandel in Politik und Aufsicht durchsetzt. Die heutige Konferenz wird hoffentlich hierzu beitragen.Vielen Dank für Ihre Aufmerksamkeit.FußnotenHP Minsky (1986) Stabilizing an Unstable Economy. New Haven: Yale University PressBarth, J. R.; Caprio, G. & Levine, D. S. (2012), Guardians of Finance. Making Regulators Work for us, MIT Press, Cambridge.", "SECTION": "reden", "RECORD_ID": 161}