{"AUTHOR": "JensWeidmann", "TITLE": "Eingangsstatement bei der Bilanzpressekonferenz 2018", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.02.2018", "TEXT": "Eingangsstatement bei der Bilanzpressekonferenz 2018\n\n\n27.02.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Rückschau auf das Jahr 20173 Geldpolitik4 Gute Konjunkturentwicklung für Reformen nutzen5 Weiterentwicklung Währungsunion6 Bundesbankbilanz und Jahresüberschuss7 Schluss und Übergabe an Herrn Thiele1 EinleitungSehr geehrte Damen und Herren,ich begrüße Sie herzlich zu unserer Bilanzpressekonferenz.Bevor ich auf die wichtigsten Punkte unseres Jahresabschlusses eingehe, werde ich in bewährter Tradition etwas zur wirtschaftlichen Entwicklung und zur Geldpolitik sagen. Und ich werde ebenfalls auf den Ordnungsrahmen der Währungsunion eingehen, in dem sich auch die Geldpolitik im Euroraum bewegt. Denn im vergangenen Jahr hat ja – durch die Vorschläge des französischen Präsidenten Emmanuel Macron und auch der Europäischen Kommission – die Debatte über die Weiterentwicklung der Währungsunion deutlich an Fahrt aufgenommen.Im Anschluss an meine Einführung wird Herr Thiele dann etwas detaillierter ausgewählte Aspekte unseres Jahresabschlusses erläutern. Danach stehen wir wie immer für Ihre Fragen zur Verfügung.2 Rückschau auf das Jahr 2017Wie Sie wissen, war 2017 das Jahr der deutschen G20-Präsidentschaft. Es ist uns gelungen, wichtige Themen, wie die Auswirkungen der Digitalisierung auf den Finanzsektor und Cyber-Risiken, auf die internationale Tagesordnung zu setzen. Die Finanzminister und Notenbankgouverneure haben Cyber-Risiken inzwischen als ein potenzielles Systemrisiko identifiziert. Nicht zuletzt die Wanna-Cry-Attacke vom Sommer 2017 illustriert, dass es sinnvoll ist, wenn die Aufsichtsbehörden dieses Thema sehr genau im Blick haben.Darüber hinaus ist es im zurückliegenden Jahr gelungen, die Basel III-Verhandlungen abzuschließen. Das war ein weiterer Schritt, um das Bankensystem sicherer zu machen. Die Banken haben damit außerdem Planungssicherheit erhalten, denn sie können nun abschätzen, welche Kapitalanforderungen etwa mit ihren Kredit- und Anlageentscheidungen verbunden sind.Im Bereich der makroprudenziellen Aufsicht hat der deutsche Gesetzgeber im vergangenen Jahr neue makroprudenzielle Instrumente für den Wohnimmobilienmarkt geschaffen. Auch dies war ein wichtiger Beitrag für mehr Finanzstabilität. Denn damit wurde für die Aufsicht die gesetzliche Grundlage geschaffen, um dann, wenn vom Wohnimmobilienmarkt Finanzstabilitätsrisiken ausgehen sollten, gegen eine zu leichtfertige Vergabe von Wohnimmobilienkrediten vorzugehen.Und uns hat im zurückliegenden Jahr natürlich auch der Brexit beschäftigt. Das gilt vor allem für unsere Bankenaufseher, die, zusammen mit der BaFin und der EZB, an einem reibungslosen Übergang für die Finanzindustrie arbeiten. Das heißt insbesondere, Aufklärungsarbeit zu leisten und als Ansprechpartner für die Institute zur Verfügung zu stehen, die ihr Europageschäft bislang von London aus betrieben haben und nun in Deutschland eine Präsenz aufbauen oder verstärken wollen.Gegenwärtig verhandeln die Europäische Union und das Vereinigte Königreich über die künftigen Beziehungen zueinander und eine eventuelle Übergangsphase. Es ist im Augenblick aber nicht abzusehen, wie die künftigen Beziehungen aussehen werden und ob eine Übergangsphase tatsächlich kommt.Die Finanzinstitute sollten sich deshalb nicht in falscher Sicherheit wiegen. Die Banken, die auch zukünftig im jeweils anderen Wirtschaftsraum – also in einem Land der EU 27 beziehungsweise im Vereinigten Königreich – Geschäfte betreiben wollen, sollten dort die notwendigen Basiseinheiten aufbauen. Und für die EU sind Basiseinheiten mehr als nur Briefkastenfirmen. Für die kritischen Funktionsbereiche muss also jederzeit genügend qualifiziertes Personal am jeweiligen Standort in der EU beschäftigt werden.Wir haben im vergangenen Jahr außerdem unsere Goldverlagerungen abgeschlossen. Sie erinnern sich, dass der Bundesbankvorstand im Jahr 2012 beschlossen hatte, bis 2020 einen Teil der im Ausland lagernden Goldreserven nach Deutschland zu überführen. Diese Verlagerungen haben wir nun erfolgreich und viel früher als geplant abgeschlossen.Das deutsche Gold lagert nun nur noch an drei Standorten: Die Hälfte der Goldreserven liegt hier bei uns in Frankfurt. Die andere Hälfte lagert bei unseren beiden Partnernotenbanken, der Federal Reserve Bank in New York und der Bank of Englandin London.Die Aufteilung der Goldbestände auf die einzelnen Lagerstätten hatte größtenteils historische Gründe. Mit den Goldverlagerungen auf die verbliebenen Lagerstätten hat sich die Bundesbank an das veränderte Umfeld angepasst und zwar mit Blick auf die Ziele Sicherheit, Liquidität und Kosteneffizienz.Meine Damen und Herren,Sie sehen an dieser ausschnitthaften Aufzählung, dass wir in der ganzen Breite unseres Aufgabenspektrums gefordert waren – und das umfasst eben nicht nur die Geldpolitik. Aber wenn es um die Vorstellung unseres Jahresabschlusses geht, dann wird die Notenbankbilanz und damit auch die Gewinn- und Verlustrechnung natürlich maßgeblich durch die Geldpolitik bestimmt.3 GeldpolitikDamit komme ich jetzt zur wirtschaftlichen Lage und der Geldpolitik.Die wirtschaftliche Entwicklung war im vergangenen Jahr sehr erfreulich – in Deutschland, dem Euroraum und darüber hinaus. Gerade in der zweiten Jahreshälfte hat sich die Erholung noch einmal beschleunigt. Der Aufschwung steht nun überall auf breiten Füßen.So hat sich das Wachstum im vergangenen Jahr in 120 Ländern gegenüber dem Vorjahr beschleunigt. Darunter auch in den allermeisten Ländern des Euroraums.Die wirtschaftliche Aktivität ist hier im Jahr 2017 deutlich schneller gewachsen als im Vorjahr. Im Jahresdurchschnitt wurde eine Wachstumsrate von 2,5 Prozent erzielt. Das ist der beste Wert seit zehn Jahren. Auch deswegen ist die Arbeitslosenquote mit 8,7 Prozent auf den niedrigsten Stand seit Anfang 2009 gefallen.Viele Stimmungsindikatoren für den Euroraum bewegen sich auf langjährigen Höchstständen. Es ist also davon auszugehen, dass die günstige Konjunkturentwicklung zunächst anhält. Die Ökonomen des Eurosystems haben im Dezember vergangenen Jahres deshalb ihre Wachstumsprognose für dieses und das nächste Jahr noch einmal angehoben. Sie rechnen für dieses und das nächste Jahr mit Wachstumsraten von 2,3 Prozent bzw. 1,9 Prozent.Natürlich wachsen nicht alle Länder im Euroraum mit gleicher Geschwindigkeit. Die gute Nachricht ist aber: Die Streuung der Wachstumsraten im Euroraum ist im zurückliegenden Jahr gesunken, der Aufschwung ist also auch hier breit getragen.Deutschland befindet sich inzwischen sogar in einer Hochkonjunktur. Die Beschäftigung erreichte 2017 neue Höchststände und die Arbeitslosigkeit lag zum Jahresende auf dem niedrigsten Stand seit der Wiedervereinigung. Von der guten Arbeitsmarktlage profitierten der private Konsum und die Wohnungsbauinvestitionen; die starke Auslastung der Kapazitäten hat dazu geführt, dass auch die gewerblichen Investitionen kräftig zulegten. Insgesamt wuchs die deutsche Wirtschaft im Jahr 2017 saison- und kalenderbereinigt um 2,5 Prozent. Für dieses Jahr erwarten wir eine gleichhohe Wachstumsrate.Sowohl im Euroraum als auch in Deutschland wächst die Wirtschaft damit bereits seit einiger Zeit schneller als das Produktionspotenzial. Die Unternehmen sind zunehmend stärker ausgelastet. Das bedeutet auch, dass die realwirtschaftliche Lage und die geldpolitischen Ausrichtung derzeit so weit auseinander klaffen, wie selten zuvor.Das liegt daran, dass trotz der verbesserten Wirtschaftslage der Preisdruck im Euroraum auch im Jahr 2017 nur vergleichsweise verhalten war. Jedoch hatten der höhere Ölpreis und der gefestigte Aufschwung dazu beigetragen, dass der Preisanstieg im Jahr 2017 deutlich kräftiger war, als noch im Jahr 2016. Der leichte Rückgang der Headline-Rate in den vergangenen beiden Monaten liegt neben Sondereffekten auch daran, dass der Ölpreiseffekt inzwischen wieder aus der Verbraucherpreisinflation herauswächst.In dem gedämpften binnenwirtschaftlichen Preisdruck kommt  zum Ausdruck, dass einige Länder immer noch damit beschäftigt sind, durch Lohnzurückhaltung ihre preisliche Wettbewerbsfähigkeit zu verbessern. Und in Deutschland hat der Arbeitskräftezuzug aus anderen EU-Ländern in den vergangenen Jahren den Lohndruck und damit den binnenwirtschaftlichen Preisauftrieb gedrückt.Im EZB-Rat bestand deshalb Einigkeit darüber, dass weiterhin eine expansive Geldpolitik erforderlich sei. Gleichzeitig waren wir uns einig darüber, dass der dynamischere Aufschwung eine Rückführung der monatlichen Anleihekäufe ermöglichte.Deshalb hatte der EZB-Rat im Oktober 2017 bekanntlich beschlossen, das Volumen der monatlichen Anleihekäufe durch das Eurosystem ab Januar 2018 von 60 Mrd. € auf 30 Mrd. € zu reduzieren.Sie wissen aber sicherlich auch, dass aus meiner Sicht eine raschere Reduktion der Anleihekäufe und die Festlegung eines klaren Endzeitpunkts gut vertretbar gewesen wären.Denn es spricht derzeit einiges dafür, dass die Tendenz zu einem steigenden binnenwirtschaftlichen Preisdruck weiter anhalten dürfte. Die gute wirtschaftliche Lage bestätigt die Überzeugung, die wir im EZB-Rat haben, dass sich die Inflation dem Inflationsziel von unter, aber nahe 2 Prozent annähern wird. Das kommt im Übrigen auch in der jüngsten Preisprognose des Eurosystems zum Ausdruck.Und das zeigt ebenfalls der aktuelle Tarifabschluss in der Metall- und Elek­troindustrie in Deutschland. Er stimmt nicht nur mit den Erwartungen überein, die wir unserer Prognose zugrunde gelegt hatten, sondern er zeigt auch, dass die Phillips-Kurve in Deutschland durchaus weiter Aussagekraft besitzt.Auch die Märkte gingen im Oktober vergangenen Jahres davon aus, dass die Anleihekäufe bis zum Ende des Jahres 2018 enden würden. Wichtig ist in diesem Zusammenhang außerdem der Hinweis, dass die Geldpolitik auch nach dem Ende der Nettoanleihekäufe sehr expansiv ausgerichtet bleiben wird.Der geldpolitische Expansionsgrad im Euroraum wird nämlich nicht so sehr durch das monatliche Ankaufvolumen bestimmt, sondern vielmehr durch den Bestand von Anleihen in der Bilanz des Eurosystems. Und der beträgt mittlerweile rund 2,3 Billionen €.Dieser Anleihebestand bleibt bekanntlich auch nach dem Ende der Nettokäufe konstant, denn der EZB-Rat hatte ja bereits vor längerer Zeit entschieden, die Erlöse aus fällig werdenden Anleihen bis auf weiteres auch nach dem Ende der Nettokäufe in Anleihen zu reinvestieren.Ein Ende der Nettokäufe stellt also keine geldpolitische Vollbremsung dar. Es bedeutet nur, dass das Gaspedal nicht immer noch weiter durchgetreten wird.An der sehr expansiven Ausrichtung der Geldpolitik des Eurosystems ändert im Übrigen auch die jüngste Aufwertung des Euro nichts. Denn die Kursentwicklung des Euro ist – zumindest teilweise – eine Reaktion auf die verbesserten Wachstumsaussichten des Euroraums. Außerdem gibt es Hinweise darauf, dass sich Wechselkursbewegungen heute schwächer auf die Inflationsrate auswirken als früher.[1] Aber klar ist natürlich, dass der EZB-Rat die Auswirkungen von Wechselkursveränderungen auf das Ziel der Preisstabilität stets genau beobachten wird.Meine Damen und Herren,eines scheint mir auch klar zu sein: Eine geldpolitische Normalisierung im Euroraum wird eine ganze Zeit lang dauern. Deshalb ist es aus meiner Sicht auch wichtig, den geldpolitischen Expansionsgrad dann, wenn die Aussichten für die Preisentwicklung im Euroraum es erlauben, allmählich und verlässlich zurückzuführen.Die Aktienmarktturbulenzen Anfang des Monats zeigen, dass der Verlässlichkeit in der Kommunikation dabei eine besonders wichtige Rolle zukommt. Natürlich binden wir uns geldpolitisch betrachtet nicht wie Odysseus an den Mast, sondern treffen unsere Entscheidungen stets auf Basis der aktuellen Daten und Vorausschätzungen. Über unsere geldpolitische Reaktionsfunktion sollte aber Klarheit herrschen.Das derzeitige Niedrigzinsumfeld stützt den Aufschwung im Euroraum zwar, macht ihn gleichzeitig aber auch anfällig, wenn es wieder zu einer wirtschaftlichen Abkühlung kommen sollte.Die niedrigen Zinsen schaffen eine Art Tragfähigkeitsillusion, zum Beispiel bei den öffentlichen Finanzen. Vor diesem Hintergrund stimmt es mich sehr nachdenklich, dass viele Finanzminister die Einsparungen aus den niedrigen Zinsen und der günstigen Konjunkturentwicklung nicht entschlossen dafür verwenden, die Staatsfinanzen auf eine längerfristig solide Basis zu stellen.Die Kennziffern für die öffentlichen Haushalte haben sich im vergangenen Jahr zwar verbessert – sowohl die Staatsschuldenquote als auch die Defizitquote dürften für den Euroraum insgesamt zurückgegangen sein, abschließende Zahlen liegen aber noch nicht vor. Diese Verbesserung der Haushaltslage ist aber nicht auf Konsolidierungsbemühungen zurückzuführen.Die konjunkturbereinigten Primärüberschüsse – an denen Sie die Konsolidierungsbemühungen ablesen können – haben sich zuletzt nur seitwärts bewegt oder sind sogar gesunken.Die gute Wirtschaftsentwicklung darf nicht darüber hinwegtäuschen, dass es bei den Staatsfinanzen noch einiges zu tun gibt. Denn es ist wichtig, dass die Tragfähigkeit der öffentlichen Haushalte auch dann nicht in Frage gestellt wird, wenn sich das Zinsumfeld normalisiert oder sich die wirtschaftliche Lage wieder eintrüben sollte und zum Beispiel die automatischen Stabilisatoren wirken.Die Finanzminister sind in der gegenwärtigen Niedrigzinsphase aber nicht als einzige gefordert. Auch die Banken müssen Anstrengungen unternehmen, um sich für Änderungen der makroökonomischen Grundkonstellation zu wappnen. Denn schließlich kann eine konjunkturelle Eintrübung auch wieder mit einem Anstieg der Kreditrisiken einhergehen.Dabei gehört zu den Nebenwirkungen der ultra-lockeren Geldpolitik, dass die Belastungen der Banken umso größer werden, je länger das Niedrigzinsumfeld anhält. Wenn dann noch ein abrupter Anstieg der Zinsen folgt, drückt das die Erträge der Banken sogar besonders stark. Das ist das Ergebnis aus unserer Niedrigzinsumfrage, die wir im vergangenen Jahr wieder zusammen mit der BaFin unter den von uns beaufsichtigten Banken durchgeführt haben.Aus der Umfrage wissen wir auch, dass die kleinen und mittelgroßen deutschen Banken und Sparkassen vorhaben, alternative Ertragsquellen, beispielsweise das Provisionsgeschäft, auszubauen, um die schrumpfenden Margen im Zinsgeschäft zu kompensieren. Daneben wollen sie Maßnahmen zur Kostensenkung ergreifen. Im Ergebnis rechnen die Institute aber bis zum Jahr 2021 mehrheitlich mit weiter sinkenden Jahresüberschüssen. Das bedeutet auch, dass sie im Rahmen ihrer eigenen Planungen weniger Spielraum haben, um, falls nötig, ihre Kapitalpuffer weiter zu stärken.  Da die Institute im Moment überwiegend gut kapitalisiert sind, können sie auch zukünftige Belastungen aus einem möglicherweise anhaltenden Niedrigzinsumfeld zu einem gewissen Anteil abfedern. Je länger das Niedrigzinsumfeld aber andauert und je schneller die Normalisierung dann durchgeführt werden muss, desto mehr Vorsorge müssen die Banken treffen.4 Gute Konjunkturentwicklung für Reformen nutzenMeine Damen und Herren,nicht nur die Finanzpolitik und die Banken dürfen sich von der augenblicklich guten Konjunktur nicht den Blick auf weiterhin bestehenden Handlungsbedarf verstellen lassen.Für andere Politikbereiche gilt dies ebenso.Die aktuelle Verbesserung der wirtschaftlichen Lage ist vor allem ein zyklisches Phänomen. Die langfristigen Wachstumsaussichten haben sich nicht verbessert.Nach aktuellen Berechnungen der europäischen Kommission wird das Potenzialwachstum in den kommenden Jahren immer noch niedriger sein, als vor dem Ausbruch der Finanzkrise.Es wäre gefährlich, auf die Geldpolitik zu setzen, wenn es darum geht, die Volkswirtschaften im Euroraum auf einen dauerhaft höheren Wachstumspfad zurückzuführen. Auf das langfristige Wachstum hat die Geldpolitik keinen Einfluss. Nur die Regierungen können die Volkswirtschaften auf einen dauerhaft höheren Wachstumspfad zurückführen – und zwar durch entsprechende Weichenstellungen in der Arbeitsmarkt-, Wettbewerbs- und Sozialpolitik.Deshalb weist der EZB-Rat regelmäßig darauf hin, dass die sehr expansive Geldpolitik von wachstumsfördernden Strukturreformen begleitet werden muss.Auch in Deutschland ist die derzeit gute Wirtschaftslage kein Grund, sich auf dem Erreichten auszuruhen. Denn auch hierzulande gibt es einen Trend hin zu niedrigeren durchschnittlichen Wachstumsraten, der dafür sorgt, dass Deutschland bis zum Jahr 2030 wohl das zweitniedrigste Wirtschaftswachstum aller 42 OECD-Länder aufweisen wird.Zum einen nimmt das durchschnittliche Produktivitätswachstum je Erwerbstätigenstunde seit 1970 ab. Zum anderen werden dem Arbeitsmarkt in den kommenden Jahren in großem Umfang Fachkräfte entzogen. Beides dämpft das Potenzialwachstum.Deshalb kommt es auch in Deutschland darauf an, das Produktivitätswachstum zu stärken. Etwa indem es die Möglichkeiten nutzt, die sich aus der Digitalisierung und dem technischen Fortschritt für das Produktivitätswachstum ergeben: Das setzt eine leistungsstarke digitale Infrastruktur und ein Bildungssystem voraus, das möglichst viele Menschen in die Lage versetzt, die Chancen der neuen Technologien für sich zu nutzen.Flexible Arbeits- und Produktmärkte in Kombination mit einer zielgerichteten sozialen Absicherung schaffen dabei zusätzlich die Grundlage, dass die Arbeitskräfte auch wirklich in die produktivsten Bereiche wechseln können.Und es wird in den kommenden Jahren darauf ankommen, dass Erwerbspersonenpotenzial zu stärken: Etwa indem die Erwerbsbeteiligung von Frauen weiter erhöht wird und zumindest keine weiteren Anreize zu einem früheren Renteneintritt gesetzt werden.Der sich abzeichnende Arbeitskräfterückgang ließe sich ebenfalls durch den Zuzug ausländischer Fachkräfte abschwächen.5 Weiterentwicklung WährungsunionHandlungsbedarf gibt es auch beim Ordnungsrahmen der Währungsunion.Die Gründung des Europäischen Stabilisierungsmechanismus (ESM) und die Etablierung der gemeinsamen Bankenaufsicht (SSM) haben den Euroraum krisenfester gemacht. Es wäre jedoch ein Trugschluss zu glauben, er sei nun gegen alle Krisen gewappnet.Insofern habe ich mich darüber gefreut, dass die Debatte über die Weiterentwicklung der Währungsunion im vergangenen Jahr wieder Fahrt aufgenommen hat.Der französische Präsident Emmanuel Macron hat im September in einer Rede unter anderem vorgeschlagen, weitere Politikbereiche – etwa Verteidigung, Migration oder Klimaschutz – zu vergemeinschaften – das heißt, über diese Aufgaben gemeinsam zu entscheiden und sie entsprechend gemeinsam zu finanzieren.Die Europäische Kommission hat zum Jahresende ebenfalls Vorschläge zu einer tieferen europäischen Integration präsentiert.Meine Damen und Herren,Herausforderungen des Klimaschutzes, die Sicherung der Außengrenzen und die Entwicklung gemeinsamer Kommunikations-, Energie- und Verkehrsnetze lassen sich vermutlich auf europäischer Ebene effizienter angehen als auf nationaler.Aus meiner Sicht kommt es bei weiteren Integrationsschritten aber entscheidend auf die Reihenfolge an. Es ist sinnvoll, sich erst darüber einig zu werden, welche Politiken man gemeinsam gestalten möchte. Erst dann sollte man über eine gemeinsame Finanzierung reden.Umgekehrt bedeutet der Effizienzgedanke aber auch zu fragen, welche Aufgabengebiete der EU eventuell besser auf der Ebene der Mitgliedstaaten aufgehoben sind. Das Subsidiaritätsprinzip, das weiterhin der Leitgedanke der EU ist, besagt schließlich, dass Aufgaben nur dann von kommunaler, regionaler oder nationaler Ebene auf die EU verlagert werden sollen, wenn sie dort effizienter wahrgenommen werden können. Wenn Aufgaben gemeinschaftlich angegangen werden, dann liegt es nahe, sie auch gemeinschaftlich zu finanzieren. Und wenn sich die gemeinsame Finanzierung dieser Aufgaben nach der wirtschaftlichen Leistungsfähigkeit richtet, kann damit auch eine gewisse Stabilisierung bei asymmetrischen Schocks einhergehen.Eine eigene Stabilisierungsfazilität zum Abfedern sogenannter asymmetrischer Schocks halte ich hingegen für unnötig und nicht zielführend. Ein Mitgliedsland mit soliden Staatsfinanzen kann bei Abschwüngen oder Krisen auch im bestehenden Ordnungsrahmen der Währungsunion wirksam fiskalisch gegensteuern, ohne gegen die Fiskalregeln zu verstoßen oder auf Hilfe anderer zurückgreifen zu müssen. Und Länder mit unsoliden Staatsfinanzen sollen laut den Vorstellungen der Befürworter einer solchen Stabilisierungsfazilität ohnehin nicht darauf zugreifen dürfen.Und wenn eine Krise einen Mitgliedstaat finanziell zu überfordern droht, dann gibt es bereits den ESM. Der gewährt bekanntlich Hilfe gegen Auflagen, die die wirtschaftlichen Probleme des Landes beseitigen sollen. An dieser Praxis sollte aus meiner Sicht festgehalten werden, weil mit ESM-Hilfen ja umfangreiche Risiken von der Gemeinschaft übernommen werden.Gerade weil es so schwer ist, in der Praxis länderspezifische Schocks von strukturellen Problemen zu unterscheiden, besteht immer die Gefahr, dass eine solche Stabilisierungsfazilität am Ende in dauerhaften Transferzahlungen mündet.6 Bundesbankbilanz und JahresüberschussMeine Damen und Herren, die Frage, wie die Währungsunion weiterentwickelt wird, ist für die Arbeit der Bundesbank und des gesamten Eurosystems nicht unbedeutend.Für mich ist es entscheidend, den Ordnungsrahmen der Währungsunion so zu gestalten, dass der Geldpolitik der Rücken frei gehalten wird, damit sie sich auf ihr Ziel konzentrieren kann, dauerhaft stabile Preise zu gewährleisten.Das bedeutet zuallererst, die Rahmenbedingungen so zu setzen, dass die Geldpolitik nicht unter Druck gerät, hohe Schulden tragfähig zu machen, ein geringes Potenzialwachstum durch eine lockere Geldpolitik zu kompensieren oder Banken mit Liquiditätshilfen beizuspringen.Es wäre schön, wenn in diesem Jahr der Ordnungsrahmen so weiterentwickelt wird, dass er die Währungsunion stabiler macht. Dazu gehört auch die Vollendung der Bankenunion – allerdings unter der Voraussetzung, dass diese nicht zu einer Vergemeinschaftung von Altlasten führt, dass der Staaten-Banken-Nexus durchbrochen wird und dass die funktionierenden Sicherungssysteme, wie die Institutssicherung, weiterhin erhalten bleiben können. Das hätte dann vermutlich auch positive Auswirkungen auf die zukünftige Geldpolitik, die weniger häufig in Gefahr geriete, als \"Krisenfeuerwehr\" einzuspringen.Noch ist die Geldpolitik aber wie sie ist – und die hat maßgeblich die Bilanz des vergangenen Jahres geprägt. Und damit komme ich zu meinem dritten Punkt: unserer Jahresabschlussbilanz und dem Notenbankgewinn.Die expansive Geldpolitik hat im Jahr 2017 abermals zu einer Ausweitung unserer Bilanz geführt. Die Aktivseite unserer Bilanz ist vor allem durch die Anleihekäufe und die gezielten längerfristigen Refinanzierungsgeschäfte (GLRG-II) gewachsen.So haben wir im Rahmen der Kaufprogramme im Jahresverlauf Anleihen im Wert von netto rund 160 Mrd € erworben. Weitere rund 30 Mrd € sind im Rahmen der längerfristigen Refinanzierungsgeschäfte hinzugekommen.Auf der Passivseite sind vor allem die Einlagen der Kreditinstitute sowie in- und ausländischer Einleger gewachsen. Unsere Überschussliquidität betrug zum Jahresende rund 575 Mrd €.Mit der Ausweitung unserer Bilanz ist auch der Jahresüberschuss gestiegen. Er betrug im abgelaufenen Geschäftsjahr 2,0 Mrd €. Das ist etwa 1 Mrd € mehr als im Vorjahr.Rund 100 Mio. € des Jahresüberschusses entfallen darauf, dass die Altersvorsorgeverpflichtungen wegen einer Änderung des Handelsgesetzbuches mit einem höheren Durchschnittszinssatz abgezinst werden. Der daraus resultierende Entlastungsbetrag unterliegt aber wie im Vorjahr einer gesetzlichen Ausschüttungssperre.Der darüber hinausgehende Bilanzgewinn in Höhe von 1,9 Mrd € wird heute an das Bundesfinanzministerium überwiesen und dient der Haushaltsfinanzierung.Der höhere Jahresüberschuss ist vor allem auf die gestiegenen Einlagen der Kreditinstitute auf der Passivseite unserer Bilanz zurückzuführen. Für diese Einlagen berechnen wir bekanntlich den Einlegern derzeit Negativzinsen in Höhe von -0.4 Prozent.Auf der Aktivseite fallen hingegen – vor allem bei den durch die Anleihekäufe erworbenen Wertpapieren – wegen der niedrigen Zinsen faktisch keine Zinserträge an.Damit verkehrt sich die übliche Ertragskonstellation der Notenbank. In \"normalen Zeiten\" werden die Erträge auf der Aktivseite erwirtschaftet – insbesondere durch die Refinanzierungsgeschäfte mit den Banken. Jetzt ist es umgekehrt.Ich hatte bereits in den vergangenen beiden Jahren darauf hingewiesen, dass sich daraus für die Bundesbank ein erhebliches Zinsänderungsrisiko ergibt. Denn wenn die Leitzinsen steigen, können aus den Zinserträgen auf der Passivseite schnell Zinsaufwendungen werden. Auf der Aktivseite wird die Bundesbank aufgrund der vergleichsweise hohen Fristigkeit ihrer Anlagen aber auch längerfristig gesehen so gut wie keine Erträge erzielen.Mit der Fortführung der Anleihekäufe sind die Zinsänderungsrisiken gestiegen. Darum haben wir die Wagnisrückstellungen um 1,075 Mrd. € erhöht.Näheres dazu wird Ihnen gleich Herr Thiele erläutern.Ich möchte vorher noch einmal wiederholen, worauf ich im vergangenen Jahr an dieser Stelle hingewiesen habe: Die geldpolitischen Entscheidungen dürfen nicht am Notenbankgewinn oder -verlust gemessen werden. Einziger Maßstab ist, ob es uns mit unserer Geldpolitik gelingt, Preisstabilität zu gewährleisten. Hier sind wir auf einem guten Weg. Wenn der Aufschwung weiter anhält und die Preise entsprechend steigen, gibt es aus meiner Sicht keinen Grund, warum der EZB-Rat die Nettokäufe von Wertpapieren in diesem Jahr nicht beenden sollte.7 Schluss und Übergabe an Herrn ThieleDamit übergebe ich nun an Herrn Thiele, der Ihnen unseren Jahresabschluss noch genauer darlegen wird. Anschließend stehen wir Ihnen für Fragen zur Verfügung.Ich danke Ihnen für Ihre Aufmerksamkeit.  Fußnote:Siehe Europäische Zentralbank (2016), Exchange rate pass-through into euro area inflation, Economic Bulletin 7/2016, S. 27ff.", "SECTION": "reden", "RECORD_ID": 129}