{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Dinner Speech\nInternational Cash Conference 2017", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.04.2017", "TEXT": "Dinner Speech\n\nInternational Cash Conference 2017\n\n\n\n25.04.2017\n\n|\nInsel Mainau\n\n\n|\nCarl-Ludwig Thiele\n\n\nEN\n\nMeine sehr verehrten Damen und Herren,ich freue mich sehr, Sie heute Abend auf Schloss Montfort begrüßen zu dürfen. Ich hoffe, Ihnen hat der heutige Konferenztag gefallen. Es ist mir eine besondere Freude, Herrn Dr. Kurt Pribil, Vorstandsmitglied der Österreichischen Nationalbank und dort für den Zahlungsverkehr zuständig, willkommen zu heißen.Hinter uns liegt ein informativer und aufschlussreicher Konferenztag, der sich in einem Umfeld wie diesem besonders gut ausklingen lässt. Das heutige Schloss Montfort wurde im 19. Jahrhundert von König Wilhelm I. von Württemberg an der Stelle erbaut, an der zuvor die Gemäuer des Anwesens des Grafen Wilhelm II. von Montfort standen. Von diesem, seinem ersten Bewohner, der bereits im 14. Jahrhundert darin lebte, hat das Schloss seinen Namen. Über die Jahrhunderte diente das im maurischen Stil erbaute Anwesen als prächtiges Schloss, Villa, Gästehaus, Kurhaus und sogar als Bürohaus. Eine Besonderheit sind die maurischen Details, wie beispielsweise der durch gelb- und rotfarbige Ziegellagen erzielte Streifeneffekt oder die am Äußeren des Gebäudes in Terrakotta aufgeführten Reliefmuster. Das Gebäude bildet damit ein wichtiges Beispiel der orientalisierenden Baukunst des 19. Jahrhunderts. Heute befindet sich das Schloss Montfort im Besitz der Gemeinde Langenargen, die es 1978 grundlegend renovieren und umbauen ließ. Der Spiegelsaal, in dem wir uns befinden, bietet uns eine besondere Kulisse für das offizielle Abendessen unserer dritten Bargeldkonferenz.Diese Veranstaltung bringt nun zum wiederholten Male die wissenschaftliche Gemeinde der Bargeldforscher und Zentralbanker zusammen. Dabei wurde bereits und wird noch ein vielfältiges und aktuelles Themenspektrum betrachtet und interessante Perspektiven von renommierten Experten diskutiert. \"War on Cash – Is there a future for Cash?\" ist die Leitfrage der diesjährigen Konferenz.Bargeld ist ein spannendes und zugleich wichtiges Forschungsfeld, welches insbesondere in jüngerer Zeit Gegenstand umfangreicher Diskussionen war. Wissenschaftler, Politiker, aber auch einige Marktakteure – unter anderem Geschäftsbanken, Kartenunternehmen oder auch Internetfirmen – üben aus diversen Gründen Kritik, wobei letztere womöglich die Popularität unbarer Zahlungsinstrumente steigern wollen, um eigene Ziele zu erreichen.Diese Kritik war auch Gegenstand des dritten Bargeldsymposiums der Deutschen Bundesbank, das wir im vergangenen Jahr durchgeführt haben. Dort hat der ehemalige Präsident des Bundesverfassungsgerichtes Prof. Dr. Hans-Jürgen Papier eine viel beachtete Rede darüber gehalten, ob gesetzliche Begrenzungen von Bargeldzahlungen verfassungsrechtlich zulässig seien. Aus seiner Sicht bestehen erhebliche Zweifel daran, dass die Einführung einer Bargeldobergrenze den verfassungsrechtlichen Anforderungen der Geeignetheit und Verhältnismäßigkeit im engeren Sinne genügen kann. \"Der Gesetzgeber sollte sich jedenfalls nicht von vorschnellen und vagen Annahmen leiten lassen, denn in unserem freiheitlichen Rechtsstaat gilt nach wie vor der Grundsatz: In dubio pro libertate.\"Studien zeigen, dass das Bezahlverhalten der Konsumenten von Land zu Land teils stark voneinander abweicht. Deutschland ist dabei ein Land, in dem die Bevölkerung gerne auf traditionelle Bezahlverfahren zurückgreift. Zwar lässt sich ein konstanter – wenn auch leichter – Rückgang von Bargeld als Zahlungsinstrument beobachten, allerdings wird mit nahezu 80 Prozent aller Transaktionen am Point-of-Sale nach wie vor der Großteil der Zahlungen des täglichen Bedarfs in bar abgewickelt. Doch nicht nur das Zahlungsverhalten der Bevölkerung in Deutschland verändert sich ständig. Unterstützt durch den zunehmenden Kostendruck, unter dem die Kreditwirtschaft derzeit steht, sehen wir in letzter Zeit eine Verlagerung der Bargeldver- und -entsorgung der Konsumenten. Diese könnte künftig weniger von den klassischen Bankfilialen und mehr vom Handel, das heißt vor allem in den Supermärkten, wahrgenommen werden. Für Konsumenten, vor allem für jene in ländlichen Regionen, in denen es keine Bankfiliale und oft keinen Geldautomaten mehr gibt, wird es dadurch einfacher, Bargeld zu beziehen oder auf das Konto einzuzahlen. Wir begrüßen diese Entwicklung, obwohl sie uns auch vor neue Herausforderungen stellt. Denn auch wenn Bargeld durch diese Entwicklung etwas weniger häufig zu Banken oder zur Zentralbank zurückkehrt, muss seine Qualität sichergestellt werden.Vor dem Hintergrund dieser Entwicklung ist es wichtig, die Verwendung von Bargeld weiter zu erforschen. Viel zu oft wird Bargeld ausschließlich auf den vermeintlich bestimmenden Kostenfaktor reduziert. In meinen Augen ist es jedoch wünschenswert, dass neben den Kosten auch der Nutzen und die Eigenschaften, die Bargeld einzigartig machen, gleichermaßen betrachtet werden. Neben der Anonymität sind beispielsweise die sofortige Erfüllung eines Kaufvertrags am Point-of-Sale oder die Möglichkeit zur Zahlung ohne jede weitere Beteiligung von Dienstleistern und ohne technische Infrastruktur einige der wichtigsten Vorteile von Bargeld. Letzteres sorgt dafür, dass Bargeld auch dann eingesetzt werden kann, wenn der unbare Zahlungsverkehr nicht verfügbar ist.Die Deutsche Bundesbank gibt keineswegs eine Empfehlung für oder gegen die Nutzung von Bargeld. Vielmehr ist es unsere geschäftspolitische Grundhaltung, Konsumentensouveränität sowie Vertragsfreiheit zu unterstützen und der Bevölkerung die Wahl zu überlassen, was ihr präferiertes Zahlungsmittel ist.Bargeld wird in meinen Augen auch in absehbarer Zukunft ein unverzichtbareres Zahlungsmittel sein. Bisher ist es offenbar noch keiner der alternativen Bezahlformen gelungen, die Eigenschaften, die Bargeld so erfolgreich machen, vollumfänglich zu erfüllen. Vor diesem Hintergrund ist und bleibt das Thema Bargeld auch weiterhin ein sehr spannendes Forschungsgebiet. Mögliche Entwicklungen und Dynamiken, welche die zukünftige Bargeldlandschaft beeinflussen, werden sicherlich Gegenstand von nachfolgenden Konferenzen und Forschungsprojekten sein.In diesem Sinne wünsche ich Ihnen weiterhin eine fruchtbare Konferenz, einen lebhaften Gedankenaustausch und einen angenehmen Abend.", "SECTION": "reden", "RECORD_ID": 236}