{"AUTHOR": "Welteke, Ernst", "TITLE": "im Amt des Präsidenten der Deutschen Bundesbank", "DATE": "30.08.1999", "SECTION": "reden", "RECORD_ID": "30.08.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 30.08.1999 Sehr geehrter Herr Bundeskanzler, sehr geehrter Herr Bundesfinanzminister, lieber Herr Tietmeyer, meine sehr verehrten Damen und Herren! Für die guten Wünsche und ermutigenden Worte, die meine Vorredner an mich gerichtet haben, danke ich sehr herzlich. Vor allem danke ich der Bundesregierung für das in mich gesetzte Vertrauen und allen, die mit da zu beigetragen haben, daß ich meine bisherigen Aufgaben- offensichtlich zufriedenstellend-erfüllen konnte. Ihnen, Herr Bundeskanzler, danke ich für die klaren Aussagen über die Stellung der Bundesbank in unserem Land und über ihre Bedeutung für den Prozeß der europäischen Integration. ln dieser Zeit des Wandels ist es wesentlich, daß Bundesregierung und Bundesbank in der grundsätzli chen Zielsetzung übereinstimmen. Die Bewahrung der Geldwertstabilität hat darin einen unstrittigen Platz. Preisniveaustabilität ist Voraussetzung für gesundes, langfristiges Wirtschaftswachstum und mehr Beschäftigung. Und da die sozialen Sicherungssysteme künftig von den Bürgerinnen und Bürgern erhöhte Eigenverantwortung verlangen, gewinnen die sozialen Aspekte langfristig stabiler Preise größere Bedeutung denn je. Die meisten Berührungspunkte zwischen Bundesregierung und Bundes bank bestehen naturgemäß mit dem Finanzministerium. Sie reichen von gemeinsamen internationalen Verpflichtungen, die mich schon in den er sten Wochen meiner Amtszeit fest im Griff haben werden, bis hin zu prak tischen Fragen der Vorbereitung des Bargeldaustauschs von D-Mark in Euro in gut zwei Jahren. Ich bin sicher, Herr Bundesfinanzminister, daß unser gutes Verhältnis dem freimütigen Dialog in alldiesen Fragen zugute kommen wird.Sonstige Quellen, 30.08.1999 -2- Es hat mich besonders gefreut, die Urkunde aus Ihren Händen, lieber Herr Eichel, erhalten zu haben. Ich werde nicht vergessen, daß man als Bundesbankpräsident die N~ihe zum Bundesfinanzminister nicht übertrei ben darf. Wenn ich meine Freude dennoch gerne und ohne zu zögern hier ausdrücke, dann, weil ich w1eiß, daß die Unabhängigkeit der Notenbank für Sie den gleichen hohen Stellenwert hat wie für mich. Auch im Rahmen der Europäischen Währungsunion bleibt die Bundes bank die Bank der Banken und damit erster Ansprechpartner für die deut schen Kreditinstitute. Ich danke Ihnen, sehr geehrter Herr Kohlhaussen, für die freundlichen Worte, die Sie im Namen der gesamten Kreditwirt schaft an mich gerichtet haben. Das partnerschaftliehe und loyale Vertrauensverhältnis, das sich im Laufe vieler Jahre zwischen der Bundesbank und den Kreditinstituten entwickelt hat, ist ein hohes Gut. Es ist eine solide Grundlage für die Herausforde rungen der Zukunft. Für die Banken geht es darum, die Chancen des ein heitlichen europäischen Währungsraumes im Wettbewerb zu nutzen. Sie leisten dadurch einen entscheidenden Beitrag zur Integration der europäi schen Finanzmärkte. Für die Bundesbank hat sich der Spielraum vergrößert, den besonderen Belangen des deutschen Finanzplatzes noch mehr Aufmerksamkeit zu schenken. Ungeachtet dessen wird sie aber in ihren Beziehungen zum Bankensektor weiterhin strikt auf Wettbewerbsneutralität achten. Die Bundesbank konnte in der Vergangenheit immer auf die Unterstüt zung der Banken bauen. Ich bin sicher, daß dies auch künftig so bleiben wird. Ich verspreche Ihnen, daß die Kreditwirtschaft bei mir Verständnis für ihre Probleme finden wird, auch wenn sich nicht alle Wünsche erfüllen lassen.Sonstige Quellen, 30.08.1999 - 3 - Damit die Bundesbank ihre Aufgaben im Europäischen System der Zen tralbanken erfolgreich erfüllen kann, braucht sie leistungsfähige und moti vierte Mitarbeiter. Die Diskussion über die Strukturreform der Bank hat manche verunsichert. Belastend wirkt insbesondere der in der Öffentlich keit mitunter kolportierte Eindruck, die Bundesbank habe wesentliche Auf gaben verloren und viele ihrer Mitarbeiter seien dadurch überflüssig ge worden. Es ist mir ein besonderes Anliegen, hier zu betonen, daß die Angehörigen der Deutschen Bundesbank ihre Aufgaben engagiert und pflichtbewußt erfüllen. Alle wesentlichen operationalen Aufgaben der Bundesbank sind erhalten geblieben. Die Umsetzung der Europäischen Währungsunion erfordert sogar etliche Mehrarbeit, die bis zum Bargeldaustausch anhalten wird. Ein Ziel der Strukturreform der Bundesbank ist es, das wichtigste Asset der Bank, die Leistungsstärke ihrer Mitarbeiter, zu erhalten und zu stei gern. Lieber Herr Palsbröker, ich danke Ihnen für Ihre guten Wünsche, die Sie mir im Namen des Hauptpersonalrats ausgesprochen haben. Ich dan ke Ihnen insbesondere für die Bereitschaft, an der Strukturreform der Bundesbank konstruktiv mitzuarbeiten. Die Personalanpassungen der kommenden Jahre erfordern die vertrauensvolle Zusammenarbeit aller Beteiligten. Der Zentralbankrat der Deutschen Bundesbank stimmt darin überein, daß diese Anpassungen sozialverträglich gestaltet werden müs sen. Lieber Herr Tietmeyer, Sie stehen im Mittelpunkt dieser Feierstunde, mit der vor allem Ihre Ver dienste im Laufe eines langen und erfolgreichen Berufslebens gewürdigt werden. Sie sind sozusagen Doyen der europäischen Notenbankpräsi-Sonstige Quellen, 30.08.1999 -4- denten. Niemand in Deutschland hat vergleichbares Wissen und ver gleichbare Erfahrung in internationa~en Währungsfragen und genießt auch nur annähernd Ihre Reputation. Ich wünschte mir natürlich, daß sich da von etwas auf mich übertragen ließe. Sie haben für die Großen der Wirtschaftspolitik der Bundesrepublik, Lud wig Erhard und Karl Schiller, gearbeitet und von ihnen gelernt. Jetzt ha ben Sie selbst einen festen Platz in unserer Wirtschafts- und Währungs geschichte. Bei Ihrer Amtseinführung im Oktober 1993 haben Sie das Wächteramt der Bundesbank für die D-Mark besonders herausgestellt. Für mich bleibt dies auch künftig eine der vornehmsten Aufgaben der Notenbank, sowohl nach innen als auch in der Europäischen Währungsunion. Sie haben die Wächterrolle gerade in der Vorbereitung der Europäischen Währungsuni on sehr ernst genommen. Sichere Voraussetzungen und dauerhafte Grundtagen zu schaffen für eine Währungsunion, die auch in schwierigen Zeiten bestehen kann, war Ihnen ein tiefes Anliegen. Daß die Rolle des Mahners nicht immer populär ist und zudem mißverstanden werden kann, haben auch Sie erfahren. Heute können wir mit Gewißheit sagen, daß das Europäische System der Zentralbanl<en ohne Ihr Engagement nicht das wäre, was es ist. Dafür schulden wir 1/hnen unseren Dank. Ihre persönlichen Eigenschaften sind Ihnen bei all dem natürlich zugute gekommen. Ich denke an Ihre fachlich fundierte Überzeugungskraft ge paart mit westfälischer Hartnäckigkeit - auch gegen das Wort Sturheit ha ben Sie nicht viel einzuwenden, wenn es um ökonomische Grundsatzfra gen geht. Das Bild von der fest verwurzelten westfälischen Eiche stammt von Ihnen selbst. ln der nordhessischen Heimat des Bundesfinanzmini sters und von mir gibt es ganze Eichenwälder, zum Beispiel im Rein hardswald.Sonstige Quellen, 30.08.1999 -5- Lieber Herr Tietmeyer, niemand kann sich recht vorstellen, daß Sie einfach in Ruhestand gehen. Tatsächlich wird schon heftig spekuliert- und die ehrenvollsten Ämter werden genannt. Zumindest ein Buch wird auch erwartet. Wie immer Sie sich entscheiden mögen, wir alle wünschen Ihnen, lieber Herr Tietmeyer, und Ihnen, liebe Frau Tietmeyer, daß Sie jetzt mehr Zeit für private Dinge haben werden. Meine Damen und Herren, ich übernehme mein Amt in einer aufregenden und spannenden Zeit. Es gilt, den erfolgreichen Start der Europäischen Währungsunion zu festigen und fortzuentwickeln. Zugleich muß die Bundesbank ihre Organisation den neuen Verhältnissen anpassen. Der Zentralbankrat der Deutschen Bundesbank hat sich am 8. Juli dieses Jahres mit Fragen der künftigen Organisationsstruktur der Bundesbank befaßt und hierzu eine Stellungnahme abgegeben. Sie enthält gemein same Prinzipien für eine Reform der Bankleitung, der organisatorischen und adminstrativen Strukturen sowie zwei Optionen für die Umsetzung. Es ist nun an der Bundesregierung, die Vorschläge für die notwendige Ge setzesänderung auszuarbeiten. Die gesetzgebenden Organe sollten die Optionen sorgfältig prüfen und voreilige Festlegungen vermeiden. Für mich ist entscheidend, daß die Bundesbank mit ihrer zweiten Neuglie derung in diesem Jahrzehnt organisatorische Flexibilität gewinnt: Flexibi lität zur Anpassung an die bereits eingetretenen politischen, bankwirt schaftlichen und technischen Umwälzungen, auch mit dem Ziel der Ko stenreduzierung und Steigerung der Effizienz. Flexibilität aber auch im Hinblick auf künftige Veränderungen, die wir noch gar nicht übersehen können. Grundsätzlich sind beide Optionen unserer Stellungnahme dafürSonstige Quellen, 30.08.1999 -6- offen. Sie stellen im übrigen beide die Präsenz der Bundesbank in der Fläche nicht in Frage. Die neue Rolle der Bundesbank im Europäischen System der Zentralban ken erfordert neue Strukturen in der Bank, das anspruchsvoller geworde ne Umfeld stellt neue Anforderungen an ihren Stil. Zu den am meisten ge nannten Schlagwörtern der letzten Monate gehört der Begriff \"Transparenz\". Die Öffentlichkeit will mehr denn je wissen, was die Geld politiker bewegt, von welche1n Vorstellungen sie sich leiten lassen. Tat sächlich ist es so: An einem Tag wird die Veröffentlichung von Protokollen verlangt und mangelnde Tranparenz beklagt, am nächsten Tag ein Stim mengewirr der Notenbanker für die Volatilität der Märkte verantwortlich gemacht und am dritten Tag wird um Vorträge und Interviews gebeten. Noch weiter und tiefer gehen die Fragen, die die Wissenschaft an uns richtet. Die ersten Monate europäischer Geldpolitik haben bereits gezeigt, daß sich Wissenschaftler - ni3Ch Jahren einer gewissen Ruhe, wenn ich das richtig sehe - verstärkt in das aktuelle geldpolitische Geschehen ein mischen. Sie verlangen von der Geldpolitik theoretische Fundierung und überzeugende Begründungen ihrer Entscheidungen. Die Frage, wieviel Geheimnis und Überraschung bei der Geldpolitik noch verbleiben dürfen, wird offensichtlich noch diskutiert. Ich jedenfalls will auf ein gewisses Mo ment der Überraschung nicht von vornherein verzichten. Ich begrüße die kritische wissenschaftliche Begleitung der Geldpolitik. Ei ne moderne Notenbank muß sich den Herausforderungen im Wettstreit der wissenschaftlichen Analysen und Meinungen stellen. Der monetären Forschung sowie Fragen der Finanzmärkte und Finanzplätze gebührt darin ein prominenter Platz.Sonstige Quellen, 30.08.1999 - 7 - Daneben hat es Tradition, wenn sich die Bundesbank als unabhängige Stimme auch zu Fragen der Wirtschafts-, Finanz- und Sozialpolitik äußert. Sie ist besonders dann dazu legitimiert, wenn ihre originäre Aufgabe, Preisstabilität zu sichern, durch Fehlentwicklungen gefährdet werden könnte. Die Bundesbank nimmt im Europäischen System der Zentralbanken einen wichtigen Platz ein. Die geldpolitische Entscheidungsmacht teilt sie jetzt mit anderen. Die Wertschätzung der Bundesbank und - man darf wohl sa gen - ihr Mythos waren eng mit der Erfolgsgeschichte der D-Mark verbun den. Jetzt wird der Ruf der Bank mehr denn je durch ihre Kundenorientie rung, die Qualität ihrer Analysen und die Effizienz ihrer Dienstleistungen begründet. Das Kapital einer Notenbank ist ihre geldpolitische Glaubwürdigkeit. Sie wird am Grad der Geldwertstabilität gemessen, den sie dauerhaft zu si chern vermag. Der Anfang dazu ist in Europa gemacht. Die Staaten der Europäischen Währungsunion haben ein Maß an Preisstabilität erreicht, wie man es vor wenigen Jahren nicht für möglich gehalten hätte. Stabili tätskultur ist nicht mehr allein eine deutsche Tugend- und das ist gut so. Dennoch bleibt es eine wichtige Aufgabe, für das Ziel der Preisstabilität zu werben: Anhaltend niedrige Preissteigerungsraten begründen die Erwar tung niedriger Zinsen und moderater Kosten- und Lohnentwicklungen auch in der Zukunft. Preisstabilität bedeutet für die Unternehmen mehr Planungssicherheit für ihre Investitionen. ln diesem Sinne ist Stabilitätspo litik zugleich Wachstums- und Beschäftigungspolitik. Die Bewährungsproben stehen dem Europäischen Zentralbankrat sicher lich erst noch bevor- nach acht Monaten geldpolitischer Verantwortung kann es nicht anders sein. Ich bin jedoch sehr zuversichtlich, daß derSonstige Quellen, 30.08.1999 -8- Europäische Zentralbankrat - auch wenn einmal Zinserhöhungen not wendig werden sollten - frei von politischem Druck allein nach monetären und gesamtwirtschaftlichen Erwägungen für das Eurosystem insgesamt entscheiden wird. Wenn bei erreichter Preisstabilität gesamtwirtschaftliche Aspekte stärker beachtet welrden, dann gibt das keine Veranlassung, an der stabilitätspolitischen Festigkeit des Rates zu zweifeln. Ich sehe im EZB-Rat das einzige europäische Gremium, in dem nicht nationale Inter essen verhandelt werden, sondern gesamteuropäisch gedacht und ge handelt wird. Im Blickfeld des Interesses stand in den letzten Monaten der Außenwert des Euro. Die Repräsentanten der europäischen Geldpolitik haben auf das kurzfristige Auf und Ab der Kurse und auf manche vorübergehende Übertreibung gelassen reagiert. Aus heutiger Sicht war dies die angemes sene Antwort. Gelassenheit darf aber nicht als Gleichgültigkeit mißver standen werden. Der Wechs1elkurs des Euro ist kein Indikator wie jeder andere. Er ist ein Spiegelbild der monetären, realwirtschaftlichen und poli tischen Entwicklungen oder Fehlentwicklungen in Europa. Die internationale Wertschätzung unserer neuen Währung muß uns am Herzen liegen, nicht zuletzt mit Blick auf die angestrebte Rolle des Euro als zweite große Weltwährung. Stabilität des Preisniveaus im lnnern ist die wichtigste Voraussetzung für Währungsstärke nach außen, freilich nicht die einzige. Im Bewußtsein der Märkte und Medien sind die Staaten der Europäischen Währungsunion schon nach wenigen Monaten enger zusammengerückt. Was in einem der Länder ge:schieht, hat unmittelbare Auswirkungen auf die anderen. Und der Kurs des Euro ist dafür der sichtbarste Indikator. Er erinnert die Staaten an die Solidargemeinschaft, die sie eingegangenSonstige Quellen, 30.08.1999 - 9 - sind. Den großen Volkswirtschaften kommt dabei besondere Verantwor tung zu. Die Gretchen-Frage an den Finanzminister lautet - leicht verfremdet - und über das Goethejahr hinaus: \"Nun sag, wie hast du's mit der Haus haltsdisziplin\". Der Bundesfinanzminister hat mit seinen Vorschlägen zur Steuerreform und zur Haushaltskonsolidierung wichtige Schritte unter nommen. Das Bündnis für Arbeit soll die strukturellen Reformen zur Mo demisierung unserer Marktwirtschaft voranbringen. Hier liegt der Schlüs sel für eine anhaltende Besserung der Beschäftigungslage und für die nachhaltige Gewährleistung sozialer Sicherheit. Ich bin fest davon überzeugt, daß die Europäische Währungsunion der richtige Weg ist hin zu einem wirtschaftlich und politisch vereinten Europa. Noch ist die neue Währung für die meisten Bürgerinnen und Bürger eine abstrakte Größe. Mit dem Euro-Bargeld werden sie aber in ihrem tägli chen Leben erstmals ein Symbol für das zusammenwachsende Europa in Händen halten. Auf Dauer kann nur ein vereintes Europa seinen Platz in der Welt be haupten. Auch in anderen Regionen der Welt schließen sich Staaten wirt schaftlich mehr und mehr zusammen. Welche Gestalt Europa einmal ha ben wird, können wir noch nicht absehen. Unsere Nachbarn im Osten empfinden jedenfalls das starke Verlangen, möglichst bald dazu zu gehö ren. Die Anbindung ihrer Währungen an den Euro könnte den Weg dazu vorbereiten, wie es ähnlich auch in Westeuropa der Fall war. Die vor uns liegenden Aufgaben in Deutschland, in Europa und im Hinblick auf die Stabilisierung des Weltfinanzsystems sind zahlreich -groß genug sind sie allemal.Sonstige Quellen, 30.08.1999 - 10- An ihrer Lösung mitwirken zu dürfen, ist Ehre und Herausforderung zu gleich. Soii es gelingen, benötige ich die Unterstützung, auch die kritische Unterstützung, von Ihnen allen. Darum bitte ich Sie. Ich gehe mit Zuver sicht ans Werk. Herzlichen Dank."}