{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Aufgabenverteilung in der Wirtschafts und Währungsunion ", "DATE": "11.02.2003", "SECTION": "reden", "RECORD_ID": "11.02.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 11.02.2003 Vor nunmehr vier Jahren wurde die dritte Stufe der Wirtschafts- und Währungsunion gestartet. Das Europäische System der Zentralbanken und die Europäische Zentralbank wurden gegründet. Die geldpolitische Verantwortung wurde von den nationalen Zentralbanken auf den Europäischen Zentralbankrat übertragen. Nach einem über Jahrzehnte dauernden Integrationsprozess und intensiver Vorbereitung in den 90er Jahren wurde 1999 der höchste denkbare Grad der Integration der Geld- und Währungspolitik erreicht: Die Europäische Wirtschafts- und Währungsunion. Das Thema \"Aufgabenverteilung in der Wirtschafts- und Währungsunion- Testfall für die europäische lntegrationsbereitschaft\" geht über eine bloße Bewertung des bisherigen Funktionierens der WWU hinaus. Neben einer Bestandsaufnahme und einer Wertung des Erreichten möchte ich deshalb auf folgende Fragen eingehen: 1. Haben die politisch Verantwortlichen in Europa die Konsequenzen aus der WWU bereits realisiert und damit fortgesetzte Integrationsbereitschaft gezeigt? 2. Ist die Katalysatorfunktion, die der WWU zugeschrieben wurde sowohl für Wirtschaftsreformen in Europa als auch zur Vertiefung der Integration in anderen Politikbereichen - tatsächlich wirksam geworden? 3. Wie steht es um die weitere Entwicklung der europäischen Integration? Seite 2 von 24Deutsche Bundesbank, 11.02.2003 Meine Überlegungen stützen sich dabei auf die praktischen Erfahrungen aus der Umsetzung der Geldpolitik und der Koordinierung der Wirtschaftspolitiken und sind aus dem Blickwinkel eines Notenbankvertreters im Eurosystem formuliert. I. Bestandsaufnahme der Aufgabenteilung in der WWU Zunächst möchte ich kurz die Aufgabenverteilung in der WWU auf den verschiedenen Ebenen noch einmal verdeutlichen: Wir sprechen von der Europäischen Wirtschafts- und Währungsunion. Also von einer Union, die sich über die Vereinheitlichung der Geld- und Währungspolitik auch auf die Wirtschaftspolitik erstreckt. Es ist wichtig, gleich zu Beginn eine deutliche Unterscheidung zwischen dem zu machen, was als Wirtschaftsunion und dem, was als Währungsunion bezeichnet wird. Wir haben es hier mit unterschiedlichen Integrationsgraden zu tun. Denn mit dem Begriff \"Union\" können unterschiedliche Formen der Zusammenarbeit wie auch des Grades an Integration gemeint sein. Die Union ist also sowohl durch gemeinschaftliche und intergouvernementale als auch völkerrechtliche Elemente gekennzeichnet. 1. Geld- und Währungspolitik Die auf die Erhaltung der Preisstabilität ausgerichtete Geldpolitik des Eurosystems ist die einzige Politik in der Europäischen Union, die auf Gemeinschaftsebene entschieden wird. Die Mitgliedstaaten Seite 3 von 24Deutsche Bundesbank, 11.02.2003 haben ihre nationale Souveränität in der Geldpolitik an die Gemeinschaftsebene abgetreten. Die geldpolitische Kompetenz wird zentral wahrgenommen, durch den EZB-Rat. Er trifft die geldpolitischen Entscheidungen im Hinblick auf die Preisstabilität des gesamten Euro-Gebiet. Auf Grund seiner Struktur- vertreten sind die sechs Direktoriumsmitglieder der EZB sowie die Gouverneure der nationalen Notenbanken -darf er nicht als \"föderales Organ\" missverstanden werden. Zwar entspringt die Zusammensetzung des EZB-Rates der quasi-föderalen Struktur des Eurosystems -vergleichbar dem System der Bank Deutscher Länder als Tochter-Institut der Landeszentralbanken von 1948- 1957. Von einer wirklich föderalen Struktur kann jedoch nicht gesprochen werden, da es keine Aufspaltung der Zuständigkeiten und keine vertikale Gewaltenteilung gibt. Die vertraglich fixierte Dezentralität des Eurosystems/ESZB darf auch nicht mit dem Subsidiaritätsprinzip verwechselt werden, da dieses bei bestimmten Operationen - ein Beispiel wäre hier die Verwaltung der Währungsreserven - auch zentrale Ausführung ermöglichen würde. Diese wird im Eurosystem jedoch ebenfalls dezentral ausgeführt. Die nationalen Notenbankgouverneure vertreten bei Entscheidungen über die Geldpolitik nicht die Interessen ihres jeweiligen Landes. Sie sollen vielmehr zu einer pluralistischen Willensbildung beitragen und haben bei ihren Entscheidungen das gesamte Euro-Gebiet im Blick. Zudem kann es keine regional Seite 4 von 24Deutsche Bundesbank, 11.02.2003 differenzierte Geldpolitik geben. Bei geldpolitischen Entscheidungen gibt es daher eine Notwendigkeit zur Zentralität. Dezentral ist das Eurosystem jedoch bei der operationellen Umsetzung der Geldpolitik. Die nationalen Zentralbanken (NZBn) im Eurosystem sind für die dezentrale Umsetzung der Geldpolitik, das heißt die Operationen am Geldmarkt, die Organisation des Zahlungsverkehrs sowie die Bargeldversorgung verantwortlich. 2. Wirtschafts- und Finanzpolitik Die Wirtschaftsunion bedeutet nicht die Vergemeinschaffung der nationalen Politiken und beinhaltet damit auch nicht die Kompetenzübertragung auf eine Gemeinschaftsinstitution. Vielmehr sollen nach dem Vertrag die Mitgliedstaaten die Wirtschaftspolitik als \"eine Angelegenheit von gemeinsamen Interesse\" betrachten. Damit haben die Mitgliedstaaten in der Wirtschaftspolitik im weitesten Sinne- also einschließlich der Haushaltspolitik und anderer Politikbereiche - ihre Souveränität im Prinzip erhalten. Allerdings ergeben sich Einschränkungen der Souveränität. Denn der Vertrag schreibt eine enge Koordinierung der Wirtschafts- und Haushaltpolitiken vor. Und für diese Koordinierung auf Gemeinschaftsebene ist ein Rahmen mit Verfahren und Instrumenten bzw. eine Regelbindung für die nationalen Politiken vorgegeben. Wichtigstes und zentrales Koordinierungsinstrument sind die Wirtschaftspolitischen Grundzüge (Broad Economic Policy Seite 5 von 24Deutsche Bundesbank, 11.02.2003 Guidelines- BEPG). Sie sind als gemeinsames Rahmenwerk zu verstehen, innerhalb dessen die Wirtschaftspolitik der Mitgliedstaaten am besten zur Erreichung der Ziele der Gemeinschaft beitragen können, mit teilweise konkreten Vorgaben für die inhaltliche Ausgestaltung der Wirtschaftspolitik. Die Grundzüge werden auf Gemeinschaftsebene durch den Ecofin-Rat beschlossen. Die wesentlichen Aussagen in den Wirtschaftspolitischen Grundzügen seit 1998 lauten: (1 )Die Geldpolitik ist verpflichtet Preisstabilität zu sichern. (2)Die Mitgliedstaaten unternehmen nachhaltige Anstrengungen, um mittelfristig eine Haushaltsposition nahe dem Ausgleich oder einen Überschuss zu erzielen. (3)Die Sozialpartner setzen ihr verantwortungsvolles Verhalten fort, durch das eine Entwicklung der Löhne unterstützt wird, die konsistent mit Preisstabilität und der Schaffung von Arbeitsplätzen ist. Die Koordinierung umfasst auch die Überwachung der Wirtschaftspolitik in den Mitgliedstaaten. Dabei geht es um die Überprüfung, ob die Wirtschaftspolitischen Grundzüge umgesetzt wurden. Wenn Abweichungen von dem vorgegebenen wirtschaftspolitischen Rahmen festgestellt werden, können konkrete Empfehlungen an einzelne Mitgliedstaaten ausgesprochen werden. Allerdings ist die Umsetzung der BEPGs nicht sanktionsbewehrt. Darüber hinaus gibt es spezielle Koordinierungsprozesse, die sich bestimmte Aspekte herausgreifen, aber von der übergeordneten Seite 6 von 24Deutsche Bundesbank, 11.02.2003 Struktur der Grundzüge der Wirtschaftspolitik zusammengehalten werden. Zu nennen sind hier: - Der Luxemburg-Prozess ( 1997), mit dem beschäftigungspolitische Ziele verfolgt werden. Hier werden Beschäftigungspolitische Leitlinien formuliert und konkrete Zielvorgaben gemacht. ln diesem Rahmen haben die Mitgliedstaaten \"Nationale Aktionspläne\" aufzustellen, deren Umsetzung von der EU-Kommission überwacht wird. - Der Cardiff-Pro.zess (1998) als multilaterale Überwachung der Wirtschaftsreformen in den Mitgliedstaaten. Damit soll der \"Gruppendruck\" innerhalb der EU auf die Mitgliedstaaten erhöht werden. Schließlich der Köln-Prozess (1999) als makroökonomischer Dialog unter Beteiligung von Vertretern der Politik, der EZB und der Tarifvertragsparteien auf europäischer Ebene. Hier geht es nicht um Koordinierung der makroökonomischen Politik, sondern um den Austausch von Informationen und Einschätzungen zu wirtschaftlichen Entwicklung. Ergänzt werden die drei \"Prozesse\" durch die Lissabon-Strategie (2000), mit dem \"neuen strategischen Ziel\", \"die Union zum wettbewerbsfähigsten und dynamischsten wissensbasierten Wirtschaftsraum in der Welt zu machen- einen Wirtschaftsraum, der fähig ist, ein dauerhaftes Wirtschaftswachstum mit mehr und Seite 7 von 24Deutsche Bundesbank, 11.02.2003 besseren Arbeitsplätzen und einem größeren sozialen Zusammenhalt zu erzielen.\" Für die Haushaltspolitik der Mitgliedstaaten in der Europäischen Union gibt es besondere Vorgaben und Verfahren des Maastricht Vertrags. Diese Vorgaben und Verfahren wurden durch den Stabilitäts- und Wachstumspakt konkretisiert und führten zu einer Regelbindung, die auf nationaler Ebene weiterwirkt. Die Mitgliedstaaten müssen exzessive öffentliche Haushaltsdefizite vermeiden und haben sich darüber hinaus auf mittelfristig ausgeglichene bzw. überschüssige Haushalte und auf einen Abbau der Gesamtverschuldung verpflichtet. Damit ist die Souveränität in der Haushaltspolitik unter WWU-Bedingungen eingeschränkt. Auf die Einnahmen- und Ausgabenstruktur der öffentlichen Haushalte wird kein Einfluss genommen. Im Falle des nachhaltigen Verstoßes gegen die Regeln drohen Sanktionen. Für die Wirtschafts- und Haushaltspolitik sind damit Instrumente und Verfahren für eine Koordinierung vorhanden. Die Verantwortung für diese Politiken bleibt jedoch auf einzelstaatlicher Ebene. 3. Einheitliche Geldpolitik in Verbindung mit koordinierter dezentraler Wirtschafts- und Finanzpolitik Mit der vergemeinschatteten Geldpolitik, den gemeinsamen Leitlinien folgenden nationalen Wirtschaftspolitiken und den regelgebundenen Haushaltspolitiken ist die Wirtschafts- und Währungsunion ein äußerst anspruchsvolles politisches Regime. Seite 8 von 24Deutsche Bundesbank, 11.02.2003 Die Aufgabenverteilung in der WWU kann als die Verbindung eines zentralen mit einem dezentralen Ansatz bezeichnet werden. Bereits in den Diskussionen im Vorfeld der WWU-Entscheidungen spielte immer wieder die Frage eine Rolle, ob ein solcher Ansatz funktionieren kann oder nicht vielmehr eine zentralisierte Geldpolitik auch eine Zentralisierung der anderen Politiken erforderlich machen würde oder sogar zur Voraussetzung haben muss. Diese Diskussion wird auch heute noch geführt. Warum wurde dieser Ansatz gewählt? Was waren die politischen und ökonomischen Gründe? Einerseits wird politisch argumentiert: Die besondere Struktur der WWU spiegelt den Grad der Bereitschaft der Mitgliedstaaten zur politischen Integration wider. Die Wirtschaftsunion mit fortbestehender, wenn auch eingeschränkter Souveränität in der Wirtschafts- und Haushaltspolitik ist Ausdruck der dezentralen Grundstruktur als Staatengemeinschaft. Die Schaffung einer \"echten\" Wirtschaftsunion würde die Umgestaltung der EU in einen Bundesstaat voraussetzen. Die Konsequenzen daraus wären die Schaffung eines zentralen Haushalts auf europäischer Ebene und die Übertragung der Zuständigkeiten für die ausgabenträchtigen Kernbereiche der Politik sowie für die entsprechenden Steuerein nahmen. Für einen derart weitreichenden Souveränitätstransfer von den Mitgliedstaaten auf die supranationale Ebene fehlt die politische Bereitschaft. Mehr noch: Seite 9 von 24Deutsche Bundesbank, 11.02.2003 Damit ist direkt die Frage nach der Finalität des europäischen Integrationsprozesses verbunden. Andererseits wird ökonomisch argumentiert: ln einer Währungsunion - mit dem Wegfall des Wechselkurses als Anpassungsventil im Falle externer Schocks und mit einheitlichen Zinsen für das gesamte Währungsgebiet- müssen andere Anpassungsparameter zur Verfügung stehen. Eine Vereinheitlichung bzw. Harmonisierung anderer Politikbereiche nimmt die notwendige Flexibilität, um auf asymmetrische Schocks reagieren zu können. Die Anpassung kann nur noch über die folgenden Kanäle erfolgen: - die nationalen Haushalte im Rahmen des Stabilitäts- und Wachstumspakts, - eine an der lokalen Produktivitätsentwicklung und den dort jeweils herrschenden Arbeitsmarktbedingungen ausgerichteten Lohnpolitik sowie - durch Strukturreformen, mit dem Ziel flexiblere Märkte zu schaffen. Im Umkehrschluss bedeutet dies damit aber auch, dass es - - keine Sozialunion und keine \"Vergemeinschaftung\" anderer wirtschaftspolitischer Bereiche geben kann und darf. Seite 10 von 24Deutsche Bundesbank, 11.02.2003 4. Hat der Maastricht-Ansatz funktioniert? Ich betrachte die ökonomische Argumentation als entscheidend für das weitere Funktionieren der WWU. Bei der Aufgabenverteilung in der WWU mit zentralisierten und dezentralisierten Politikbereichen handelt es sich nicht etwa um einen schlechten politischen Kompromiss oder eine Jnstitutionalisierung europäischer Unzulänglichkeiten\". sondern um ein zwar auf den ersten Blick kompliziertes, aber dennoch konsistentes Konzept, das den Konsequenzen einer Währungsunion für die Anpassungsinstrumente seiner Mitgliedstaaten Rechnung trägt. Die Bedingungen für die nationale Wirtschaftspolitiken haben sich mit der WWU geändert. Aus der beschriebenen, sicherlich anspruchsvollen Konstruktion folgt, dass sich die politisch Handelnden an die neue Realität anpassen müssen. Verhalten und Einstellungen müssen sich ändern. Dabei muss berücksichtigt werden: - Die Mitverantwortung der Politik auf nationaler Ebene für das Funktionieren der WWU. Die politisch gewollte Integration muss auch \"gelebt\" werden. - Entscheidungen auf nationaler Ebene in zentralen wirtschaftspolitischen Bereichen wie Haushalts-, Steuer-, Sozial und Lohnpolitik müssen im Rahmen der Wirtschaftspolitischen Leitlinien erfolgen und Rückwirkungen im europäischen Standortwettbewerb Rechnung tragen. Inwieweit haben die politisch Handelnden diese Realität internalisiert? Seite 11 von 24Deutsche Bundesbank, 11.02.2003 Hervorzuheben sind die enormen Konvergenzanstrengungen vor Beginn der dritten Stufe der WWU. Zu unterstreichen ist auch die Annäherung der wirtschaftspolitischen Konzeptionen als Merkmal der lntegrationsvertiefung. Die Vorbereitung auf die WWU hat für die Mitgliedstaaten der EU mit der mittelfristigen Ausrichtung eine beachtliche Wende in der Wirtschafts- und Finanzpolitik gebracht. Im Großen und Ganzen war eine stärkere Hinwendung zu einer stabilitätsorientierten Politik erkennbar und damit implizit die Absage an kurzfristige Konjunktursteuerung. Für die Zeit nach Beginn der WWU kann man folgendes festhalten: Die einheitliche Geldpolitik des Eurosystems war bislang erfolgreich. Das Zusammenwirken von NZBn mit der EZB im Eurosystem funktionierte problemlos. Die Strategie des Eurosystems ist trotz fortbestehender Kritik von anglo-amerikanisch beeinflussten Medien und Akademikern angemessen und hat geholfen, Reputation und Glaubwürdigkeit aufzubauen. Ein großer Erfolg ist die Entpolitisierung und Entnationalisierung der Geldpolitik: - Unabhängigkeit wurde \"gelebt\", trotz gelegentlicher politischer Hinweise, was geldpolitisch geboten wäre, - tatsächlich gilt der Blick des EZBR dem gesamten Eurogebiet und wird nicht durch die nationale Brille beeinflusst. Der Übergang zum Euro, genauso wie die physische Einführung der Euro-Banknoten und -Münzen verlief ohne Probleme. Wenn auch die Inflationsrate im Euro-Gebiet noch etwas über der vom EZB-Rat vorgegebenen Stabilitätsnorm von unter 2 % liegt, so sind doch die Seite 12 von 24Deutsche Bundesbank, 11.02.2003 aus den langfristigen Zinsen abgeleiteten Inflationserwartungen innerhalb dieser Norm. Allerdings gibt es auch einige kritische Punkte: - Die EZB müsste stärker (auch lautstärker) in der Öffentlichkeit als Wächter und Mahner sichtbar werden, wenn es um das Funktionieren der WWU geht. - Die Koordinierungsprozesse in vielen Ausschüssen und Arbeitsgruppen sind oft recht schwerfällig. Die EZB ist bereits nach kurzer Zeit eine typisch europäische Institution geworden mit der damit einhergehenden \"Verrechtlichung\" jedes einzelnen Vorgangs. - Das Fehlen einer europäischen Öffentlichkeit ist ein Problem. Die Befürchtung, dass der Wille zu solider Haushaltspolitik unmittelbar nach dem Start der WWU erlahmen würde, ist dank des Stabilitäts- und Wachstumspakts zunächst nicht eingetreten. Der Pakt soll vor allem: ( 1 )die Sicherung der Geldwertstabilität im Euro-Währungsgebiet erleichtern, (2)durch dauerhaft tragfähige öffentliche Finanzen nachhaltiges Wachstum fördern und damit auch günstige Beschäftigungsbedingungen schaffen und (3)vorbereiten auf die durch die demographische Entwicklung in den nächsten Jahrzehnten abzusehenden Belastungen bei den Renten- und Gesundheitsausgaben. Seite 13 von 24Deutsche Bundesbank, 11.02.2003 Allerdings sind die Schwierigkeiten einzelner Länder, ihren haushaltspolitischen Verpflichtungen im ungünstiger gewordenen wirtschaftlichen Umfeld nachzukommen, offensichtlich. Insbesondere die großen Länder haben die Zeiten höheren Wachstums nicht zur verstärkten Konsolidierung genutzt, so dass die nun auftretenden Probleme bei niedrigerem Wachstum gewissermaßen vorprogrammiert waren. Es gibt die deutliche Tendenz einiger Mitgliedstaaten - dem Disziplinierungsdruck der selbst auferlegten Regeln nicht nachzukommen, sondern die Regeln zu ändern und die - Konsequenz aus der \"Schicksalsgemeinschaft\" nicht zu ziehen, sondern die nationale Souveränität in der Haushaltspolitik zu betonen. Auch in der Wirtschaftspolitik haben sich die hohen Erwartungen an den Koordinierungsmechanismus der nationalen Wirtschaftspolitiken nicht erfüllt. Die Wirtschaftspolitik der letzten Jahre hat den Gleichlauf zwischen den Mitgliedstaaten nicht gestärkt. Wir stellen heute bei den Inflationsraten wieder größere Divergenzen als 1997/98 fest. Bei den Grundzügen der Wirtschaftspolitik gibt es ein klares Defizit bei der Umsetzung. Hierauf soll nach dem Willen der EU Kommission künftig stärker geachtet werden. Es gibt jedoch keine wirklich wirksamen Instrumente, um die Umsetzung einzufordern. Seite 14 von 24Deutsche Bundesbank, 11.02.2003 Die mit den Grundzügen verknüpften speziellen Koordinierungsprozesse- Luxemburg, Cardiff, Köln- sind bislang nicht mehr als bürokratische Übungen. Der schärfere Wettbewerb und der Wegfall des Wechselkurspuffers im Euroraum verlangen auch Verhaltensanpassungen in der Lohnpolitik. Regionale, sektorale und betriebliche Besonderheiten müssen stärker als bislang beachtet werden. Dies ist besonders aufgrund der eingeschränkten Mobilität der Arbeitskräfte wichtig. Leider ist von einer größeren Flexibilität der Arbeitsmärkte und einer dezentraleren Lohntindung bislang nur in Ansätzen etwas zu spüren. II. Weitere Integration Europas 1. WWU als Katalysator ? Unter den Befürwortern der WWU bestand die allgemeine Erwartung, die WWU werde- durch die normative Kraft des Faktischen- die große Reform- und Modernisie rungschance für Europa sein. Der Anpassungsdruck, den die WWU auslöse, mache sie zu einem Katalysator für Strukturreformen. Mehr noch: die WWU wurde als entscheidender Schrittmacher für die weitere politische Integration in Europagesehen-zumindest war dies ein Erwartungswert. Dies hat sich nicht so schnell wie erwartet erfüllt. Der Euro bzw. die WWU konnte bislang der Katalysatorrolle nicht gerecht werden. Seite 15 von 24Deutsche Bundesbank, 11.02.2003 Besonders gilt dies für die Koordinierung der nationalen Wirtschaftspolitiken und deren Abstimmung auf die Erfordernisse der WWU. Die Koordinierung der Politiken erfolgt recht schwerfällig. Dies liegt nicht an unzureichenden Instrumenten und Verfahren. Sie sind vorhanden und es bedarf hier keiner Veränderung. Sie müssen nur angewandt werden. Die WWU erfordert mehr Flexibilität auf den Güter- und Arbeitsmärkten. Wer sich in dem intensiven Standortwettbewerb in der WWU verweigert, fällt zurück. Dies zeigt sich dann u.a. in steigender Arbeitslosigkeit und höheren Staatsdefiziten. Dies zeigt sich auch in wieder zunehmenden Divergenzen bei den Wachstums- und Inflationsraten. Die WWU verlangt auch das Befolgen gemeinsamer haushaltspolitischer Spielregeln, so wie sie im Stabilitäts- und Wachstumspakt festgelegt sind. Es ist die Konsequenz aus der WWU, dass die nationale Souveränität in diesem Bereich eingeschränkt ist. Wer sich dieser Disziplin nicht unterwirft oder zu unterwerfen bereit ist und auf die alleinige nationale Verantwortung pocht, gefährdet auf mittlere Sicht die Stabilität des gesamten Projekts. Gerade das Verhalten Deutschlands wird für die Zukunft des Stabilitäts- und Wachstumspaktes von entscheidender Bedeutung sein. Als größtes Mitgliedsland und als Initiator des Pakts trägt Seite 16 von 24Deutsche Bundesbank, 11.02.2003 Deutschland besondere Verantwortung für das künftige Funktionieren der WWU. Nicht zu verkennen ist, dass der gemeinsame Binnenmarkt und die WWU den Prozess der Marktintegration und damit die grenzüberschreitende wirtschaftliche Verflechtung erheblich gefördert haben. Auch die Integration der Finanzmärkte ist ein gutes Stück vorangekommen. Sehr rasch nach dem Start der dritten Stufe der WWU gab es bereits einen einheitlichen Geldmarkt. Die Vertiefung der politischen Integration hat die WWU bislang jedoch kaum gefördert. Woran liegt das? ( 1 )Seit dem Start der WWU ist eine Reform- und Anpassungsermüdung der Mitgliedstaaten unverkennbar. (2)1m Konfliktfall haben politisch nationale Interessen Vorrang. Dies gilt für die Haushaltspolitik (Verletzung des Maastricht-Vertrags und Stabilitäts- und Wachstumspakt) und für die Lohnpolitik. Auch die Tarifvertragsparteien nehmen die neue Realität noch nicht genügend wahr. Konkret: \"Lernprozess\" und Verhaltensanpassungen müssen beschleunigt werden. (3)Richtig ist auch, dass nach Vollendung der WWU die weiterführende europäische Vision fehlt. Dies hängt mit dem Mangel an politischer Führung in Europa zusammen. Und dies beginnt bei Defiziten in der Europäischen Kommission und führt weiter zu dem lange Zeit stotternden deutsch-französischen I nteg rationsmotor. Seite 17 von 24Deutsche Bundesbank, 11.02.2003 (4)Die lntegrationsdynamik, die man vom Euro erwartete, wird zudem von der anstehenden EU-Erweiterung überlagert. Was bedeutet das? Es scheint offensichtlich keinen Automatismus von einem Integrationsschritt zum nächsten zu geben. Der politische Wille dafür muß vorhanden sein. Dies bestätigen schon frühere lntegrationserfahrungen. Alfred Müller-Armack äußerte sich skeptisch, als er in seinen Erinnerungen 1971 resümierte: \"die Hoffnung, wirtschaftliche Integration würde schon als solche zu einem politischen Zusammenwachsen der Länder führen, hat sich nicht erfüllt ... Wer die politische Union will, muß sie, wie ich glaube, direkt angehen.\" 1 2. Ziel und Finalität der Integration Wir müssen uns jedoch darüber klar werden, zu welchem Ziel überhaupt eine weitere Integration führen soll. Welche politische Ordnung für Europa soll angestrebt werden? Damit stellt sich die Frage nach der \"Finalität der Integration\", die in letzter Zeit wieder vermehrt diskutiert wird. Während bereits kurz nach dem II. Weltkrieg die \"Vereinigten Staaten von Europa\" als Ziel postuliert wurden, sind heute eher pragmatischere Zielvorstellungen zu vernehmen. Die politische Finalität wird heute- mit der immer größer werdenden Zahl von Mitgliedstaaten- weniger ambitiös formuliert. 1 Altred Müller-Armack: Auf dem Weg nach Europa, Erinnerungen und Ausblicke, Tübingen, S. 41. Seite 18 von 24Deutsche Bundesbank, 11.02.2003 Ungeachtet dieser Diskussionen gab es nie ein vertraglich fixiertes Integrationsziel in Europa. Vielmehr war die europäische Integration immer ein gradueller Prozess. Im Maastricht-Vertrag wurde neben dem Ziel der Europäischen Wirtschafts- und Währungsunion zwar auch das Ziel der Europäischen Union in den Vertrag aufgenommen. Es bleibt jedoch sehr vage. ln der Präambel des Unionsvertrags wurde das Ziel \" ... einer immer engeren Union der Völker Europas, in der die Entscheidungen entsprechend dem Subsidiaritätsprinzip möglichst bürgernah getroffen werden ... \" festgelegt. Die Bundesbank hatte immer eine .. umfassende Politische Union\" (PU) als notwendige Ergänzung zur WWU gefordert: -Zitat ZBR Stellungnahme: \"Letzten Endes ist eine Währungsunion ... eine nicht mehr kündbare Solidargemeinschaft, die nach aller Erfahrung für ihren dauerhaften Bestand eine weitergehende Bindung in Form einer umfassenden politischen Union benötigt.\"2 Dies darf aber nicht dahingehend missverstanden werden, dass PU eine Zentralisierung und Vereinheitlichung auf allen Ebenen bedeuten oder erfordern würde. Vielmehr ist in vielen Bereichen mehr Wettbewerb erforderlich- auch auf staatlicher Ebene. D.h. für die WWU- bzw. EGV-Säule der Union- ist nicht die weitere institutionelle Zentralisierung entscheidend, sondern die Anpassung des Verhaltens an die Bedingungen der WWU. Seite 19 von 24Deutsche Bundesbank, 11.02.2003 Mit der Schaffung der WWU und dem Versuch auch die politischen Säulen \"Gemeinsame Außen- und Sicherheitspolitik\" und \"Innen und Rechtspolitik\" zu stärken, wurden gewisse Merkmale einer möglichen Finalität des Integrationsprozesses erkennbar. ln den Verträgen von Maastricht und Amsterdam wurden aber auch Grenzen des Integrationsprozesses festgelegt, nämlich - die Achtung der nationalen Identität der Mitgliedsaaten in ihrer Geschichte, Kultur und Tradition sowie - das Subsidiaritätsprinzip. Die Gemeinsame Außen- und Sicherheitspolitik (GASP) und Justiz und Inneres (J&I) sind nach wie vor auf intergouvernementale Zusammenarbeit ausgerichtet. Bei der \"Gemeinsamen\" Außen- und Sicherheitspolitik ist dies nicht unbedingt in der Bezeichnung erkennbar. Ungeachtet gemeinsamer Institutionen, wie der inzwischen in die EU integrierten Verteidigungsgemeinschaft WEU, den hohen Vertreter für die GASP und Ansätze für eine gemeinsame \"Eingreiftruppe\" geht die GASP nicht über den Status der intergouvernementalen Zusammenarbeit hinaus. Betrachtet man die unterschiedlichen historisch gewachsenen Interessen der Mitgliedstaaten, stellt sich die Frage, ob wir- selbst bei Vorliegen der institutionellen Voraussetzungen -wirklich eine \"Gemeinsame\" Außen- und Sicherheitspolitik erreichen könnten. 2 Monatsbericht der Deutschen Bundesbank, Oktober 1990, S. 41-45 Seite 20 von 24Deutsche Bundesbank, 11.02.2003 Die Krisen der letzten Jahre auf dem Balkan und im Nahen Osten zeigen deutlich, dass die europäischen Staaten in einer Art \"historischem Reflex\" zunächst sich der Position zuwenden, die sie grundsätzlich aus langer Tradition heraus innehatten. Kulturelle und historische Differenzen führen dazu, dass z. B. in der ersten Phase der Krise auf dem Balkan unterschiedliche Positionen eingenommen wurden. Die Irak-Krise zeigt erneut, wie schwer sich die Europäer mit gemeinsamen Positionen tun. Könnte unter diesen Bedingungen eine europäische Außenpolitik - z. B. entschieden durch qualifizierte Mehrheit und ausgeführt durch einen gemeinsamen europäischen Sitz im Weltsicherheitsrat wirklich von Dauer und erfolgreich sein? Hier sind ernste Zweifel angebracht. Allerdings wäre eine echte VergemeinschaftunQ bei der Außenpolitik aus integrationspolitischer Sicht zu begrüßen. Denn die Außenpolitik ist der klassische Bereich hierfür. Das Problem einer historisch gewachsenen Heterogenität betrifft auch die - nach wie vor intergouvernementale -Zusammenarbeit bei Justiz und Inneres. Die Anwendung des \"WWU-Modells\" der Integration- gemeinsamer Rahmen/nationale Umsetzung -würde eine Angleichung der Rechtssysteme erfordern. Während eine Angleichung der Rechtssysteme vielleicht noch am ehesten eine Chance auf Realisierung hat, sollte in der Innenpolitik streng auf die Beachtung der Subsidiaritätsgrundsatzes geachtet werden, um die Nähe zu den Bürgern und den lokalen Verwaltungsstrukturen nicht zu verlieren. Seite 21 von 24Deutsche Bundesbank, 11.02.2003 3. Schlussbemerkungen Eine Betrachtung der Integrationsfortschritte und-aussichtender Europäischen Union insgesamt ergibt somit ein gemischtes Bild. Auch mit dem Vertrag von Nizza hat die Europäische Union nicht in dem Maße eine Vertiefung erfahren, wie dies erhofft und für notwendig erachtet wurde. Inzwischen ist der EU-Konvent zur Zukunft Europas mit der Ausarbeitung einer Verfassung für die Europäische Union befasst. Inwieweit der Weg zu einer Verfassung auch zu faktischen Integrationsfortschritten führen wird, bleibt abzuwarten. Die WWU hat bislang die Rolle als Katalysator für strukturelle Reformen und die vertiefte politische Integration nicht wie erwartet erfüllt. Im Vorfeld wurde argumentiert, dass die sich durch den Euro ergebenden Sachzwänge helfen können, die nationalen Widerstände zu überwinden. Es besteht jedoch offensichtlich kein Automatismus, wenn Akteure nicht bereit sind, ihr Verhalten anzupassen. Die Errichtung der WWU erfordert, um dauerhaft zu sein, eine Weiterentwicklung der PU. Rein \"technisch\" gesehen \"reicht\" der Stabilitäts- und Wachstumspakt mit Regelbindung für die Haushaltspolitik zur Absicherung der auf die Erhaltung der Preisstabilität ausgerichteten Geldpolitik. Verhaltensänderungen - das heißt vor allem die Anpassung an die durch die WWU Seite 22 von 24Deutsche Bundesbank, 11.02.2003 geänderten Bedingungen und damit die Freiheitsgrade wirtschaftspolitischen Handeins - sind ohnehin mindestens genauso wichtig wie Institutionen. Eine Harmonisierung über eine politische Union hinaus (Beispiel: Sozialunion oder Löhne und Gehälter) könnte sogar die Wirtschafts- und Währungsunion gefährden, da dies die Marktflexibilität beeinträchtigen würde. Langfristig gesehen kann jedoch nur eine verstärkte PU dem WWU Projekt- gerade auch international - Glaubwürdigkeit verleihen. Diese müsste aber insbesondere bei den anderen Säulen vorangetrieben werden, da die WWU keiner Vereinheitlichung, sondern des Wettbewerbs der Wirtschaftspolitiken bedarf. Für die Realisierungschancen einer verstärkten politischen Union ist der politischer Wille hierzu von entscheidender Bedeutung. Es ist allerdings eine offene Frage, ob auf Dauer eine auf technischer Ebene gut abgesicherte Währungsunion Bestand haben kann, ohne ein immer wieder neu von der Politik durch konkrete Handlungen abgegebenes Bekenntnis zu den für das Gelingen der Währungsunion vereinbarten Verfahren und Regeln. Dies wäre für den langfristigen Erfolg der Währungsunion wichtiger als wohlklingende Worte und Erklärungen. Nur wenn dies begriffen wird und die Akteure ihr Verhalten den durch die WWU veränderten Bedingungen anpassen, kann die WWU dauerhaft ein Erfolg sein. Seite 23 von 24"}