{"AUTHOR": "JensWeidmann", "TITLE": "Systemrelevante Finanzinstitute und Schattenbanken: Wie werden systemische Risiken begrenzt", "PDF_URL": "https://www.bundesbank.de/resource/blob/689080/9906d657b1cc3ef7659d897735d6a06e/mL/2011-06-29-weidmann-finanzinstitute-schattenbanken-systemische-risiken-download.pdf", "LOCAL_PDF_FILE": "2011-06-29-weidmann-finanzinstitute-schattenbanken-systemische-risiken-download.pdf", "DATE": "29.06.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Jens Weidmann Präsident der Deutschen Bundesbank Systemrelevante Finanzinstitute und Schattenbanken: Wie \nwerden systemische Risiken begrenzt \n  Eingangsstatement auf dem CDU/CSU-Kongress zur \nFinanzmarktregulierung \nin Berlin am Mittwoch, 29. Juni 2011", "Seite 2 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n1 Einleitung Sehr geehrte Damen und Herren, \nich freue mich über die Möglichkeit, im Rahm\nen dieses Kongresses sprechen zu können, \nund bedanke mich für die Einladung. Wir blicken zurück auf eine Krise, die uns hohe volkswirtschaftliche und fiskalische Kosten aufgebürdet hat. Eine Hauptursache dieser Krise \nwaren Schwächen im regulatorischen Rahmen, \nder die Finanzmärkte umgibt. Damit steht \ndieser Rahmen zu Recht im Zentrum der globalen Reformbemühungen. Deren Ziel ist, das Finanzsystem widerstandsfähiger zu machen sowie\n den Staat Œ und damit den Steuerzahler \nŒ besser vor künftigen Belastungen zu schützen. Im vorangegangenen Panel wurde bereits intensiv über entsprechende Lehren aus der Kris\ne diskutiert, über das, was bisher erreicht wurde, und darüber, was noch zu tun ist. \nMit Basel III ist bereits ein großer Schritt getan in Richtung eines besseren regulatorischen \nRahmens für das Finanzsystem, genauer gesagt: in Richtung einer höheren \nWiderstandsfähigkeit der einzelnen Institute. Doch müssen wir, um künftigen Krisen vorzubeugen, überdies die systemischen Risiken begrenzen Œ Risiken also, die, von einer \nbegrenzten Quelle ausgehend, die Stabilit\nät des gesamten Finanzsystems bedrohen \nkönnen. Und zwei dieser Quellen sind von de\nr Regulierung bislang noch nicht ausreichend erfasst: systemrelevante Finanzinstitute und das Schattenbankensystem. Daher bilden \ndiese beiden Bereiche gegenwärtig Schwerpunkte der globalen Reform des Finanzsektors. \nEin Leitgedanke ist dabei, unerwünschtes Verhalten von Akteuren Œ oder gar diese Akteure selbst Œ nicht einfach zu verbieten, sondern stattdessen mehr Transparenz zu schaffen und die Anreize für ein stabilitätskonformes Verhalt\nen zu stärken. Im Folgenden möchte ich kurz", "Seite 3 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nauf die Reformbemühungen hinsichtlich dieser\n beiden Akteure, die systemrelevanten Finanzinstitute und die Schattenbanken, eingehen. \n2 Systemrelevante Finanzinstitute \nMit Blick auf systemrelevante Finanzinstitute haben die G20 bereits im November 2010 ein erstes Rahmenwerk des Financial Stability Board angenommen. Derzeit entwickeln wir im \nFinancial Stability Board Œ ich gehöre sowohl dem Board selbst als auch dessen \nLenkungsausschuss an Œ konkrete Regulierungsvo\nrschläge, die im November dieses Jahres den G20 vorgestellt werden sollen. Die Arbeiten sind also im Fluss, und gerade am vergangenen Wochenende hat sich der Lenkungsausschuss des Baseler Ausschusses für \nBankenaufsicht auf eine Reihe von Empfehlungen zur Regulierung systemrelevanter \nBanken geeinigt und wird diese dem Financial Stability Board vo\nrlegen. Ab Ende Juli wird \ndas Maßnahmenpaket dann einem öffentlichen K\nonsultationsverfahren unterzogen werden. Doch worum geht es überhaupt? Systemrelevante Finanzinstitute, kurz SIFIs, sind so groß, \nkomplex, vernetzt, global tätig oder in der Art ihrer Geschäftstätigkeit so schwer ersetzbar, dass ihr Zusammenbruch das ganze Finanzsystem in Mitleidenschaft ziehen kann Œ denken \nSie an den Konkurs von Lehman Brothers. Diese Systemrelevanz schafft erhebliche \nFehlanreize. Sie impliziert nämlich, dass im \nFalle einer Schieflage der Staat einspringen wird, um eine Systemkrise zu verhindern. Dadurch haben SIFIs einen Anreiz, risikoreicher \nzu agieren und damit verbundene Gewinne zu realisieren, eventue\nlle Verluste aber auf den \nStaat abzuwälzen. Um diese Fehlanreize\n zu verringern und den höheren Risiken für die Finanzstabilität Rechnung zu tragen, bedürfen SIFIs einer speziellen Regulierung und Überwachung. Dazu ist dreierlei notwendig.", "Seite 4 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nErstens: Es muss eine praktisch handhabbare Definition für SIFIs gefunden werden. Diese \nAufgabe ist weniger trivial, als es den Anschei\nn hat. Im Allgemeinen erkennt man ein SIFI zwar, wenn man es sieht. Für regulatorische und aufsichtliche Zwecke\n wird jedoch allein schon wegen der daran anknüpfenden Rechtsfo\nlgen eine genauere Abgrenzungsmethode benötigt. Angesichts der damit verbundenen Schwierigkeiten wird sich die Regulierung \nzunächst auf die größten, global relevant\nen SIFIs konzentrieren. Später soll dann die Definition erweitert werden und auch Versicherungen, Finanzmarktinfrastrukturen, \nNichtbank-Finanzinstitute sowie\n nationale SIFIs umfassen. Zweitens: Es müssen Instrumente entwickelt werden, die SIFIs widerstandsfähiger machen. Das Instrument der Wahl sind in diesem Fall Zuschläge auf das mindestens vorzuhaltende \nEigenkapital: Denn eine höhere Eigenkapital\nausstattung bewirkt zum einen, dass die betreffenden Institute Verluste besser verkraften können; zum anderen Œ und nicht weniger wichtig Œ nimmt sie die Eigentümer stärker in die Haftung und mindert so den eben beschriebenen Fehlanreiz zu riskantem Verhalten. Diese Zuschläge werden zunächst für \ndie global relevanten SIFIs \ngelten; abhängig vom Grad der Systemrelevanz der jeweiligen \nBank werden die Zuschläge zwischen 1 und 2,5% \nliegen. Um die Zuschläge zu erfüllen, \nwerden die betroffenen Banken zusätzliches hartes Kernkapital vorhalten müssen, das der \n\nbeste Puffer ist, um anfallende Verluste aufzufangen. Eingeführt werden die neuen Regeln schrittweise von 2016 an, vollständig in Kraft treten \nsie Anfang 2019. Drittens: Selbst für ein SIFI mit gestärkter Eigenkapitalbasis kann ein Zusammenbruch nicht \nausgeschlossen werden. Daher werden Sanierungs- und Abwicklungsverfahren benötigt, \ndie verhindern, dass die Schieflage eines so\nlchen Instituts systemweite Konsequenzen hat. \nIn Deutschland ist ein entsprechendes Gesetz bereits verabschiedet worden, und auf EU-\nEbene wird die Kommission noch vor dem Sommer Legislativvorschläge veröffentlichen. \nGerade mit Blick auf die SIFIs muss dabei soweit möglich auch dem Problem Rechnung", "Seite 5 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngetragen werden, wie solche Institute geordnet abgewickelt we\nrden können, die weltweit und damit in ganz unterschiedlichen Jurisdik\ntionen tätig sind. Ein komplementäres Instrument zu Sanierungs- und Abwicklungsve\nrfahren könnten Restrukturierungsfonds sein, \naus denen die entstehenden Kosten gedeckt \nwerden können. Im Sinne einer verursachergerechten Finanzierung von Stüt\nzungsmaßnahmen sollten sich diese Fonds \nüber Abgaben des Finanzsektors finanzieren. Das deutsche Restrukturierungsgesetz sieht einen solchen Fonds vor, der aus einer Bankenabgabe gespeist werden wird. \n3 Schattenbanken Mit Basel III und zusätzlichen Regeln für SIFIs wird die Regulierung von Kreditinstituten deutlich verschärft. Eine strengere Regulierung \nbirgt jedoch die Gefahr, dass Banken ihre Risiken zunehmend in Bereiche auslagern, die \nschwächer oder überhaupt nicht reguliert \nsind. Die Krise hat gezeigt, dass gerade in diesen Bereichen systemische Risiken entstehen können, die dann über ihre Rückwirkungen auf Banken das ganze Finanzsystem gefährden. Zu diesen Bereichen gehört auch das so genannte Schattenbankensystem; grob \ngesprochen versteht man darunter alle Akteure, die bankähnliche Funktionen wahrnehmen, \naber nicht der Regulierung für Kreditinstitute unterliegen. Anders als die Bezeichnung suggeriert, agieren Schattenbanken in der Regel \nnicht in einer legalen Grauzone oder gar \nim Illegalen, sondern durchaus auf festem Rechtsgrund. Sie sind typischerweise \nspezialisierte Akteure, an die regulierte Banken bestimmte Aktivi\ntäten auslagern; solch eine Spezialisierung kann auch gesamtwirtschaftlich \ndurchaus von Nutzen sein. Deshalb wäre es \nnicht sinnvoll Œ und ohne massive Eingriffe in \ndie Vertragsfreiheit auch kaum möglich Œ, Schattenbanken generell zu verbieten. Doch \nda von ihnen, wie die Krise gezeigt hat,", "Seite 6 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsystemische Risiken ausgehen können, muss die Regulierung auch das \nSchattenbankensystem erfassen. Hierzu gi\nbt es ebenfalls drei Ansatzpunkte. \nErstens: Ebenso wie bei den SIFIs wird ei\nne praktisch handhabbare Definition des \nSchattenbankensystems benötigt. Diese Definition sollte breit angelegt sein und sich an Aktivitäten, nicht an Akteuren orientieren; zudem muss sie flexibel genug sein, um von der \nkontinuierlichen Veränderung des Schattenbankensystems nicht unterlaufen zu werden. \nDas Financial Stability Board hat sich im April auf\n eine Definition geeinigt, die diese Kriterien erfüllt. Danach gehören alle Marktteilnehmer zum Schattenbankensystem, die Œ ohne der \nBankenregulierung zu unterliegen Œ —Kreditintermediation betreibenﬁ, also im weitesten Sinne am Kreditvergabeprozess mitwirken. Ausgehend von dieser breiten Abgrenzung kann \nanschließend auf solche Akteure fokussiert werden, die Liquiditäts- und Fristentransformation betreiben, in größerem Umfang mit —Leverageﬁ, also einem großen Kredithebel, arbeiten oder die Kreditrisikotransfers betreiben; gerade daraus können \nnämlich systemische Risiken entstehen, wie\n sich in der Krise an diversen Zweckgesellschaften gezeigt hat. Zweitens: Das Schattenbankensystem mu\nss ausreichend überwacht werden, um entstehende Systemrisiken rechtzeitig erkennen zu können. Diese Ü\nberwachung sollte auf \nzwei Ebenen erfolgen: Auf der Makroebene können die Bestände der Aktiva im Schattenbankensystem sowie deren Änderungen geschätzt we\nrden, um einen breiten Überblick über die Entwicklung zu erhalten. Gleichzeitig \nsollten auf der Mikroebene zum \nBeispiel die Engagements von Banken im Schattenbankengeschäft beobachtet werden, um \nmögliche Ansteckungsrisiken zu identifizie\nren. Auf beiden Ebenen stellt derzeit die unzureichende Verfügbarkeit international ve\nrgleichbarer Daten eine Hürde dar, die dringend überwunden werden muss Œ entsprechende Arbeiten auf internationaler Ebene", "Seite 7 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlaufen bereits; so hat die EZB am Montag eine neue Statistik vorgestellt, die Teile des Schattenbankensektors erfasst. Drittens muss das Schattenbankensystem gegebenenfal\nls regulatorisch erfasst werden. Da Gefahren für die Finanzstabilität nicht zuletzt aus den Verbindungen von Schattenbankensystem und traditionellem Banken\nsystem resultieren, könnte künftig ein indirekter Regulierungsansatz darin bestehen, Regeln für die Interaktion von Banken und Instituten des Schattenbankensystems zu entwi\nckeln. Alternativ zu dieser indirekten Regulierung könnte man die entsprechenden Akteure oder bestimmte Aktivitäten auch direkt regulieren. Gleichzeitig kann ein breit angelegter makroprudenzieller Ansatz ebenfalls dazu beitragen, die vom Schattenbankensystem\n ausgehenden Risiken einzudämmen. Ein Beispiel ist die Stärkung der Marktinfrastruktur durch die Einrichtung so genannter —zentraler Gegenparteienﬁ. Diese unterschiedlichen Ansätze \nwerden derzeit im Financial Stability \nBoard diskutiert, entsprec\nhende Empfehlungen sollen noch im Sommer veröffentlicht werden. 4 Schluss \nZum Schluss kommend, möchte ich noch einmal hervorheben: Durch die anstehende \n\nRegulierung systemrelevanter Institute sowie \ndie regulatorischen Arbeiten mit Blick auf das \nSchattenbankensystem sind wir bei der Erfassung und Eindämmung systemischer Risiken \nschon ein gutes Stück vorangekommen. Wenn die entsprechenden Beschlüsse \nverabschiedet und zusammen mit dem Basel-III-Regelwerk umgesetzt sind, wird das Finanzsystem deutlich widerstandsfähiger sein\n Œ Risiken müssen und können dann in viel", "Seite 8 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhöherem Maße von den Akteuren selbst getragen werden, statt sie auf die Allgemeinheit abzuwälzen. Doch lassen Sie mich auch dies zum Abschlu\nss ganz deutlich sagen: Wir dürfen uns nicht der Illusion hingeben, sämtliche Risiken —wegregulierenﬁ zu können. Risiken einzugehen, \ngehört zum Wirtschaftsleben. In einer Marktwirtschaft liegt es in der Verantwortung der Marktteilnehmer, Risiken einzuschätzen, zu\n kontrollieren und bei Verlusten mit dem \neingesetzten Vermögen zu haften. Der Beitrag \nder Regulierung liegt deshalb vor allem \ndarin, diesem Haftungsprinzip Geltung zu ver\nschaffen und damit den Marktteilnehmern die richtigen Anreize für ein risikobewusstes Verhalten zu setzen. Vielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 599}