{"AUTHOR": "JensWeidmann", "TITLE": "Chancen und Herausforderungen der Krise im Euro-Raum\nRede bei der Deutsch-Französischen Industrie- und Handelskammer", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.05.2013", "TEXT": "Chancen und Herausforderungen der Krise im Euro-Raum\n\nRede bei der Deutsch-Französischen Industrie- und Handelskammer\n\n\n\n23.05.2013\n\n|\nParis\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Voraussetzungen für nachhaltiges Wachstum2.1 Stabile Staatsfinanzen erreichen2.2 Maßnahmen zur Begegnung der demographischen Herausforderungen2.3 Reformen für mehr Wettbewerbsfähigkeit3 Die Rolle der Geldpolitik4 Schluss1 Einleitung\n\n\n\n\nChristian Noyer, Susanne Wasum-Rainer, Jens Weidmann\n\n\nSehr geehrte Frau Botschafterin Wasum-Rainer,sehr geehrte Damen und Herren,ich bedanke mich sehr herzlich für die Einladung und freue mich, dass ich heute im Palais Beauharnais zu Ihnen sprechen darf.Das Palais Beauharnais gilt nicht nur als die schönste Residenz eines deutschen Botschafters über­haupt und als Traum aller Diplomaten. Es ist auch ein Ort, an dem sich deutsche und französische Geschichte in bemerkenswerter Weise begegnen: Das Palais diente unter anderem als das Gästehaus Napoleons I., ab 1818 aber als Preußische Gesandtschaft und später als Deutsche Botschaft.Es ist heute eines der kunsthistorisch wertvollsten und besterhaltenen Zeugnisse der napoleonischen Ära und zugleich ein Symbol der deutsch-französischen Freundschaft, ohne die es die Europäische Integration nicht gäbe.Gleich zwei Meilensteine dieser Freundschaft feiern in diesem Jahr ihr Jubiläum: Vor zwei Wochen fand in Berlin eine Festveranstaltung anlässlich des 25-jährigen Bestehens des Deutsch-Französischen Finanz- und Wirtschaftsrats statt. Und am 22. Januar vor 50 Jahren unterzeichneten Charles de Gaulle und Konrad Adenauer den deutsch-französischen Freundschaftsvertrag, den Élysée-Vertrag.De Gaulle selbst war skeptisch, was Völkerfreundschaften anbelangt: Seiner Meinung nach gibt es „zwischen Staaten keine Freundschaft, sondern nur Allianzen“. Meine eigene Erfahrung in Frankreich hat mich jedoch vom Gegenteil überzeugt.Zwar werden Klischees auf beiden Seiten hingebungsvoll gepflegt: Die Deutschen gelten in Frankreich laut einer kürzlich erhobenen Umfrage vor allem als ernst, arbeitswütig und sparsam. Der deutsche Dichter Kurt Tucholsky bemerkte 1924, dass die Franzosen den Deutschen in dieser Hinsicht ein ganzes Stück voraus seien: „Was das Leben so sehr angenehm macht, ist die Leichtigkeit: von der Küche bis zum geistigen Meinungsaustausch haben die Dinge Gehalt, ohne zu lasten.“Die Zahlen lassen jedoch eher Ähnlichkeiten als Unterschiede erkennen: Zwar ist die Sparquote in Deutschland mit 16,5 % ein wenig höher als in Frankreich mit 15,7 %. Und in Deutschland arbeiten die Vollzeitbeschäftigten tatsächlich etwas länger. Es gehen aber auch mehr Menschen einer Teilzeitbeschäftigung nach. Daher ist die durchschnittliche Wochenarbeitszeit in Frankreich insgesamt sogar höher. Die Konsolidierung öffentlicher Haushalte wird in beiden Ländern mehrheitlich befürwortet, während es in Deutschland 67 % sind, sind es in Frankreich sogar 81 %.[1]Bei genauerem Hinsehen sind die wechselseitigen Klischees vielleicht eher ein Ausdruck dessen, was Freud als die “Eitelkeit der kleinen Differenz” bezeichnet hat. Denn Frankreich und Deutschland sind einander ähnlicher, als manche mitunter glauben wollen.Das gilt auch für die Vorstellung, was die Wirtschaft für die Gesellschaft leisten soll. Trotz aller Unterschiede im Detail besteht in Deutschland und Frankreich – wie auch im übrigen Europa – ein Grundkonsens darüber, was das „europäische Modell“ ausmacht: Die Kombination aus markwirtschaftlicher Effizienz und sozialer Fairness, aus Freiheit und Absicherung. Um es mit Jacques Delors zu sagen: \"Le modèle économique européen doit se fonder sur trois principes : la concurrence qui stimule, la coopération qui renforce et la solidarité qui unit.\" In Deutschland heißt dieses Modell soziale Marktwirtschaft.Die beiden Prinzipien des Wettbewerbs und der Solidarität sind nicht immer frei von Spannungen, und das Gewicht, das die Politik und die Bevölkerung ihnen geben, variiert sowohl über die Zeit als auch von Land zu Land. Trotzdem hat sich das europäische Modell in den vergangenen 50 Jahren als eine Erfolgsgeschichte erwiesen.Doch die Finanz- und Staatsschuldenkrise hat die Menschen zutiefst verunsichert. Sie fragen sich, ob das europäische Modell noch trägt und ob es in der Lage ist, nachhaltiges Wirtschaftswachstum zu gewährleisten.Europa ist eine Union souveräner Staaten. Und Souveränität bedeutet, dass es die Aufgabe jedes einzelnen Landes ist, die Grundlagen für nachhaltiges Wachstum zu legen und zu sichern – und zu entscheiden, wie das am besten zu erreichen ist.Zugleich ist Europa aber auch eine Gemeinschaft, in der das wirtschaftliche Wohl und Wehe eines Mitgliedes alle anderen betrifft. Europa ist nur stark, wenn seine Teile stark sind. Ganz in diesem Sinn lese ich auch Art. 121 des Vertrags über die Arbeitsweise der Europäischen Union, in dem es heißt, die Mitgliedstaaten betrachten ihre Wirtschaftspolitik als Angelegenheit von gemeinsamem Interesse.Besonders ausgeprägt ist dieses gemeinsame Interesse in der Wirtschafts- und Währungsunion. Denn wenn die Mitglieder des EZB-Direktoriums und die 17 Gouverneure der nationalen Notenbanken im EZB-Rat zusammensitzen, um über die gemeinsame Geldpolitik zu beraten, kann und darf der Maßstab nur die Preisstabilität im Euro-Raum als Ganzes sein.Es ist an den Mitgliedstaaten sicherzustellen, dass ihre Volkswirtschaften nicht nur die Chancen der gemeinsamen Währung nutzen, sondern zugleich auch den damit verbundenen Herausforderungen gewachsen sind. Eine stabile Währung benötigt somit neben einer klar auf Preisstabilität fokussierten Geldpolitik auch zwingend ein solides wirtschaftliches Fundament in den Mitgliedstaaten.Das ist der Grund, warum ich als Präsident der Bundesbank heute hier in Paris mit Ihnen darüber sprechen möchte, wie es gelingen kann, nachhaltiges Wirtschaftswachstum in Europa zu erreichen.Aus meiner Sicht gibt es drei grundlegende Herausforderungen, die die Voraussetzung für nachhaltiges Wachstum in Europa sind: Stabilität, Demographie und Wettbewerbsfähigkeit. Über sie möchte ich heute sprechen.Das gesunkene Vertrauen in die Tragfähigkeit der Staatsfinanzen hat Europa an den Rand des Abgrunds geführt. Manche Länder müssen sich vor allem wegen der zunehmenden Alterung ihrer Bevölkerung anpassen. Hier ist Deutschland ein prominentes Beispiel. Und mangelnde Wettbewerbsfähigkeit sorgt dafür, dass einige Länder langsamer wachsen, als es möglich wäre. Hierzu findet auch in Frankreich eine intensive Diskussion statt.Um der Vertrauenskrise wirksam zu begegnen, müssen wir diese drei Herausforderungen meistern. Lassen sie mich dabei zunächst auf die Staatsfinanzen eingehen.2 Voraussetzungen für nachhaltiges Wachstum2.1 Stabile Staatsfinanzen erreichenDer Vorteil stabiler Staatsfinanzen wird allgemein anerkannt. Sie ermöglichen Handlungsfähigkeit, ohne die zukünftigen Generationen zu belasten. Unterschiedliche Auffassungen bestehen allerdings in der Frage, in welchem Tempo konsolidiert werden soll.In jüngster Zeit haben sich die Stimmen gemehrt, die die Ursache des schleppenden Wachstums in einer überzogenen Sparpolitik sehen. In der Tat kann Konsolidierung vorübergehend das Wachstum dämpfen. Das ist unbestritten.Doch sollten wir uns in Erinnerung rufen, dass für die Länder, die ihren Zugang zum Kapitalmarkt verloren haben, Haushaltskonsolidierung keine freie Wahl, sondern schlichte Notwendigkeit war. Und noch etwas sollten wir uns bewusst machen: Ohne die europäischen Hilfen müssten die Anpassungen noch deutlich abrupter und schmerzhafter ausfallen.Bei der Frage, wie sehr Konsolidierung das Wachstum dämpft, spielen mehrere Faktoren eine Rolle. Einige empirische Untersuchungen deuten darauf hin, dass in einer konjunkturellen Schwächephase die negativen Auswirkungen auf das Wachstum tendenziell höher sein können. Auf der anderen Seite besteht weitgehend Konsens darüber, dass ein hoher Schuldenstand negative Auswirkungen auf das Wachstum hat. Dies gilt insbesondere dann, wenn die aufgenommenen Schulden zur Finanzierung laufender Ausgaben und nicht für öffentliche Investitionen eingesetzt werden.Mit der Zunahme des Schuldenstands verlangen Anleger für das Risiko eines Zahlungsausfalls höhere Zinsen. In diesem Fall ist es entscheidend, die Glaubwürdigkeit des staatlichen Schuldners zu stärken, das hat auch IWF-Chefökonom Olivier Blanchard jüngst wieder betont. Wer Konsolidierung immer nur als Zukunftsaufgabe betrachtet, wird das notwendige Vertrauen nicht schaffen.In diesem Zusammenhang erkenne ich ausdrücklich an, dass Frankreich in den vergangenen drei Jahren sein strukturelles Defizit um rund einen Prozentpunkt pro Jahr verringert hat. Mit Blick auf die weiterhin bestehenden Herausforderungen in der Fiskalpolitik halte ich es aber für geboten, die bestehenden Regeln zum Defizitabbau einzuhalten. Die Glaubwürdigkeit der Regeln sollte nicht dadurch in Frage gestellt werden, dass deren Flexibilität direkt bei der ersten Belastungsprobe voll ausgereizt wird.Auch auf die Gefahr hin, die zu Beginn erwähnten Klischees zu bestätigen: Aus meiner Sicht schadet übermäßige Flexibilität in der Fiskalpolitik mehr, als sie nützt. Hat doch die Aufweichung der Regeln des Stabilitäts- und Wachstumspakts im Jahr  2005 auch zu den fiskalpolitischen Problemen beigetragen, mit denen wir heute zu kämpfen haben.2.2 Maßnahmen zur Begegnung der demographischen HerausforderungenMeine Damen und Herren,die Alterung der Gesellschaft erfordert tiefgreifende Anpassungen. Das zeigt das Beispiel Deutschland sehr deutlich. Lässt man die Migration außer Acht, werden im Jahr 2020 anderthalb Millionen Menschen weniger dem Arbeitsmarkt zur Verfügung stehen. Der Anteil der Erwerbstätigen an der Gesamtbevölkerung geht also zurück. Ein solcher Rückgang würde das jährliche Potenzialwachstum um knapp 0,3 Prozentpunkte senken.Was lässt sich unternehmen gegen dieses Sinken des Lebensstandards? Vor allem drei Dinge müssen geschehen: Die Vereinbarkeit von Familie und Beruf muss verbessert werden. Die Lebensarbeitszeit muss in den kommenden Jahren sukzessive gesteigert werden. Investitionen in Bildung und Weiterbildung müssen erhöht werden.Bei der Verbesserung der Vereinbarkeit von Beruf und Familie sind natürlich zunächst die Unternehmen selbst gefragt. Darüber hinaus ist aber auch wichtig, eine ausreichende Infrastruktur für die Kinderbetreuung aufzubauen. Hier ist Frankreich Deutschland ein Stück voraus. Das zeigt sich auch darin, dass in Frankreich mehr junge Mütter am Erwerbsleben teilhaben als in Deutschland.Eine bessere Vereinbarkeit von Familie und Beruf allein reicht jedoch nicht aus, um in einer alternden Gesellschaft den Lebensstandard zu wahren oder sogar zu erhöhen. Will man die Rentenbeiträge stabil halten und ein starkes Absinken des Rentenniveaus vermeiden, werden die Beschäftigten im Durchschnitt erst etwas später in den Ruhestand gehen können.In Deutschland war die Rente mit 67 ein wichtiger Schritt in diese Richtung. Sie wird dazu führen, dass verglichen mit der Rente mit 65 im Jahr 20302,7 Millionen Menschen mehr im Erwerbsalter sind. Forderungen, die Reform zurückzunehmen, erfüllen mich daher mit Sorge. Denn steigt die Lebenserwartung weiter, muss man eher darüber nachdenken, die Reform weiterzuentwickeln.„Dès lors que l’on vit plus longtemps, on devra travailler un peu plus longtemps.“ Das hat Präsident Hollande vergangene Woche betont. Auch Frankreich steht hier also trotz seiner im Vergleich günstigeren demographischen Entwicklung vor Herausforderungen, um den Lebensstandard zu halten. So ist die Erwerbsquote der 60- bis 64-jährigen in Frankreich nicht einmal halb so hoch wie in Deutschland.Auch müssen wir weiter in die Fähigkeiten der Menschen investieren. Gerade in einer alternden Gesellschaft kommt es darauf an, dass Potenzial jedes Einzelnen optimal zu entfalten. Daher dürfen Bildungslücken im Kinder- und Jugendalter gar nicht erst entstehen. Und es muss möglich sein, sich einer veränderten Arbeitsnachfrage durch lebenslanges Lernen anzupassen. Zwar hat die OECD Deutschland zuletzt Fortschritte beim durchschnittlichen Bildungserfolg bescheinigt. Dennoch hängt dieser in Deutschland immer noch stark vom sozioökonomischen Hintergrund ab.2.3 Reformen für mehr Wettbewerbsfähigkeit Darüber hinaus können Strukturreformen im Dienstleistungssektor weitere Wachstumsimpulse geben. Die Öffnung geschlossener Berufe ist seit Ausbruch der Krise ein oft diskutierter Vorschlag, um die Produktivität in den Krisenländern zu erhöhen. Doch Handlungsbedarf besteht nicht nur dort. In einem länderübergreifenden Vergleich hat die OECD festgestellt, dass der Dienstleistungssektor in Deutschland besonders stark reguliert ist.Für die Regulierung von Dienstleistungsberufen gibt es gute Gründe, insbesondere mit Blick auf den Verbraucherschutz. Aber eine zu starre Regulierung kann den Marktzugang erschweren und den Wettbewerb aushebeln. Reformen in diesem Bereich können daher eine beträchtliche Wirkung entfalten. Investitionen, Produktivität und Löhne würden steigen.Der Leistungsbilanzüberschuss würde hingegen zurückgehen, wenn sich die Reformen auf den Bereich der nicht-handelbaren Dienstleistungen konzentrieren. Damit wären Strukturreformen im Dienstleistungssektor ein Beitrag Deutschlands, damit der Anpassungsprozess im Euro-Raum vorankommt.Meine Damen und Herren, eine politische Steuerung der Handelsströme würde  hingegen Europas Probleme zementieren, statt sie zu lösen. Das möchte ich gerade auch in diesem Haus, das der Neffe Jean-Baptiste Colberts erbauen ließ, noch einmal betonen. Die Reformen Colberts waren in vielen Bereichen beispielgebend, unter anderem was die Förderung der Zuwanderung aus dem europäischen Ausland angeht. Doch mit Blick auf den Außenhandel sollten wir uns seine Rezepte nicht zu Herzen nehmen.Um Europa wieder wettbewerbsfähiger zu machen, brauchen wir Reformen, die an der Wurzel des Problems ansetzen. Und das sind neben Reformen im Dienstleistungssektor vor allem Reformen des Arbeitsmarkts.Flexible Arbeitsmärkte helfen den Unternehmen, sich rasch veränderten Bedingungen anpassen zu können. Das ist nicht nur in Schwächephasen wichtig, sondern fördert die wirtschaftliche Dynamik insgesamt. Fortschritt entsteht häufig auch dann, wenn junge und kleine Unternehmen eine Idee auf den Markt bringen und mit dieser Idee wachsen.Ein Beispiel dafür ist die Entwicklung eines neuen Kunstherzes durch die Firma Carmat, die 2008 an die Börse ging. Hier bestätigt sich einmal ein Klischee: Den Franzosen wird schließlich nachgesagt, sie seien in Herzensdingen besonders kompetent.Doch in vielen Ländern Europas gibt es für das Wachstum von Unternehmen hohe Hürden. Ab einer bestimmten Beschäftigtenschwelle unterliegen Unternehmen plötzlich gleichzeitig sehr vielen verschiedenen Vorschriften. Damit lohnt es sich für Unternehmen trotz guter Chancen auf dem Markt unter Umständen nicht zu expandieren.Diese Hürden schwächen die wirtschaftliche Dynamik erheblich. Sie abzubauen stärkt die Wettbewerbsfähigkeit. Und es stärkt die Chancen gerade der jungen Generation, endlich auf dem Arbeitsmarkt Fuß zu fassen. Das ist in mancher Hinsicht noch wichtiger.Zurzeit sind die Arbeitsmärkte häufig zweigeteilt: Auf der einen Seite stehen diejenigen, denen ein regulärer Arbeitsvertrag ein hohes Maß an Schutz garantiert. Auf der anderen Seite stehen diejenigen, die keinen Zugang zum Arbeitsmarkt finden, weil die Unternehmen aufgrund fehlender Flexibilität Neueinstellungen scheuen.Im Gegensatz zum sogenannten „Flexicurity“-Modell der skandinavischen Länder verfolgt Deutschland einen Ansatz der „internen“ Flexibilität. Durch den flexiblen Einsatz von Arbeitszeitkonten können die Arbeitsnehmer in guten Zeiten Arbeitszeitgutschriften aufbauen, die dann in Schwächephasen wieder reduziert werden. Entlassungen werden so vermieden.Nach diesem Prinzip funktionieren zum Beispiel die Betriebsvereinbarungen zur Beschäftigungssicherung, auf die sich Gewerkschaften und Arbeitgeber in Deutschland mit dem „Pforzheimer Abschluss“ 2004 geeinigt haben. Die konstruktive Rolle die Gewerkschaften in Deutschland war daher für die Wiedergewinnung der Wettbewerbsfähigkeit von großer Bedeutung.Studien deuten darauf hin, dass genau diese Regeln das deutsche „Arbeitsmarktwunder“ während der jüngsten Rezession zu einem großen Teil erklären können.[2] Frankreich hat mit dem gerade verabschiedeten „Gesetz zum Arbeitsmarkt“ einen großen Schritt in Richtung interne Flexibilität getan. Diese Flexibilität wird sowohl die Unternehmen als auch die Arbeitnehmer stärken, davon bin ich überzeugt. Und ich bin davon überzeugt, dass diese Reformen ein wichtiges Signal aussenden: Europa geht die tieferen Ursachen der Krise an.Dennoch bleibt die Steigerung der Wettbewerbsfähigkeit eine große Herausforderung für Frankreich, das in den vergangenen fünf Jahren ein Siebtel seines Weltmarktanteils verloren hat. Der „Pakt für Wettbewerbsfähigkeit“ ist daher ein weiterer Schritt in die richtige Richtung3 Die Rolle der GeldpolitikLassen sie mich abschließend noch auf die Rolle der Notenbanken bei der Lösung der Krise eingehen. Die Ursachen der Krise sind struktureller Natur. Deshalb können auch nur strukturelle Maßnahmen die Krise lösen. Zwar hat die Geldpolitik, also das Eurosystem, bereits viel getan, um die Krise einzudämmen.Das Eurosystem hat die Zinsen gesenkt, es versorgt die Banken nahezu unbegrenzt mit Liquidität, und es hat an den Märkten für Staatsanleihen interveniert. Mit diesen Maßnahmen hat das Eurosystem dazu beigetragen, die Krise einzudämmen. Sie wissen, dass einige der Maßnahmen nicht unumstritten sind.Lösen kann die Geldpolitik die Krise aber nicht, da sind wir uns im EZB-Rat völlig einig. Stattdessen verteilt es die Lasten unsolider Haushaltspolitik auf alle Euro-Länder – indem es Staatsanleihen von Ländern gekauft hat, die Schwierigkeiten hatten, ihre Anleihen am Markt zu platzieren. Und über eine solche Umverteilung sollten nur gewählte Parlamente entscheiden, nicht unabhängige Notenbanken.Das Eurosystem hat den europäischen Regierungen Zeit gekauft, die Krise zu lösen. Es kommt nun darauf an, dass die Regierungen und Parlamente diese Zeit nutzen, denn die geldpolitischen Maßnahmen sind nicht frei von Risiken und Nebenwirkungen.4 SchlussMeine Damen und Herren,Wachstum ist der Schlüssel zur Lösung der Krise. Darin sind wir uns alle einig. Doch eine Abkehr von der Konsolidierung wird uns diesem Ziel nicht näher bringen. Auch die Geldpolitik kann die Krise nicht lösen.Stattdessen müssen wir Antworten finden auf die zentralen Herausforderungen, denen das europäische Modell gegenübersteht: eine alternde Bevölkerung und mangelnde Wettbewerbsfähigkeit. Beide Herausforderungen erfordern tiefgreifende Veränderungen. Doch mehr Marktwirtschaft bedeutet nicht zwangsläufig weniger Sicherheit, ganz im Gegenteil.Die Länder Europas sind am Ende nicht nur ihres eigenen Glückes Schmied, sondern entscheiden auch über den Erfolg der gesamten Europäischen Integration. Deutschland und Frankreich haben hierbei nicht zuletzt aufgrund ihres wirtschaftlichen Gewichts in Europa eine besondere Verantwortung. Dabei ist es wie mit einem Ruderboot: Wenn nicht beide gleich kräftig rudern, dreht sich das Boot im Kreis statt voranzukommen.Vielen Dank!Fussnoten:Pew Research Center’s Global Attitudes Project Spring Survey 2013: The New Sick Man of Europe: the European UnionBurda, M. C. und Hunt, J. (2011), “What explains the German Labor Market Miracle during the Great Recession?“ NBER Working Papers, No. 17187, National Bureau of Academic Research, Inc.", "SECTION": "reden", "RECORD_ID": 519}