{"AUTHOR": "dr., prof., Zeitler, Franz, Christoph", "TITLE": " Der Euro vor der Erweiterung der EU ", "DATE": "25.09.2003", "SECTION": "reden", "RECORD_ID": "25.09.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Liebe Absolventinnen und Absolventen, es ist geschafft. Mit der mündlichen Prüfung haben Sie Ihr Studium an der Fachhochschule der Deutschen Bundesbank erfolgreich abge schlossen. Dazu gratuliere ich Ihnen im Namen des gesamten Vorstan des ganz herzlich. Für Sie alle gilt: Eine intensive und -gerade zum Ende hin -wohl auch anstrengende Zeit der Ausbildung und des Lernens liegt nun hinter Ih nen. Sie haben Einblick erhalten in die verschiedensten Fachgebiete, die für ein betriebswirtschaftliches Diplom nötig sind. Vor allem aber haben Sie auch Spezialwissen erworben über die Aufgaben der Deutschen Bundesbank und des Europäische Systems der Zentralbanken. Die Ausrichtung auf das europäische \"central banking\" macht das Stu dium in Hachenburg einzigartig - nicht nur in Deutschland, sondern auch in Europa. Mit dem Diplom haben Sie daher zugleich die Befähigung für den gehobenen Bankdienst in der Deutschen Bundesbank erworben. Wir alle in der Bank freuen uns, Sie als neue Kolleginnen und Kollegen be grüßen zu können. Mit der mündlichen Prüfung haben Sie den wohllernintensivsten Ab schnitt Ihres Lebens beendet. Durch das Studium in Verbindung mit den ausführlichen Praxisphasen in verschiedenen Dienststellen der Bank ha ben Sie ein breites Fundament gelegt für Ihre weitere berufliche Karriere. Seite 2 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Einen herzlichen Dank an alle Ausbilderinen und Ausbilder, an die Do zentinnen und Dozenten, an alle Lehrbeauftragten und natürlich auch an die Prüfungskommissionen, die zu diesem Fundament beigetragen ha ben. Bei aller berechtigten Freude an diesem Tag, bei aller persönlichen Leistung, auf die Sie zu Recht Stolz sein dürfen, es gilt immer noch, was Carl Ludwig von Knebel seinem Freund Johann Wolfgang von Goethe im Frühjahr 1810 sagte: \"Wir lernen viel und wissen wenig\". Damit will ich Ihre Leistungen keineswegs schmälern. Doch in einer Zeit rascher Veränderungen und großer Informationsdichte fällt es schwer, genau das zu lernen, was wirklich wichtig ist. Häufig schafft eine Antwort wieder viele neue Fragen. Zumal die Wirtschaft wohl die einzige Wissenschaft ist, in der jedes Jahr auf die gleichen Fragen andere Antworten möglich sind. Hinzu kommt: Einmal erworbenes Wissen veraltet- oft viel schneller als gedacht. Einen Großteilihrer Ordner zur Prüfungsvorbereitung werden Sie deshalb in einigen Jahren wohl nur noch aus Sentimentalität aufbe wahren. Denn gerade die Welt der europäischen Zentralbanken ist in ei nem stetigen Wandel. Seite 3 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Selbstverständlich ist uns der Umgang mit dem Euro, obwohl er als Bar geld noch nicht mal zwei Jahren alt ist. Die reibungslose Einführung der Euro-Münzen und -Scheine in Deutschland war vor allem ein Verdienst der Mitarbeiterinnen und Mitar beiter der Deutschen Bundesbank. Nur durch ihren engagierten Einsatz konnte der Euro die Kassen und Geldbeutel so schnell erobern. Routiniert und eingespielt ist inzwischen auch die Zusammenarbeit im Europäischen System der Zentral banken. Hierbei denke ich nicht nur an die Sitzungen des EZB-Rates, sondern vor allem an die vielen Arbeits gruppen und Ausschüsse, in denen Mitarbeiterinnen und Mitarbeiter der Bundesbank gemeinsam mit ihren Kolleginnen und Kollegen aus der EZB und den anderen europäischen Zentralbanken an der Funktions fähigkeit und Fortentwicklung des ESZB arbeiten. Die europäische Währungsunion hat auch die Bundesbank mächtig durcheinander gewirbelt. Wir sind nicht mehr die weitgehend allein ent scheidende Zentralbank Europas. Die Aufgaben und die Rolle der Bun desbank haben sich durch den Euro erheblich verschoben. Heute müssen wir im Wettbewerb mit den anderen Zentralbanken des Eurosystems und vor allem mit der EZB unsere Erfahrungen und guten Argumente einbringen. Dies erfordert eine andere Arbeitsweise als in der D-Mark Zeit. Seite 4 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Wir müssen überzeugen durch \"best practice\", durch \"best arguments\" -und nicht zuletzt ist die Aufgabe einer nationalen Notenbank im Euro raum, \"ordnungspolitisches Gewissen\" zu sein, die notgedrungen oft all gemeinen und abstrakten Grundsätze der EZB für das eigene Land zu konkretisieren. Dies gilt zum Beispiel für die strukturellen Reformen, die für das angestrebte Potentialwachstum notwendig sind. II Die gegenwärtigen Entwicklungen zeigen, wie wichtig dies ist. Europa erfordert unsere ganze Kraft. Allein die ständigen Diskussionen über ein Aufweichen des Stabilitäts und Wachstumspaktes beweisen, dass die Arbeit an einer wirklichen Stabilitätskultur in Europa eine Daueraufgabe bleibt. Als Bundesbank haben wir hierbei eine besondere Verantwortung, nicht zuletzt gegenüber der deutschen Bevölkerung, die dem Euro ja anfangs kritisch gegenüberstand. Aus der eigenen, deutschen, Geschichte wis sen wir, dass stabiles Geld kein Selbstläufer ist. Darüber können die derzeit niedrigen Preissteigerungsraten in Europa nicht hinwegtäuschen. Dauerhafte Geldwertstabilität kann nur gesichert werden, wenn alle Politikbereiche sich stabilitätsgerecht verhalten. Seite 5 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank ln manchen Kreisen von Politik und Medien ist es Mode geworden, den· Stabilitäts- und Wachstumspakt als \"unintelligent\", jedenfalls \"unflexibel und rigide\" zu kritisieren. Dabei wird offensichtlich verdrängt, dass jede - auch noch so \"intelligent\" formulierte- Norm zur Begrenzung öffentlicher Defizite irgendwo \"rigide\" zu sein muss, also Grenzen aufzeigen und Maßnahmen für Regelverletzungen vorsehen muss. Sonst könnte man sich von vornherein jede Regel sparen. Andere Politiker und Beobachter unterstreichen zwar die Bedeutung und Notwendigkeit des Paktes für die Währungsunion und das Vertrauen der Finanzmärkte, fügen dann aber \"listig\" hinzu, selbstverständlich müsse der Pakt \"flexibel gehandhabt' werden. Das kommt mir so vor, wie wenn der Ehemann seiner Frau unverbrüchliche Treue verspricht, dann aber hinzufügt, selbstverständlich müsse dieses Versprechen \"flexibel\" ge handhabt werden- das Ergebnis dürfte für die persönlichen Beziehun gen nicht besonders vertrauensbildend sein. Mehr und mehr gerät in der Öffentlichkeit der Begründungszusam menhang dafür verloren, warum wir- genauer gesagt: der Europäische Rat- den Pakt 1997 im Vorfeld der Währungsunion beschlossen haben und warum \"der Pakt\" deshalb nicht, wie oft der Eindruck erweckt wird, eine Art \"Selbstzweck\" für einige Notenbanker und Finanzwissenschaft ler ist. Die vier wichtigen Gründe für den Pakt lauten in meinen Augen: Seite 6 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank 1 . Zu hohe Defizite und in der Folge zu hohe Schulden führen tenden ziell zu einem Konflikt von Finanzpolitik und Geldpolitik. Die öffentli chen Haushalte werden mit zunehmender Verschuldung naturgemäß zinsempfindlicher und können versucht sein, ihre Probleme mit Druck auf die Geldpolitik und damit letztlich zu Lasten der Preisstabilität zu lösen. Die Verpflichtung zu nachhaltiger Finanzpolitik hat ihren Grund auch insbesondere im Hinblick auf die enorme \"verdeckte Staatsverschul dung\" wegen der absehbaren demographischen Belastungen. 2. Da es seinerzeit nicht gelungen ist, das ursprüngliche Junktim zwi schen Währungsunion und politischer Union durchzuhalten und die europäisierte Geldpolitik weiterhin einer nationalen Souveränität in der Finanzpolitik gegenübersteht, muss die \"free rider-Versuchung\" der nationalen Finanzpolitiken eingedämmt werden. Während vor der Union die Finanzmärkte-wenn auch oft mit Verzögerung, dann aber um so stärker- auf Verfehlungen der Finanzpolitik reagierten, verteilt sich in einer Währungsunion der \"Risikozuschlag der Märkte\" auf den gesamten Währungsraum. Also: der Stabilitätspakt ist eine Versiche rung gegen die ganz menschliche Versuchung, nachteilige Folgen des eigenen Tuns vor der Tür der Nachbarn abzuladen (moral ha zard). Seite 7 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank 3. Entgegen vielen Behauptungen ist der Pakt keine Wachstumsbremse, sondern, jedenfalls auf mittlere Sicht- und wir alle wollen nicht nur bis zum nächsten Jahr leben -, eine Wachstumsvorraussetzung. Ein niedriger Defizit- und Schuldenstand erlaubt niedrigere Steuern und einen höheren Investitionsanteil der öffentlichen Haushalte- beides ein wichtiges Wachstums- und Beschäftigungselement 4. Nicht zuletzt: Der Blick auf die Beitrittsstaaten, auf das künftige grö ßere Europa, den größeren Euroraum. Wie wird man glaubwürdig auf eine ehrliche und nachhaltige Erfüllung der Maastrichtkriterien für ei nen Beitritt zum Euro, darunter das Defizit- und Schuldenstandskrite rium, pochen können, wenn man mit den Regeln im eigenen Haus lax umgeht? Ökonomie kommt übrigens aus dem griechischen \"oikono mfa\", d. h. im Wortsinne \"Ordnung für das Haus\". Aus diesen Gründen ist der Stabilitäts- und Wachstumspakt ein Vertrau enspfeilerder Währungsunion. Um des Vertrauens wegen dürfen nicht die Regeln \"mitten im Spiel\" geändert werden, sondern müssen nach Wortlaut und Sinn angewandt werden. Das heißt, die europäischen In stitutionen müssen auch die vom Europäischen Rat am 17. Juni 1997 in Amsterdam eingegangene Selbstverpflichtung umsetzen, \"immer Sankti onen zu verhängen, wenn ein teilnehmender Mitgliedstaat nicht die zur Behebung des übermäßigen Defizits erforderlichen Schritte unternimmt\". Was Deutschland angeht, hatten wir 2001 ein Defizit von 2,8% des BiP, 2002 von 3,5 %; in diesem Jahr rechnen viele von 3,5 bis 3,8 % und für das nächste Jahr sieht es nicht besser aus. Seite 8 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Mit ihrer Forderung, die strukturellen, also konjunkturunabhängigen De fizite der Haushaltssünder jedes Jahr um 0,5 %zu senken, hat die Kommission einen gangbaren \"Bremsweg\" aufgezeigt, der die Balance zwischen dem notwendigen Ziel und dem in einem Fiskaljahr realistisch Erreichbaren hält. Ein regelgerechtes Verfahren aller Beteiligten liegt im Übrigen auch im Interesse der öffenUichen Haushalte selbst: Denntrotz des oben aufgezeigten moral hazard-Problems und der zunehmenden Kapitalmarktkonvergenz im Euroraum bewerten die Finanzmärkte-wenn auch innerhalb einer zunehmend engeren Bandbreite- die Finanzpolitik der Mitgliedstaaten differenziert und verlangen unterschiedliche Risiko prämien für die öffentlichen Anleihen. Der frühere Zinsvorteil Deutschlands bei den 1 0-jährigen Anleihen ist gegenüber früheren Jahren merklich geschrumpft; eine Differenz von 10 Basispunkten machten für den öffentlichen Gesamthaushalt, bezogen auf die Bruttokreditaufnahme, immerhin einen Betrag von 340 Mio EUR aus, davon etwa 200 Mio EUR für den Bund. 111 Beim Thema \"Stabilitätspakt\" sehen wir, wie bei anderen grundsätzlichen Fragen der Geldpolitik auch, dass wir sie nicht ohne den Blick auf die Erweiterung Europas und die Staaten in Mittel- und Ost-Europa beant worten können. Seite 9 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Denn wenn auch Erweiterung der EU und Euroerweiterung zu trennen sind- nach den geltenden Verträgen ist jedes EU-Mitglied berechtigt und sogar verpflichtet\\ der Währungsunion beizutreten, wenn es die be rühmten Kriterien des Maastrichter Vertrags über die dauerhafte Konver genz erfüllt, neben den finanzpolitischen Voraussetzungen insbesondere das Wechselkurskriterium. Bei allen Fragen und Problemen, die mit dem Erweiterungsprozess ver bunden sind, sollten wir nicht die historische Perspektive übersehen, die der Bevölkerung in den Beitrittsländern meistens klarer ist als uns: Die Verankerung dieser Länder in der Friedens- und WertegemeinschaftE u ropas; die Überwindung der politischen Zerrissenheit Europas, die im vergangenen Jahrhundert der Nährboden für zwei Weltkriege gewesen war. Dieses größere Europa braucht auch ein verfassungsrechtliches Kleid, dass den Rahmen für eine gedeihliche, politische, wirtschaftliche und soziale Entwicklung legt. Der europäische Konvent, der den Entwurf für die neue Verfassung Europas vorgelegt hat, hat deshalb nach Anspruch und historische Bedeutung ein großes Werk ausgearbeitet: Es erinnert an den \"Konvent\" von Philadelphia in den USA von 1787 und damit an Namen wie Georg Washington und Alexander Hamilton. 1 Ausnahmen in besonderen Protokollerklärungen für Großbritannien und Dänemark. Seite 1 0 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Mich wundert, dass ein derart fundamentales Werk so wenig fundamen tale Diskussie nen in Öffentlichkeit und Medien auslöst- und dies im Land der Paulskirche, der Weimarer Reichsverfassung, des Banner Grundgesetzes und übrigens auch des \"Konvents von Herrenchiemsee\", der dem Grundgesetz vorausging. Ich will hier die Frage offen lassen, ob mit dem Konventsentwurf die grundsätzliche Frage nach der Identität Europas, nach seiner geistigen, aber auch geographischen Identität hinreichend beantwortet ist; ob es etwa angemessen ist, die Geltung der menschlichen Vernunft zu be schwören, aber auf einen Gottesbezug zu verzichten. Ich will einige Bemerkungen zur Währungsverfassung machen: Der bis herige Erfolg des Euro, des ESZB ist auch ein Erfolg der in Maastricht vereinbarten und sorgfältig ausformulierten Währungsverfassung. Die EZB und auch der ECOFIN-Rat haben zu Beginn der Konventsarbeit zu Recht das Ziel ausgegeben \"no change in substance\", also die Maast richter Ordnung technisch in die neue Verfassung zu integrieren, aber inhaltlich nicht zu verändern. Dem entspricht, dass alle Funktionsträger in Politik und Geldpolitik bei Beginn der Währungsunion nicht zuletzt mit dem Argument der Beständigkeit um Vertrauen für den Euro geworben haben ( confidence by continuity). Angesichts der häufigen Änderungen der nationalen Verfassungen, auch des Grundgesetzes, sei es ein gro ßer Vorteil, wenn künftig die Grundlagen der Geld politik, der Vorrang der Preisstabilität und die Unabhängigkeit der Zentralbanken, auf euro päischer Ebene verankert seien. Seite 11 von 1 6Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Es tut dem großen Werk und seinem Anspruch keinen Abbruch, im Ge genteil, es nimmt ihn erst ernst, wenn die Zentralbanken und auch die Bundesbank den Entwurf des Konvents kritisch begleiten und auf Fehl stellen im Vergleich zu dem im Maastrichter Vertrag Erreichten hinwei sen: 1. Der bisherige EG-Vertrag führt in Artikel 2 und 4 unter den Zielen der Gemeinschaft auch die Preisstabilität bzw. \"nicht inflationäres Wachstum\" auf. Im Konventsentwurf (Artikel 3) ist lediglich von \"aus gewogenem Wirtschaftswachstum\" die Rede, was unter dem Stabili tätsgesichtspunkt weitgehende Interpretationsspielräume offen lässt. Nun ist sicherlich richtig, dass die Preisstabilität im operationellen Teil der Verfassung, in den Artikeln 69 und 77 weiterhin genannt wird, vor rangiges Ziel der EZB bleibt. Da die Verfassungsziele-gerade bei der Herausbildung der Stabilitätskultur- aber eine besondere politische und im Hinblick auf die Kompetenzordnung der Union2 auch beson dere verfassungsrechtliche Bedeutung haben, ist nicht einzusehen, warum die Stabilität des Preisniveaus nicht ebenso im Zielkatalog aufscheint wie zum Beispiel die Verbesserung des Umweltschutzes, die Förderung des wissenschaftlichen und technischen Fortschritts oder der \"Kampf gegen soziale Ausgrenzung und Diskriminierung\" -alles Ziele, die ebenfalls im operationellenTeil III des Vertrags noch näher ausgeführt werden. 2 Flexibilitätsklausel in Art. 17 Konventsentwurf Seite 12 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank 2. Die Struktur des ESZB, die die Grundlage für die Währungsunion und das Vertrauen in den Euro ist, sollte nicht verändert werden- weder was die gewährleistete Unabhängigkeit der Mitglieds-Notenbanken noch die sorgfältig austarierte Balance zwischen der EZB und den nationalen Notenbanken angeht. Artikel 8 des geltenden Vertrags stellt deshalb, um den dezentralen Charakter des Systems zu ver deutlichen, ESZB und EZB nebeneinander. ESZB und EZB sind In stitutionen \"sui generis\" und nicht normale Vertragsorgane, weil sie in der Geldpolitik unabhängig sind, weil sie eine eigenständige Finanz struktur haben. Die nationalen Notenbanken sind ja die Kapitaleigner der EZB; der Notenbankgewinn des Systems fließt - nach einem Ab zug für die EZB -an die nationalen Notenbanken und damit an die Mitgliedstaaten und nicht in das EU-Budget. Bei einem Vergleich des Entwurfs mit dem bisherigen Vertrag fällt auf, dass im Grundsatzartikel 29 zwar die Unabhängigkeit der EZB, nicht aber genauso die Unabhängigkeit der nationalen Notenbanken expli zit angesprochen wird, deren Präsidenten im EZB-Rat als dem Ent scheidungsorgan des Systems mitwirken. Auch hier stellt sich die Frage, warum dies nur im operationeilen Teil III des Vertrages ge schieht und nicht im gleichen Atemzuge bei der Darstellung der Grundsätze. Auch wird die EZB ausdrücklich als \"Organ\" der Union bezeichnet, (wenn auch in einem Abschnitt \"sonstige Organe und Ein richtungen\"), was u. U. Forderungen nach einer ex ante-Koordination der Geldpolitik mit anderen Politikbereichen Nahrung geben könnte (in Artikel 18 Absatz 3 ist jedes \"Organ\" zur \"full mutual cooperation\" verpflichtet). Seite 13 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Gerade im Hinblick auf die Osterweiterung wird man beachten müssen, dass wir noch keine einheitliche \"europäische Öffentlichkeit\" haben. Die öffentliche Meinungsbildung ist noch zu einem großen Teil fragmentiert und-trotzder Konvergenz der Kapitalmärkte- auch der geldpolitische Transmissionsprozess weist je nach Struktur der Kreditwirtschaft der einzelnen Staaten, je nach den unterschiedlichen Finanzierungsge wohnheiten noch Unterschiede auf. Die gemeinsame Geldpolitik muss deshalb weiterhin als Gemeinschaftswerk von EZB und ESZB aufgefasst und kommuniziert werden. Der EZB-Rat hat nach eingehenden Beratungen in einer \"high Ievei task force\", in der ich die Bundesbank vertreten konnte, eine Stellungnahme zum Verfassungsentwurf abgegeben, in der unsere Anliegen zu einem großen Teil aufgegriffen werden. Mir ist bewusst, dass die deutsche Regierung und andere europäische Regierungen sich gegen ein \"Aufschnüren des Verfassungspakets\" ausgesprochen haben, das der Konvent zuerst mühevoll zugeschnürt hatte. Die Gründe hierfür liegen auf der Hand: Es sollen nicht die schwierigen und politisch sensiblen Fragen der Machtbalance zwischen den europäischen Institutionen untereinander und der Mitwirkung der einzelnen Länder in Ministerrat und Parlament erneut auf das Tapet kommen. Die Gefahr, die \"Büchse der Pandora\" zu öffnen, besteht aber in meinen Augen bei einer Übernahme der von der EZB beschlossenen Änderungsvorschläge nicht. Denn die EZB genießt in allen Mitgliedstaaten großes Vertrauen und die Zentralbanken aller Mitgliedstaaten haben an der vom EZB-Rat beschlossenen Stellungnahme mitgewirkt. Seite 14 von 16Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank IV Als Nachwuchskräfte werden Sie nun an verschiedenen Stellen in der Bank Verantwortung übernehmen und die Rolle und Aufgaben der Bank mitgestalten. Sie werden erleben, wie sehr die Bundesbank durch ihre Mitarbeit im ESZB in europäische Fragen und Themen eingebunden ist. Sie werden nun einiges- hoffentlich: das meiste, was Sie bereits theo retisch gelernt haben, in der Praxis anwenden können. Vieles aber wer den Sie auch neu lernen müssen. Das Schlagwort vom \"lebenslangen Lernen\" ist kein Modewort der new economy. Trotz des negativen Beige schmacks des Attributs \"lebenslänglich\" ist es jedenfalls meine persönli che Erfahrung, dass dieses dauernde Lernen keineswegs nur \"Last\", sondern mindestens genauso viel \"Lust\" bedeutet. Seite 15 von 1 6Deutsche Bundesbank, 25.09.2003 Deutsche Bundesbank Nur, wer an neue Aufgaben mit Neugier und an Veränderungen mit Of fenheit und Interesse herangeht, wird mit Begeisterung und Freude sei nen Berufsalltag gestalten und Kollegen und Mitarbeiter motivieren kön nen. Auch wenn die Bundesbank einiges von ihrem internen D-Mark Nimbus eingebüßt hat- Sie haben sich mit dem Studium und der nun folgenden Tätigkeit in der Deutschen Bundesbank für eine der faszinierendsten In stitutionen an der Nahtstelle zwischen Wirtschaft und Politik in Deutsch land entschieden-. Ich wünsche Ihnen für den Einstieg in den beruflichen Alltag viel Erfolg und auch im persönlichen Umfeld alles Gute. * * * Seite 16 von 16"}