{"AUTHOR": "Welteke, Ernst", "TITLE": "Wirtschaft und politische Rahmenbedingungen", "DATE": "12.09.2000", "SECTION": "reden", "RECORD_ID": "12.09.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.09.2000 Als vor etwa 150 Jahren das deutsche Genossenschaftswesen entstand, befand sich die Wirtschaft in einem ähnlich tiefgreifenden Umbruch wie in unseren Tagen. Revolutionär waren die Entwicklungen der Industrialisierung, der Verkehrssysteme und der Finanzwirtschaft. Revolutionär sind heute die Entwicklungen im Bereich der Informations- und Kommunikations-Technologie, in der Bio- und Gentechnologie und wieder in der Finanzwirtschaft. Technische Neuerungen finden nicht im luftleeren Raum statt, sie beeinflussen Wirtschaft und Politik und ihr Verhältnis zueinander. Damals wie heute müssen Antworten auch auf soziale LJnd gesellschaftliche Fragen gefunden werden. \"Wirtschaft und politische Rahmenbedingungen\" sind mehr denn je ineinander verzahnt. Ordnungspolitisch müssen der Wirtschaft stabile, verlässliche Rahmenbedingungen gesetzt werden, um die Planungssicherheit für die Wirtschaftsakteure zu erhöhen. Es besteht weithin Einigkeit, dass der Staat lediglich den Rahmen setzen soll, innerhalb dessen marktwirtschaftliches Handeln möglich ist. Das ist keine neue Erkenntnis. Neu ist aber die Notwendigkeit; in langen Wirkungsketten zu denken. Mehr noch: Politisches Handeln erfordert vernetztes Denken, da zwischen den Politikbereichen und der Wirtschaft Interdependenzen bestehen.Deutsche Bundesbank, 12.09.2000 Passend zum Thema der heutigen Veranstaltung \"Medien, Logistik, Kommunikation\" möchte ich das am Beispiel der Entwicklung der dritten Generation der mobilen Kommunikation, des Universal Mobile Telecommunication Standard, ausführen. UMTS beeinflusst die Wirtschaft, die politischen Rahmenbedingungen und ihre Beziehungen zueinander auf vier Ebenen: Erstens: Die veränderten wirtschaftspolitischen Rahmenbedingungen in der Telekommunikation berühren direkt Entscheidungen von Unternehmen und Haushalten. Liberalisierung und Deregulierung erhöhen den Wettbewerbsdruck und führen auf betriebswirtschaftlicher Ebene zu Anpassungen. Mit Hilfe der modernen. Telekommunikationstechnologien können die Unternehmen Transaktionskosten senken und ihre Produktivität steigern. Über sinkende Preise und steigende Produktqualität und vielfalt profitieren auch die Verbraucher. Zweitens: Die Einnahmen aus der Versteigerung der UMTS Lizenzen werden -hoffentlich -zum Abbau der Verschuldung der öffentlichen Haushalte eingesetzt. Somit ist die Finanzpolitik berührt. Solide öffentliche Finanzen verbessern die Voraussetzungen für Preisstabilität und für ein starkes, nachhaltiges Wachstum: Dies wirkt sich positiv auf die Arbeitsmärkte aus. Wenn es zu einem Anstieg des Potentialwachstums kommt, muss die Geldpolitik dies berücksichtigen.Deutsche Bundesbank, 12.09.2000 Drittens: Wirtschaftspolitischen Rahmenbedingungen sind in der globalisierten und vernetzten Welt keine nationalen Grenzen gesetzt. Zum einen ist eine enge und partnerschaftliehe Kooperation auf internationaler Ebene notwendig, um umfangreiche technische Kompatibilitäts- und Sicherheitsstandards zu setzen. Zum anderen stehen auch Staaten als Gebietskörperschaften im internationalen Wettbewerb. Um den eigenen Unternehmen Vorteile zu verschaffen, haben einige Staaten diese Lizenzen ja praktisch verschenkt. Eine spezielle Form der internationalen Kooperation ist die Nachahmung. So wollen die Vereinigten Staaten, inspiriert von den hohen Einnahmen bei UMTS Auktionen in Europa, ihre Mobilfunklizenzen auc~ versteigern. Viertens: Verknüpfungen existieren zwischen den Wirtschaftssektoren. Die Entwicklungen in der Telekommunikation verändern Medien und Logistik gleichermaßen. Nachrichten werden in Windeseile um den Globus verbreitet. Neben Printmedien treten Online Nachrichtendienste. Logistische Aufgaben können zeitnäher bewältigt werden. Durch just-in-time Lieferungen wird der Transportsektor berührt. Im Ergebnis ist festzuhalten: An der Einführung eines einzigen neuen technologischen Standards setzt eine umfassende wirtschaftliche Wirkungskette an. Nicht nur eine Branche und ihre Nutzer sind betroffen, sondern alle Teilbereiche derDeutsche Bundesbank, 12.09.2000 Wirtschaftspolitik werden tangiert und müssen entsprechend reagieren. Mein Gebiet aber ist die Geldpolitik. Ich möchte mich deshalb im folgenden auf die makroökonomischen Politikfelder und ihre Interdependenzen zur Wirtschaft und zueinander beschränken. II Die Europäische Währungsunion ist seit dem 1. Januar 1999 die neue geldpolitische Rahmenbedingung im Euroraum. Das verändert viel für die Wirtschaft. Der Markt wird transparenter, der Wettbewerbsdruck erhöht sich. Gleichzeitig sinken aber .. auch Transaktionskosten. Die Geldpolitik liegt nicht mehr in nationaler Verantwortung, sondern ist auf eine supranationale Institution, das Europäische System der Zentralbanken, und im speziellen den Rat der Europäischen Zentralbank übergegangen. Dagegen verbleiben wichtige Bereiche der Wirtschaftspolitik, einschließlich der Finanzpolitik, weiterhin in der Zuständigkeit der elf, bald zwölf, Teilnehmerländer. ln der Wirtschafts- und Währungsunion gibt es keine nationalen Devisenmärkte mehr. Die Wechselkurse innerhalb des Euroraumes sind weggefallen. Bei der Gestaltung der Geldpolitik sind die Mitglieder des EZB-Rates von politischen Weisungen- sowohl von nationalen als auch von europäischen Stellen -unabhängig. Sie handeln als \"Hüter des Euro\", nicht als Wahrer nationaler Interessen oder Vertreter ihrerDeutsche Bundesbank, 12.09.2000 Länder. Dies zeigt sich auch in dem Grundsatz, dass jedes Mitglied im Rat über eine Stimme verfügt. ln der Tat bestätigen Untersuchungen, dass geldpolitische Unabhängrgkeit und Preisstabilität Hand in Hand gehen. Stabiles Geld ist eines der konstitutiven Merkmale einer Marktwirtschaft. Für die praktische Umsetzung der Geldpolitik gilt der Grundsatz der Dezentralität. Die nationalen Notenbanken setzen die geldpolitischen Entscheidungen in ihren Heimatländern und gemäß den von der EZB erlassenen Vorschriften um. Die Geldpolitik ist jedoch nicht isoliert zu sehen, sonder~ berührt in der Tat andere wirtschaftspolitische Aufgaben. Wegen dieser Interdependenzen kann die Geld- und Währungspolitik in Europa nur erfolgreich sein, wenn auch andere Politikbereiche ihr Scherflein beitragen. Die bestehende institutionelle Diskrepanz- Europäische Zentralbank mit einheitlicher europäischer Geldpolitik einerseits und nationale Finanz-, Sozial- und Arbeitsmarktpolitik andererseits- darf keine Reibungsverluste erzeugen. Daraus folgt nicht die Notwendigkeit, andere Politikbereiche europaweit zu harmonisieren. Besser ist in jedem Falle die konsequente Ausrichtung an Wachstums- und Stabilitätszielen. ln einigen Fällen benötigen wir sogar die nationale und regionale Differenzierung der Politikinstrumente. Flexibles Reagieren auf neue Herausforderung funktioniert z. B. in der Bildungs- und Arbeitsmarktpolitik am ehesten vor Ort.Deutsche Bundesbank, 12.09.2000 111 Die Tragweite der Einführung des Euro bleibt jedoch nicht auf das Euro-Währungsgebiet beschränkt. Nach dem US-Dollar wird der Euro international am zweithäufigsten verwendet. Der Erfolg des Euro als internationale Währung wird sich langfristig - nicht kurzfristig- auf den Märkten zeigen. Dabei spielt die Verwendung des Euro im privaten Sektor als Anlage- und als Emissionswährung eine bedeutende Rolle. Als Emissionswährung kann der Euro bereits eine außerordentlich positive Bilanz vorweisen: Im vergangenen Jahr waren 39°/o der neu emittierten internationalen Anleihen in Euro denominiert, verglichen mit einem Anteil des Dollar von 43%. Im letzten Quartal 1999 überstieg die Bedeutung des Euro als Ernmissionswährung erstmals · die Bedeutung des Dollar. Demgegenüber weist der Dollar als Reservewährung weiterhin einen Vorsprung vor allen übrigen Währungen auf. Dergenaue Anteil des Euro als internationale Reservewährung lässt sich aufgrund lückenhafter Daten noch nicht genau quantifizieren. Allerdings ist anzunehmen, dass sich der Vorsprung des Dollar verringern und der Euro aufholen wird. So deutete in der vergangenen Woche der Gouverneur der People's Bank of China eine stärkere Rolle für den Euro als Reservewährung an. Die Dominanz des Dollar als internationale Reservewährung, so derDeutsche Bundesbank, 12.09.2000 Notenbankgouverneur, \"sei angesichts der Größe der Volkswirtschaft der Eurozone nicht angemessen\". Bedeutend ist der Euro auch als internationale Ankerwährung. Im Währungsregime zahlreicher Länder findet er einen festen Stellenwert. Dies zeigt sich • in Currency Boards (Bulgarien, Estland), die auf dem Euro basieren, • in wechselseitigen Vereinbarungen im Rahmen des Wechselkursmechanismus II (Dänemark, Griechenland) sowie • in informellen Wechselkursanbindungen an Währungskörben, denen der Euro angehört. .. IV Der neue geldpolitische Rahmen im Euroraum verändert die Wirtschaft und ganz besonders die Geld- und Kapitalmärkte. Der Euro wirkte als Katalysator bei der Entwicklung und Integration der Finanzmärkte im Euro-Währungsgebiet Zu den wichtigsten Veränderungen, die an den Finanzmärkten eingetreten sind, zählt insbesondere das rasche Zusammenwachsen der nationalen Geldmärkte im Euroraum. Die großen Banken handeln europaweit und beschleunigen insbesondere die Integration der Geldmärkte, wozu auch das Instrument der Repogeschäfte beigetragen hat.Deutsche Bundesbank, 12.09.2000 Für die gewerbliche Wirtschaft ist die sich wandelnde Finanzierungsstruktur bedeutsam. Auch der heutige \"Investment Dialog\" kann als Beleg dafür genommen werden. Die Finanzierutlgsstruktur des Euro-Währungsgebietes ist trotz zahlreicher gegenwärtig zu beobachtender Veränderungen immer noch eher bankenorientiert. So hatten die Bankkredite 1999 gemessen am BIP einen leicht höheren Anteil als die Finanzierung über die Emission inländischer Schuldverschreibungen. Allerdings verschiebt sich die Finanzstruktur im Euro Währungsgebiet- nicht zuletzt durch den Euro- in Richtung Wertpapier- und Kapitalmarktorientierung. Damit werde~ die Strukturen auf den internationalen Finanzmärkten einander ähnlicher. Die Aktienmarktkapitalisierung des Euro-Währungsgebietes stieg Ende Dezember 1999 auf über 5,5 Billionen Euro. Dies bedeutet . eine Zunahme von gut 60% auf etwa 90% des BIP im Verlauf eines Jahres. Die Zunahme ist zum einen auf den Anstieg der Aktienkurse zurückzuführen, zum anderen resultiert sie aus einer stetigen Zunahme der an den Börsen des Euroraumes notierten Unternehmen. ln den nächsten Tagen z.B. geben fünf neue Unternehmen ihr Debüt am Neuen MarK:t. Die Zahl der Aktionäre oder Aktienfondsbesitzer ist im deutschen Wirtschaftsraum bedeutend gestiegen. Nach einer Umfrage des Deutschen Aktieninstituts halten mittlerweile mehr als elf Millionen ~Deutsche Bundesbank, 12.09.2000 Deutsche direkt oder indirekt Aktien. Noch sprunghafter nahm die Zahl der Aktienfondsbesitzer zu: von 1997 bis 1999 hat sich ihre Zahl mehr als verdoppelt. Trotz aller 'Fortschritte gilt Deutschland im Vergleich mit anderen Industrieländern immer noch nicht als Land der Aktionäre. Der Anteil der direkten Aktienbesitzer an der Bevölkerung ist beispielsweise in den Vereinigten Staaten, in Großbritannien und in Schweden deutlich höher. Die Börsenlandschaft in Europa ist noch außerordentlich zersplittert. Im Vergleich zu den Vereinigten Staaten, wo der Hauptteil des Geschäftes von der NYSE und der NASDAQ abgewick~lt werden, gibt es derzeit 15 nationale Aktienbörsen im EU-Raum. Fundamentale Differenzen zwischen diesen bestehen in den rechtlichen Rahmenbedingungen, in ihrer regionalen Rolle, in der Unternehmensfinanzierung und in der Aktionärsstruktur. Die beabsichtigte Fusion der beiden größten Börsen Europas, der Deutsche Börse AG mit der London Stock Exchange, wäre schon ein Schritt zur Konsolidierung der europäischen Kapitalmärkte. Doch ganz abgesehen von der zwischenzeitliehen Intervention der OM Gruppen sind wichtige Fragen ungelöst\" oder strittig. Das sind Fragen der rechtlichen und technischen Vereinbarkeit, aber auch die kaum abzuschätzende Frage der künftigen Marktbewegungen und der sie bestimmenden Faktoren. Nicht zuletzt spielen psychologische Elemente eine besonders wichtige Rolle.Deutsche Bundesbank, 12.09.2000 Im Bankensektor gehören Fusionen- oder zumindest Diskussionen über solche- schon lange zum Tagesgespräch. Ein Beispiel für eine erfolgreiche und noch relativ junge Allianz ist die GZ-Bank AG. Am 14. Jun diesen Jahres wurde die Hochzeit der SGZ-Bank AG, Frankfurt/Karlsruhe, mit der GZB-Bank AG, Stuttgart, durch Eintragung in das Handelsregister rechtskräftig. Nationale Fusionen sind aufgrund einheitlicher rechtlicher Regelungen zum Gesellschafts- und Steuerrecht-trotz der sicherlich zahlreich bestehenden Klippen - leichter realisierbar als grenzüberschreitende- und dennoch ein Kraftakt. Eine Harmonisierung des Gesellschaftsrechts und anderer r~chtlicher Rahmenbedingungen im Euroraum ist daher einem Abbau von Diskrepanzen auf den Finanzmärkten förderlich. Insgesamt beobachten wir eine- auch durch die einheitliche Währung - begünstigte Entwicklung zu mehr Kapitalmarktkultur. Sie findet ihren Ausdruck in der steigenden Zahl von Wirtschaftspublikationen, Fonds-Beratern und Online-lnformations Brokern und anderen. Nie haben sich so viele Menschen für Daxe, Wechselkurse und Inflation interessiert wie heute. Vielleicht führt das auch zu einer Akzeptanz eines Schulfaches \"Wirtschaft\" in den allgemeinbildenden Schulen. Die Mündigkeit des .. Bürgers nimmt gerade in der Finanz-, Geld- und Wirtschaftspolitik zu. Er wird kritischer, und die Politik muss sich dem stellen.Deutsche Bundesbank, 12.09.2000 V ln Deutschland wie im Euro-Raum sind wir in der Finanzpolitik in letzter Zeit spürbar vorangekommen. Geringere Haushaltsdefizite und sinken.de Schuldenlasten tragen dazu bei, Inflationserwartungen niedrig zu halten. Dadurch wird die Aufgabe des Eurosystems, Preisstabilität zu gewährleisten, unterstützt. Die in diesem Sommer beschlossene Steuerreform ist die wichtigste Rahmensetzung für Deutschland seit Jahren. Und sie hat Bedeutung darüber hinaus. Wir dürfen nicht übersehen, dass wir als größte Volkswirtschaft in der EU in einer besonderen Rolle sind - bestenfalls sogar in einer Vorbildrolle. Diese haben wir z. B. mit der breit angelegten deutschen Steuersenkung für Unternehmen und Haushalte wahrgenommen. Die Steuerentlastung, die im nächsten Jahr rund ein Prozent des BIP ausmacht, muss zunächst einmal wirken. Aktuell fordern einige, auf die Marktentwicklung beim Rohöl mit Steuersenkungen zu reagieren. Dadurch würde aber das Defizit wieder erhöht. Dies wäre die falsche Antwort. Denn auch die bisherige Reduktion des Haushaltsdefizites ist mehr konjunkturell bedingt denn als Ergebnis einer strukturellen Konsolidierung zu werten. ln einer Währungsunion zwischen souveränen Staaten erhalten Argumente für einen verantwortungsvollen Kurs in finanzpolitischenDeutsche Bundesbank, 12.09.2000 Fragen ein noch größeres Gewicht. Durch den Wegfall des Wechselkurses fehlt nämlich ein Preis, um die Besorgnis der Märkte über eine fehlgeleitete nationale Finanzpolitik zu signalisieren. Es besteht also die Gefahr, dass sich die nationalen Haushaltsdefizite innerhalb einer Währungsunion ausweiten. Der Stabilitäts- und Wachstumspakt soll dem entgegenwirken. Die Finanzpolitik steht in Wechselwirkung zu den Systemen der sozialen Sicherung. Die demographischen Verschiebungen im Europa werden Auswirkungen auf die Altersicherungssysteme haben. Hier besteht erheblicher Handlungsbedarf. ln den EU-Ländern wird sich die Bevölkerung im Alter vpn 65 Jahren und älter in Relation zur Bevölkerung zwischen 15 und 64 Jahren bis 2040 mehr als verdoppeln - und zwar auf 48% (Eurostat Prognose). Der Finanzierungsbedarf der Alterssicherungssysteme wird signifikant zunehmen. Eine Finanzierung zulasten öffentlicher Defizite und Schuldenstände würde sich negativ auf die mittelfristigen Stabilitäts- und Wachstumsaussichten auswirken. Die gegenwärtigen Altersversorgungssysteme sollten deshalb ergänzt werden durch eine stärkere Kapitaldeckung und Elemente einer privaten Altersvorsorge. Neben finanzpolitischen Fragen und Fragen der sozialen Sicherung steht als weiterer Politikbereich besonders der Arbeitsmarkt im Zentrum des Interesses.Deutsche Bundesbank, 12.09.2000 Die Lage auf den europäischen Arbeitsmärkten bessert sich. Die Zahl der Arbeitslosen ist in Deutschland im August saisonbereinigt auf 3,87 Millionen gesunken. Das sind 245.000 weniger als ein Jahr zuvor. Die·Zahl der offenen Stellen betrug im August diesen Jahres 524.000; das sind 62.000 mehr als ein Jahr zuvor. Besonders erfreulich ist die wieder stärkere Nachfrage nach Arbeitskräften im gewerblichen Bereich. Wir alle wissen, Flexibilität hin oder her, nicht jeder Arbeitslose lässt sich zum IT-Fachmann umschulen. Weiterhin erfreulich ist, dass auch die Chancen für ältere Arbeitslose, einen Arbeitsplatz zu finden, gestiegen sind. Doch dürfen wir ob der guten aktuellen Entwicklung die strukturellen Probleme auf dem Arbeitsmarkt- gerade in Deutschland - nicht übersehen. Das Augenmerk ist vor allem darauf zu richten, Arbeitskräften mit unterdurchschnittlicher Produktivität den Eintritt in die Arbeitswelt zu ermöglichen. Dies berührt Fragen der Ausgestaltung des Übergangs von der Sozialhilfe in niedrig bezahlte Arbeitsverhältnisse. Die offensichtliche \"Anreizlücke\" ist mitverantwortlich für die im internationalen Vergleich mit 2,5% des BIP-Wachstums hohe Beschäftigungsschwelle in Deutschland. Auch die Europäische Kommission weist in einem Bericht darauf hin, dass die Beschäftigungspolitik in Deutschland noch zu zaghaft angegangen wird. Die überdurchschnittlich hohen Abgaben auf Löhne und Gehälter werden als ein großer Mangel auch der deutschen Arbeitsmarktpolitik gewertet.Deutsche Bundesbank, 12.09.2000 Die \"Green Card\"-lnitiative weist auf erhebliche Diskrepanzen auf dem Arbeitsmarkt hin. Die Probleme des Arbeitsmarktes sind zum Teil auch im Bildungssystem -einschließlich der beruflichen Bildung und der Hochschulen - mit verursacht. Investitionen in die Köpfe oder neu-deutsch: in die Brainware, die Fähigkeit, Informationen auf den Information-Highways aufzuspüren und auszuwerten, sind aber letztendlich das Zukunfts- und Wohlfahrtspotential in einer wissensbasierten Wirtschaft. Das frühzeitige Erlernen des Umgangs mit den neuen Medien beispielsweise durch Vernetzung von Schulen etc. reich.t aber nicht aus. Alle Altersgruppen und alle Bevölkerungsgruppen müssen in einen ständigen Prozess des Lernens einbezogen werden. Zukunftsvisionen malte vor kurzem der Direktor des Instituts für künstliche Intelligenz am MIT (Massachusetts Institute of Technology) aus. Man werde in der Lage sein, \"einen direkten Informationsfluss zwischen Nervensystemen und Computern herzustellen.\" Direkte neuronale Implantate kabelloser Internet Verbindungen würden dem Menschen eingesetzt werden. Durch die Verbindung von Gentechnologie und Computerwissenschaft stünde der Beginn einer weiteren industriellen Revolution bevor. Ob wir dies glauben müssen, vermag ich als Zentralbanker allerdings nicht zu beurteilen. Ebenso wenig weiß ich, ob wir uns das wünschen sollen.Deutsche Bundesbank, 12.09.2000 Marktgerechtere Bildung und Ausbildung ist allerdings nicht nur im IT-Bereich anzustreben. Es gibt in einigen Branchen einen hemmenden Mangel an Fachkräften, der nicht schnell zu beseitigen sein wird. Wie kann das Bildungssystem flexibler werden? Nutzen wir doch den Markt bzw. marktwirtschaftliche Mechanismen, um das ganze System flexibler zu machen. Auch im Bildungssystem brauchen wir Wettbewerb und Preissignale, die vom Markt gesetzt werden. VI ·. Zu den politischen Rahmenbedingungen für die Wirtschaft zählen auch institutionelle Fragen wie die derzeit diskutierte Strukturreform · · der Deutschen Bundesbank. Die Verantwortung für die Geldpolitik trägt ja nun der Rat der Europäischen Zentralbank. Damit gehört die Bundesbank de facto nicht mehr unmittelbar zu den Hauptakteuren der Geldpolitik- sie ist aber weiterhin eine geldpolitische Mitspielerin. Sicher, die wirtschaftspolitische Lage muss weiterhin sorgfältig analysiert und erörtert werden. Dies dient aber jetzt der Vorbereitung von geldpolitischen Beschlüssen im EZB-Rates allgemein und der Vorbereitung des Präsidenten der Deutschen Bundesbank im besonderen.Deutsche Bundesbank, 12.09.2000 Die Bundesbank stellt ihr Wissen in ihren Publikationen der Öffentlichkeit zur Verfügung. Wie seit Gründung der Bank deutscher Länder vor über 50 Jahren wird die Bundesbank auch in Zukunft ihre Rolle als geld-und währungspolitische \"Denkfabrik\" ausfüllen. Die bisherige Struktur der Bundesbank hatte das Ziel, im geldpolitisch verantwortlichen Gremium -dem Zentralbankrat der Deutschen Bundesbank- eine Vielfalt geldpolitischer Meinungen durch Persönlichkeiten von unterschiedlichen Auffassungen und politischer Provenienz zu gewährleisten. Daher wurden auch die Präsidenten der Landeszentralbanken nicht nur mit geldpolitischer, sondern auch mit organisatorischer Unabhängigkeit und Eigenständigkeit ausgestattet. Heute aber fasst der Zentralbankrat keine geldpolitischen Beschlüsse mehr. Die Aufgaben der Bundesbank haben sich gewandelt. Sie tritt auf den Gebieten Bargeldversorgung, Refinanzierung, Zahlungsverkehr und Schuldenmanagement als Dienstleister für Kreditinstitute und den Bund auf. Sie ist oft Monopolanbieterin und muss sich daher besonders bemühen, effiziente und kostengünstige Leistungen zu erbringen. Hohe Kosten mindern auf Dauer den Bundesbankgewinn, der dem Bundesfinanzminister überwiesen wird. Der Einfluss der Länder auf ein einheitliches Führungsgremium der Bundesbank kann -ähnlich wie beim Richterwahlausschuss - auch weiterhin gewährleistet werden. Ich setze mich jedoch dafür ein,Deutsche Bundesbank, 12.09.2000 dass die Deutsche Bundesbank ein Leitungsorgan an einem Ort und aus einem Guss bekommt. Das ESZB braucht starke Notenbanken. Die Bundesbank muss ihr ganzes Gewicht in die europäische Geldpolitik einbringen. Einen umständlichen internen Abstimmungsprozess kann sie sich nicht länger leisten. Nach meinem Selbstverständnis kann sie sich in drei Richtungen profilieren, nämlich als - - - \"Geldpolitische Institution\" im ESZB \"Denkfabrik\" für geld- und währungspolitische Fragen \"Dienstleisterin\" für die Kreditwirtschaft und die öffentliche Hand. VII Politik, und dies gilt für alle Teilbereiche, muss die Veränderungen im makroökonomischen Umfeld genau beobachten. Die EZB realisiert dies im Rahmen ihrer Zwei-Säulen-Strategie. Auch der jüngste geldpolitische Beschluss der EZB vom 31.August basiert auf der Beobachtung der zwei Säulen. Mit dieser vorsichtigen Zinserhöhung soll Gefahren für die Preisstabilität begegnet werden. Es zeigt sich erneut, dass der EZB-Rat eine vorausschauende stabilitätsorientierte Geldpolitik betreibt. Der Binnenwert des Euro erweist sich nun auch im zweiten Jahr seines Bestehens alsDeutsche Bundesbank, 12.09.2000 außerordentlich fest. Mit jedem Monat eines zunehmenden Track Record der EZB kann damit Vertrauen aufgebaut werden. Der EZB-Rat hat nach seiner Sitzung aber auch darauf hingewiesen, dass sowohl solide öffentliche Finanzen als auch weitere strukturelle Maßnahmen zur Erhöhung der Flexibilität an den Arbeits- und Gütermärkten der Schlüssel für einen anhaltenden Anstieg des Wachstumspotentials im Euroraum sein werden. Darin liegt auch der Schlüssel für die Debatte um die Höhe des Euro-Außenwertes. Die Geldpolitik wie die gesamte Wirtschaftspolitik in der Euro-Zone haben ein fundamentales Interesse an einem starken Außenwert des Euro und hqlten den gegenwärtigen Kurs fundamental nicht für gerechtfertigt. Die fundamentalen Daten sprechen für ein Aufwertungspotential des Euro. Entscheidend sind die Wachstumsaussichten. Sie sind gut, aber wir haben auch noch einige Hausaufgaben zu erledigen, um sie zu verbessern. VIII Lassen Sie mich ein Resüme ziehen. Die politischen Rahmenbedingungen waren selten so gut wie heute. Der Wettbewerbsdruck durch die Vertiefung des europäischen Binnenmarktes und durch die Globalisierung forciert Qualitätsverbesserungen und dämpft den Preisanstieg.Deutsche Bundesbank, 12.09.2000 Liberalisierung und Deregulierung setzen auf einigen Märkten enorme Kräfte frei. Der durch den Euro erweiterte Kapitalmarkt sowie die \"Entdeckung\" des Kapita1marktes durch Anleger und Unternehmer schaffen Chancen für unternehmerisches Engagement. Neugründungen schießen aus dem Boden. Junge ideenreiche Menschen haben gute Sta rtvora ussetzu ngen. Dazu gehört allerdings auch das Risiko eines Fehlschlages. Wir tun gut daran, jungen Unternehmern, die auch mal eine Pleite erlebt haben, nicht den Respekt zu verweigern. Wir brauchen Menschen mit Risikobereitschaft und wir lernen hoffentlich auch al.IS Fehlschlägen. Die Entschlossenheit von Regierung und Opposition zu einer Konsolidierung des Staatshaushaltes ist glaubhafter denn je. Reformen in der Rentenversicherung scheinen in Richtung eines größeren Anteils der Kapitaldeckung und stärkerer privater Vorsorge zu laufen. Wenn ich es recht sehe, sollte auch auf diesem Gebiet eine politische Einigung möglich sein. Im Bildungsbereich werden -auf Länderebene bzw. auf der Ebene einzelner Universitäten und Bildungseinrichtungen -vermehrt neue · ·. Modelle erprobt und eingeführt. Das Ziel einer bedarfsgerechteren Bildung und Ausbildung wird allgemein anerkannt.Deutsche Bundesbank, 12.09.2000 Die letzten Tarifabschlüsse tragen die Handschrift einer maßvollen und beschäftigungsfreundlichen Politik. Deutschland profitiert auch von den europäischen Nachbarstaaten, die grundsatzlieh in die gleiche Richtung gehen. Noch nie gab es in Europa einen solchen Gleichklang im Verständnis des Wirtschaftsprozesses und der Rolle der Politik. Zu den sich verbessernden politischen Rahmenbedingungen kommt eine konjunkturell günstige Situation. Die Realzinsen im Euro-Raum sind unverändert investitionsfreundlich. Die Prognosen für das Wirtschaftswachstum im Euro-Raum wie in der Weltwirtschaft sind gut. Nach OECD-Schätzungen wird das Wachstum des ..realen BIP in den OECD-Ländern in 2000 vier Prozent und im nächsten Jahr 3,1 °/o betragen. Die Schätzungen für die USA belaufen sich für 2000 auf 4,9% und im nächsten Jahr auf 3 %. Das Wachstum im Euro-Raum dagegen wird in 2000 auf 3,5 % und für nächstes Jahr auf 3,3 o/o geschätzt. Die Schätzungen der Inflationsraten dagegen liegen für den Euro Raum bei 1,9 in diesem und 2 % im nächsten Jahr. Nach diesen Prognosen kann das Wachstum im Euro-Raum bei gewahrter Preisstabilität dasjenige in den USA überholen. ln dieser günstigen Situation müssen die Chancen ergriffen werden, um weitere Reformen durchzuführen. Denn eine wachsende Wirtschaft eröffnet Verteilungsspielräume, die Reformen erleichtern.Deutsche Bundesbank, 12.09.2000 Die Richtung habe ich skizziert, und sie ist nicht neu: flexiblere Arbeitsmärkte, marktgerechtere Bildung und Ausbildung, Senken der Abgaben last. Nur die richtigen, flexibleren politischen Rahmenbedingungen werden auch aus unserer Volkswirtschaft eine \"new economy\" machen. Der Außenwert des Euro zeigt nun aber, dass es an den Märkten noch letzte Zweifel am Erfolg dieser Anstrengungen gibt. Wir dürfen daher nicht nachlassen, die Modernisierung von Wirtschaft und Politik voranzutreiben- die Reform der Bundesbank eingeschlossen. Und wir sollten zugleich unser Licht nicht unter den .. Scheffel stellen, dort wo Erfolge vorzuweisen sind. ln diesem Punkt haben wir auch manchmal Defizite. Hohes Wirtschaftswachstum, Zunahme der Beschäftigung bei niedrigen Inflationsraten und ein erfolgreicher Euro werden der Lohn für die Anpassung unserer politischen Rahmenbedingungen an die Erfordernisse der Wirtschaft des neuen Jahrhunderts sein. Ich meine, es lohnt sich."}