{"AUTHOR": "AndreasDombret", "TITLE": "Reicht weniger aus? Zur Debatte um mehr Verhältnismäßigkeit in der Regulierung\nVortrag vor Vorständen der Sparkassen in Baden-Württemberg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.04.2017", "TEXT": "Reicht weniger aus? Zur Debatte um mehr Verhältnismäßigkeit in der Regulierung\n\nVortrag vor Vorständen der Sparkassen in Baden-Württemberg\n\n\n\n24.04.2017\n\n|\nStuttgart\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Regulierung als Last?3 Unnötige Belastungen vermeiden4 Weniger reicht aus5 Fazit1 EinleitungSehr geehrter Herr Dr. Herrmann,Meine Damen und Herren,Banken und Sparkassen sind in letzter Zeit erneut öffentlich unter Beschuss geraten. Vom \"Gebühren-Schock\" über den \"Gebühren-Hammer\" bis hin zur \"Spar-Schweinerei\" überboten sich die großen Tageszeitungen mit ihren Schlagzeilen. Der Grund: Immer mehr Banken und Sparkassen führen Gebühren für bislang kostenlose Dienstleistungen ein, und sprechen darüber auch immer offener.Diese neuen Gebührenmodelle sind ein Ergebnis der Suche nach neuen Ertragsquellen. Das ist bis zu einem gewissen Grad auch durchaus legitim – Banken müssen schließlich Geld verdienen. Und wir als Konsumenten müssen uns darauf einstellen, für Bankdienstleistungen in Zukunft zu bezahlen. Ich spreche hier vom viel zitierten \"Ende der Umsonstkultur\".Denn andere, traditionell zuverlässige Ertragsquellen für Banken und Sparkassen versiegen. Im Niedrigzinsumfeld sprudeln die für viele Institute so wichtigen Zinsgewinne nicht mehr wie gewohnt. Und auch im Ende der Niedrigzinsphase – eigentlich dringend herbeigesehnt – lauern Gefahren. Das Stichwort lautet: Zinsänderungsrisiken.Doch es sind nicht nur die Zinsen, die Banken und Sparkassen Kopfzerbrechen bereiten. Auch wenn wohl die meisten Institute das Zinsumfeld auf ihrer Liste der drängendsten Probleme an der ersten Stelle führen, findet sich nicht weit dahinter vermutlich das Stichwort \"Regulierung\".Regulierung ist auch mein Thema des heutigen Tages – so habe ich es mit dem Veranstalter vereinbart. Die Regulierung im Allgemeinen und die Reformen der vergangenen Jahre im Besonderen werden von vielen Instituten als Einschränkung, als Belastung wahrgenommen. Auf diese Wahrnehmung möchte ich heute näher eingehen und Ihnen dabei erläutern, warum ich davon überzeugt bin, dass wir die Regulierungsreformen trotzdem brauchen. Anschließend möchte ich darüber sprechen, ob und wo ich Möglichkeiten sehe, das regulatorische Rahmenwerk zu überarbeiten – und dabei vielleicht für eine gewisse Entlastung für die Institute zu sorgen.2 Regulierung als Last?Aber zunächst zur These von der Regulierung als Last. Warum haben wir strenge Regeln und eine engmaschige Aufsicht, wenn daraus doch scheinbar so hohe Belastungen für Banken und Sparkassen entstehen? Niemand würde ernsthaft bestreiten, dass Regulierung und Aufsicht die Institute herausfordern. Regeln schränken ein, ihre Einhaltung verursacht Kosten. Und die Belastung hat sich mit den Reformen seit der jüngsten Finanzkrise noch spürbar verstärkt. Sollten die Institute nicht eigentlich all ihre Energie in die Finanzierung der Realwirtschaft stecken, statt sich mit der Einhaltung komplizierter Regelwerke zu beschäftigen?Schließlich sind die Dienstleistungen von Banken und Sparkassen unverzichtbar für einen stabilen Wirtschaftskreislauf, für Wachstum und Wohlstand. Insbesondere in den bankbasierten Volkswirtschaften in Deutschland und Europa sind Unternehmen und Verbraucher abhängig von einem funktionierenden Bankensystem. Banken und Sparkassen finanzieren Investitionen, sie verwalten Ersparnisse und bieten wichtige Dienstleistungen an, zum Beispiel im Zahlungsverkehr.Zum Bankgeschäft gehört es aber auch, Risiken einzugehen. Und wer Risiken eingeht, kann damit scheitern. Das gilt umso mehr, als Banker eben auch nur Menschen sind, und Menschen Fehler machen. Und, so muss man angesichts der fortschreitenden Digitalisierung heute hinzufügen: Weil Algorithmen eben auch nur Algorithmen sind, und Algorithmen Fehler machen. Auch und gerade der Bereich der IT-Risiken verdient deshalb heute ein hohes Maß an Beachtung.Wenn Finanzinstitute scheitern, hat dies weitreichende Auswirkungen. Und zwar nicht nur für die Institute selbst, sondern auch für ihre Investoren, für die Realwirtschaft, für uns alle. Dass schon das Scheitern eines einzelnen Instituts ausreichen kann, um eine Kettenreaktion im gesamten Sektor auszulösen, hat uns die Finanzkrise gezeigt, die sich bald zum zehnten Mal jährt.Deshalb brauchen wir Regeln – und zwar auch dort, wo es wehtut. Regulierung und Aufsicht lenken das Finanzsystem in geordnete Bahnen. Eine kluge Regulierung stellt sicher, dass Finanzinstitute ihren Geschäften nachgehen können, aber dabei angemessen gegen die größten Risiken abgesichert sind. Damit schützt sie die Wirtschaft, Verbraucher und das Finanzsystem selbst vor Turbulenzen. Der Grund, warum wir Banken und Sparkassen keine absolute Freiheit einräumen können, liegt also gerade in ihrer wichtigen Rolle für den Wirtschaftskreislauf.Auch aus Sicht der Banken und Sparkassen sind eine kluge Regulierung und eine engmaschige Aufsicht wünschenswert. Sie verhindern kostspielige und existenzbedrohende Krisen. Und es gibt noch weitere Vorteile für die Branche. Zum einen stellen einheitliche Regeln sicher, dass die Mindestanforderungen an die Risikoerkennung und -begrenzung für alle Marktteilnehmer gleich sind, sodass sie sich unter fairen Bedingungen messen können. Zum anderen schaffen Regeln Vertrauen. Vertrauen, das Banken und Sparkassen für ihr Geschäft dringend brauchen. Vertrauen, das in der Krise bei etlichen Banken verloren gegangen war. Vertrauen, das seither mühsam wieder hergestellt werden musste.3 Unnötige Belastungen vermeidenMeine Damen und Herren, Regulierung und Aufsicht sind nicht verzichtbar. Auch ein gewisses Maß an Belastungen durch die Regulierung ist deshalb gerechtfertigt. Ich bin fest davon überzeugt, dass der Gesamteffekt von Regulierung und Aufsicht auf Wirtschaft, Verbraucher, und auch auf Banken und Sparkassen selbst positiv ist. Aber klar ist auch, dass wir im Rahmen des Möglichen ungewollt hohe Belastungen aus der Regulierung vermeiden sollten. Und ich bin mir sicher, dass Sie alle hier in diesem Punkt ganz bei mir sind. Deshalb möchte ich nun darüber sprechen, ob und wo ich ungewollt hohe Belastungen sehe – und was wir dagegen tun sollten.Was ich aber ablehne, ist eine Generalkritik an der Regulierung. Das gilt insbesondere für die international harmonisierten Regeln für große Institute. Wie Sie alle wissen, haben wir in diesem Bereich in den vergangenen Jahren umfangreiche Reformmaßnahmen vorgenommen und arbeiten zurzeit im Baseler Ausschuss noch an den letzten Details. Unsere Arbeiten waren und sind geprägt von den Lehren aus der Finanzkrise. Dass die internationalen Regeln seitdem umfangreicher und komplexer geworden sind, ist eine Konsequenz daraus. Die gestiegene Komplexität der Regelwerke spiegelt die Komplexität des globalen Bankgeschäfts wider und ist damit absolut gerechtfertigt.Allerdings betreffen die neuen Regeln nicht nur die ganz großen, weltweit aktiven Institute. Denn die Vorgaben des Baseler Ausschusses strahlen auf die Regelungen auf europäischer und auf nationaler Ebene aus, die letztendlich die Rahmenbedingungen für kleinere Institute, also für Sie und Ihre Mitarbeiter, bestimmen.Hierdurch sind tatsächlich Belastungen für kleinere und mittlere Häuser entstanden, die teilweise ungewollt, ja teilweise sogar schädlich sind. Denn kleine Institute können bei der Einhaltung der Regeln nicht die Skaleneffekte nutzen, von denen große Banken profitieren. Diesem Umstand trägt das regulatorische Rahmenwerk zwar bereits teilweise Rechnung, denn es enthält schon jetzt Abstufungen abhängig von Institutsgröße und Geschäftsmodell. Aber notwendige Maßnahmen wie die Beschaffung neuer IT-Systeme oder die Beschäftigung von Mitarbeitern, die die Einhaltung der Regeln sicherstellen, verursachen noch immer hohe Fixkosten – eine hohe Belastung für kleinere Institute.Wenn durch die Regulierung Größe zum Vorteil wird, kann das dem Ziel zuwiderlaufen, ein stabiles Finanzsystem zu schaffen. Immerhin waren es vor etwa zehn Jahren gerade die großen Institute, die die tragische Hauptrolle in der Krise gespielt haben. Eine schleichende Vereinheitlichung des Sektors wäre auch nicht im Interesse des Kunden. Gerade der deutsche Banken- und Sparkassensektor zeichnet sich durch seine große Vielfalt und besondere Kundennähe aus. Und nicht zuletzt widerspricht eine übermäßige Belastung kleinerer Institute der Idee des \"level playing field\", also der Gewährleistung gleicher Wettbewerbsbedingungen für alle Banken und Sparkassen. Regeln, die einen Teil der Institute über Gebühr belasten, sind mit Blick auf die Schaffung fairer Wettbewerbsbedingungen schlicht falsch.4 Weniger reicht ausDeshalb bin ich überzeugt davon, dass Regulierung verhältnismäßiger ausgestaltet werden muss. Viele von Ihnen wissen, dass mir dieses Thema schon länger am Herzen liegt. Deshalb freue ich mich, dass wir inzwischen konkrete Fortschritte machen. So hat die Europäische Kommission im November letzten Jahres einen Vorschlag vorgelegt, wie die Kapitaladäquanzverordnung, also die CRR, und weitere europäische Regelwerke wie die Eigenkapitalrichtlinie CRD überarbeitet werden sollen. Einige dieser Vorschläge fallen in den Bereich der Verhältnismäßigkeit.Die Vorschläge der Kommission sind bereits ein guter Anfang. Sicher, in einigen Punkten besteht noch Diskussionsbedarf. Aber ich bin zuversichtlich, dass wir hier zu sinnvollen Detailverbesserungen kommen werden.Ich sage bewusst: Detailverbesserungen. Denn ob die Anpassung einiger weniger Regeln das Problem der Überforderung kleinerer Banken effektiv lösen kann, ist fraglich. Deshalb setze ich mich dafür ein, einen grundsätzlicheren Ansatz in Betracht zu ziehen: Die Zweiteilung des regulatorischen Rahmens für kleine Institute einerseits und große, international tätige Häuser andererseits.Dieser Ansatz wird oft als \"Small Banking Box\" bezeichnet. Obwohl es auf den ersten Blick so klingt, bräuchte man dafür nicht unbedingt ein ganz neues Regelwerk. Ein eigener, kurzer Abschnitt in der CRR würde ausreichen. Aber wie könnte die Box konkret aussehen? Ich möchte Ihnen einige Grundlinien skizzieren und dabei vor allem auf zwei wesentliche Merkmale eingehen. Erstens auf die Abgrenzung, also für wen ein vereinfachtes Regelwerk gelten könnte. Zweitens auf die Bereiche, in denen ich mir Erleichterungen vorstellen kann.Beginnen wir mit der Abgrenzung. Ich habe über ein Regelwerk für kleine Institute gesprochen. Ein erstes Kriterium dafür, als Bank oder Sparkasse unter vereinfachte Regeln zu fallen, wäre also eine vergleichsweise geringe Bilanzsumme. Eine sinnvolle Grenze, unterhalb der ein Institut die einfacheren Regeln nutzen könnte, läge in etwa im niedrigen einstelligen Milliardenbereich. Welchen Wert man letztendlich wählt, kann zunächst der Diskussion überlassen bleiben.Ein absoluter Schwellenwert allein könnte aber in manchen EU-Ländern dazu führen, dass dort systemisch relevante Institute Teil des vereinfachten Regimes würden. Um dies auszuschließen, sollte ein zweites, relatives Größenkriterium aufgenommen werden: Nämlich, dass ein Institut nicht größer ist als ein bestimmter Teil des Bruttoinlandsprodukts des betreffenden Mitgliedstaates.Diese Kriterien führen zu einer praktikablen und sinnvollen ersten Zuordnung in die Gruppe der kleinen Institute. Sie reichen aber nicht aus, da sie dazu führen könnten, dass zum Beispiel Institute mit riskanten Geschäftsmodellen auch unter die vereinfachten Regeln fallen. Dies muss unbedingt vermieden werden; und hierzu sollten eine Reihe harter Nebenbedingungen aufgestellt werden.Erstens: Nur solche Institute dürfen Teil der Box werden, die im Abwicklungsfall einem Insolvenzverfahren unterliegen.Zweitens: Anwärter für die Small Banking Box dürfen keine nennenswerten Kapitalmarkt- oder grenzüberschreitenden Aktivitäten haben.Drittens: Sie sollten ein kleines Handelsbuch sowie ein kleines Derivatebuch aufweisen.Viertens: Sie sollten keine internen Modelle verwenden.Dieser Vorgabenkatalog führt in Summe dazu, dass Institute mit riskanteren Geschäftsmodellen von vornherein ausgeschlossen werden. Darüber hinaus dürfen wir auch systemische Risiken, die sich aus der Vernetztheit vieler kleiner Institute ergeben können, nicht vergessen – Stichwort \"too many to fail\".Und schlussendlich sollte die letzte Entscheidung – selbst, wenn alle Kriterien erfüllt werden – immer dem Aufseher vorbehalten bleiben. Sollte dieser schwerwiegende Einwände haben, kann er davon absehen, ein Institut unter vereinfachten Regeln zu beaufsichtigen.Diese Wahlmöglichkeit muss übrigens keine Einbahnstraße sein. Ich bin der Ansicht, dass es auch den Instituten, die für die Small Banking Box in Frage kommen, offen stehen sollte, sich dennoch freiwillig für eine Beaufsichtigung unter den anspruchsvolleren Regeln zu entscheiden.Eine sinnvolle und praktikable Abgrenzung der Institute, für die Erleichterungen möglich sind, ist also durchaus machbar. Bleibt noch die zweite entscheidende Frage: Was genau soll eigentlich einfacher werden?In einigen Bereichen könnte eine Vereinfachung dadurch erreicht werden, dass Institute in der Small Banking Box vollständig von bestimmten Anforderungen ausgenommen werden. So kann ich mir eine weitgehende Befreiung von den Offenlegungsvorschriften sowie die Abschaffung der Vergütungsregelungen für die kleinen Institute vorstellen.Auch über Erleichterungen in anderen Bereichen sollten wir nachdenken. So könnte das Meldewesen auf ein Kernmeldewesen beschränkt werden – ein Standardansatz im Meldewesen, wenn Sie so wollen. In der Säule 2, also der aufsichtlichen Überprüfung der Institute, könnte man den Umfang und die Detailtiefe der Prüfungen abbauen. Und auch im Bereich der Corporate Governance sehe ich an einigen Stellen Potenzial.An Möglichkeiten für Entlastungen mangelt es also nicht. Damit Sie mich nicht falsch verstehen: Was ich Ihnen hier skizziert habe, ist zunächst eine Sammlung von Ideen und kein fertiges Konzept. Dafür wäre es noch zu früh. Allerdings arbeiten wir in der Bundesbank gemeinsam mit der BaFin und dem Finanzministerium bereits an einem konkreten, detaillierten Entwurf. In Kürze werden wir hierzu in den Dialog mit den Verbänden treten.Von vornherein sollte aber klar sein, dass eine Small Banking Box Grenzen hat. Insbesondere gilt, dass die Kapital- und Liquiditätsanforderungen nicht gesenkt oder aufgeweicht werden.5 FazitMeine Damen und Herren, die Idee einer Small Banking Box lässt sich nicht von heute auf morgen umsetzen. Aber, und das ist mir wichtig: Der Ansatz kann durchaus funktionieren. Als systematische und umfassende Lösung könnte er das gebotene Maß an Verhältnismäßigkeit in der Regulierung wiederherstellen. Ich plädiere deshalb für eine offene Debatte.Nicht minder wichtig ist mir, dass diese Debatte nicht für eine Generalkritik an der Regulierung instrumentalisiert werden darf. Eine kluge, auch eine strenge Regulierung und Aufsicht sind für die Finanz- wie auch die gesamtwirtschaftliche Stabilität unverzichtbar.Sie alle als Institutsvertreter bitte ich um differenzierte Beiträge zur Debatte um mehr Verhältnismäßigkeit. Machen Sie der Aufsicht konkrete Detailvorschläge; lassen Sie uns wissen, wo genau sie unnötig hohe Belastungen vermuten. So können wir gemeinsam an einer ausgewogenen Lösung arbeiten.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 239}