{"AUTHOR": "dr., Stark, Jürgen", "TITLE": " 4 Internationale Fachmesse für Gewerbe Immobilien ", "DATE": "29.10.2001", "SECTION": "reden", "RECORD_ID": "29.10.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.10.2001 Weltwirtschaftliche Lage ln einer Zeit großer Unsicherheit und sich verbreitendem Pessimismus, ist es .schwierig Realist zu sein. Wir verfügen über eine Fülle von Daten und Indikatoren, die die internationalen, europäischen und deutschen wirtschaftlichen Realitäten beschreiben. Aber was sagen uns diese Daten wirklich? Wie interpretieren wir sie in einer Zeit extremer Unsicherheit? Derzeit scheint sich der Blick auf die täglichen Nachrichten aus der Politik und von den Finanzmärkten mit der Einschätzung zu ver binden, die Weltwirtschaft stehe am Rande einer Rezession. Auch wenn es schwierig ist, ein eindeutiges Urteil über die aktuelle wirt schaftliche Lage abzugeben und eine Einschätzung über die globalen konjunkturellen Perspektiven vorzunehmen, so will ich doch versuchen, einige zentrale Aspekte zu beleuchten. Lassen Sie mich zunächst die jüngsten Entwicklungen der Welt wirtschaft nachzeichnen. Ich werde dies konkret für die drei großen Wirtschaftsregionen Nordamerika, Japan und Europa tun, aber auch auf die Entwicklung in den Schwellenländern eingehen. Aus dieser Analyse heraus werden auch die Perspektiven der weiteren wirt schaftlichen Entwicklung aufgezeigt. Die Analyse von Entwicklungen und Erwartungen ist essentiell für daraus abzuleitendes politisches Handeln. Ich werde also auch auf politische Handlungsalternativen eingehen.Deutsche Bundesbank, 29.10.2001 Die Weltwirtschaft befindet sich bereits seit der 2. Jahreshälfte 2000 in einem Abwärtstrend. Während das weltwirtschaftliche Wachstum 2000 noch bei 4, 7 o/o lag, wird es sich nach Projektionen des IWF auf 2,6 o/o 2001 verringern. Diese Projektion berücksichtigt noch nicht die Folgen der Terroranschläge vom 11. September 2001 in New York und Washington. Hinter diesen Daten steht ein synchroner Abschwung in den drei großen Wirtschaftsregionen der Welt: Nordamerika - insbesondere USA-, Japan und Europa. Von diesen Entwicklungen blieben auch die Schwellenländer nicht verschont. Einen solchen parallelen Abschwung hat es seit mehr als zwei Jahrzehnten nicht mehr gegeben. ln welchem Umfang der 11. September die Lage verschärft hat, lässt sich gegenwärtig nur schwer abschätzen. Denn bislang liegen nur wenige Konjunktur indikatoren vor, die auf Daten nach dem 11. September basieren. Kurzfristig dürfte die Konjunktur insbesondere durch Probleme in einigen Sektoren wie der Luftfahrtindustrie, den Versicherungen und dem Tourismus belastet werden. Hinzu kommen aber angesichts der Unsicherheiten über die weitere politische und militärische Entwicklung im Kampf gegen den internationalen Terrorismus in direkte, insbesondere psychologische Faktoren, die das Investoren und Verbraucherverhalten beeinflussen. Die Feststellung über die Parallelität des gegenwärtigen Ab schwungs darf nicht zu einer vorschnellen und falschen Schluss folgerung über die dahinterliegenden Gründe führen. So sind esDeutsche Bundesbank, 29.10.2001 wohl insbesondere drei wesentliche Faktoren, die zu dieser Ent wicklung geführt haben: 1. Der hohe Grad an globaler Vernetzung der Märkte, 2. der Anstieg des Ölpreise, der wie ein gemeinsamer Dämpfungs schock wirkte und schließlich 3. ganz spezifische regionale Gründe in den USA, in Japan und Europa. Wechselseitige Abhängigkeiten und Vernetzungen zwischen den großen Volkswirtschaften prägen die Weltwirtschaft offensichtlich weit stärker, als viele noch vor kurzem dachten. Anfang des Jahres noch hatte ein großer Teil der Volkswirte auf die vergleichsweise geringen direkten Handelsverbindungen des Euro-Raums mit den USA hingewiesen. Aus der starken innereuropäischen Verflechtung wurde abgeleitet, dass die europäische Konjunktur sich von der US Konjunktur abkoppeln könne. Heute muss man davon ausgehen, dass die internationale Wirtschaftsverflechtung offenbar dazu führt, dass die Verschlechterung der Wirtschaftsaussichten in den USA weltweit die Investitionsbereitschaft drückt. Um dieses Phänomen zu erklären, muss man aber über die traditionellen Handels beziehungen hinausgehen. Und hier stoßen wir auf den im Zuge der Globalisierung zunehmenden internationalen Charakter der Unter nehmen und die zunehmende Relevanz der Finanzmärkte, die die gegenseitigen Abhängigkeiten verstärken. Hierfür sprechen die hohen Nettokapitalexporte aus Europa in die USA seit 1998 die für Direktinvestitionen und Portfolioinvestitionen eingesetzt wurden. Der konjunkturelle Einbruch in den USA, schrumpfende Gewinne undDeutsche Bundesbank, 29.10.2001 die Korrekturen am Aktienmarkt haben damit auch die europäischen Investoren hart getroffen. Dies wurde unterschätzt. Trotz des gegenwärtigen parallelen Abschwungs hat aber jede der drei führenden Wirtschaftsregionen ihre spezifischen Entwicklungen und Probleme. ln den USA ging - wie man heute weiß - im Herbst 2000 ein acht jähriger Boom zu Ende. Das, was den Boom angefacht und am Leben gehalten hatte, wurde nun zum Problem. Während des Booms waren die Preise für Vermögenswerte von Höchststand zu Höchststand geklettert. Die hohen erzielbaren Renditen lockten ausländisches Kapital an und führten zu einem anhaltend hohen lnvestitionswachstum. Dies galt vor allem in den wachstumsstarken Unternehmen der New Economy, die besonders leichten Zugang zu Kapital hatten. Zudem wuchs vor dem Hintergrund sinkender Arbeitslosigkeit, steigender Einkommen und steigender Preise für Vermögenswerte der private Konsum. Gleichzeitig sank die ohnehin niedrige Sparquote, bis sie Ende der neunziger Jahre negativ wurde. Diese zunehmenden binnenwirtschaftlichen Ungleich gewichte - insbesondere zwischen Ersparnis und Investitionen - mussten auch zu einer Verschärfung der internationalen Ungleich gewichte der USA ver schlechterte sich dramatisch auf 4-5 °/o des BIP. Die zur Finanzierung dieses Defizits erforderlichen Kapitalimporte machten die USA zum mit Abstand größten Netto-Schuldner der Welt. führen. Das LeistungsbilanzdefizitDeutsche Bundesbank, 29.10.2001 liegen für den Konjunktureinbruch in dem vor Die Gründe angegangenen Überkonsum und den Überinvestitionen der 2. Hälfte der 90er Jahre. Es war klar, dass diese Phase einmal auslaufen würde. Dies war zumindest als notwendig oder wünschenswert erkannt worden. Die Frage war nur, ob der Abschwung in einer harten oder einer weichen Landung enden würde. Nach der längsten Boom-Phase der Nachkriegszeit brachten die letzten 1 0 Monate den USA einen doppelten Schock. 1. Mit dem Platzen der \"New Economy\"-Biase erlebte eine ganze Generation - gerade die junge Generation der new economy erstmalig, dass hohes Wachstum und hohe Gewinne nicht dauer haft sind. Die übertriebenen Erwartungen wurden in aller Härte auf den Boden der fortgeltenden ökonomischen Gesetze zurück geführt. Mit der neuen Ökonomie wurde der Konjunkturzyklus nicht überwunden. Zweifel entstanden an der bis dahin ge wachsenen Überzeugung, die Ausweitung des Informations Technologie-Sektors und die Durchdringung der gesamten Volkswirtschaft mit neuer Technologie habe das Produktivitäts wachstum der US-Wirtschaft dauerhaft auf ein deutlich höheres Niveau gehoben. 2. Die terroristischen Anschläge vom 11. September 2001. Sie markieren eine Zäsur im Sicherpeitsverständnis der US Bürg·er. Der Nimbus der Unverwundbarkeit auf dem Festland der USA ist verloren gegangen. Der letzte· direkte Angriff auf die USA - auf Pearl Harbour, auf die Hawaii-Inseln im Pazifik - liegt 60 JahreDeutsche Bundesbank, 29.10.2001 zurück. Und dennoch ist diese Erfahrung für die Amerikaner noch in traumatischer Erinnerung. Umso dramatischer müssen vor diesem Hintergrund des 11. September 2001 gewertet werden, zumal die weitere politische und militärische Entwicklung nicht vorhergesehen werden kann. schrecklichen Ereignisse die Die Erwartungen vieler Ökonomen, dass die US-Wirtschaft sich nach der Wachstumsverlangsamung im 2. Halbjahr 2000 rasch wieder erholen würde (V-Muster) sind verflogen. Schon vor dem 11. September 2001 verdichteten sich die Hinweise, dass sich ein härterer Aufprall der US-Wirtschaft wohl kaum vermeiden lassen würde. Die negativen Vermögenseffekte durch die niedrigeren Aktienkurse und die steigende Arbeitslosigkeit führten zu niedrigeren Konsumausgaben, der wichtigsten Säule der US-Wirt schaft. Japan Auch aus Asien sind derzeit keine Impulse für die Weltkonjunktur zu erwarten. Japan befindet sich laut IWF in der vierten Rezession in 1 0 Jahren. Dieser große Wirtschaftsraum ist zu einer Belastung für die Weltwirtschaft geworden. Das vergangene Jahrzehnt war ein verlorenes Jahrzehnt für Japan. Von der Preisblase bei den Vermögenswerten und der konjunkturellen Überhitzung Ende der achtziger Jahre hat sich Japan bis heute nicht erholt. Zahlreiche Haushaltsprogramme keynesianischen Stils brachten bestenfalls kurzzeitige Effekte, führten zu keinem nachhaltigen Wachstum, statt dessen zu einer rasch steigenden Staatsverschuldung.Deutsche Bundesbank, 29.10.2001 Schwellenländer Insbesondere von der Entwicklung in den USA und Japan hängen die weiteren wirtschaftlichen Perspektiven der Schwellenländer Lateinamerikas und Südostasiens ab. Für viele Schwellenländer haben sich die Export- und Wachstumsaussichten deutlich ver schlechtert. Auch ist ihr Zugang zu den primären Finanzmärkten erheblich schwieriger geworden oder sogar verschlossen. Die in Krisenzeiten immer wieder anzutreffende Flucht in sichere Häfen erschwert und verteuert für die Länder mit hoher Auslands verschuldung vor allem in Südamerika den Zugang zu Krediten und verschärft die ohnehin bestehende Wirtschafts- und Zahlungs bilanzkrise. Die südostasiatischen Volkswirtschaften, die sich über raschend schnell von der Krise 1997/1998 erholt hatten, blieben in ihrer Wirtschafts- und Exportstruktur - insbesondere im IT -Bereich - von den amerikanischen und japanischen Märkten abhängig. Sie haben es nicht geschafft, ihre Produktions- und Exportstruktur stärker zu diversifizieren. Euro-Gebiet Auch in Europa haben sich die Hoffnungen nicht erfüllt, die Anfang des Jahres noch weit verbreitet waren. Die Konjunktur im Euroraum insgesamt konnte sich aus den bereits genannten Gründen nicht von der US-Konjunktur abkoppeln. Hinzu kommen aber spezifische europäische Gründe. Sie liegen zum einen in den Auswirkungen der hohen Ölpreise in Verbindung mit einem schwachen Wechselkurs des Euro. Dadurch- und durch die höheren Nahrungsmittelpreise kam es zu einem deutlichen Kaufkraftentzug. Der private Verbrauch blieb hinter den Erwartungen zurück. Zum· anderen liegen dieDeutsche Bundesbank, 29.10.2001 Gründe in nach wie vor wachstumshemmenden Strukturproblemen vieler europäischer Volkswirtschaften. ln Europa hat sich mit Voll endung des gemeinsamen Binnenmarktes und der Schaffung einer einheitlichen Währung bereits viel verändert. Das heutige Europa kann nicht mit dem der \"Eurosklerose\" in den 80er Jahre verglichen werden. Es bleiben jedoch erhebliche strukturelle Probleme. Sie variieren allerdings in Form und Ausmaß von Land zu Land. Insbe sondere in den großen Volkswirtschaften des Euro-Gebiets wurden als notwendig erkannte Reformen immer wieder verschoben oder Reformschritte wieder zurückgenommen. Derzeit hemmen nach wie vor hohe Staatsquoten, kostenträchtige Sozialsysteme, Fehlanreize und überregulierte Märkte die Wachstumsdynamik. Die makro ökonomischen Fundamentaldaten hingegen haben sich insgesamt verbessert. Dazu im Zusammenhang mit der Vorbereitung zur Währungsunion bei. Die Haushaltsdefizite wurden in der zweiten Hälfte der neunziger Jahre zurückgeführt. Die Geldpolitik verfolgt einen stetigen Kurs, der auf die mittelfristige Gewährleistung von Preisstabilität abzielt. Dennoch: Die starke Wachstumsabschwächung im Laufe dieses Jahres zeigt überdeutlich, dass die binnenwirtschaftliche Dynamik dringend gestärkt werden muss und bisher aufgeschobene Strukturreformen trugen vor allem die Anstrengungen umzusetzen sind. Das Wirtschaftswachstum des Euro-Gebiets wird in diesem Jahr deutlich niedriger als im Jahr 2000 sein. Die EU-Kommission rechnet mit rund 1 Y2 °/o. Für 2002 dürfte kaum eine deutliche Verbesserung erreicht werden.Deutsche Bundesbank, 29.10.2001 Deutschland Die genannten Gründe für das schwache Wachstum in diesem Jahr gelten insbesondere für Deutschland. Hier hat sich das Wirtschafts wachstum stärker abgeschwächt als in den meisten Staaten der Währungsunion und könnte dieses Jahr nur bei etwa 3A 0/o liegen. Das bedeutet einen dramatischen Einbruch gegenüber dem Jahr 2000, in dem mit 3,0 °/o ein im Vergleich zu den neunziger Jahren überdurchschnittliches Ergebnis erzielt wurde. Damit weitet sich der Abstand zum Durchschnittswachstum im Eurogebiet wieder aus. Deutschland wird dieses Jahr voraussichtlich das Schlusslicht beim Wachstum sein. Trotz der Steuerentlastung zu Beginn des Jahres, die vom Volumen her etwa 1 °/o des BIP ausmachte, ist es nicht gelungen, die Binnen nachfrage stärker zu beleben. Dies liegt zum großen Teil daran, dass der Steuersenkungseffekt durch die höheren Energie- und Nahrungsmittelpreise - die höhere fast kompensiert wurde. Eine nicht unwesentliche Rolle spielte dabei die zum 1.1.2001 in Kraft getretene nächste Stufe der Ökosteuer, die zusammen mit anderen administrativen Preiserhöhungen zu einem zusätzlichen Kaufkraftentzug durch den Staat und zu einer um Y2 °/o Punkt höheren Inflationsrate führte. insgesamt - Inflation Weltwirtschaftliche Perspektiven Wie sind nun die Perspektiven für die Weltwirtschaftangesichts des deutlichen Wirtschaftsabschwungs in allen wichtigen Regionen der Welt? Droht eine globale Rezession oder befinden wir uns bereits in einer Rezession? Richtig ist, dass die bis vor kurzem gehegtenDeutsche Bundesbank, 29.10.2001 Erwartungen, die Konjunkturlage in USA und auch in Europa könnte sich noch in diesem Jahr zum Besseren wenden, verflogen sind. Zu groß sind die zusätzlichen Unsicherheiten, die mit den Ereignissen und Folgen des 11. September 2001 verbunden sind. Von einer globalen Rezession zu sprechen, erscheint nicht gerecht fertigt. Man sollte höchst vorsichtig mit diesem \"R\"-Wort umgehen. Die Probleme beginnen schon damit, was man unter Rezession versteht. Eine Definition eines weltwirtschaftliehen Rezessions begriffs gibt es nicht. Festzustellen ist, dass das globale BIP auch in solchen Phasen nicht zurückgegangen ist, die allgemein als \"Welt rezession\" bezeichnet werden. Der geringste Zuwachs seit Beginn der 80er Jahre ergab sich 1982 mit 0,5 .o/o. ln den USA wird unter anderem eine rein ''technische\" Definition ver wendet, die allerdings auch unter amerikanischen Ökonomen sehr umstritten ist. Danach befindet sich eine Volkswirtschaft in einer Rezession, wenn das reale BIP mindestens zwei Quartale in Folge zurückgeht. Wir in der Bundesbank halten es für sinnvoll erst dann von einer Rezession zu sprechen, wenn die gesamtwirtschaftliche Aktivität durch eine länger andauernde, breit angelegte Schwäche gekennzeichnet ist. Für den Konjunkturbeobachter stellt sich dabei immer das Diagnoseproblem, zwischen kurzlebigen Wachstums pausen, zyklischer Abschwächung und Rezession zu unterscheiden. Dies ist insbesondere dann schwierig, wenn z. B. wie im Eurogebiet und insbesondere in Deutschland, bei einem flachen Wachstums pfad zyklische Schwankungen leicht in eine Rezession einmünden können.Deutsche Bundesbank, 29.10.2001 Von besonderer Bedeutung ist für uns Europäer die Definition des Begriffs einer \"schweren Rezession\" nach dem Europäischen Stabilitäts- und Wachstumspakt Danach liegt eine schwere Rezession vor, wenn das reale BIP um mindestens 0,75 °/o auf Jahresbasis zurückgeht. Unter Berücksichtigung dieser Definitionsversuche folgendes festhalten: lässt sich 1. Betrachtet man die einzelnen Wirtschaftsräume, so dürfte nur für die wirtschaftliche Lage Japans die Bezeichnung Rezession zu rechtfertigen sein. 2. Von einer Rezession im Euroraum oder einem Mitgliedstaat kann derzeit nicht die Rede sein. Von der deutschen Wirtschaft können wir von einem Zustand nahe einer Stagnation des wirtschaftlichen Wachstums sprechen. 3. Schwieriger ist die Lage in den Vereinigten Staaten zu amerikanischen beurteilen. Der Wirtschaftsberater des Präsidenten erklärte kürzlich, die US Wirtschaftsleistung werde nach dem 3. Quartal auch im 4. Quartal 2001 schrumpfen. Zunächst zeigt aber die gesamtwirtschaftliche Aktivität noch keine breit angelegte Schwäche. Wenn in diesem Jahr offenbar keine Trendwende mehr erwartet werden kann, wann wird sich dann das wirtschaftliche Wachstum wieder beschleunigen? Dies ist zunächst sehr schwierig zu folgende prognostizieren. Im wesentlichen werden wohlDeutsche Bundesbank, 29.10.2001 Determinanten· die weiteren wirtschaftlichen bestimmen: Perspektiven - die Entwicklung des Ölpreises, - die Entwicklung an den Aktienmärkten, - ob es zu weiteren Anschlägen oder einer Ausweitung der militärischen Auseinandersetzungen kommt und - die Stabilisierung des Vertrauens von Investoren und Verbrauchern. Die drei ersten Faktoren sind sehr schwer einzuschätzen. Von ihnen hängt aber wesentlich die Vertrauensbildung ab. Es wird auch von politischem Verhalten und Entscheid~ngen abhängen, Vertrauens verluste zu vermeiden. Dabei ist die Rolle der Politik jedoch durch aus umstritten. Die Alternativen reichen von hektisch-aktionistischen Maßnahmen über die Fortsetzung einer mittelfristig ausgerichteten wirtschaftspolitischen Strategie bis zum \"Nichts-Tun\". Zu fragen ist zunächst, ob nicht eine enge Kooperation zwischen den Industrieländern angesichts des synchron verlaufenden Ab schwungs erforderlich wäre, um ein mögliches Abgleiten in eine länger anhaltende Wachstumsschwäche zu verhindern. Um es bei diesem Punkt kurz zu machen: Die Kooperation zwischen den G 7 funktioniert. Aber sie darf nicht so verstanden werden, dass einzelnen Ländern - gegen ihren Willen - bestimmte Maßnahmen aufoktroyiert werden, aus denen sich mittelfristig erhebliche Ungleichgewichte ergeben können. Ein besonderes Beispiel ist das Louvre-Abkommen von 1987, mit dem Japan zu einer äußerstDeutsche Bundesbank, 29.10.2001 expansiven Finanz- und Geldpolitik gedrängt wurde, unter dessen Folgen die japanische Wirtschaft noch heute leidet. Es muss vermieden werden, dass sich die internationalen Ungleichgewichte verschärfen und auf nationaler Ebene neue Ungleichgewichte entstehen. Hilfreich könnten jedoch Absprachen über die nächste Welthandels runde der WTO sein und eine Verständigung unter den Industrie ländern darüber zu erreichen, einen für alle schädlichen Subventionswettlauf zu vermeiden. Eine gegenseitige Abschottung durch protektionistische Maßnahmen oder globale Wettbewerbs verzerrungen durch Subventionen wären schädlich für die Welt wirtschaft. Da in jeder Region spezifische Gründe für die deutliche Ab schwächung des Wachstums festgestellt werden, können auch nur regions- oder landesspezifische Maßnahmen in Frage kommen. Dabei muss jeder seine Hausaufgaben machen. Dies wäre der beste Beitrag zu einer globalen wirtschaftlichen Belebung. USA Die USA hatten schon vor dem 11. September 2001 weitreichende Maßnahmen beschlossen, um den offenbar gewordenen Abschwung zu bremsen und wieder zu höherem Wachstum zurückzukehren. Die amerikanische Fed hat seit Jahresbeginn die Zinsen neunmal gesenkt- um insgesamt 4 Prozentpunkte und auch die Fiskalpolitik schwenkte auf einen noch expansiveren Kurs ein. Der Leitzins liegt mit 2,5 °/o nun leicht unter· der Inflationsrate aufDeutsche Bundesbank, 29.10.2001 dem niedrigsten Niveau seit 1962. Die kurzfristigen Realzinsen sind damit leicht negativ. Die Fiskalmaßnahmen für das Jahr 2001 erreichen mittlerweile ein Volumen von 1 ,5°/o des Bruttoinlands produktes. Das ist ein erheblicher Stimulus. Beängstigen muss die fiskalpolitische Lockerung in der kurzen Frist dennoch nicht. Sie erfolgt vor dem Hintergrund einer soliden Haushaltsposition, die in den 90er Jahren erarbeitet wurde. Der dadurch geschaffene Spiel raum wird jetzt offensiv genutzt. Die zusätzlichen Maßnahmen, die derzeit vom Gesetzgeber diskutiert werden, haben durchaus keynesianischen Charakter, gefährden allerdings den bisher erwarteten Haushaltsüberschuss für das gerade begonnene Fiskal jahr. Allerdings käme ein leichter Überschuss ohnehin nur zustande, weil das US-amerikanische Sozialversicherungssystem derzeit noch erhebliche Überschüsse erwirtschaftet. Der aggressive Einsatz der Geldpolitik in den USA ist angesichts der Befürchtung, dass der Abschwung selbstverstärkend werden könnte, verständlich. Er birgt aber auch Risiken, wie schon das zuletzt hohe Geldmengenwachstum zeigt. Wenn das Vertrauen von Verbrauchern und Investoren nicht rasch wiederhergestellt werden kann - und dies wird angesichts der anhaltend hohen Unsicher heiten schwierig sein - kann der monetäre und fiskalische Stimulus verpuffen. Sind die Maßnahmen zur Krisenbekämpfung erfolgreich, besteht die Gefahr einer erneuten Übersteuerung. Sie könnte aber mals zu einer Überhitzung und anschließend zu einer Politik des \"stop-and-go\" mit all ihren Risiken und möglichen Fehlsteuerungen führen. Hinzu kommt, dass aufgrund der Wirkungsverzögerung geldpolitischer Maßnahmen ein Teil der diesjährigen ZinssenkungenDeutsche Bundesbank, 29.10.2001 erst im zweiten Halbjahr 2002 fühlbar wird und dann bereits wieder prozyklisch wirken könnte. ln der kurzen Frist treibt die Verantwort· Iichen jedoch eher die Sorge um, dass die Preise für Vermögens· werte weiter fallen und den privaten Konsum verstärkt drücken könnten. Trotzdem bietet die fundamentale Stärke und Anpassungs· fähigkeit der amerikanischen Volkswirtschaft mit ihren flexiblen Arbeits· und Gütermärkten gute Voraussetzungen dafür, dass die USA die Krise überwinden. Aber der Weg zur Erholung wird wohl steiniger werden als vermutet und länger dauern als von vielen noch vor kurzem erwartet. Japan Der makroökonomische Spielraum Japans ist ausgereizt. Dies gilt auch für die Geldpolitik. ln der gegenwärtigen Situation eines drohenden Teufelskreises von fallenden Preisen und Rezession regt auch die Nullzinspolitik das Wachstum nicht mehr an. ~s ist jetzt wichtig, dass Japan nicht ein weiteres Jahrzehnt verliert. Die drohende Überalterung der Bevölkerung macht eine baldige Überwindung der Strukturkrise noch drängender. Die japanische Regierung hat angekündigt, Strukturreformen entschlossen anzu· packen. Dies wird allerdings Zeit brauchen. Wichtig sind zum Beispiel eine entschiedene Sanierung des Banken· und Versicherungssektors, aber auch eine Konsolidierung des über· dimensionierten Bausektors. Man kann nur hoffen, dass Reform· maßnahman nicht wie in den neunziger Jahren Stückwerk bleiben, sondern energisch angepackt werden und ineinander greifen.Deutsche Bundesbank, 29.10.2001 Euro-Gebiet Im Eurogebiet ist die Antwort auf die Wachstumsabschwächung eine andere als in den USA. Zu erklären ist dies mit der unter schiedlichen Problemlage. Hinzu kommt der politische Paradigmen wechsel, der mit der Vorbereitung auf die Währungsunion vollzogen wurde und bei dem es um eine Verstetigung der Politik.geht. Mit der Währungsunion ist das Entstehen einer europäischen Stabilitäts kultur verbunden, die gleichzeitig den Abschied von der alten zyklischen Politik mit ihrem \"stop-and-go\" bedeutete. Der Um setzung dieses Politikansatzes in den vergangenen fünf Jahren ist es zuzuschreiben, dass die makroökonomischen Fundamentaldaten in der Eurozone heute erheblich gesünder sind. Allerdings gehen auch bereits jetzt im Eurogebiet sowohl von der Finanzpolitik - durch Steuersenkungen und Überschreiten der Defizitziele - als auch von der Geldpolitik - Rückgang der Notan bankzinsen um 1 00 Basispunkte seit Mai 2001 - expansive Effekte aus. Was die positiven Rahmendaten angeht, sind insbesondere drei Punkte zu nennen: 1. Die Schaffung der Währungsunion mit einer einheitlichen Währung für Europa hat die Wechselkursspannungen beseitigt, denen viele Länder des heutigen Euro-Gebiets bei externen Schocks in der Vergangenheit ausgesetzt waren.Deutsche Bundesbank, 29.10.2001 2. Es gibt derzeit im Euro-Gebiet keine größeren Ungleich gewichte. Die stärker mittelfristig ausgerichtet Politiken, die auf Preisniveaustabilität, gesunde öffentliche Finanzen, moderate Lohnentwicklung und Strukturreformen abzielen, sind positiv zu bewerten. 3. Die Kreditbedingungen sind günstig. Die langfristigen Zinsen liegen derzeit bei 4 % o/o und damit genau so hoch wie in den USA nach neun Zinssenkungen in diesem Jahr. Jedenfalls ist das derzeitige Zinsniveau kein Hemmnis für mehr Investitionen. Der mit der Vorbereitung auf die Währungsunion vollzogene politische Paradigmenwechsel folgte aus der Erkenntnis, dass mittelfristig ausgerichtete Geld- und Fiskalpolitiken am besten geeignet sind, Vertrauen zu schaffen und ein nachhaltiges, inflationsfreies Wirtschaftswachstum zu erreichen. Die Geldpolitik ist nach europäischem Denken zur konjunkturpolitischen Fein steuerung nicht geeignet. Die volle Wirkung geldpolitischer Maß nahmen greift erst mit erheblicher Zeitverzögerung. Eine Geldpolitik, die eine aktive Konjunktursteuerung anstrebt, läuft stets Gefahr, letztlich prozyklisch zu wirken. Langfristig leistet die Geldpolitik nach unserer Überzeugung den besten Beitrag zum Wachstum, indem sie dauerhaft und verlässlich die Sicherung der Preisstabilität anstrebt. Deshalb dürfen Politiker die Möglichkeiten der Geldpolitik nicht überschätzen. Die Geldpolitik kann nicht das geradebiegen, was in den nationalen Finanz-, Sozial- und Arbeitsmarktpolitiken verbogen würde.Deutsche Bundesbank, 29.10.2001 Die derzeitige Diskussion über fiskalische Konjunkturprogramme halte ich für fehlgeleitet. Ich möchte daran erinnern, dass es noch nie gelungen in ungünstigen wirtschaftlichen Zeiten gemachten Schulden in einer Phase höheren Wachstums wieder zurückzuführen. Nicht umsonst kämpfen viele Staaten der EU heute noch mit den hohen Schuldenständen, die insbesondere in den 70er ist, die und Anfang der BOer Jahre aufgebaut wurden. Wenn man es ernst meint mit dem haushaltspolitischen Richtungs wechsel unter den Bedingungen der Währungsunion, dann muss an dem Stabilitäts- und Wachstumspakt gerade in der Krise festge halten werden. Mit ihm wurde einer keynesianisch ausgerichteten Fiskalpolitik eine Absage erteilt. Dabei ist der Stabilitätspakt alles andere als eine haushaltspolitische \"Zwangsjacke\". Sie wird nur von denjenigen als solche empfunden, die die besseren konjunkturellen Zeiten nicht zu einer nachhaltigen Haushaltskonsolidierung genutzt haben - die also ihre Hausaufgaben nicht gemacht haben. Die konjunkturelle Abschwächung darf übrigens auch nach dem Pakt über die automatischen Stabilisatoren voll auf die Haushaltsposition durchwirken, wenn eine zumindest annähernd ausgeglichene Haus haltsposition erreicht ist. Diese Bedingung wird von den meisten Mitgliedsländern erfüllt - leider gehört Deutschland nicht dazu. Nur wenn die Konsolidierungsbemühungen konsequent fortgeführt und Handlungsspielräume kann Konjunkturpolitik mit fiskalischen Mitteln wieder eine Option werden. Dieser Spielraum ist im Gegensatz zu den USA insbesondere in den großen Ländern der Währungsunion noch nicht vorhanden. Aber zurückgewonnen werden,Deutsche Bundesbank, 29.10.2001 selbst wenn der Spielraum vorhanden ist, schaffen diskretionäre fiskalische Maßnahmen zur Konjunktursteuerung eine Fülle von Problemen. Die ins Auge gefassten Maßnahmen sind häufig kurz atmig. Sie werden nicht selten erst dann umgesetzt, wenn die Konjunktur schon wieder gedreht hat. Sind sie dann aber in Kraft, werden sie auch bei guter Konjunktur häufig lange beibehalten. Die zahlreichen Revisionen von Konjunkturprognosen in diesem Jahr und die aktuelle Unsicherheit über den Konjunkturausblick zeigen, wie schwer eine punktgenaue Konjunktursteuerung mit Hilfe der Geld- und Fiskalpolitik wäre. jetzt darauf an, nicht Es kommt in Hektik und politischen Aktionismus zu verfallen. Das was wir in Europa erreicht haben - z. T. mit großen Mühen -darf in der ersten Krise nicht aufs Spiel gesetzt werden. Die soliden Grundlagen der WWU dürfen nicht gefährdet werden, weil dies vertrauensschädigend wirkt und zu neuen Ungleichgewichten in Europa und insbesondere zu einer finanziellen Destabilisierung mit negativen Rückwirkungen auf das Wirtschaftswachstum und die Währungsunion führen würde. Wichtig ist jetzt, dass an die Stelle eines Denkens in tages politischen Opportunitäten ein Denken in gesamtwirtschaftlichen Zusammenhängen tritt. Die Sekundärwirkungen und die mittel- und langfristigen Folgen von Maßnahmen, wie z. 8. einer konjunkturellen Feinsteuerung durch höhere Schulden, müssen stärker in den Mittelpunkt rücken. Im Rahmen eines solchen Denkens sollte jede einzelne Maßnahme ordnungspolitisch eindeutig als Teil einer Gesamtkonzeption erkennbar sein. Leider hat man bei derDeutsche Bundesbank, 29.10.2001 in Deutschland gelegentlich den wirtschaftspolitischen Debatte Eindruck, dass Ordnungspolitik zu ·einem Fremdwort geworden ist und Sekundär- und Langfristwirkungen bei wirtschaftspolitischen Entscheidungen kaum noch beachtet werden. zurückschwingt Sekundärwirkungen Letzteres mag auch mit den Eigentümlichkeiten einer Medien wirklichkeit zu tun haben, in der die Primärwirkung bzw. die gut sichtbare direkte Wirkung einer Maßnahme im Mittelpunkt steht. Der erste Pendelschlag einer Maßnahme ist der Öffentlichkeit gewöhn lich leicht zu vermitteln. Anders sieht es häufig aus, wenn das Pendel vielfach komplizierter, weniger greifbar und umstritten. Eine weitere Folge der Mediengesellschaft ist, dass die breite Popularität von wirt schaftspolitischen Maßnahmen immer wichtiger für deren dauer hafte Durchsatzung wird. Es wäre aber ein schlechter Dienst an unserer Zukunft, würden Maßnahmen nur isoliert und nach ihrer Primärwirkung beurteilt. Mein Plädoyer gilt daher einer Politik, die darauf achtet, dass sich Einzelmaßnahmen sinnvoll in den Gesamt zusammenhang einordnen. sind Neben diesem Problem, der tagespolitischen Opportunität nach zugeben, zähle ich zu den Risiken auch den inzwischen deutlich spürbaren Druck auf die EZB, die Zinsen weiter zu senken. Vorweg: Die EZB wird- wie in der Vergangenheit-aufgrund ihrer eigenen intensiven Analyse ihr gegebenen Mandats entscheiden. Dabei ist der Blick auf beide Säulen der geldpolitischen Strategie zu lenken. Ich möchte aber insbesondere daran erinnern, dass aus historischen Erfahrungen und guten politischen und im Rahmen desDeutsche Bundesbank, 29.10.2001 inzwischen fast weltweit die ökonomischen Gründen heraus, Geldpolitik - mit der Verantwortung für stabile Preise - unab hängigen Institutionen übertragen wurde. Dieser wichtige Politik bereich wurde dem Zugriff bzw. dem Einfluss der Politik entzogen. Denn die Politik neigt dazu, kurzfristiger Opportunität zu folgen. Deshalb sollten sich die Politiker mit Ratschlägen an die Adresse der Geldpolitik zurückhalten. Ebenso mit den Hinweisen, dass weitere Zinssenkungen es erlauben würden, den haushalts politischen Konsolidierungskurs fortzusetzen. Diese Verwischung von Verantwortlichkeiten ist der Sache nicht dienlich und verstößt zudem gegen das im Maastricht-Vertrag festgeschriebene Verbot der Einflussnahme auf die Geldpolitik. Was das Euro-Gebiet jetzt braucht, ist die Umsetzung von um fassenden Strukturreformen. Vieles hat sich in Europa bereits geändert - mehr in den kleineren Volkswirtschaften als in den großen. Reformen sind nötig hinsichtlich Umfang und Struktur der öffentlichen Einnahmen und Ausgaben sowie auf den Güter- und Arbeitsmärkten, damit die relativ niedrige Potentialwachstumsrate im Euro-Gebiet gesteigert wird. Niedrige wirtschaftliche Wachs tumsraten und nach wie vor hohe Arbeitslosigkeit sind keineswegs schicksalhaft. Dies haben die kleineren Volkswirtschaften Europas demonstriert. Eine überzelJgende Umsetzung der notwendigen Reformen wird es den Volkswirtschaften des Euro.-Gebiets er-Deutsche Bundesbank, 29.10.2001 möglichen, wirtschaftliche Schocks leichter abzufangen als in der Vergangenheit. tun Vieles was noch zu ist wurde bereits letztes Jahr vom Europäischen Rat in Lissabon beschlossen. Dort wurde u. a. die Liberalisierung in Bereichen wie Gas, Strom, Postdienste und Ver kehr gefordert. Vermehrte Anstrengungen zum Subventionsabbau wurden verlangt. Es wurde angemahnt, dass relativ schlecht bezahlte Arbeit weniger belastet und die beschäftigungs- und aus bildungsfördernde Wirkung der Steuer- und Sozialleistungssysteme verbessert werden sollte. Es wurde angeregt, öffentliche Ausgaben von konsumtiven in investive Ausgaben umzuschichten. Der Stallen wert der Bildungspolitik soll aufgewertet werden. Entscheidend sind aber nicht Ankündigungen. Was Sonntags beschlossen wird, muss dann auch Montags umgesetzt werden. Die Verwirklichung dieser Ziele muss gerade jetzt energisch vorangetrieben werden, um die strukturelle Wachstumsschwäche vieler europäischer Länder, die derzeit deutlich zu Tage tritt, zu überwinden. Unterstützt wird dieser Ansatz zu Strukturreformen auch von zahl reichen internationalen Institutionen wie dem IWF und der OECD, die schon seit Jahren auf Versäumnisse hinweisen. So errechnete die OECD, dass 80 °/o der Arbeitslosigkeit in der EU strukturell bedingt sind. Die EU-Kommission bestätigte vor wenigen Wochen in einer Studie zu den Steuer- und Wohlfahrtssystemen in Europa, dass die Sozialsysteme in fast allen Mitgliedstaaten beschäftigungs freundlicher gestaltet werden müssten. Die Kommission schreibt den Regierungen ins Stammbuch, dass die Reform der Sozial-Deutsche Bundesbank, 29.10.2001 Versicherungssysteme erst am Anfang steht und Wechselwirkungen zwischen Sozialsystemen und Steuersystemen vernachlässigt wurden. Es sei dringend erforderlich, die Großzügigkeit der Sozial systeme und den Zugang zu ihnen zu beschränken. Vor allem müsse die Verzahnung zwischen Sozialpolitik und Arbeitsmarkt in Transfer politik verbessert werden. Nicht das Verweilen programmen des Wohlfahrtstaates sollte prämiert werden. Vielmehr solle der Wechsel in den ersten Arbeitsmarkt Ziel staatlicher Sozial politik sein. Nochmals: An Analyse und Erkenntnissen mangelt es nicht. Es fehlt einfach der politische Wille oder die politische Kraft, für die gesell schaftliche Akzeptanz notwendiger Reformen zu werben und das richtig Erkannte durchzusetzen. Deutschland Was wäre in Deutschland zu unternehmen, um die Wachs tumsschwäche zu überwinden? Steuererhöhungen sind jedenfalls nicht hilfreich. Die nächsten Stufen der Ökosteuer, die Anhebung der Versicherungssteuer und die zweistufige Erhöhung der Tabak steuer bedeuten eine weitere Kaufkraftabschöpfung durch den Staat und gleichzeitig einen erneuten von staatlicher Seite zu verant wortenden Inflationsschub von jeweils 0,4 Prozentpunkte in 2002 und 2003. Weit darüber hinausgehend sollte die gegenwärtige Konjunktur schwäche Anlass sein, um endlich ernst zu machen mit den not wendigen Strukturreformen. Aus Sicht der Politik oder einzelnerDeutsche Bundesbank, 29.10.2001 Interessenverbände ist es zwar stets der falsche Zeitpunkt, um solche im Einzelfall schmerzhaften Reformen energisch anzugehen. Sind die Zeiten gut, so gelten Reformen als nicht so zwingend. Der politische Wille erlahmt. Sind die Zeiten rauh wie derzeit, ist der Reformdruck groß. Dafür geht aber die Angst um, die Reformen verschärften kurzfristig noch die Probleme. So wie die Makropolitik sollten auch die Strukturreformen vom Grundsatz der Verlässlichkeit und Planbarkeit geleitet sein. Dies wäre mehr als alles andere geeignet, um das Vertrauen der Verbraucher und Investoren dauerhaft zu stärken und zu sichern. Um dieses Ziel zu erreichen, sollte - getragen von einer breiten politischen Mehrheit - ein mittel- bis längerfristiges Strukturreform programm mit fest stehenden Daten für einzelne Maßnahmen auf den Weg gebracht werden. Diese Maßnahmen sollten dann in den zwei kommenden Legislaturperioden von 2002 bis 201 0 schrittweise umgesetzt werden. Ein solches verbindliches Programm bietet auch die beste Gewähr dafür, dass der Reformprozess nicht nach einem Anfangsschwung im politischen Alltag zerredet wird. Im Zentrum eines solchen Programms sollte das Ziel stehen, die Staatsquote bis 2008 oder 2010 auf eine festgelegte Marke zu senken. Die Staatsquote in Deutschland liegt in der Nähe von 49 o/o, und ist damit höher als in vielen anderen lndustrieländern, insbesondere den USA. Es ist diskussionswürdig, ob so die Zukunftsfähigkeit Deutsch lands gewährleistet werden kann. Vieles spricht dafür, die Staatsquote schrittweise deutlich abzusenken. Dazu ist neben einer konsequenten Fortsetzung des Konsolidierungskurses der öffentlichen Haushalte vorDeutsche Bundesbank, 29.10.2001 allem eine stufenweise weitere Absenkung der Lohn- und Einkommen steuersätze einschließlich einer Vereinfachung des Steuerrechts erforderlich. Ebenso wichtig ist der Umbau des Sozialstaates. Dieser Umbau würde nicht nur die Staatsquote senken. Er würde auch ermöglichen - ohne Erhöhung der Ökosteuer -, die Arbeitskosten - Lohnnebenkosten - wieder konkurrenzfähiger zu machen und Fehl anreize zu beseitigen. Der IWF bezeichnet Deutschlands Rigiditäten des Arbeitsmarktes als das hartnäckigste Strukturproblem. Insbesondere vier Bereiche spielen eine bedeutende Rolle für Investitionen und damit für wirtschaftliches Wachstum und Arbeits plätze. Dabei geht es um - den Grad des Schutzes der Beschäftigungsverhältnisse, - Form, Höhe und Dauer der Arbeitslosenunterstützung, - den Lohnfindungsprozess und die Lohndifferenzierung - und die Höhe der Lohnnebenkosten. Strukturelle Starrheiten auf dem Arbeitsmarkt verringern die Geschwindigkeit, mit der sich eine Volkswirtschaft an ungünstige Entwicklungen, wie z. B. eine plötzliche Verlangsamung des Wirt schaftswachstums, anpasst. Solche strukturellen Starrheiten sind daher typischerweise mit anhaltend hoher Arbeitslosigkeit verknüpft. Sie begrenzen das Tempo, in dem eine Volkswirtschaft wachsen kann, ohne inflationären Druck zu erzeugen.Deutsche Bundesbank, 29.10.2001 Schluß Wo stehen wir zwischen Optimismus und Pessimismus? Was ist bloße Hoffnung und was sind deutliche Indikationen für die weitere weltwirtschaftliche Entwicklung? Zweifelsohne ist die Lage schwierig. Dennoch wird die Weltwirt schaft in diesem wie auch im nächsten Jahr wachsen und es gibt Fakten, die zu sehr vorsichtigem Optimismus Anlass geben können. Hierzu zählt die Anpassungsfähigkeit der amerikanischen Wirtschaft und die verbesserten gesamtwirtschaftlichen Fundamentaldaten seit dem Vorbereitungsprozess auf die Währungsunion im Euro-Gebiet. Kritisch sind die Ereignisse des 11. September 2001 zu werten. Sie haben kurzfristig bremsende Auswirkungen auf die US-Wirtschaft und darüber hinaus. Die längerfristigen Effekte, die insbesondere von der weiteren politisch-militärischen Entwicklung abhängen, kann derzeit niemand verlässlich beurteilen. Im Zentrum der politischen Bemühungen muss stehen, das Vertrauen von Konsumenten und Investoren nicht weiter zu erschüttern. Ich halte drei Punkte für essentiell: 1. Die durch die Konjunkturabschwächung offengelegten politischen Defizite müssen beseitigt werden. Hektische politische \"Schnellschüsse\" würden aber die Nervosität eher noch erhöhen. Vielmehr ist eine Verstetigung der Politik nötig,Deutsche Bundesbank, 29.10.2001 die zur Vertrauensstabilisierung und zur Verstetigung des Wachstums beiträgt. Hier hat jede Regierung ihre Hausaufgaben zu machen. Damit wird auch das Entstehen neuer Ungleich gewichte verhindert. 2. Es darf keine wirtschaftliche Abschottung der verschiedenen Wirtschaftsregionen der Welt gegeneinander geben. Das Wiederaufleben protektionistischer Tendenzen könnte schwer wiegende negative Folgen für die Weltwirtschaft haben. Die Märkte müssen nicht nur offengehalten werden, vielmehr sollte die Liberalisierung des Güter- und Dienstleistungsaustauschs im Rahmen einer neuen Welthandelsrunde weiter vorangetrieben werden. 3. Die großen Industrieländer müssen einen Subventionswettlauf miteinander vermeiden. Niemand kann einen solchen Wettlauf letzten Endes gewinnen. Globale Wettbewerbsverzerrungen würden die weltwirtschaftliehen Perspektiven belasten. Angesichts der hohen Unsicherheit sind derzeit für die künftigen Entwicklungen viele Szenarien möglich. Ein wahrscheinliches ist ein verzögert einsetzender und dann verhalten Szenario verlaufender Aufschwung. Für Deutschland würde in der aktuellen Situation die konsequente Umsetzung der angesprochenen Reformen Vertrauen und die dringend benötigte Aufbruchstimmung schaffen. Nicht Rhetorik ist das Gebot der Stunde, sondern Taten. Der Beweis, dass derDeutsche Bundesbank, 29.10.2001 reklamierte Reformwille ernst gemeint ist, muss gerade in der jetzigen Lage angetreten werden. Glaubwürdige mittelfristig orientierte Konzepte liefern in Phasen mit unsicheren Perspektiven einen wichtigen Stabilisierungsbeitrag und wirken damit vertrauens bildend. Ich kann Ihnen versichern, dass die stabilitätsorientierte Geldpolitik des Eurosystems genau in dieses Bild passt und dass auch weiterhin an dieser mittelfristigen Ausrichtung festgehalten wird."}