{"AUTHOR": "Meister, Edgar", "TITLE": "Beitrag zur Podiumsdiskussion an lässlich der 8 Berlin", "DATE": "13.11.2001", "SECTION": "reden", "RECORD_ID": "13.11.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.11.2001 Wie kreditwürdig ist der Mittelstand? Unter dem Stichwort \"Basel II\" werden zur Zeit vom Baseler Ausschuss für Bankenaufsicht die Regelungen zur EigenkapitalunterlegunQ von Kreditinstituten überarbeitet. ln jüngster Zeit wurden verstärkt Befürchtungen geäußert, dass insbesondere der deutsche Mittelstand durch die neuen Regelungen ungebührlich belastet würde und seine Kreditversorgung gefährdet sei. Im Folgenden werden diese Bedenken aufgegriffen und eine vorsichtige Abschätzung der Folgen für den Mittelstand vorgenommen. Für den Mittelstand existiert keine einheitliche definitorische Abgrenzung. Das Institut für Mittelstandsforschung (lfM) in Bonn zählt hierzu Unternehmen mit einem Umsatz bis 50 Mio. € und bis zu 500 Beschäftigten. Legt man diese Definition zugrunde, dann umfasst der Mittelstand in Deutschland im Jahre 1999 ca. 3,2 Mio. Unternehmen. Diese erwirtschaften 57 % der Bruttowertschöpfung und tätigen 46 % der gesamtwirtschaftlichen Investitionen. 69 % aller Arbeitnehmer sind in mittelständischen Unternehmen beschäftigt. Diese Zahlen verdeutlichen die herausragende Bedeutung des Mittelstands für die deutsche Wirtschaft. Ein zentrales Ziel von Basel II besteht in einer risikogerechten Eigenkapital unterlegunQ der Kreditinstitute. ln dem Maße, wie ein einzelner Kreditnehmer ein höheres Ausfallrisiko aufweist, ist daher eine höhere EigenkapitalunterlegunQ unvermeidbar. Umgekehrt werden Kreditnehmer mit einer hohen Bonität gegenüber den bisherigen Regelungen entlastet. Weiterhin sollte berücksichtigt werden, dass die von Basel II angestoßenen Reformen den gesamten Prozessablauf von Kreditanalyse und Kreditentscheidung verändern werden. Von den sich daraus ergebenden Effizienzgewinnen können letztlich alle Kreditnehmer profitieren. Als Folge der verbesserten Risikosensitivität ist zu erwarten, dass sich nach Basel II die Sicherheit und die Stabilität des Finanzsystems weiter erhöhen.Deutsche Bundesbank, 13.11.2001 Davon profitieren langfristig alle Kreditnehmer, da konjunkturelle Schwächephasen und Finanzkrisen in geringerem Maße auf die Kreditvergabepolitik auswirken. Gerade in Krisenzeiten erhöht sich dadurch die Bereitschaft von Kreditinstituten, weiterhin Kredite zur Verfügung zu stellen. Die Sicherstellung des Zugangs zu Krediten stellt für den einzelnen Kreditnehmer gerade in wirtschaftlichen Schwächephasen das entscheidende Kriterium dar. Dies gilt in besonderer Weise für den Mittelstand, da für diesen nur in Einzelfällen die Finanzierung am Kapitalmarkt eine Alternative darstellt. Bei der Abschätzung der Auswirkungen von Basel II auf die Kreditkonditionen von Unternehmen ist zunächst zu berücksichtigen, dass die neuen Regelungen nur dann zu einem Anstieg des Kreditzinsniveaus im Mittelstand führen können, falls das Kreditrisiko in den bisherigen Kreditkonditionen nicht oder nicht vollständig berücksichtigt wurde. Bei denjenigen Kreditinstituten, die schon heute ihre Konditionengestaltung risikogerecht vornehmen, sind dagegen auch in Zukunft keine höheren Kreditzinssätze zu erwarten. Als Referenz dient ein mittelständisches Unternehmen mit einer Ausfallwahr scheinlichkeit von 2 % bezogen auf einen Zeithorizont von einem Jahr. Diese Ausfallwahrscheinlichkeit wurde als ein für den Mittelstand realistischer, aber tendenziell konserv~tiver Richtwert in unabhängigen Studien u.a. von der Bundesbank ermittelt. Es wird die Anwendung des internen Rating-Ansatzes bei einer erwarteten Ausfallhöhe von 50 % der Kreditforderung unterstellt. Nach der aktuellen Beschlusslage in Basel II würde dies eine KapitalunterlegunQ von 14,5 %der Kreditforderung bedeuten, also 6,5 Prozentpunkte mehr als derzeit. Für einen mittelständischen Kreditnehmerist nun entscheidend, in welcher Höhe sich dieser Anstieg der Eigenkapitalanforderung in seinem Kreditzinssatz niederschlägt. Unterstellt man als Zielgröße eine Rendite von 10 % bezogen auf das haftende Eigenkapital, würde sich ein Anstieg des Kreditzinssatzes um 0,65 Prozentpunkte errechnen. Soweit bereits jetzt oder nach Umsetzung von BaselDeutsche Bundesbank, 13.11.2001 II am Markt höhere Zinssteigerun9en beobachtet werden, sind diese nicht durch Basel II verursacht, sondern durctl das Spiel der Marktkräfte. Eine Rendite des haftenden Eigenkapitals von 1 0 % erscheint auf den ersten Blick niedrig, sie entspricht einer Rendite von 18,5 % bezogen auf eine für deutsche Kreditinstitute repräsentative Kernkapitalquote von 54 %. Dieser Wert entspricht ungefähr dem von der BIZ zuletzt für 1999 ermittelten Durchschnitt für international aktive Banken in den G 1 0-Staaten von 19,1 %. (ln Deutschland lag die Kernkapitalrendite 1999 bei lediglich 12,8 %, also deutlich niedriger als im G 1 0-Durchschnitt:.) Inwieweit die regulatorischen Eigenkapitalkosten sich in erhöhten Kreditzinsen niederschlagen, ist zum einen davon abhängig, ob die Bank bereits derzeit ihre Konditionen risikogerecht festlegen, und zum anderen von der Intensität des Wettbewerbs. Dieses Ergebnis eines regulatorisch bedingten Zinsanstieges ist vorläufig. ln Basel II werden noch weitergehende Änderungen der Risikogewichtsfunktion diskutiert, die auf eine.geringere Steigung der Risikogewichtskurve und eine zusätzliche Entlastung insbesondere der mittelständischen Kreditnehmer abzielen. Eine Abflachung der Risikogewichtskurve wird bereits in einem aktuellen Vorschlag zur Anpassung der Risikogewichte berücksichtigt, der im Rahmen der sogenannten \"Quantitative Impact Study 2.5\" (QIS 2.5) an die deutschen Banken weitergeleitet wurde. Der Entlastungseffekt dieses aktue~llen Vorschlages für den Mittelstand zeigt sich darin, dass sich das oben erwähnte Risikogewicht von 14,5 %auf 10,4% verringert und daher anstelle eines Zinsanstieges von 0,65 nur noch ein Anstieg um 0,24 Prozentpunkte regulatorisch bedingt sind. Im Rahmen der QIS 2.5 werden die\"Kreditinstitute aufgefordert, die Auswirkungen dieses neuen Vorschlages auf ihr Kreditportfolio ;zu bestimmen. Die Ergebnisse dienen als eine wesentliche Entscheidungsgrundlage für die weitere Kalibrierung der Risikogewichte.Deutsche Bundesbank, 13.11.2001 Empirische Untersuchungen liefern Hinweise, dass die Bonität mittelständischer Unternehmen im Zeitablauf weniger von konjunkturellen Schwankungen betroffen ist. Die deutschen Vertreter setzen sich daher in Basel dafür ein, dass die Unternehmensgröße explizit bei der Bestimmung der KapitalunterlegunQ berücksichtigt wird. Gemeinsam mit einer größeren Anerkennung von Sicherheiten würde dies eine zusätzliche Entlastung des Mittelstandes bedeuten. Insgesamt wird sich die deutsche Verhandlungsdelegation in Basel weiter dafür einsetzen, dass die Besonderheiten des Mittelstandes in angemessener Weise bei der EigenkapitalunterlegunQ berücksichtigt werden, damit regulatorisch kein Zinserhöhungsbedarf in diesem Kreditsegment besteht. Sie steht dafür ein, dass Basel II nicht zu einer generellen Benachteiligung des Mittelstandes führen wird. Wir sind auf gutem Wege, dieses Ziel zu erreichen. Es wäre wünschenswert, wenn sich die öffentliche Diskussion verstärkt auch wieder mit den positiven Seiten der neuen Eigenkapitalstandards befasste. So dürfte sich Basel II auf das Kreditangebot insgesamt vorteilhaft auswirken. Hierzu trüge maßgeblich die von der deutschen Seite forcierte und durchgesetzte gleichberechtigte (mit dem externen Rating) Anerkennung des internen Rating bei. Dadurch wird es der breiten Masse von kleineren und mittelgroßen Banken in Deutschland möglich sein, sich für den internen Ratingansatz zu entscheiden. Die Verbände insbesondere im Sparkassen- und Genossenschaftssektor, aber inzwischen auch der Bundesverband deutscher Banken, tragen durch ihre Unterstützung bei der Entwrcklung interner Ratingsysteme erheblich dazu bei, dass die kleinen und mittelgroßen Kredit institute gegenüber den großen Banken nicht benachteiligt werden. Im Ergebnis wird damit auch die bewährte Vielfalt der Bankenlandschaft in Deutschland gestützt. Der mit dieser Vielfalt einhergehende WettbewerbDeutsche Bundesbank, 13.11.2001 zwischen Banken und Sparkassen dürfte sich auch in Zukunft positiv auf die Verfügbarkeil von Krediten und deren Konditionen auswirken. * * *"}