{"AUTHOR": "Meister, Edgar", "TITLE": "der Mittelstandsfinanzierung was erwartet der Mittelstand ", "DATE": "23.03.2001", "SECTION": "reden", "RECORD_ID": "23.03.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 23.03.2001 Meine sehr geehrten Damen und Herren, die heutige Fachtagung steht unter dem Motto \"Wandel in der Mittelstandsfinanzierung.\" Ein Wandel löst oft Sorgen und Ängste aus, da bekannte Strukturen aufgelöst werden. Der Wandel birgt aber für mich auch die Chance· zur Verbesserung. \"Ein großer Teil der Sorgen besteht aus unbegründeter Furcht.\", sagte schon Jean-Paul Sartre. Ich bin heute als Bankenaufseher hier, um Ihnen hoffentlich einen Grossteil ihrer Sorgen nehmen zu können. Es zeigt sich, dass die neuen bankaufsichtliehen Regelungen des Baseler Ausschusses für Bankenaufsicht den kleinen und mittleren Unternehmen manche Sorgen bereiten. Das Volumen und die Komplexität der neuen Vorschriften scheinen auf den ersten Blick für kleinere Banken, welche insbesondere in die Finanzierung des Mittelstands involviert sind, nicht angemessen zu sein. Dies schürt Ängste, dass damit ein Anstieg des erforderlichen Eigenkapitals und einer Anpassung der Kreditkonditionen verbunden sein könnte. InDeutsche Bundesbank, 23.03.2001 der Presse wird sogar das Schreckgespenst einer \"Gefährdung der Kreditversorgung\" insbesondere im Mittelstand heraufbeschworen. Ich möchte heute die Gelegenheit zur Aufklärung nutzen. II Das mit dem Schlagwort \"Basel II\" bezeichnete Regelwerk zur Neufassung der Eigenkapitalvorschriften wird Regelungen ersetzen, welche vor über zehn Jahren aufgestellt wurden. Die derzeit gültigen Eigenkapitalvorschriften sind· angesichts der Weiterentwicklung der Bankgeschäfte und der veränderten Risikomanagement-Praktiken der Banken nicht mehr adäquat. Die neuen Regelungen sollen risikoadäquater sein und an die Marktgegebenheiten angepasst werden. Darüber hinaus sollen den Banken Anreize gesetzt werden, ihre internen Risikosteuerungssysteme zu verbessern. Beides istDeutsche Bundesbank, 23.03.2001 Voraussetzung zur Aufrechterhaltung der Stabilität des nationalen und internationalen Finanzsystems. III Lassen Sie mich kurz die Grundzüge der neuen Eigenmittelvorschriften erläutern. Diese ruhen bekanntlich auf drei \"Säulen\". Die erste Säule legt die aufsichtliche Erfassung des für die Banken besonders bedeutsamen Kreditrisikos, des Marktrisikos sowie des operationellen Risikos der Banken fest. Die Eigenkapitalanforderungen für diese Risiken werden sich zukünftig wesentlich stärker am tatsächlichen Risikogehalt der Bankgeschäfte orientieren. Zur Bestimmung des Kreditrisikos werden externe Ratings zugelassen werden. Da die Ratingkultur in Europa bislang aber noch als unterentwickelt gelten muss, haben die deutschen Verhandlungspartner aus Wettbewerbsgründen großen Wert auf die gleichzeitige Anerkennung internerDeutsche Bundesbank, 23.03.2001 Ratingverfahren der Banken gelegt. Die Vielzahl der Banken verfügt im Kundengeschäft schon über Bonitätsbeurteilungsverfahren, die üblicherweise auch Grundlage für Kreditkonditionen sind. Hierauf kann aufgebaut werden. Die Verfahren sind aber weiterzuentwickeln, damit sie auch für die Berechnung des ökonomischen und regulatorischen Kapitals herangezogen werden können. Große öffentliche Aufmerksamkeit zieht auch die nun explizit vorgesehene Erfassung Operationeller Risiken auf sich. Damit sollen insbesondere die Betriebs- und Rechtsrisiken, welche z.B. durch die zunehmende Abhängigkeit des Bankgeschäfts von der EDV entstehen, abgedeckt werden. Diese Risiken sind nicht vom Baseler Ausschuss erfunden worden, sondern es gibt sie seit jeher. Sie sind aber aufgrund der zunehmenden Komplexität der Geschäfte und des umfangreichen Einsatzes neuer Technologien im Bankensektor beträchtlich gestiegen.Deutsche Bundesbank, 23.03.2001 Daher spricht vieles · dafür, diese Risiken im neuen Regelwerk explizit zu erfassen. Die Regelungen der 1. Säule werden durch verstärkte Vor Ort-Prüfungen der Bankenaufsicht sowie zusätzliche Publizitätsanforderungen an die Banken, welche die Markttransparenz erhöhen sollen, ergänzt. IV Meine Damen und Herren, Aus deutscher Sicht war es immer erklärtes Ziel, die vorrangig für international aktive Banken aufgestellten Vorschriften auch den Instituten zugänglich zu machen, die einen Schwerpunkt ihrer Geschäftstätigkeit in der Finanzierung des Mittelstandes sehen. Das neue Regelwerk wird auch europaweit Geltung erlangen, da in Brüssel die wesentlichen Elemente von Basel übernommen wurden.Deutsche Bundesbank, 23.03.2001 Ich denke, dieses Ziel haben wir erreicht. Das bankaufsichtlich zur Verfügung gestellte \"Menü\", d.h. Eigenkapitalberechnungsmethoden mit unterschiedlichen Schwierigkeitsgraden, ist so gestaltet, dass für jede Bank und Sparkasse eine adäquate Lösung dabei sein müsste. Allein zur Berechnung des für die Banken eminent wichtigen Kreditrisikos stehen drei verschiedene Ansätze zur Verfügung. Der einfachste davon (Standardansatz) ändert die bislang bestehenden Regelungen nur geringfügig. Er minimiert deshalb die notwendigen Anpassungen und damit auch Anpassungskosten der Banken. Es ist beabsichtigt, dass der Standardansatz im Durchschnitt zu den gleichen Kapitalanforderungen wie bisher führt. Damit werden auch die Kreditkonditionen der Banken, die diesen Standardansatz verwenden, im Wesentlichen unverändert bleiben können. Viele - gerade auch kleinere und mittlere Banken - streben deshalb die aufsichtliche Anerkennung ihrer internenDeutsche Bundesbank, 23.03.2001 Rating-Verfahren an. Bei der einfachen Version werden die bankinternen Schätzungen zu Ausfallwahrscheinlichkeiten durch Vorgaben der Bankenaufsicht (LGD, EaD) ergänzt, damit möglichst viele Banken die Anforderungen erfüllen können. Die Möglichkeit, das vorzuhaltende Eigenkapital abzusenken, hängt bei diesem Ansatz stark von der Risikostruktur der zugrunde liegenden Kreditportfolien ab. Insgesamt wird die Konditionengestaltung der Institute damit differenzierter, d.h. stärker nach Risiken aufgespreizt. V Unabhängig von der Öffnung des Zugangs zum internen Rating für möglichst viele Banken wird zur Zeit über weitere Erleichterungen für kleinere Banken nachgedacht. Nach wie vor besteht für Banken die Möglichkeit, auf interne und externe Ratings zu verzichten und die Eigenkapitalanforderungen weitestgehend wie bisher unter Zugrundelegung der Standardrisikoklassen zu ermitteln.Deutsche Bundesbank, 23.03.2001 Im Rahmen der erweiterten Risikominderungstechniken (Credit risk mitigation) ist es den deutschen Bankenaufsehern darüber hinaus gelungen, die Liste der anerkennungsfähigen Sicherheiten um in Deutschland relevante Kategorien zu erweitern, z.B. ungeratete Bankanleihen oder Versicherungen. Dies kommt insbesondere kleineren Banken zugute, welche ihre Kredite traditionell absichern. Ein wichtiger Aspekt für kleine und mittlere Banken stellt auch die Verringerung der Transparenzanforderungen, soweit sie für kleine Banken unangemessen erscheinen, dar. So wird z.B. der Turnus oder Umfang der Veröffentlichungen der Risikostruktur des zu prüfenden Institutes angepasst.Deutsche Bundesbank, 23.03.2001 VI Meine Damen und Herren, die Befürchtungen, dass Basel II die Kreditkonditionen für den Mittelstand erhöht, läßt die für Privat- und kleine Firmenkunden vorgesehenen erheblichen Kapitalerleichterungen unberücksichtigt. Für solche Kredite, die in sog. Retaii-Portfolien zusammengefasst werden, sollen nämlich nur die halben Risikogewichte von Firmenkrediten gelten. Wegen ihrer breiten Streuung sind solche Retaii-Kredite wesentlich risikoärmer. Gerade Banken, die ihren Geschäftsschwerpunkt in der Mittelstandsfinanzierung sehen, erwachsen daraus Spielräume, die Kreditkonditionen nach unten anzupassen. Darüber hinaus sinkt der administrative Aufwand der Banken, weil für solche Portfolios auf das Einzelrating der Engagements verzichtet werden kann und bei der Risiko bzw. Kapitalberechnung nur auf die Verlustraten des Portfolios insgesamt abgestellt wird.Deutsche Bundesbank, 23.03.2001 Die Regelungen für Retaii-Kredite werden eine breite Anwendung des internen Ratingansatzes durch eine Vielzahl von Banken ermöglichen und damit den Wettbewerb der Banken und Sparkassen auch zugunsten der mittelständischen Kreditnehmer intensivieren. VII Auch in der 2. Säule des neuen Baseler Akkords ist daran gedacht, auf kleine und mittlere Banken und Sparkassen Rücksicht zu nehmen, auch wenn es kein \"KWG light\" geben wird. Im Rahmen der Vor-Ort-Prüfungen der Bankenaufsicht (Supervisory Review Process) können die kleinen und mittleren Banken von einer niedrigeren Prüfungsfrequenz und einem anderen Prüfungsumfang ausgehen. Denn eine risikoorientierte Bankenaufsicht wird nach Größe, Komplexität und Risikolage eines Instituts differenzieren. Eine solche Differenzierung führt zu Erleichterungen bei kleinen und mittleren Instituten sowie zu Kosteneinsparungen.Deutsche Bundesbank, 23.03.2001 Zweitens werden die neuen Regelungen eine aktivere Kreditsteuerung der Banken nach sich ziehen, die letztendlich auch dem Mittelstand zu Gute kommen werden. Die breite Anwendung des internen Rating-Ansatzes eröffnet auch den kleinen und mittleren Banken die Möglichkeit, sich am rasch entwickelnden Markt für Asset Backed Securities (ABS) zu engagieren. So hat z.B. die Kreditanstalt für Wiederaufbau ein neues Produkt entwickelt, welches durch die VerbriefunQ von Mittelstandskrediten und ihre Handelbarkeit die Spielräume für weitere Kreditvergaben an den Mittelstand eröffnet. VIII Festzuhalten ist: Die zusätzlichen Kosten durch die neuen Regelungen werden sich in einem Rahmen bewegen, der grundsätzlich keine Auswirkungen auf die Finanzierungskosten des Mittelstandes haben sollte.Deutsche Bundesbank, 23.03.2001 Im Übrigen spielen die Bankenverbände insbesondere bei der Einführung des internen Ratings eine zentrale Rolle. Viele Verbände arbeiten seit geraumer Zeit mit Hochdruck an Verbandslösungen. Dies umfasst u.a. die Sammlung von Daten, die zentrale Durchführung von Testrechnungen und die Entwicklung eines gemeinsamen Ratingssystems. Diese Einheitlichkeit bringt nicht nur Kostenvorteile bei der Einführung und Pflege von Rating-Verfahren. Vielmehr erlaubt sie insbesondere eine Handelbarkeit von Krediten auch in den im Verbund organisierten Sparkassen und Kreditgenossenschaften. Diese Flexibilität kommt letztlich dem Mittelstand zugute, da die Preise von Krediten marktgerecht sind und Kreditlinien leichter offengehalten werden.Deutsche Bundesbank, 23.03.2001 IX Meine Damen und Herren, ein Punkt, der aktuell diskutiert wird, ist die Verlängerung der Konsultationsfrist über den 31. Mai 2001 hinaus. Diese Frist wird von vielen Banken angesichts des Umfangs und der Komplexität der Regelungen als zu kurz empfunden. Das Bundesaufsichtsamt für das Kreditwesen und die Bundesbank teilen diese Einschätzung im Grundsatz. Es ist aus heutiger Sicht jedoch zweifelhaft, ob es für die Forderung nach einer Verlängerung der Konsultationsfrist in Europa genügend Unterstützung gibt. Ein deutscher Alleingang wäre wenig erfolgsversprechend. Den Kreditinstituten können wir aber folgendes zusichern: Auch nach Beendigung der Konsultationsfrist können neue Erkenntnisse und Vorschläge der Banken und Sparkassen durch die deutschen Vertreter in die Baseler Verhandlungen eingebracht werden. Dies ist der aktuelle Diskussionsstand in Basel. Ein solches \"interaktives\" Verfahren gewährleistet, dass wichtige deutsche Anliegen bis zum Ende derDeutsche Bundesbank, 23.03.2001 Verhandlungen im Herbst d. J. noch berücksichtigt werden können. Insoweit ist auch sichergestellt, dass die Ergebnisse der laufenden \"Impact Studies\" voll in die Festlegung der einzelnen Parameter zur EigenkapitalunterlegunQ einfließen. X Ein für Deutschland nach wie vor inhaltlich zentraler Punkt ist die im neuen Regelwerk vorgesehene Laufzeitberücksichtigung. Wegen der hierzulande ausgeprägten Langfristkultur bedeuten die von manchen Ländern (USA, UK) vorgeschlagenen Eigenkapitalzuschläge für langfristige Kredite einen WettbewerbsnachteiL Grundsätzlich liegt einer zusätzlichen Kapitalunterlegung die an sich richtige Erkenntnis zugrunde, dass länger laufende Kredite höhere Ausfallrisiken bei den Banken bergen.Deutsche Bundesbank, 23.03.2001 Die Erfahrung vieler Finanzkrisen der Vergangenheit hat aber deutlich gezeigt, dass gerade kurzfristige Verschuldungen ein erhöhtes Gefahrenpotential in sich tragen können. Umgekehrt bin ich davon überzeugt, dass die langfristigen Finanzierungsbeziehungen in Deutschland das Wirtschaftswachstum gefördert und zugleich zu finanzieller Stabilität in unserem Markt beigetragen haben. Für uns hat daher die Aufrechterhaltung der langfristigen Kreditstrukturen höchste Priorität. Auch weltweit sind Langfristbeziehungen stabilitätsfördernd. XI Meine Damen und Herren, durch die globalisierten Finanzmärkten sind die geografischen Grenzen, vor denen eine Krise halt machen könnte, aufgehoben. Aufgrund der Vernetzung der Märkte kann das Ziel der Finanzstabilität nur noch im globalen Kontext erreicht werden. Dank modernster TechnologieDeutsche Bundesbank, 23.03.2001 spielen die Faktoren Ort und Zeit bei der Anlage und Aufnahme von Geldern rund um den Globus keine Rolle mehr. Die Märkte werden volatiler und verwundbarer, da die Investoren rasch reagieren können, wenn sich ihre Präferenzen ändern. Die fortschreitende Integration der Finanzmärkte verschärft den Wettbewerb. Schwächen im Finanzsystem, wie etwa eine unzureichende internationale Wettbewerbsfähigkeit mancher Banken, Probleme bei der Qualität der Aktiva, unzulängliches Risikomanagement, aber auch Schwächen der Finanzaufsicht werden transparenter und ziehen rascher als früher Anpassungsmaßnahmen nach sich. Der Vermeidung von Systemkrisen kommt vor diesem Hintergrund eine zentrale Bedeutung zu. XII Gerade die Notenbanken haben ein ureigenes Interesse an einem stabilen Finanzsystem. Es ist die Voraussetzung fürDeutsche Bundesbank, 23.03.2001 die Durchführung der Geldpolitik, da die Banken als \"Transmissionsriemen\" monetäre Impulse in den gesamten finanziellen Sektor leiten. Durch die Wahrnehmung ihrer monetären Aufgaben tragen die Notenbanken außerdem zur Stabilität des Finanzsystems bei. Geldwertstabilität und finanzielle Stabilität (der Märkte und Marktteilnehmer) bedingen sich gegenseitig. Wenn es erforderlich ist, kann eine Notenbank, wie das Beispiel LTCM zeigt, eine wichtige Rolle als neutraler, aber einflussreicher Makler im Krisenmanagement spielen, wenn es gilt, private Lösungen herbeizuführen. Für den Fall, dass eine Liquiditätshilfe der Notenbank notwendig werden sollte, benötigt diese nicht nur allgemeine Informationen über die Situation im Bankensystem, sondern Detailkenntnisse aus \"erster Hand\". Da jede Bereitstellung von Notenbankmitteln, und schon allein ihre Erwartung, im Krisenfall zu \"moral hazard\" führen kann, ist eine permanente Analyse des Bankensystems unerlässlich, um ggf. präventiv eingreifenDeutsche Bundesbank, 23.03.2001 zu können. Dies erfordert eine direkte Einbeziehung von Zentralbanken in die Finanzmarktaufsicht. XIII Die stärkere Betonung der Systemstabilität und einer marktnahen qualitativen Aufsicht ergeben sich auch aus den Baseler Regeln. Daher begrüße ich es, dass der Finanzminister in jüngster Zeit mehrfach erklärt hat, die Rolle der Bundesbank in der Bankenaufsicht solle nicht vermindert, sondern eher gestärkt werden. 1. Die Bundesbank verfügt aufgrund ihrer Aktivitäten an den Geld-, Kapital- und Devisenmärkten über eine ausgeprägte Marktnähe und entsprechendes \"Know- how\". 2. Sie überwacht innerhalb des ESZB den Zahlungsverkehr, der in den letzten Jahren stark gestiegene Volumina aufweist und typischerweise systemische Risiken birgt.Deutsche Bundesbank, 23.03.2001 3. Im übrigen verfügt die Bundesbank mit ihren Landeszentralbanken über die besten Voraussetzungen für eine wirksame Aufsicht \"vor Ort\", die unserem dezentralen Bankensystem entspricht. XIV Meine Damen und Herren, mit der Umsetzung von Basel II werden neue Aufgaben auf die Bankenaufsicht zukommen. Insbesondere geht es um die rechtzeitige Validierung der internen Rating-Verfahren der Banken sowie andere Prüfungen im Rahmen des \"Supervisory Review Process\". Wenn es nicht gelänge, die internen Ratings unserer Banken und Sparkassen termingerecht bankaufsichtlich abzunehmen, wären nicht nur Wettbewerbsnachteile für unsere Kreditinstitute hiermit verbunden, sondern indirekt natürlich auch Nachteile für den Mittelstand.Deutsche Bundesbank, 23.03.2001 Vor diesem Hintergrund ließen sich die neuen Aufgaben ohne die Bundesbank kaum bewältigen. Die Bundesbank ist gerade im Bereich der Prüfungen von Instituten intensiv zu beteiligen; dies ist eine sachgerechte, effiziente und auch kostengünstige Lösl:Jng. Im Konzept der Allfinanzaufsicht ist die Notenbank kein Fremdkörper, sondern notwendige Ergänzung und Komplettierung. Finanzkonglomerate - wenn sie denn wie erwartet entstehen - erhöhen das Systemrisiko und tangieren damit unmittelbar das Aufgabengebiet der Notenbank. Aufsichtsfragen, die sektorübergreifend behandelt werden (also z.B. im Banken- und Versicherungssektor), sind daher auch für die Bundesbank wichtig. Vielen Dank für Ihre Aufmerksamkeit!Deutsche Bundesbank, 27.03.2001 Deutsche Bundesbank Auszüge aus Presseartikeln Nr. 16 2. April 2001 Die russisch-deutschen Beziehungen vor neuen Währungs herausforderungen Auszüge aus der Rede von Bundesbankpräsident Ernst Welteke, vor der Finanzakademie in Moskau, am 27. März 2001 In regionaler Hinsicht bildet die Gemeinschaft Unabhängiger Staaten einen Schwerpunkt der technischen Zentralbank Kooperation der Bundesbank. Innerhalb dieser Ländergruppe nimmt Russland selbstverständlich die Hauptrolle ein. Die technische Zentralbank-Kooperation wird von der Bundes bank aufpartnerschaftlicher Basis angeboten. Sie umfasst das gesamte volkswirtschaftliche, bankwirtschaftliche und recht liche Instrumentarium des modernen Notcnbankmana gements. Das geschieht hauptsächlich durch Wissens- und Erfahrungsaustausch. So werden im In- und Ausland Semina re abgehalten, ausländische Notenbankmitarbeiter zu Fach aufenthalten in die Bundesrepublik eingeladen und Bundes bankexperten ins Ausland entsandt. In Russland fanden bislang 49 Seminare mit über elfhundert Teilnehmern statt. Zusätzlich haben 243 russische Spezialisten die Bundesbank zu Fachaufenthalten besucht. Die russische Zentralbank hat sich in den vergangenen Jahren eine gute internationale Reputation erworben, besonders mit Blick auf die Erfolge bei der Bekämpfung der Inflation. Ich freue mich, wenn unsere Zusammenarbeit dazu einen Beitrag leisten konnte. Man darf allerdings nicht vergessen, dass sich die Bank von Russland in einem schwierigen wirtschaftlichen Umfeld bewegt. Mit Rückschlägen muss immer gerechnet werden, aber sie sollten uns nicht entmutigen. Das gilt gleichermaßen ft.ir die russisch-deutschen Wirt schaftsbeziehungen. Die Chancen der Zusammenarbeit sind groß. Wir dürfen uns von Hindernissen nicht abschrecken lassen. Russland hält bei allen Schwierigkeiten auch für ausländische Investoren verlockende Aussichten bereit: Ein Markt von annähernd 150 Millionen Verbrauchern mit einem gewaltigen Investitionsbedarf Denken Sie nur an den Ausbau der Infrastruktur. In dessen Folge wird auch die Wirtschafts tätigkeit in den Regionen angekurbelt werden. Selbst in der derzeit noch schwierigen Situation, die fast allen deutschen Unternehmen im Russlandgeschäft beträchtliche Rückschlä ge eingebracht hat, sieht die deutsche Wirtschaft Russland langfristig als Zukunftsmarkt Die deutsch-russischen Wirt schaftsbeziehungen hatten 1999, im Gefolge der russischen Krise, einen Tiefpunkt erreicht. Im letzten Jahr konnte aber mit plus 60 Prozent wieder eine deutliche Steigerung im bilateralen Handel erreicht werden. Auch ft.ir das laufende Jahr kann eine Zunahme des Außenhandels erwartet werden. Deutschland wird als wichtigster Außenhandelspartner Russ lands vom russischen Wirtschaftswachstum profitieren. Die Aussichten im Russlandgeschäft werden von den deutschen Unternehmen allgemein als \"gut\" bezeichnet. Allerdings wünschen sich die ausländischen Investoren eine Verbesse rung der Rechtssicherheit und wirtschaftsfreundliche Dienst leistungen der Verwaltung. Die Einfuhren aus Russland sind, bedingt durch die internati onal steigenden Rohstoffpreise, mit einer Zunahme von 74 Prozent überproportional gewachsen. Bei den deutschen Importen aus Russland spielen neben der Energie vor allem Metalle und chemische Erzeugnisse eine wichtige Rolle. Der Schwerpunkt des Ausfuhrgeschäftes nach Russland wird wegen der steigenden Investitionstätigkeit in Russland und des anhaltend hohen Modernisierungsbedarfs im Investitions güterbereich liegen. Seit der Krise von 1998 ist bei den Lieferungen nach Russland ein Wandel zu beobachten. Konsumgüter werden weniger nachgefragt, da der schwache Rubel Importwaren verteuert. In diese Marktlücke konnten neu in Russland produzierende Anbieter stoBen. Der Trend zum Aufbau lokaler Produktionen wird die Marktstellung verbessern. Zudem wird dadurch die russische Versorgungs struktur und Wirtschaftskraft langfristig gestärkt. Deutsche Unternehmen prüfen wieder verstärkt die Möglich keiten, die ein Engagement in Russland bietet. Aber die Skepsis der Unternehmer hat seit der russischen Finanzkrise spürbar zugenommen. Die Verbesserung der Bedingungen ft.ir ausländische Investoren, zum Beispiel im Bereich der Rechtssicherhcit, würde daher gerade jetzt lohnende Kapital ströme nach Russland begünstigen. Bereits im Vorjahr zeigte sich bei den deutschen Kapitalanlagen in Russland ein Umschwung. Waren 1999 Nettoabflüsse zu verzeichnen, flossen im Jahr 2000 wieder mehr Mittel zu. Die Direktinves titionen in Russland zeigen ein ähnliches Bild. Wie andere Ernerging Markets bekam auch Russland 1999 das gesunkene Vertrauen internationaler Investoren zu spüren. Die deut schen Direktinvestitionen in Russland gingen 1999 spürbar zurück. Eine besondere Kooperationsmöglichkeit ft.ir beide Seiten stellen die geplanten Privatisierungen in der russischen Wirtschaft dar. Das Interesse der deutschen Industrie, sich in Russland verstärkt zu beteiligen, ist eine Chance ft.ir die Schaffung einer langfristigen Verbindung. Unterschiedlichste Formen der Kapitalverflechtung sind hierbei denkbar. Es ist bekannt, dass das russische Parlament vor der Privatisierung einzelner Großunternehmen mit Kapitalwerten von mehr als 150 Mio US-Dollar ein umfangreiches Privatisierungspro gramm verabschieden will. Die deutsche Wirtschaft würde die Privatisierung sicherlich gerne unterstützen. Erste Schritte sind durch die Schaffung der bilateralen deutsch-russischen Unterarbeitsgruppe \"Schuldenumtausch und Transfcrrubel\" eingeleitet worden. Doch auch hier steckt \"der Teufel\" im Detail. Ich möchte aber alle Beteiligten ermuntern, rasch konstruktive Vorschläge auf den Tisch zu legen. Deim gerade Kooperationen, die mit Kapitalverflechtungen unterlegt sind, bieten eine dauerhafte Grundlage ft.ir wirtschaftliche Zusam menarbeit. [ ... ] Die D-Mark hat sich im Laufe der Jahrzehnte zur zweitwich tigsten Weltwährung entwickelt. Nach unseren Schätzungen werden etwa 30 bis 40 Prozent unseres ausgewiesenen Banknotenumlaufs im Ausland gehalten. Entsprechend groß ist auch heute noch die Verbreitung der D-Mark insbesondere in Osteuropa. Wir wissen, dass der Bargeldumtausch auch für viele Bürger Ihres Landes von Bedeutung ist. Daher wollen wir dafür sorgen, dass auch die Bürger Ihres Landes über die Umtauschmodalitäten und das Aussehen der neucn Währung informiert werden. Der EZB-Rat hat sichergestellt, dass die neuen Euro-Noten rechtzeitig auch außerhalb des Euro Währungsraumcs verft.igbar sind. Die Deutsche Bundesbank garantiert den Austausch der D-Mark-Bcstände in unbegrenz ter Höhe. Wir nehmen ft.ir den Umtausch der Währung keine Gebühren. Es gibt keine endgültige Umtauschfrist. Auch heute noch tauscht die Bundesbank alle je emittiertenDeutsche Bundesbank, 27.03.2001 Deutsche Bundesbank Auszüge aus Presseartikeln Nr. 16 2. April 2001 in das Bargeld zu schützen. Die D-Mark-Scheine kostenlos um. Wir garantieren fLir eine umfangreiche Falschgcldprüvcntion, um das Vertrauen der Menschen logistische Vorbereitung des Umt~wschcs läuft auf Hochtouren. Sie crstreckt sich auch auf Russland und andere Liindcr, in denen größere Bargeldbestünde der Euro- Vorgängerwährungen ge halten werden. Die Zusammenarbeit westlicher mit russi schen Banken wird sich in dieser Frage bewähren. Es ist ein Zielmeiner Gespräche in Russland, Informationska nüle zu öffnen und Wege der Verteilung der neucn Währung sowie des Rücklaufs der D-Mark-Bcstünde zu erörtern. Schon jetzt kann sich jeder Bürger auf Plakaten, in Informationsbro schüren oder direkt im Internet über das Aussehen der Euro Noten und Münzen inforn1icrcn. Die EZB hat eine große Infonnationskampagne gestartet. Im Herbst werden Informa tionsbroschüren auch in Sprachen von Nicht-EU-Ländern erscheinen. Die Informationsbroschüren werden auch in russisch gedruckt. Die Bundesbank hat sich auch in der Vergangenheit ftlr eine umfangreiche Information in Russ land eingesetzt. So haben wir beispielsweise Infonnations broschüren über Falschgeld in russischer Sprache gedruckt. Es wird keine Diskriminierung ausländischer Halter von D-Mark-Bcstündcn geben. Lassen Sie mich jetzt noch einen Blick in die fernere Zukunft werfen. Das Haus Europa ist mit der Einftlhrung des Euro nicht abgeschlossen. Seit März 1998 fUhrt die Europäische Union Beitrittsverhandlungen mit zwölf Ländern aus Mittel und Osteuropa und dem Mittelmeerraum. Grundlage ftlr einen Beitritt zur Europäischen Union sind die im Juni 1993 auf dem Kopenhagener Gipfel fonnulicrtcn Kriterien. Diese fordern politische, wirtschaftliche und strukturelle Konver genz. Die meisten Beitrittsländer haben bislang erhebliche Konvergenzfortschritte erzielt. Voraussetzungen ftlr einen Beitritt sind- neben der Erftlllung politischer Kriterien- eine funktionierende Marktwirtschaft einschließlich der Fähigkeit, den Wettbewerbs- und Marktkräften innerhalb der Gemein schaft standzuhalten. Die betreffenden Länder müssen nach weisen, dass sie die Pflichten einer Mitgliedschaft auf sich nehmen können. Ein Beitritt darf weder die Gemeinschaft destabilisieren noch zu unannehmbaren ökonomischen Ver werfungen in den Beitrittsländern selbst fUhren. Von der Aufnahme in die Europäische Union ist die Vollmitglied schaft in der Europäischen Wirtschafts- und Währungsunion zu unterscheiden. Letztere ist erst in einem zweiten Schritt möglich. Ein Beitritt zur Europäischen Union wird in den Beitrittsländern einen zügigen wirtschaftlichen Aufuolpro zcss in Gang setzen. Das sind die Erfahrungen von Spanien und Portugal. Auf der Grundlage von Kapitalzuflüsscn, privaten Investitionen, dem Ausbau der Infrastruktur und Beihilfen von der Europäischen Union kann ein kräftiges Wachstum erzielt werden. Doch wir müssen die Realitäten zur Kenntnis nehmen und dürfen keine falschen Hoffnungen wecken. Zwischen den heutigen Beitrittsländern und den Ländern der Europäischen Union bestehen im Einkommensniveau und der Wirtschafts struktur größere Unterschiede als seinerzeit zwischen der Gemeinschaft und den früheren Beitrittsländern Griechen land, Portugal und Spanien. Deren durchschnittliches BIP pro Kopf erreichte 1980 etwa zwei Drittel des W ertcs der damals neun EU-Länder. Die heutigen Beitrittsländer erreichen (ohne Malta und Zypern) nur einen Wert von etwa 40 Prozent. Zugleich sind aber die heutigen Beitrittsländer über Handel und Investitionen enger mit der EU verflochten. Zudem bestehen zwischen den Beitrittsländern und der EU zum Teil noch große Unterschiede in der Wirtschaftspolitik. Voraus- setzungcn für einen erfolgversprechenden Beitritt sind unter anderem die Liberalisierung der Preise und des Außenhan dels, ein stabiler makroökonomischer Rahmen, ein leistungs fiihiger Finanzsektor, der freie Marktcin- und Marktaustritt für Investoren und nicht zuletzt ein durchsetzbares Rcchtssys tem. Die makroökonomische Stabilität ist trotz beachtlicher Fortschritte noch nicht in allen Beitrittsländern befriedigend. Die öffentlichen I laushalte erscheinen langfristig nicht solide finanziert, die Inflation geht in manchen Staaten nur langsam zurück und einige Staaten weisen bedenklich hohe Leistungs bilanzdefizite aus. Hohe externe Ungleichgewichte sind problematisch, 1veil sie die Anfälligkeit eines Landes gegen über internen und externen Schocks erhöhen. Eine wichtige Voraussetzung für das Funktionieren des EU Binnenmarktes ist die Freiheit des Kapitalvcrkehrs. Erst der ungehindetie Einsatz des Produktionsfaktors Kapital inner halb der Gemeinschaft crn1öglicht die volle Wahrnehmung der wirtschaftlichen Vorteile der Integration. Die Finanzmit tel können dann an den Ort ihrer produktivsten Verwendung gelangen. In den letzten Jahren haben die Beitrittsländer die Freiheit der Zahlungen und Überweisungen fLir laufende internationale Geschäfte (so genannte Lcistungsbilanzkon vertibilität) zugelassen und Beschränkungen fLir Direktinves titionen abgebaut. Doch nach wie vor bestehen Beschränkun gen im grenzüberschreitenden Kapitalverkehr und beim Kauf von Grundeigentum durch Ausländer. Liberalisierung birgt allerdings auch Gefahren. Die Erfahrung lehrt, dass die volle Liberalisierung des Kapitalverkehrs zu umfangreichen Kapitalströmen führen kann, die vom nationa len Finanzsektor nicht immer adäquat bewältigt werden können. Die Gefahren einer übcnnäßigen Kurzfristverschul dung im Ausland fLir die makroökonomische und finanzielle Stabilität eines Landes haben einige Schwellenländer in Ostasien und Lateinamerika schmerzhaft zu spüren bekom men. Ausnahmen von der Kapitalverkehrsfreiheit in Form von Übergangsfristen wurden seinerzeit fLir Spanien und Portugal gewährt. Die heutigen Beitrittsländer sollten zunächst mit der Liberalisierung des langfristigen Kapitalver kehrs beginnen, parallel dazu ihren Finanzsektor stärken und dann die Beschränkungen fLir den kurzfristigen Bereich abschatTen. Die Liberalisierung des Kapitalverkehrs muss also mit einer parallelen Stärkung des Finanzsektors einherge hen. Dies umfasst zum Beispiel Erhöhung der Eigenkapital basis der Banken, Verbesserungen der Risikokontrolle, wirksame Bankenaufsicht und krisenfeste Zahlungssystemc. Notwendig sind ferner Verbesserung der Rcchtssicherheit, aussagefähige Rechnungslegungssysteme und nicht zuletzt ein praktikables lnsolvenzrccht, das die Rechte der Gläubiger auch zu schützen vern1ag. Große Sorgfalt ist schließlich auf die Wahl der Wechselkurs systeme zu legen. Die gegenwärtigen Wechselkurssysteme in den Beitrittsländern reichen von frei schwankenden Kursen, über gleitende Bindungen an den Euro, über direkte Bindung an Euro oder Sonderziehungsrechte bis hin zu expliziten Currency Boards. Jedes dieser Wechselkurssysteme hat bestimmte Vorzüge. Unabhängig vom jeweils gewählten System muss aber letztlich jedes Währungsregime mit Wirtschaftslage und -politik, mit strukturellen Gegebenheiten und Entwicklungsstand des jeweiligen Landes kompatibel sein. Der Geschäftsführende Direktor des Internationalen Währungsfonds, Horst Köhler, hat die Frage nach den Voraussetzungen für ein erfolgreiches Währungsregime wie folgt auf den Punkt gebracht: \"But no matter what type of exchangc rate system a country may choose, ultimately it is thc strcngth of the underlying policies and institutions that isDeutsche Bundesbank, 27.03.2001 Deutsche Bundesbank Auszüge aus Presseartikeln Nr. 16 2. April 2001 dccisivc for sustaincd growth and financial stability.\" In diesem Sinne wird auch die Aufnahme der Beitrittsländer in das Euro-Währungsgebiet zu sehen sein. Sie ist dann und nur dann im Interesse der Beitrittsländer und der bisherigen Tcilnchmcrländcr, wenn eine hinreichende politische, wirt schaftliche und strukturelle Konvergenz im Sinne der Kriteri en von Kopenhagcn und Maastricht gewährleistet werden kann."}