{"AUTHOR": "Welteke, Ernst", "TITLE": "Vorstandes der Deutschen Bundesbank", "DATE": "06.06.2002", "SECTION": "reden", "RECORD_ID": "06.06.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.06.2002 Sehr geehrter Herr Minister Eichel, sehr geehrter Herr Dr. Hoppenstadt lieber Herr Palsbröker, liebe Kollegen, liebe Mitarbeiter, liebe Gäste, meine sehr geehrten Damen und Herren, im Namen des Vorstands der Deutschen Bundesbank begrüße ich Sie alle sehr herzlich hier im Festsaal der Goethe-Universität Frankfurt auf dem Campus Westend. Wir alle wurden bereits von dem Jugend Jazz Orchester Hessen unter der Leitung von Wolfgang Diefanbach begrüßt und eingestimmt. Dafür und für die weitere musikalische Begleitung, sage ich schon jetzt, herzlichen Dank. Bevor ich einige wenige Ehrengäste namentlich willkommen heiße, alle Anderen mögen mir verzeihen, möchte ich mich an die Mitarbeiterinnen und Mitarbeiter der Deutschen Bundesbank wenden. Stellvertretend haben wir für unsere etwa 16.000 Bediensteten unter anderem die Leiter der Filialen, der 68 früheren Hauptstellen, eingeladen. Und wir werden morgen auf der ersten Führungskonferenz der Bundesbank mit Ihnen und anderen Führungskräften aus den Hauptverwaltungen und der Zentrale die zukünftige Ausrichtung der Bundesbank diskutieren. ln den letzten Jahren ist den Mitarbeiterinnen und Mitarbeitern der Bundesbank viel abverlangt worden. Sie hatten erstens die Übertragung ihrer wichtigsten Aufgabe, die Sicherung der Geldwertstabilität auf eine supranationale Ebene, die Europäische Zentralbank, zu organisieren. Durch die Gründung des Europäischen Systems der Zentralbanken wurde aus der Zentralbank mit der Verantwortung für die Ankerwährung D-Mark eine unter zwölf gleichberechtigten Ze~tralbanken. Zweitens bewältigten sie reibungslos am 1.1.1999 die Euroeinführung und am 1.1.2002 die gewaltige logistische Aufgabe des Bargeld-Austausches. ln dieser Zeit kamen so Seite 2 von 16Deutsche Bundesbank, 06.06.2002 viele Bürgerinnen und Bürger in unmittelbaren Kontakt mit der Bundesbank wie noch nie in ihrer Geschichte. Allen Mitarbeiterinnen und Mitarbeitern gebührt Dank und Anerkennung. Allerdings muss ich Sie gleich auch um Verständnis bitten, dass uns weitreichende strukturelle Entscheidungen bevorstehen. Nicht auf jede Frage haben wir schon jetzt die . passende Antwort. Unsicherheiten bleiben also bestehen. Wichtige Weichen hat der· Vorstand bereits gestellt: Erstens wird die Filialstruktur regelmäßig überprüft, und die früheren Zweigstellen werden - vorbehaltlich der Gremienzustimmung - bis 2007 geschlossen. Davon sind etwa 1.800 Mitarbeiterinnen und Mitarbeiter betroffen, denen wir zum Teil andere Arbeitsplätze anbieten werden, bzw. die von Vorruhestandsregelungen Gebrauch machen können. Zweitens haben wir den Bau einer seit langem geplanten und fast begonnenen Filiale gestoppt. Wir sind uns der besonderen Verantwortung gegenüber den Beschäftigten und der betroffenen Stadt, aber natürlich auch gegenüber dem Steuerzahler bewusst. Drittens werden wir unsere Vorstellungen über die zukünftige Struktur der Hauptverwaltungen und die Aufgabenverteilung in Kürze präzisieren. Auch davon sind Bedienstete nicht nur positiv betroffen. Die Mitarbeiterinnen und Mitarbeiter sind das wichtigste Asset in jedem Unternehmen. Ihre Motivation zu erhalten und zu fördern ist die wichtigste Managementaufgabe. Um so wichtiger ist sie in Zeiten struktureller Veränderungen. Ich freue mich, dass die Mehrheit meiner Kollegen aus dem EZB-Rat angeführt von Präsidenten der Europäischen Zentralbank Herrn Wim Duisenberg und ihrem Vizepräsidenten Herrn Lucas Papademos·unter uns weilt. Seite 3 von 16Deutsche Bundesbank, 06.06.2002 Den Bundeskanzler können wir erst später begrüßen. Gleichwohl komme ich zunächst zur Politik. Die Verabschiedung des lange diskutierten Siebenten Änderungsgesetzes zum Bundesbankgesetz erfolgte ein wenig unverhofft. Doch Kuriositäten oder Zufälle haben schon manche historische Entscheidung herbeigeführt. Die grundlegenden Ziele der Reform sind richtig. Sie findet daher zu Recht große Akzeptanz in der Öffentlichkeit, bei den Mitarbeiterinnen und Mitarbeitern und in der (internationalen) geldpolitischen Community. Auch von Kritikern haben wir seit dem 22. März kaum etwas gehört. Nun ist die neue Fassung des Bundesbankgesetzes in Kraft, und der Vorstand der Bundesbank hat seine Arbeit aufgenommen. Heute wollen wir diesen Vorstand einführen und die ausscheidenden Mitglieder des Zentralbankrates verabschieden. II Derdienstälteste im Reigen der ZBR-Mitglieder war Herr Hans-Jürgen Koebnick. Er wurde sogar zweimal in den Zentralbankrat aufgenommen. Zunächst als LZB-Präsident im Saarland und dann in der gleichen Funktion für die zusammengelegte LZB in Rheinland-Pfalzund im Saarland. Auch Herr Helmut Schieber übernahm nacheinander zwei verschiedene Positionen im ZBR. Er wandelte sich vom Mitglied des Direktoriums zum LZB-Präsidenten in seiner baden-württembergischen Heimat. Er hat in seiner Zeit im Direktorium sowohl auf internationalem Parkett Fingerspitzengefühl bewiesen als auch ein tiefes Verständnis für die Spezialfragen des Kapitalmarktes entwickelt. Er ist halt ein Schwabe. Aber, er kann sogar Hochdeutsch. Die einzige reine \"Ost-LZB\" wurde von Herrn Dr. Christian Milow geleitet. Als \"Eigengewächs\" ist er ein gutes Beispiel für die Aufstiegschancen in der Bundesbank. Die sich seinerzeit bietende Chance in Leipzig hat er erfolgreich genutzt. Ich möchte hervorheben, dass er sowie Herr Koebnick und Herr Schieber die jetzt umgesetzte Reform im Kern immer unterstützt haben. Es war mir in dieser strittigen Diskussion wichtig, auf den Rückhalt von erfahrenen Bundesbankern setzen zu können. Seite 4 von 16Deutsche Bundesbank, 06.06.2002 Dazu zählte ebenso das gesamte Direktorium der Bundesbank. Als einziger der Ausscheidenden war Herr Dieter Haferkamp Mitglied im Zentralbankrat und im Direktorium der Bundesbank. Er hat selbst gesagt, dass er den etwas verfrühten Abschied nicht beklagt, weil er diese Reform so gewollt und- ich füge hinzu- von Anfang an unterstützt hat. Gerade in der Debatte um die Strukturreform überzeugte er als intimer Kenner des Bundesbank-Innenlebens durch seine sachliche und rationale Argumentation. An Herrn Klaus-Dieter Kühbacher möchte ich hervorheben, dass er sich in der Bundesbank voll in den Dienst der Wiedervereinigung gestellt hat. Er leitete in Berlin und Brandenburg eine Landeszentralbank, deren heterogenes Geschäftsgebiet nicht gerade einfach zu bedienen war. Ganz andere Akzente setzte Herr Eberhard Heinke. Aus der Bankenwelt kommend, brachte er eine Reihe betriebswirtschaftlich organisatorischer Ideen nicht nur in die LZB Nordrhein-Westfalen, sondern darüber hinaus in den Zentralbankrat ein. Leider kann er heute nicht hier sein. Meine Herren, Sie alle, die Sie dem Zentralbankrat angehört haben, verdienen unseren Dank. Sie haben der Bundesbank gedient und Anteil an ihrem Erfolg. Im Namen des Vorstandes der Bundesbank danke ich Ihnen für Ihre Leistungen und wünsche Ihnen persönlich alles Gute. 111 Kommen wir zu den Neuen. Die Neuen sichern die Kontinuität der Bundesbank. Sie kennen alle die Bank und haben sich bereits im Zentralbankrat bewährt. An ihrer Spitze der alte und neue Vizepräsident, Herr Dr. Jürgen Stark. Mit ihm verbinden wir Kompetenz und klare stabilitätspolitische Ausrichtung, internationales Ansehen und Verlässlichkeit. Ich möchte hinzufügen, dass ich auch persönlich die enge Zusammenarbeit mit ihm schätze. ln der Bundesbank bleibt Herr Edgar Meister für die Bankenaufsicht zuständig. Seine jahrelange Aufsichtserfahrung sowie sein beruflicher Werdegang in der Bankenbranche Seite 5 von 16Deutsche Bundesbank, 06.06.2002 und als Finanzminister bieten Gewähr, dass die Bundesbank in diesem Kernbereich weiterhin solide, unauffällig, aber wirksam arbeitet. Aus der Landeszentralbank in Bayern rückt Herr Prof. Dr. Franz-Christoph Zeitler in.den Vorstand. ln seiner Person verbinden sich eine ausgeprägte Kenntnis der konkreten Abläufe in der Bank mit einem exzellenten juristischen Sachverstand. Die Zentralbereiche Recht und Hauptkasse liegen bei ihm in guten Händen. Herr Prof. Dr. Hermann Remsperger bleibt det Chefvolkswirt unseres Hauses. Auch er stützt sich auf lange Jahre Erfahrung aus dem Geschäftsbankenbereich. Er ist bekannt als Analytiker, der in seinem geld-und wirtschaftspolitischen Urteil die Notenbankideale verinnerlicht hat. Es geht ihm nicht um die große Schlagzeile, sondern vielmehr um den mittel- und langfristigen Erfolg der Geldpolitik. Für Kapitalmärkte und die elektronische Datenverarbeitung wird in Zukunft Herr Hans Helmut Kotz in der Bundesbank Verantwortung übernehmen. Zudem übernimmt er auch auf europäischer Ebene eine beratende Funktion in Sachen Kapitalmarktintegration. Seine wissenschaftliche Expertise kommt ihm dabei zu Hilfe. Dr. Hans Reckers, vormals LZB-Präsident in Hessen, bringt umfangreiche Verwaltungserfahrung mit. Diese erstreckt sich nicht nur auf die Leitung von bestehenden Behörden, sondern auch auf den Aufbau in den neuen Bundesländern. Seine mehr nach innen gerichtete Tätigkeit in der Bundesbank wird davon profitieren können. Schließlich bleibt Dr. Hans Georg Fabritius weiterhin für den Zahlungsverkehr zuständig. Längst ist er ein über Deutschland hinaus bekannter Fachmann auf diesem auch technisch anspruchsvollen Gebiet geworden. Neben seinem Spezialwissen verfügt er über eine breite Kenntnis der gesamten Bank. ln der jetzt anstehenden inneren Reform kommt ihm die Rolle des \"Change Managers\" zu, da er auch für Organisation und Controlling zuständig ist. Seite 6 von 16Deutsche Bundesbank, 06.06.2002 Meine Herren, liebe Kollegen, ich möchte es heute noch einmal öffentlich aussprechen. Ich heiße Sie alle im neuen Vorstand der Bundesbank herzlich willkommen und hoffe auf gute Zusammenarbeit. IV Der neue Vorstand hat am 1. Mai, am Tag der Arbeit diese bereits aufgenommen. Wichtige interne Fragen wurden geklärt und die Arbeitsfähigkeit des Gremiums und aller Dienststellen der Bundesbank hergestellt. Eine wichtige Aufgabe, die wir systematisch angegangen sind, berührt die innere Struktur der Bank. Im Europäischen System der Zentralbanken (ESZB) haben sich die Aufgaben der Bundesbank gewandelt. Neue Abläufe und Verfahren mussten entwickelt werden, damit das Zusammenspiel von nationalen Zentralbanken und der Europäischen Zentralbank ebenso reibungslos funktioniert wie es früher :ZWischen der Dienststelle des Direktoriums der Bundesbank und den neun Landeszentralbanken geklappt hat. Jetzt, nach der Strukturreform, können die Abläufe in der ganzen Bundesbank- also auch in den Hauptverwaltungen - auf die neuen, oft europäischen Anforderungen ausgerichtet werden. Dabei denken wir bewusst über die einfache Umsetzung der neuen Leitungsstruktur hinaus. Die innere Reform der Bundesbank wird gleichzeitig eine Antwort auf die sich abzeichnenden Veränderungen im Umfeld sein. Strategie und Struktur müssen heute schon auf das voraussichtliche wirtschaftliche, politische und institutionelle Umfeld in einem Jahrzehnt abgestimmt werden. Lassen Sie mich die wichtigsten Entwicklungen kurz in Erinnerung rufen. Die EU-Erweiterung führt mittelfristig zu 20 bis 25 Mitgliedstaaten, die über kurz oder lang auch Mitglied im Eurosystem sein werden. Dies erhöht die Anforderungen an die europäische Geldpolitik mit entsprechenden Folgen für Kommunikations- und Kooperationsstrukturen. Seite 7 von 16Deutsche Bundesbank, 06.06.2002 Auf technischem Gebiet tangieren uns insbesondere Fortschritte in der Informations und Kommunikationstechnologie. Dadurch werden räumliche Distanzen leichter überbrückbar. Der Wettbewerb der technischen Systeme, zum Beispiel im Zahlungsverkehr, und die Notwendigkeit eines systematischen Entwicklungs- und Innovationsprozesses nehmen zu. Der Anteil der privatisierungsfähigen Dienstleistungen dürfte steigen. Die Verwendung von Bargeld wird mittelfristig relativ zu elektronischen Zahlungsformen zurückgehen. Diese Entwicklung vollzieht sich nur langsam, weil Bargeldaufgrund des erreichten Sicherheits- und Qualitätsstandards hohes Vertrauen genießt. Der Konsolidierungsprozess des Bankensektors in Deutschland und Europa beschleunigt sich. Als Konsequenz geht die Nachfrage nach Zentralbankleistungen in der Fläche drastisch zurück. Gleichzeitig werden die zu beaufsichtigenden Institute größer, und der Anteil der international tätigen und der systemrelevanten Institute nimmt zu. Die Disintermediation verstärkt sich insbesondere im deutschen Finanzsystem weiter. Dadurch gewinnen die Finanzmärkte eine größere Bedeutung für die geldpolitische Analyse und Strategie. Die Finanzsystemstabilität zu sichern, erhält neben der Bankenaufsicht ein größeres Gewicht. Die internationale Verflechtung wird das nächste Jtihrzehnt noch stärker prägen und die Internationalen Organisationen und Foren verstärkt ins Blickfeld rücken. ln der Konjunktur- und Finanzmarktanalyse treten internationale Zusammenhänge immer • mehr hervor. Der Vorstand der Deutschen Bundesbank hat diese Trends im Auge. Einzelne Konsequenzen lassen sich direkt ablesen und eins. zu eins in unmittelbare Anforderungen an die künftige Struktur der Bank übersetzen. ln anderen Fällen ist die konkrete Weiterentwicklung noch offen. Wir müssen deshalb für verschiedene Szenarien und weitere Anpassungen gerüstet sein. Seite 8 von 16Deutsche Bundesbank, 06.06.2002 V ln der Neu-Ausrichtung der Bundesbank müssen wir diese konsequent von ihren Aufgaben her denken. Die Erfüllung des gesetzlichen Auftrages ist maßgeblich für das Ansehen einer Institution. Um dieses zu festigen, müssen wir unsere Stärken konsequent weiterentwickeln. Zu den Stärken zähle ich zuallererst die Spitzenstellung in der Geldwertstabilität über Jahrzehnte. Sie war gestützt durch die Unabhängigkeit der Bank und eine gesellschaftlich breit verankerte Stabilitätskultur als Ergebnis einer erfolgreichen und glaubwürdigen Politik. Weitere Stärken der Bundesbank liegen - - - - im unbaren Zahlungsverkehr, wo wir technisch und wirtschaftlich Maßstäbe setzen, in der Bankenaufsicht, die unauffällig, aber wirksam zur Stabilität unseres Finanzsystems beiträgt, in der Finanzmarktanalyse und schließlich in der Qualität der Geldbearbeitung. Lassen Sie mich mit der Geldpolitik beginnen. Die Bundesbank hat nach Eintritt in die Währungsunion zwar die alleinige Zuständigkeit für die Geldpolitik verloren. Sie bleibt aber als integraler Bestandteil des Eurosystems und als nationale ZerJtralbank des größten Mitgliedslandes im Währungsgebiet eine geldpolitische Institution. Das reicht weit über die Teilnahme des Präsidenten an den EZB-Ratssitzungen hinaus. ln allen Ausschüssen und Arbeitsgruppen des Eurosystems sind Vertreter der Bundesbank an der Vorbereitung der politischen Entscheidungen sowie der Grundsatzfragen zur Umsetzung der Geldpolitik beteiligt. Ein besonderes Gewicht erhalten unsere Argumente darüber hinaus in allen Fragen der konkreten Umsetzung. Denn hier sind die spezifischen Erfahrungen aus dem mit Abstand größten Bankenmarkt in Euroland unerlässlich für das gesamte Eurosystem. Die nationalen Zentralbanken sind es, die die Nachfrage der Öffentlichkeit nach Analyse und Erklärung der- jetzt europäischen - Geldpolitik befriedigen. Dies hat in der Seite 9 von 16Deutsche Bundesbank, 06.06.2002 Währungsunion eine stärkere Bedeutung erlangt. Denn der Druck auf andere Politikbereiche wächst, weil nationale Stellschrauben in der Geld- und Währungspolitik entfallen sind. Parallel zur weiterhin nationalen Gestaltung der Fiskal- und Wirtschaftspolitik finden in den einzelnen Staaten primär nationale geld- und wirtschaftspolitische Diskussionen statt. Eine wirkliche europäische geld-, wirtschafts- und finanzpolitische Öffentlichkeit entwickelt sich -auch sprachbedingt- nur langsam. Ein Beispiel ist die hierzulande wiederbelebte Kampagne über angebliche Preiswirkungen des Euro. ln keinem anderen Land der Währungsunion wird diese Debatte mit einer derartigen Heftigkeit geführt. Dabei lag Deutschland im April mit einer I • Preissteigerungsrate von 1 ,6 Prozent am unteren Rand aller Euroländer. Inzwischen ist sie sogar auf 1 , 1 Prozent gesunken. Die offiziell gemessene Inflation soll ein möglichst objektives Maß der durchschnittlichen Preissteigerung sein. Dieses bezieht sich auf einen Warenkorb, der 750 Waren und Dienstleistungen umfasst. Für jedes dieser Güter ermitteln die Mitarbeiter der Statistischen Landesämter eine Vielzahl von Preisen, um repräsentative Durchschnitte zu berechnen. Insgesamt gehen 350.000 Zeitreihen in den Verbraucherpreisindex ein. Die mit Ausgabenanteilen gewichtete Summe der durchschnittlichen Preissteigerungen aller Güter ergibt dann die durchschnittliche Preissteigerung. Jeder Einzelne macht es sich etwas einfacher und ermittelt eine individuelle sogenannte , gefühlte Inflation. Doch wie alle subjektiven Wahrnehmungen gibt diese die Welt der objektiven Fakten nur auszugsweise und manchmal verzerrt wieder. Erstens merkt man in der Regel geringe Preisänderungen nicht, sondern nur größere Sprünge. Zweitens merkt man sich häufig Preissteigerungen eher als gleichbleibende oder leicht sinkende Preise. Drittens kennt man vorzugsweise die Preise der Güter des täglichen Bedarfs, die bar bezahlt werden (Lebensmittel, Gastronomie). Diese werden Seite 10 von 16Deutsche Bundesbank, 06.06.2002 viertens in der Wahrnehmung oftmals höher gewichtet, als es ihrem durchschnittlichen, tatsächlichen Ausgabenanteil entspräche. Schließlich kennt man, fünftens, zwar die Anschaffungspreise von höherwertigen langlebigen Gütern, hat aber häufig keine Übersicht über zwischenzeitlich eingetretene Qualitätsveränderungen. Man weiß also noch, was der Fernseher gekostet hat, kann aber nicht sagen, ob das gemessen an der gleichen Qualität billiger war oder teurer. Alle diese Verzerrungen laufen zur Zeit gegen den Euro und auf das unberechtigte Gefühl einer eurobedingten Preissteigerung hinaus. ln der Summe - und ich betone: in der Summe - sind die Preissteigerungen dagegen moderat und der Geldwert weitgehend stabil. Im Einzelfall verteuerten sich viele Lebensmittel (witterungsbedingt) und Energie und Zigaretten aufgrund höherer indirekter Steuern. Auch hat es bei einigen Dienstleistungen kräftige Preissteigerungen gegeben. Billiger wurden dagegen etliche langlebige Gebrauchsgüter. Gleich blieben die Preise für viele Güter, die wir nicht bar bezahlen, zum Beispiel Wohnungsmieten. Letztere machen aber bereits 17 Prozent des Warenkorbs in der Lebenshaltung und rund neun Prozent im Harmonisierten Verbraucherpreisindex aus. Im Ergebnis sind die Verbraucher über einzelne Preissteigerungen verärgert, während die Statistik praktisch stabile Preise verkündet. Im Einzelfall und bei stark abweichenden individuellen Konsumgewohnheiten mag die spezifische Preissteigerung höher liegen. Doch die Konsumgewohnheiten bestimmt der Verbraucher selbst. Und der mündige Verbraucher braucht keine politische Führung. Wir setzen deshalb auf sachliche Kommunikation und Information. Das hat die Bundesbank getan, und das wird sie auch weiterhin tun. ln der Kommunikation der Geldpolitik hat die Bundesbank über Jahrzehnte Maßstäbe gesetzt und so erheblich daran mitgewirkt, dass wir heute von einer europäischen Stabilitätskultur sprechen können. Wir werden auch weiterhin im stabilitätspolitischen Interesse zu den wichtigen Wirtschafts-, finanz- und sozialpolitischen Fragen Stellung Seite 11 von 16Deutsche Bundesbank, 06.06.2002 nehmen. ln einer Währungsunion müssen alle Politikbereiche stabilitätsorientiert handeln. Dies gilt insbesondere für die Finanz- und die Lohnpolitik. Die breite Palette der volkswirtschaftlichen Analyse mit ihrer statistisch-empirischen Fundierung in der Bundesbank, ihre über Jahrzehnte aufgebaute Kompetenz werden mehr denn je gebraucht. Unsere Analysen sind von besonderem Wert. Sie sind einerseits marktnah, weil wir selber Teilnehmer am Marktgeschehen sind. Andererseits unterscheidet uns, dass wir ohne kommerzielle Interessen und unabhängig von der Politik analysieren können und müssen. Und, geldpolitische Stabilität gebietet einen mittel- bis langfristigen Horizont. Über den nächsten Quartals- oder Jahresabschluss und über die Legislaturperiode des Bundestags hinaus. Wir werden unsere Analysekraft stärker noch als bisher internationalen Zusammenhängen und vermehrt der Finanzsystemstabilität zuwenden. Dabei geht es jedoch schon im Vorfeld von - mittlerweile meist europäischen - Gesetzesinitiativen darum, stabilitätspolitische und nationale Interessen einzubringen. Deshalb wird die Bundesbank aktuelle und strukturelle Entwicklungen auf den Finanzmärkten, ihren Instrumenten, Verfahren und Regelungen intensiv beobachten und analysieren. Hier bestehen enge Synergieeffekte zu den Bereichen Geldpolitik, Refinanzierung und Bankenaufsicht Im IWF, in der Bank für Internationalen Zahlungsausgleich und andernorts übernimmt die Bundesbank einen Teil der internationalen Außenvertretung Deutschlands. Neben einzelnen Vorstandsmitgliedern wirken dort auch zahlreiche Mitarbeiterinnen und Mitarbeiter der Bank an der Politikformulierung mit. Wir werden hier unsere Anstrengungen verstärken und langfristig internationale Erfahrungen unserer Mitarbeiter noch mehr als bisher entwickeln und fördern. Wir haben seit Jahren auf die Verwissenschaftlichung politischer Debatten reagiert und die Teilnahme am öffentlichen wissenschaftlichen Diskurs gefordert und gefördert. Sichtbarer Ausdruck dessen sind die Stiftung \"Geld und Währung\" und unser Forschungszentruni, in dem sich hochqualifizierte Mitarbeiter nicht nur Seite 12 von 16Deutsche Bundesbank, 06.06.2002 volkswirtschaftlichen Fragen widmen. Immer häufiger werden unsere Experten eingeladen, ihre Forschungsergebnisse auf internationalen Konferenzen vorzutragen. Die Bundesbank verwaltet die eigenen und Teile der Währungsreserven der EZB.' Die Ertragserzielung berücksichtigt Wechselkurs-, Bonitäts-, Zins- und Liquiditätsrisiken. Gleiches gilt auch für die Dienstleistungen gegenüber ausländischen Notenbanken. Daneben stehen wir auch künftig bereit, den Bund in der Sicherung seiner führenden Rolle am Kapitalmarkt nach Kräften zu unterstützen. Wir stellen unsere technische Infrastruktur für die Plazierung von Schuldtiteln und für die wertpapiermäßige Abwicklung zur Verfügung. Als geldpolitische Instanz und wichtiger Marktteilnehmer auf den Kapitalmärkten haben wir ein Eigeninteresse und zudem ein Mandat, zur Stabilität des Finanzsystems beizutragen. Deshalb stehen wir als Diskussionspartner mit konstruktiven Beiträgen und als Marktteilnehmer mit effizienten Instrumenten zur Unterstützung der Strukturpolitik in Bezug auf den Finanzplatz Deutschland bereit. Eine besondere Außenwirkung entfaltet die schon mehrfach gestreifte Bankenaufsicht Die intensive öffentliche Debatte über das Reizwort \"Basel II\" steht im starken Kontrast zur Diskretion, mit der wir die anfallenden Aufgaben betreiben. Die Marktnähe der Bundesbank, ihre einschlägige Expertise und ihre Mitverantwortung für die Systemstabilität spiegeln sich in der nun gesetzlich geklärten und gestärkten Rolle der Bundesbank für die Bankenaufsicht in Deutschland wider. Zudem überträgt der EG Vertrag dem gesamten ESZB die Aufgabe, zu der Stabilität des Finanzsystems in Europa beizutragen. ln der Bargeldversorgung müssen wir unter Sicherung des hohen Qualitätsstandards des umlaufenden Bargeldes stärker als bisher auf die Konzentrationen im Kreditsektor und in der Branche der Werttransporteure reagieren. Wir beobachten genau die internationalen Trends zum Beispiel hin zu einer stärker industriellen Bargeldbearbeitung. Mittelfristig könnten sich weitere Optionen zur Verbesserung unseres Dienstleistungsangebotes und zur Kostensenkung ergeben. Seite 13 von 16Deutsche Bundesbank, 06.06.2002 Auch im Zahlun·gsverkehr herrscht zum Wohle der Kunden ein Wettbewerb, in dem die Bundesbank technisch und wirtschaftlich führend agiert. Unsere größte Aufmerksamkeit gilt dabei den Großbetragssystemen. Die Entwicklungen zu einem verbesserten europäischen Standard können auf unseren Erfahrungen aufbauen und sollten auch wie unser Produkt RTGSplus in enger Kooperation mit den Kreditinstituten erfolgen. VI Abschließend möchte ich zu dem kommen, was für unsere Arbeit am Anfang stehen ' sollte: Das Selbstverständnis der Bundesbank und die Leitsätze für unsere Arbeit. Diese waren bisher implizit und wurden durch konkludentes Handeln gelebt. Ich möchte heute den Versuch machen, ein neues Selbstverständnis für die Neue Bundesbank und Leitsätze für ihre Arbeit zu formulieren. Die Deutsche Bundesbank bleibt als integraler Bestandteil des ESZB eine nationale Institution mit sowohl nationalen als auch europäischen und internationalen Aufgaben. Sie tritt ein für di~ marktwirtschaftliche Ordnung, für die europäische Einigung und für eine freie Weltwirtschaft. Aus diesem Selbstverständnis erwächst auch die Funktion eines \"Wirtschafts- und ordnungspolitischen Gewissens\" in Deutschland. Die Bundesbank und ihre Bediensteten verpflichten sich zu Spitzenleistungen in der Erfüllung ihrer Aufgaben. Unser Ziel ist die Bereitstellung eines qualitativ hochwertigen Dienstleistungsangebotes. Als Arbeitgeber bekennt sich die Bundesbank zum Prinzip einer leistungsgerechten und leistungsfördernden Vergütung und zur Fürsorgepflicht für ihre Bediensteten. Die Leitung der Bundesbank erfolgt kollegial durch den Vorstand. Unter dem Kollegialprinzip wird die gemeinsame Verantwortung der Mitglieder des Vorstands für alle Aufgaben verstanden; der Vorstand leitet die Geschäfte der Bank in laufendem Informationsaustausch und in enger Kooperation. Das Kollegialprinzip gibt das Vorbild und wirkt prägend auf die Zusammenarbeit in der Bank. Seite 14 von 16Deutsche Bundesbank, 06.06.2002 Glaubwürdigkeit und Integrität sind Richtschn~r für das Handeln der Bundesbank und ihrer Bediensteten. Beides dient dazu, in der Bevölkerung und auf den Märkten Vertrauen für die Bank und die Währung aufzubauen und zu erhalten. Die Bundesbank erfüllt ihre Aufgaben mit einem Höchstmaß an Transparenz. Sie erläutert ihre Entscheidungen, begründet ihre Einschätzungen und stellt ihr methodisches und fachliches Wissen der Öffentlichkeit zur Verfügung. Die Bundesbank beschränkt ihre Leistungen auf die nach dem Gesetz zu erfüllenden Aufgaben einschließlich der gesetzlich freigestellten Leistungen, für die kein günstigeres privates Angebot existiert. Die Bundesbank tritt nicht in Wettbewerb zu privaten Anbietern in der Bereitstellung nicht-hoheitlicher Leistungen, soweit die günstige Versorgung ihrer \"Kunden\" gewährleistet ist. Die Bundesbank ist neutraler Sachwalter der Interessen der deutschen und europäischen Volkswirtschaft. Sie arbeitet unabhängig von politischen Parteien oder Verantwortungsträgern. Sie verhält sich neutral gegenüber den Interessen von Regionen und Marktteilnehmern. Da, wo ihre Leistungen nachgefragt werden, bleibt sie in der Fläche präsent. Die Bundesbank ist bestrebt, möglichst wenig Ressourcen für die Erfüllung ihrer Aufgaben zu verwenden. Sie stellt sich dem Ideen- und Leistungswettbewerb mit anderen Zentralbanken sowie - soweit vergleichbare Benchmarks möglich sind - auch mit privaten und öffentlichen Einrichtungen. VII Meine Damen und Herren, Sie sind heute gekommen zur feierlichen Einführung des ersten Vorstandes der Deutschen Bundesbank nach der Reform ihrer Leitungsstruktur. Wir wissen sehr wohl, dass hohe Erwartungen an den Vorstand und die ganze Bundesbank gerichtet sind. Darauf sind wir vorbereitet. Seite 15 von 16Deutsche Bundesbank, 06.06.2002 Weil der neue Vorstand sich aus erfahrenen Bundesbankern zusammensetzt, konnten wir uns schnell auf inhaltliche Schwerpunkte verständigen. Dies ist wichtig, weil auch die Entwicklungen auf den Märkten und in der internationalen Politik zeitnahe Anpassungen erfordern. Ich habe Ihnen die wichtigsten Elemente unserer Strategie, unserer Struktur und unseres Selbstverständnisses dargelegt. Wir werden nun daran gehen, die funktionierende Bank nach und nach in der skizzierten Weise neu auszurichten. Dabei stehen wir in der Kontinuität der Bundesbank, die aus der Bank deutscher Länder hervorging. Mit dem Namen \"Deutsche Bundesbank\" verbinden wir fünfzig Jahre Deutsche Mark - eine unglaubliche Erfolgsgeschichte. Dafür schulden wir den ehemaligen Mitgliedern des Zentralbankrates und allen daran Beteiligten Dank und Anerkennung. Heute hat die Bundesbank zum Teil andere Aufgaben, vor allem aber ein anderes Umfeld. Wir werden an dem Mythos der \"alten\" Bundesbank gemessen, der zum großen Teil aus den stabilitätspolitischen Erfolgen resultierte. Wir sind jedoch nicht mehr allein für die Geldwertstabilität verantwortlich. Der Mythos ist also in gleicher Weise nicht mehr zu reproduzieren. Wir stehen aber auch in Zukunft für Stabilität. Insbesondere in der Geldpolitik, in der Bankenaufsicht und im Zahlungsverkehr. Ich bin ganz sicher, dass wir durch die gewissenhafte Erfüllung unserer Aufgaben und die glaubwürdige Orientierung an den dargelegten Leitsätzen, auch weiterhin Vertrauen aufbauen und erhalten können. * * * • Seite 16 von 16"}