{"AUTHOR": "Meister, Edgar", "TITLE": "Bankwirtschaftlichen Tagung des Bundesverbandes der", "DATE": "09.05.2000", "SECTION": "reden", "RECORD_ID": "09.05.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 09.05.2000 Meine sehr geehrten Damen und Herren, gerne bin ich heute nach Timmendorfer Strand gekommen, um an der bankwirtschaftlichen Tagung des BVR teilzuneh men. Das \"Management des Kreditrisikos\" ist eine Thematik, die Banken und Aufseher gleichermaßen beschäftigt. Krisenhafte Entwicklungen in Volkswirtschaften werden fast immer durch Schwächen im Finanzsystem der betroffenen Länder begleitet, verstärkt oder ausgelöst. Von daher kommt einem stabilen Finanzsystem und damit einer effizienten Bankenaufsicht eine ganz besondere Bedeutung zu. Auch wenn sich die Finanzmarktkrisen in den ernerging mar kets weitgehend beruhigt haben, bleibt es eine Herausforde rung, die Finanzmarktsysteme robuster zu machen und in ih rer Funktionsfähigkeit zu stärken. Hierbei ergeben sich für alle Beteiligten - Banken wie Aufseher - Gestaltungschancen und Mitwirkungspflichten. Die Sicherung der Stabilität unserer Finanzsysteme kann al so nicht allein als eine Aufgabe für die Ordnungspolitik bzw. die Aufsichtsbehörden verstanden werden. Insbesondere die \"Global Player\" tragen höhere Verantwortung, da einerseits ihre Liquidität und Solvenz systemrelevant ist und sie ande rerseits am stärksten von der Globalisierung der Märkte pro-Deutsche Bundesbank, 09.05.2000 fitieren. Letztlich wird der Staat bei der Festlegung der Rah menbedingungen auch darauf zu achten haben, ob die Marktteilnehmer bereit sind, von ihnen selbst geschaffene Ri siken im Vorfeld staatlicher Interventionen eigenständig zu lösen. II Meine Damen und Herren, unzweifelhaft ist das nationale und internationale Bankgeschäft seit längerem durch einen tief greifenden Strukturwandel gekennzeichnet, der durch die Einführung des Euro noch akzentuiert wird. Hinter vielen Veränderungen steht als eine treibende Kraft der enorme technologische Fortschritt. Das Internetbanking beispielswei se- um nur einen aktuellen Bereich herauszugreifen schafft eine ganz neue, virtuelle Plattform für den Wettbe werb. Auch kleine Banken können sich mit ihrem Internetauf tritt in viel stärkerem Maße als bisher neben größeren Insti tuten erfolgreich positionieren. Technologie und speziell In ternet bergen natürlich auch Risiken: Auf Seiten der Bank z.B. strategische Risiken, d.h. verpasst man vielleicht den Anschluss an die Konkurrenz durch zu spätes Reagieren, o der mangelnde Verfügbarkeit und Sicherheitsrisiken. Die Auf sicht beobachtet die Entwicklung sehr genau und hat ihrer seits Probleme zu lösen. Insbesondere erlaubt es das Inter net, praktisch von jedem Ort der Welt FinanzdienstleistungenDeutsche Bundesbank, 09.05.2000 anzubieten. Dabei ist es zum Teil schwierig für den Kunden zu erkennen, wo der juristische Sitz des Anbieters ist und ob es sich um ein lizenziertes Unternehmen handelt. Eine nur nationale Beaufsichtigung des Internetbanking ist daher un zureichend. Der Baseler Ausschuss hat eine eigene Arbeits gruppe eingesetzt, die sich mit dieser Frage beschäftigt. Ich sehe hier aber auch ein Betätigungsfeld für die Banken selbst und für den Verbraucherschutz- den Verbraucher zu infor mieren und zu verantwortungsvollem Handeln anzuhalten. Eine andere aktuelle Herausforderung für die Bankenaufsicht ist die anhaltende Konsolidierung im Bankgewerbe durch Ü bernahmen und Fusionen. Diese findet in allen drei Säulen unseres Bankensystems statt. Bei den Kreditgenossen schaften und den Sparkassen geht es insbesondere darum, lokal und regional die Position des Instituts zu stärken durch die Schaffung von größeren Betriebseinheiten, die betriebs wirtschaftlich vorteilhafter sind. Ich weiß, dass der Konsolidie rungsprozess bei den kleineren Banken teilweise politisch nicht leicht ist, aber der gerade auch von den Kreditgenos senschaften eingeschlagene Weg erscheint mir richtig und zukunftsweisend. Auch unter dem Blickwinkel der Aufsicht und der Sicherungssysteme im Bereich der Kreditgenossen schaften ist eine solche Konsolidierung zu begrüBen, ja, sie ist m. E. sogar notwendig. Bei den größeren und groBen Instituten geht es häufig um die Schaffung möglichst großer Banken, die in Deutschland, aberDeutsche Bundesbank, 09.05.2000 auch den wichtigsten Plätzen Europas und der Welt im Wett bewerb bestehen können. Mit solchen Fusionen gehen i. d. R. erhöhte Risiken einher. Von lntransparenzen, man gelnden Kontrollmöglichkeiten durch das Management bis hin zum Scheitern von Fusionen. Der ganze Prozess von Fusionen und Übernahmen muss von der Aufsicht begleitet werden, damit in der Übergangs phase zur neuen Struktur keine Systemrisiken virulent wer den. Nach erfolgter Fusion von Mega-Piayern ist die Aufsicht mit dem Problem konfrontiert, dass die Zahl der Institute steigt, die als \"too big to fail\" gelten. Vielfach kann sich ein Institut dem weit greifenden nationalen und weltweiten Fusionstrend nicht verschließen, will es nicht selbst im Wettbewerb zurückfallen. Auch vom Markt \"er zwungene\" Fusionen müssen sorgfältig vorbereitet und mit Augenmaß umgesetzt werden. Ob eine Fusion Fluch oder Segen ist, stellt sich meist erst später heraus. Häufig sind Misserfolge auf unterschiedliche Führungs- und Unternehmenskulturen zurückzuführen. Un terschiedliche Unternehmenskulturen lassen sich nicht ein fach addieren, um aus beidem das Beste mitzunehmen. Auch die \"Chemie\" zwischen den Fusionskandidaten muss stim- men.Deutsche Bundesbank, 09.05.2000 Größe ist freilich nicht die Einzige und muss auch nicht im mer die richtige Strategie sein, um die Herausforderungen der Globalisierung erfolgreich zu bestehen. Neben den ganz großen \"Piayern\" werden immer auch weniger große Unter nehmen ihre Stärken beweisen können. Zu diesen Stärken gehört nicht nur die Fähigkeit, Nischen erfolgreich zu beset zen und neue Herausforderungen auf den Märkten und in der Technik frühzeitig zu erkennen. Vielmehr kommt es ebenso darauf an, die notwendigen Anpassungsmaßnahmen ziel strebig umzusetzen und sich ergebende Chancen konse quent zu nutzen. Die gegenwärtigen Herausforderungen für die Aufsicht sind daher vor allem in der Technologisierung der Finanzge schäfte, in dem sich beschleunigenden Wandel der Struktu ren, der Verflechtung der Märkte und der anhaltenden Ent wicklung innovativer Produkte begründet. Die sich daraus er gebenden Arbeitsschwerpunkte sind vor allem • die Schaffung weltweiter aufsichtlicher Grundvorausset zungen als Basis international stabiler Finanzsysteme, • die Weiterentwicklung der aufsichtliehen Erfassung der wichtigsten bankbetrieblichen Risiken, • die Anpassung der bankaufsichtliehen Methoden, • die Vertiefung der Transparenz der Märkte und • die Verbesserung der Offenlegungspraktiken der Marktteil nehmer,Deutsche Bundesbank, 09.05.2000 • sowie in institutioneller Hinsicht eine Intensivierung der Zu sammenarbeit zwischen den Aufsichtsinstanzen auf natio naler und internationaler Ebene. Zentrale Nebenbedingung jeder Regulierung des Finanzsek tors bleibt dabei stets die Herstellung eines nationalen, euro päischen und möglichst auch globalen \"Ievei playing fields\" für alle Marktteilnehmer. 111 Meine Damen und Herren, mit den liberalisierten und globali sierten Märkten haben Komplexität und Risikogehalt der Bankgeschäfte erheblich zugenommen. Damit bleibt die Fra ge der adäquaten EigenkapitalunterlegunQ dieser Risiken un verändert im Mittelpunkt der bankaufsichtliehen Bemühungen um Systemstabilität Mit der Revision des Baseler Eigenkapitalstandards (kurz Basel II) arbeitet der Baseler Ausschuss an einem Projekt, das grundlegende Neuerungen für eine risikoadäquate Ei genkapitalunterlegung und ergänzende Elemente bringen wird. Ziele sind dabei, die Banken zu einer Verbesserung ih res Risikomanagements durch genauere Risikomessung zu bringen und das sog. regulatorische an das von Finanzinsti tuten selbst als ökonomisch erforderlich erachtete Eigenka pital anzunähern.Deutsche Bundesbank, 09.05.2000 Ein ganz zentraler Punkt aus deutscher Sicht ist dabei die Anerkennung bankinterner Ratingverfahren zur Bonitätsbe urteilung als Basis für die Ermittlung der Eigenkapitalunterle gung. Diese Frage ist insbesondere unter Wettbewerbsge- · sichtspunkten von großer Bedeutung, denn die Kreditinstitute in Europa würden durch eine ausschließliche oder haupt sächliche Verwendung externer Ratings benachteiligt. Durch die verhältnismäßig geringe Verbreitung externer Ratings in Europa würden von hiesigen Kreditinstituten letztlich höhere Eigenkapitalunterlegungen gefordert als insbesondere in den USA. Darüber hinaus wäre es problematisch, wenn die An forderungen für die Verwendung interner Ratingverfahren so hoch gesetzt würden, dass nur eine geringe Zahl von Kredit instituten diese Hürde nehmen könnte. Dadurch wären Wett bewerbsverzerrungen innerhalb der deutschen Kreditwirt schaft vor allem zwischen größeren und kleineren Instituten zu erwarten. Außerdem könnten sich- als Folge daraus- die Wettbewerbsbedingungen für die Kunden kleinerer Institute verschlechtern. Bundesbank und Bundesaufsichtsamt für das Kreditwesen haben deshalb in den Baseler Verhandlungen erreicht, dass auch ein technisch einfacher interner Rating Ansatz a!::: Einstiegslösung (sog. foundation approach) vorbe reitet wird. Damit verfolgen wir das Ziel, interne Ratings prin zipiell für alle Kreditinstitute zu öffnen. Die Regulierungs- und Bürokratielasten und damit auch die Kosten sollen für die Kreditinstitute möglichst gering bleiben. Ich gehe deshalb da von aus, dass das interne Rating insgesamt nicht zu einerDeutsche Bundesbank, 09.05.2000 Verteuerung der Kredite, sondern in den Fällen, in denen es bei entsprechender Bonität gerechtfertigt ist, sogar zu niedri geren Kreditkosten führen wird. Des Weiteren unternehmen insbesondere die Verbände sowohl im Sparkassen- als auch im Genossenschaftssektor erhebliche Anstrengungen, ihre Mitgliedsinstitute beim Aufbau interner Ratings zu unterstüt zen. Die Bundesbank sieht diese Bemühungen sehr positiv, da auch damit nicht nur Wettbewerbsnachteile für unsere Kreditinstitute vermieden werden können, sondern eine \"flä chendeckende\" Verbesserung des Risikomanagements der Institute zu erwarten ist. Mit einer breiten Nutzungsmöglichkeit interner Ratingverfah ren wird zudem sichergestellt, dass kleinen und mittelständi schen Unternehmen der Zugang zu kostengünstigen Bank krediten erhalten bleibt und die hohe Verfügbarkeit von Bankkrediten auch künftig gewährleistet ist. Nach dem derzeitigen Verhandlungsstand in Basel bin ich optimistisch: Die zeitgleiche und gleichberechtigte Anerken nung bankinterner Ratingverfahren hat gute Realisierungs chancen. Diese ursprünglich deutsche Position ist inzwischen zu einem gemeinsamen europäischen Anliegen geworden. Ohne die Anerkennung eines breit angelegten internen Ra tings ist Basel II kaum vorstellbar. Über die exakten Kriterien für die Verwendung interner Ra tings und dessen Ausgestaltung wird weiter zu reden sein.Deutsche Bundesbank, 09.05.2000 Jedenfalls müssen die verwendeten Risikoklassen über Ausfallwahrscheinlichkeiten definiert werden. Die Anzahl der Risikoklassen für solche Verfahren wird vermutlich größer sein, als die bisher für das externe Rating vorgesehenen vier Klassen. Damit ergibt sich eine feinere, d. h. genauere Risi kodifferenzierung. Zudem meine ich, dass es zu keiner ab soluten Festlegung der Risikostufenanzahl kommen sollte. Vielmehr erscheint mir, im Interesse einer wünschenswerten Weiterentwicklung der Verfahren, die Vorgabe lediglich einer Mindestanzahl von Klassen sinnvoll. Wichtig ist zudem, dass die größenmäßige Streuung eines Kreditportfolios beim internen Rating mit berücksichtigt wird. Hier haben wir einen m. E. verständlichen Wunsch der deut schen Kreditwirtschaft aufgegriffen und auch bereits in Basel so vertreten. ln der Tat ist das Risiko bei einem Portfolio, das aus vielen kleineren Krediten besteht geringer als in einem Portfolio mit einigen wenigen großen Krediten. Die konzepti onellen Arbeiten in Basel zu diesem Thema laufen unter dem Stichwort Granularität. So weit erkennbar, ist die Bereitschaft gegeben, die größenmäßige Ausgewogenheit eines Portfoli os in Basel II begünstigend zu berücksichtigen. Die Arbeiten hierzu befinden sich aber erst in einem frühen Stadium. Meine Damen und Herren, eine zentrale Frage bewegt die Kreditwirtschaft: Wird die Neufassung des Baseler Akkords zu einer Entlastung der Banken beim Eigenkapital führen? Tatsache ist, dass aus der stärkeren Differenzierung vonDeutsche Bundesbank, 09.05.2000 Kreditrisiken sowie der breiteren Berücksichtigung von Kre ditsicherheiten und Kreditderivaten ein vermutlich deutlicher Rückgang der durchschnittlichen EigenkapitalunterlegunQ zu erwarten ist. Damit würde eine Unterdeckung für \"Andere Ri siken\" eintreten wie z. B. das Zinsänderungsrisiko des Anla gebuches und das oparationale Risiko, das etwa Betriebs-, Rechts- und Reputationsrisiken enthält. Diese Risiken waren bisher in den 8 °/o von Basel I enthalten. Würde diese pau schale Risikoerfassung nunmehr ersatzlos entfallen, so führte dies zu einer markanten Absenkung der Eigenkapitalaus stattung unter das gegenwärtige Niveau. Das wäre ange sichtsder im Bankgeschäft gestiegenen Risiken und der er höhten Volatilität der Märkte ein Signal in die falsche Rich tung. Insofern wäre es nur konsequent, wenn für die bei vie len Banken bedeutenden Zinsänderungsrisiken im Anlage buch und auch für die oparationalen Risiken eine explizite Ei genkapitalanforderung eingeführt wird. Für die Zinsänderungsrisiken des Handelsbuchs wurde be reits 1996 vom Baseler Ausschuss eine Eigenkapitalunterle gunQ eingeführt. Es ist jedoch gerade bei einer typischen U niversalbank kaum zu begründen, das Zinsänderungsrisiko im Handelsbuch mit Kapital zu unterlegen, das tendenziell höhere Zinsänderungsrisiko im Anlagebuch, d. h. beim tradi tionellen Kreditgeschäft und den Verbindlichkeiten, aber un berücksichtigt zu lassen. Zumindest für Banken, deren Risiko in diesem Bereich deutlich über dem Durchschnitt liegt, sollteDeutsche Bundesbank, 09.05.2000 tn .. ::.n neuen Regeln daher eine KapitalunterlegunQ vorgese hen werden. Im Bereich der operationallen Risiken wird in Basel weiter intensiv daran gearbeitet, geeignete Anknüpfungspunkte und Verfahren für die Messung dieser Risiken zu finden. Dies ist sicher keine leichte Aufgabe. Deshalb ist Basel hierbei in be sonderem Maße auf die Mitwirkung der Kreditinstitute ange wiesen. Internationaler Gesprächspartner ist hier das IIF (In stitute for International Finance). Letztlich wird die Banken aufsicht in diesem Bereich auf die Erfahrungen der Banken (hier insbesondere der global player) zurückgreifen, die sehr wohl eine Vorstellung davon haben, in welchem Umfang bei ihnen solche Risiken bestehen. ln diesem Zusammenhang ist allerdings nicht vorgesehen, einen Eigenkapitalzuschlag für Zinsänderungsrisiken und sonstige Risiken in Ansatz zu bringen, der die angestrebte Entlastungswirkung beim Kreditrisiko überkompensiert oder den Anreiz der Banken mit Blick auf eine verbesserte Kre ditsteuerung zur Ersparnis von Eigenkapital unterläuft. Im Er gebnis werden wir eine stärkere Differenzierung bei den Ei genkapitalanforderungen haben, und ich glaube sogar, dass insgesamt eine gewisse Eigenkapitalentlastung eintreten wird. Der als zweite Säule im Konsultationspapier enthaltene \"Su pervisory Review Process\" (SRP) hat nicht weniger zu Dis-Deutsche Bundesbank, 09.05.2000 kussionenAnlass gegeben als die Verfeinerung der Eigenka pitalunterlegungsverfahren. Denn sicher entspricht der SRP insgesamt mehr dem angelsächsischen Aufsichtskonzept als unserer derzeitigen bankaufsichtliehen Praxis. Mit den Prü fungen zur Einhaltung der Mindestanforderungen an das Betreiben von Handelsgeschäften sowie zur Anerkennung bankinterner Risikosteuerungsmodelle haben jedoch schon seit einigen Jahren bedeutende qualitative Elemente auch in die deutsche Aufsichtspraxis Einzug gehalten. Auch in Kantinental-Europa müssen wir zu einer Aufsicht kommen, die näher am tatsächlichen Geschehen, d.h. den Banken, ihren Geschäften und damit ihren Risiken ist. Mit Blick auf die eingangs erwähnten raschen Strukturverände rungen, den neuen technologischen Möglichkeiten und nicht zuletzt wegen der Konsolidierungsbewegungen im Banken system ist die on-site Tätigkeit und der unmittelbare Einblick in Entwicklungen und Geschäfte bei Banken notwendiger denn je. Insoweit stellt die Revision des Akkords einen weite ren Schritt auf dem Weg dar, unsere Aufsicht marktnäher zu gestalten. Die deutsche Aufsicht ist darauf vorbereitet, ent sprechende Aufgaben zu übernehmen. So verfügt die Bun desbank in den vorher genannten Bereichen Modelleprüfun gen und Handelsgeschäftsprüfungen bereits jetzt über ca. 70 qualifizierte Prüfer. Kritisch am SRP wird von der deutschen Kreditwirtschaft ins besondere die individuelle Adjustierung von Mindestkapital-Deutsche Bundesbank, 09.05.2000 quoten gesehen. Ich teile diese Kritik nicht. Beim SRP geht es in erster Linie um die Beurteilung der Risikolage einer Bank und in aller Regel um Maßnahmen und Anstöße seitens der Aufsicht zur Verbesserung der Risikosituation. Sollte es im Rahmen des \"Review-Prozesses\" zu negativen Feststel lungen kommen, wird die Aufsicht qualitative Verbesserun gen (z. B. Auflagen im Risikomanagement) anregen und wo nötig auch fordern. Nur als \"ultima ratio\", also in den Aus nahmefällen, in denen solche qualitativen Maßnahmen nicht erfolgreich sind oder erhebliche Risiken nicht ausreichend begrenzt werden, wird es zur Festsetzung höherer Kapital quoten kommen. Dabei wird es sich hier sicher nicht um ein mechanistisches Vorgehen handeln. Im Übrigen verfügt das BAKred gemäß Grundsatz I und KWG auch heute schon ü ber die Möglichkeit, bei den Eigenkapitalanforderungen Son derverhältnisse zu berücksichtigen, was zum Teil auch prak tiziert wird. Ich halte es allerdings für notwendig, dass die im Rahmen des SRP zu prüfenden Felder und Bereiche zwischen den Aufsichtsinstanzen in den Grundsätzen und zentralen Eck punkten abgestimmt werden, um auch hier national wie inter national ein \"Ievei playing field\" zu gewährleisten. Nach unse rer Erwartung wird der SRP nicht zu Wettbewerbsverzerrun gen führen. Meine Damen und Herren, Basel II wird die internationale und die nationale Bankenaufsicht wiederum nachhaltig ver-Deutsche Bundesbank, 09.05.2000 ändern. Nachdem mit Basel I zunächst allein die Eigenkapi talregeln weltweit harmonisiert wurden, werden mit Basel II auch die Aufsichtspraktiken in Form des SRP etwas stärker einander angenähert, und es wird der Markt - zumindest für die größeren Banken - als \"komplementäre Aufsichtsinstanz\" umfangreicher als bisher genutzt. Wer zu den Gewinnern und Verlierern im internationalen Wettbewerb gehört, darf nicht durch Aufsichtsregeln ent schieden werden, sondern allein durch die Wettbewerbsstär ke der Kreditinstitute in einem harmonisierten Aufsichtsrah men. IV Meine Damen und Herren, moderne Eigenkapitalregeln und effiziente Risikomanagementsysteme der Marktteilnehmer stellen nur einen, wenn auch sehr wesentlichen Aspekt zur Erhaltung der Systemstabilität von Finanzmärkten dar. Eine wichtige Lehre aus den Krisen der Vergangenheit ist die Notwendigkeit verbesserter Transparenz an den Finanz märkten. Größere Transparenz an den Finanzmärkten kann einen Beitrag leisten, allen Beteiligten bessere Entschei dungsgrundlagen an die Hand zu geben und so zu einem Mehr an Marktdisziplin beizutragen.Deutsche Bundesbank, 09.05.2000 Auf der Gläubigerseite ist die Frage der Transparenz mit der Revision des Basaler Eigenkapitalakkords erneut in den Vor dergrund gerückt. Die Transparenz als dritte Säule des Kon sultationspapiers soll auf der einen Seite zu verbesserten In formationen über das Risikoprofil sowie die Kapitalstruktur und -ausstattung zur besseren Urteilsbildung der Marktteil nehmer führen. Auf der anderen Seite wird eine gesteigerte Marktdisziplin den Banken Anreize geben, ihre Geschäfte in einer vorsichtigen, soliden und effizienten Weise zu führen. Letzteres wiederum vermag die Bemühungen der Aufsicht zur Förderung der Sicherheit und Solidität des Finanzsys tems zu unterstützen. Von deutscher Seite wird die Rolle zusätzlicher Transparenz anerkannt und in den Verhandlungen mitgetragen. Allerdings sollte man auch hier nicht über das Ziel hinausschießen und nicht möglichst viele Informationen, sondern sinnvolle Daten verlangen. Zudem sollte man sich bewusst sein, dass Transparenz an den Finanzmärkten eine notwendige, aber keine hinreichen de Bedingung für dauerhafte Stabilität von Finanzsystemen ist, gibt es doch auch Erfahrungen, dass selbst auf erkennba re Risiken häufig nicht in ausreichendem Maße reagiert wur de.Deutsche Bundesbank, 09.05.2000 Darüber hinaus sollten m. E. an kleinere Institute, die nicht den Baseler Vorschriften unterliegen, nicht die gleichen Transparenzanforderungen gestellt werden wie an internatio nal tätige Banken. Dies ist aber ein Thema, dass in Brüssel zu diskutieren ist und nicht in Basel. V Meine Damen und Herren, neben den materiellen Fragen der Schaffung stabiler Finanzsysteme stellen sich durch die ge änderten Rahmenbedingungen auch Herausforderungen hin sichtlich der institutionellen Ausgestaltung der Aufsicht. Dabei spielt zum einen sowohl der Bedeutungszuwachs der Fi nanzmärkte von ernerging markets als auch die in der Fi nanzbranche stetig fortschreitende Europäisierung und Glo balisierung eine entscheidende Rolle. Zum anderen ist hier die fusionsbedingte Entstehung von Finanzriesen bedeut sam. Dabei werden immer mehr Unternehmensgebilde ent stehen, die sich staatenübergreifend \"aufstellen\" und die Ge schäftsfelder vereinen, die unterschiedlichen Aufsichtsinstan zen unterstehen. Für die Sicherung der Systemstabilität sind weltweit ver schiedene Institutionen zuständig, angefangen beim IWF bis hin zu den nationalen Aufsichtsinstanzen. Unter den ge nannten, sich wandelnden Rahmenbedingungen kommt derDeutsche Bundesbank, 09.05.2000 verstärkten Zusammenarbeit bzw. Koordination der Aktivitä ten dieser Institutionen eine Schlüsselrolle zu. Besonders betonen möchte ich in diesem Zusammenhang, dass zur Sicherung der Systemstabilität und zur Bewältigung der Herausforderungen der Globalisierung nicht notwendi gerweise neue Institutionen erforderlich sind. Vielmehr geht es in erster Linie um die effizientere Koordinierung der Arbeit bestehender Institutionen. Mit dem Financial Stability Forum besteht eine internationale Plattform, die es ermöglicht, die Koordination und den Infor mationsfluss zwischen allen maßgeblichen Akteuren im Inte resse der Systemstabilität zu verbessern. VI Auf europäischer Ebene wird insbesondere im Zusammen hang mit der Einführung des Euro diskutiert, inwieweit mit der gemeinsamen Währung eine zentrale, einheitliche Aufsicht in Europa erforderlich ist. Angesichts der Zunahme grenzüber schreitender Tätigkeiten und Fusionen auch im Finanzsektor werden Befürchtungen laut, dass es für die nationalen Auf sichtsinstanzenimmer schwieriger wird, die Institute wirksam zu beaufsichtigen.Deutsche Bundesbank, 09.05.2000 Ich teile diese Befürchtungen nicht, ist doch die Bankenauf sicht mit der Internationalisierung des Finanzsystems mitge wachsen. Schon seit Jahren verfolgen die Aufsichtsbehörden eine eigene, recht erfolgreiche \"Giobalisierungsstrategie\" in Form von Kooperationen und internationalen Vereinbarun gen. Dies gilt ganz besonders auch auf europäischer Ebene. Die Bankenaufsicht in Europa ruht im Wesentlichen auf drei Säulen: • harmonisierte Regeln, • dem Grundsatz der nationalen Kompetenz in der Aufsicht sowie • bilaterale und multilaterale Kooperation Die Verantwortung für die Bankenaufsicht soll nach dem Maastrichter Vertrag bis auf weiteres bei den nationalen Stellen bleiben. Für diese dezentrale Struktur der Bankenaufsicht sprechen m. E. gute Gründe. Insbesondere kann eine Aufsicht vor Ort aufgrund ihrer größeren Markt- bzw. Institutsnähe effizienter sein. Um den grenzüberschreitenden Aktivitäten Rechnung zu tragen, erfolgt auf bilateraler Ebene eine Zusammenarbeit von Heimatland- und Gastlandaufsichtsbehörden. Und, das möchte ich ausdrücklich betonen, die Zusammenarbeit steht nicht nur auf dem Papier, sondern ist mittlerweile täglicheDeutsche Bundesbank, 09.05.2000 Praxis und wird mit einer Vielzahl so genannter \"Memoranda of Understanding\" geregelt. Schließlich werden Fragen der Stabilität des europäischen Bankensystems im Rahmen der internationalen Kooperation durch das Banking Supervision Committee des ESZB behandelt. Und das gegenwärtige Auf sichtssystem verfügt über eine Erfolgsbilanz, die sich sehen lassen kann. Die jüngsten Krisen an den internationalen Fi nanzmärkten beispielsweise wurden vom europäischen Ban kensektor mühelos bewältigt. Dass Europa über eine funktionierende Finanzaufsicht ver fügt, bestätigt auch der kürzlich vorgelegte Bericht einer hochrangigen Arbeitsgruppe unter der Leitung des Nieder länders Henk Brauwer im Auftrag des Ecofin-Rates der EU. Darin wird festgestellt, dass keine neuen Institutionen not wendig sind, es wird jedoch eine noch bessere Kooperation der zuständigen Stellen angeregt. Dies werden die Aufsichts stellen unmittelbar aufgreifen und die Zusammenarbeit weiter vertiefen. Neben den genannten Gründen sprechen aber auch politi sche und rechtliche Argumente gegen eine Zentralisierung der Aufsicht in absehbarer Zeit. Denn im Grunde ist das Aus einanderfallen von Währungsraum und Aufsichtstätigkeit le diglich ein Spiegelbild der fehlenden Politischen Union. Mit der Währungsunion wurde ausschließlich die Geldpolitik in Europa vergemeinschaftet, während andere Politikbereiche, wie die Finanzpolitik, aber auch die einzelnen RechtssystemeDeutsche Bundesbank, 09.05.2000 nach wie vor national ausgerichtet sind. Diese Problematik würde sich spätestens im Falle der Schließung einer Bank zeigen. Die zentrale Aufsichtsbehörde würde einen Schlie ßungsbedarf erkennen und fordern, könnte eine solche Schließung aber nicht umsetzen. Entscheidung und Umset zung müssten als hoheitliche Maßnahmen durch nationale Stellen erfolgen. Die Einrichtung einer europäischen Auf sichtsbehörde setzt auch die politische und rechtliche Basis dafür voraus. Derzeit ist freilich keine Bereitschaft erkennbar, Verwaltungs- und Rechtskompetenzen auf eine Gemein schaftsinstitution zu übertragen. Damit lässt sich die Struktur der Bankenaufsicht in Europa auf eine einfache Formel bringen: nationale Kompetenz plus intensive Kooperation und Koordination. Die Effizienz der Aufsicht auf europäischer Ebene ist dabei zu gewährleisten. Hinsichtlich der intensiven Kooperation seien beispielsweise genannt die regelmäßige gemeinsame Analyse der Stabilität des europäischen Finanzsystems, ein verstärkter Austausch auf nationaler Ebene verfügbarer finanzmarktrelevanter In formationen, die Schaffung einer EU-weiten Evidenzzentrale für große Kreditengagements sowie im sehr bedeutsamen praktischen Bereich die Abstimmung der Melde- und Repor ting-Anforderungen der verschiedenen Länder.Deutsche Bundesbank, 09.05.2000 VII Meine Damen und Herren, eine solide und stabile Finanzar chitektur sowie Stabilität der Finanzmärkte resultieren nicht allein aus einer effizienten Banken- und Finanzmarktaufsicht sowie dem Mitwirken der Kreditinstitute. Von ebenso zentra ler Bedeutung für die Stabilität des Finanzsystems sind eine solide Wirtschafts-und Finanzpolitik, transparente Märkte, Rechtssicherheit und politische Stabilität. Nur aus dem richti gen Zusammenspiel all dieser Faktoren kann eine gesunde, krisenfreie Wirtschaftsentwicklung resultieren, aus der sich letztlich gerade auch für die Banken große Chancen ergeben. Unser Bankensystem mit seinen drei Säulen hat sich m. E. insgesamt bewährt, vor allem wegen seiner in der Welt fast einzigartigen Stabilität. Dieses Erbe gilt es auch für die Zu kunft zu erhalten. Vielen Dank für Ihre Aufmerksamkeit!"}