{"AUTHOR": "dr., Weber, Axel A", "TITLE": "Entwicklungstendenzen des Finanzplatzes Deutschland", "DATE": "30.11.2004", "SECTION": "reden", "RECORD_ID": "30.11.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 30.11.2004 1 Begrüßung Am Anfang möchte ich mich zunächst für die Einladung bedanken. Es ist mir eine besondere Freude und Ehre, diese Festansprache zu halten. Auch danke ich Ihnen, Herr Sauer, im Namen des Vorstands der Deutschen Bundesbank für die gute Zusammenarbeit in den vergangenen Jahren. Es gibt einen regelmäßigen Austausch zwischen dem Vorstand des Bundesverbandes Öffentlicher Banken und dem der Bundesbank. Wir legen Wert auf Ihre Meinung und wollen den gemeinsamen Gedankenaustausch auch gerne in Zukunft fortsetzen. 2 Internationale Trends im Finanzwesen Meine Damen und Herren, die Entwicklungstendenzen des Finanzplatzes Deutschland hängen stärker von internationalen Entwicklungen ab als die nationale Debatte manchmal suggeriert. Seite 2 von 19Deutsche Bundesbank, 30.11.2004 Erstens, Deutsche Banken verfügen mit knapp 2,5 Billionen US-Dollar über die höchsten Auslandsforderunge~n aller Bankensysteme weltweit. 1 Zweitens, Deutschland ist Exportweltmeister und mit führend in der globalen Diversifikation der Produktionsstandorte seiner Unternehmen. Banken begleiten diese Internationalisierung aktiv. Damit hängt der Erfolg unseres Finanzplatzes zum guten Teil von der Präsenz international agierender Institute ab. Drittens, eine hohe Internationalität am Platz fördert und erhöht den Wettbewerb. Die Internationalität des Finanzstandortes Deutschland ist offensichtlich, der höhere Wettbewerb auch. Die drei genannten Faktoren mögen genügen, zu begründen, warum ich meine Ausführungen mit den internationalen Trends beginne. Internationalität bedingt auch, dass die Finanzsysteme der Industrieländer in den letzten Jahren konvergieren in Strukturen, Instrumenten und in ihrer Performance. 1 Vgl. Bank für Internationalen Zahlungsausgleich, Quartalsberichte, Statistischer Seite 3 von 19Deutsche Bundesbank, 30.11.2004 Institutionell zeigt sich diese Konvergenz auch in zunehmenden Verbindungen zwischen Banken, Versicherungen und anderen Finanzinstituten. Bis hin zur Schaffung von Finanzkonglomeraten mit Bank-, Investment- und Versicherungsdi-enstleistungen aus einer Hand,2 Stichwort: Bancassurance.3 Unter den weltweit größten Finanzinstitutionen stieg der Anteil der Konglomerate von 42 Prozent in 1995 auf 60 Prozent im Jahre 2000.4 Seither scheint dieser Trend zumindest gestoppt. Jüngere Studien legen auch theoretische Zweifel an der Größe der Synergieeffekte in Finanzkonglomeraten nahe.s Daneben sehen wir eine ungebremste instrumentelle Konvergenz. Immer schneller werden Finanzinnovationen kreiert, zugelassen und kopiert. Dies ist mit ein Erfolg der angewandten Finanzmathematik. Durch neue Methoden zur Anhang, Tabelle 9 8. 2 Fast symbolisch für diesen Trend steht die formelle Aufhebung des Glass-Steagall Act in den USA im Jahre 1999. 3 Vgl. OECD, Financial Market Trends, No. 87, October 2004, S. 65. ln den USA manifestierte sich dieser Trend in der Verabschiedung des Gramm-Leach-Biiley Act in 1999, wodurch die Versicherungsgewährung durch Banken erleichtert wurde. 4 Vgl. OECD, Financial Market Trends, No. 87, October 2004, S. 64. 5 Vgl. OECD, Financial Market Trends, No. 87, October 2004, S. 81. Seite 4 von 19Deutsche Bundesbank, 30.11.2004 Berechnung von Risiken und Preisen werden neue Techniken zum Risikomanagement sowie derivative Anlageformen erst ermöglicht.s Die neuen Instrumente tragen zur Aufweichung der strikten Trennung von intermediierter Anlage und Marktaktivitäten bei. Denken Sie an die Verbriefungen, Kreditderivate und Risikotransfermöglichkeiten. Der globale Derivatemarkt hat sich von 1997 bis 2003 verzehnfacht I Schließlich beobachten wir eine Konvergenz der Performance in Form eines engeren internationalen Zins- und Risikozusarnmenhanges. Die Gründe für diesE~ zunehmende Konvergenz der internationalen Finanzsysteme sind somit vielfältig. Überraschend ist die Konvergenz jedoch nicht. Denn die Funktionen des Finanzsystems sind in allen Ländern identisch. 6 Der wichtige Beitrag der Finanzmathematik wurde in Form eines Wirtschaftsnobelpreises für Myron S. Schales und Robert Cox Merton für .ihre Ausarbeitung einer mathematischen Formel zur Bestimmung von Optionswerten an der Börse\" im Jahre 1997 gewürdigt. Seite 5 von 19Deutsche Bundesbank, 30.11.2004 So stellt sich theoretisch eher die Frage, warum es erst so spät zu einer derartigen Konvergenz gekommen ist. Mögliche Gründe technischer Art sind die Entwicklung von Finanzinnovationen und die Fortschritte der Informations- und Kommunikationstechnologie, besonders in jüngster Zeit. Doch die eigentliche Kraft des Wandels ist der intensivere, mittlerweile globale Wettbewerb gerade in jüngster Zeit. Praktisch weltweit wurden Finanzsysteme liberalisiert und dereguliert. Dabei kann es in der Regel nicht bei einem kleinen Schritt bleiben. Denn schon kleinere Liberalisierungsschritte in stark regulierten Systemen schaffen Arbitragemöglichkeiten. Diese wiederum erzwingen im Lauf der Zeit eine weitere Konvergenz der Regulierung, wie auch übrigens der Besteuerung. Das Ergebnis sind internationale Regulierungen wie Basel II und die Angleichung nationaler Standards bis hin zur Rechnungslegung. Die Konvergenz wird ferner von der Internationalität eines Marktes beschleunigt. Diese wiederum ist bei Seite 6 von 19Deutsche Bundesbank, 30.11.2004 neuen Produkten und auf \"neuen\" Märkten - etwa in den Transformationsländern - besonders ausgeprägt. ln den Neuen Mitgliedsstaaten der EU liegt der Anteil ausländischer Institute bei über 65 Prozent. ln Westeuropa kommen wir dagegen nur auf rund 20 Prozent. Nicht zuletzt hat auch die Profession der Geldpolitiker zur Konvergenz und Integration der Finanzsysteme beigetragen. ln Europa vor allem durch die einheitliche Währung und die gerneinsame Geldpolitik. Und weltweit durch einen bemerkenswerten konvergenten Disinflationsprozeß. Die internationalen Entwicklungen lassen sich zusammenfassen als eine Tendenz zur stärkeren Nutzung von Märkten. 1 3 Tendenzen in Deutschland Das beobachten wir auch in Deutschland. Wir sind keine Insel, sondern ein integraler Teil des internationalen Finanz:systems. \"Man kann auch sagen: 7 Vgl. OECD, Financial Market Trends, No. 87, October 2004, S. 63. Seite 7 von 19Deutsche Bundesbank, 30.11.2004 Die letzten sechs Jahre haben mehr Veränderungen für das deutsche Bankensystem gebracht als Jahrzehnte zuvor. 'ta Diese Einschätzung von Jan Pieter Krahnen und Reinhard Schmidt wird auch von der Praxis geteilt. Von Bernd Fahrholz ist der Satz überliefert, daß in den letzten Jahren im deutschen Finanzsystem kein Stein auf dem anderen geblieben sei.g Die Dynamik der Neuerungen im deutschen Finanzsystem ist beachtlich. Und das Gros geht ebenso wie auf internationaler Ebene in Richtung eines eher marktorientierten Systems. Im Anlageverhalten wie in der Finanzierung zeigt sich eine spürbare Disintermediation des deutschen Marktes. Sie bleibt trendgebend, weil sie marktgetrieben ist. Und sie ist vor allem getrieben von 8 Vgl. Krahnen, Jan Pieter und Reinhard H. Schmidt (2004), Taking Stock and Looking Ahead: The German Financial System at the Crossroads?, ln: dto. (Hrsg.), The German Financial System, Oxford: Oxford University Press, S. 486. 9 Vgl. Fahrholz, Bernd (2001 ), Die Bank der Zukunft - Herausforderungen und Perspektiven, Vortrag an der Universität Hohen heim, 20. Juni 2001; hier zitiert nach Hackethal, Andreas, German Banksand Banking Structure, ln: Krahnen, Jan Pieter und Reinhard H. Schmidt, (Hrsg.), (2004), The German Financial System, Oxford: Oxford University Press, S. 71. Seite 8 von 19Deutsche Bundesbank, 30.11.2004 den Trendsettern, den vermögenden Anlegern und den großen Unternehmen. Stärkere Marktorientierung resultiert auch in einer Verlagerung der Absicherung gegen Lebensrisiken auf die privaten HaushaltH und einer auch damit verbundenen steigenden Bedeutung institutioneller Investoren. Ebenso ist der rechtliche Rahmen heutzutage stärker marktorientiert. Ich denke an die Orientierung von Rechtsnormen am Schutz von Investoren, das Bemühen um mehr Transparenz, die für Deutschland recht neue Diskussion um Cerparate Governance, die Übernahme der International Financial Reporting Standards und nicht zuletzt an das Streben nach objektivierbaren Kreditstandards und einem marktgestützten Risikomanagement All dies trägt der stärkeren Marktentwicklung Rechnung. Damit verbinden sich nicht zuletzt Verhaltensänderungen und Erwartungen der Marktteilnehmer auf Fortsetzung des Trends. Seite 9 von 19Deutsche Bundesbank, 30.11.2004 Die Institute selbst gleichen ihre Geschäftsmodelle an. Natürlich auch als Reaktion auf veränderte Regulierung, aber primär um in einem sich wandelnden Umfeld weiter erfolgreich zu sein. Die erleichterte Arbitrage erschwert zudem die interne Quersubventionierung. Nicht marktgerechte Konditionen werden vom Markt gnadenlos ausgenutzt bzw. abgestraft. Folglich steigt die Substituierbarkeit der Angebote und der Anbieter. Doch bei allem Wandel dürfen wir die große Kontinuität des deutschen Systems nicht verschweigen. Bei allem Wandel in Deutschland, die relative Bedeutung der Drei Säulen und die relative Bedeutung von Intermediären im Vergleich zu Markttransaktionen ist in den letzten Jahren fast gleich geblieben. 1o Der Wandel zeigt sich in großen Veränderungsraten. Doch die Ausgangsgrößen für schnell wachsende Marktsegmente sind oft so klein, daß das Finanzsystem insgesamt eher statisch scheint. 10 Vgl. Krahnen, Jan Pieter und Reinhard H. Schmidt, Taking Stock and Looking Ahead: The German Financial System at the Crossroads?, ln: dto. (Hrsg.), (2004), The German Financial System, Oxford: Oxford University Press, S. 487. Seite 1 0 von 1 9Deutsche Bundesbank, 30.11.2004 4 Trends im öffE~ntlichen Bankenwesen Die öffentlichen BankBn arbeiten eng am Markt und die laufenden Veränderungen gehen auch an Ihnen nicht vorbei. Sie bieten grof.1e Chancen, die es zu nutzen gilt. Mehr noch, durch den Wegfall von Anstaltslast und Gewährträgerhaftung ab Mitte 2005 sehen sich die Landesbanken neuen Herausforderungen gegenüber. Sie selbst, Herr Dr. Fischer, haben von der \"Neuen Zeit\" gesprochen. 11 Die dann geltenden neuen Refinanzierungsbedingungen haben viel Bewegung gebracht. Eine geschäftspolitische Neuausrichtung, die sich verstärkt an Risiko-Ertrags-Gesichtspunkten orientiert. Einige horizontale und zumindest angedachte vertikale Integrationen um Synergien zu heben. Kapitalmaßnahmen und Haftungsvereinbarungen und offenbar Maßnahrnen zu Liquiditätssicherung. All das hat sich spürbar auf die \"Schattenratings\" ausgewirkt und dürfte ·wegweisend bleiben. Seite 11 von 1 9Deutsche Bundesbank, 30.11.2004 Im Mittelpunkt der strategischen Neuausrichtung steht bei allen Landesbanken die Stärkung des Verbundes mit den Sparkassen. Deshalb ist der VÖB auch in Zukunft mehr als indirekt von Entwicklungen im Sparkassenbereich betroffen. Sie werden Ideen entwickeln müssen, wie Sie umgehen mit dem Druck zur Konsolidierung auf der Primärebene. Die Grundlage für langfristigen Konsolidierungsbedarf legen zwei zentrale Strukturfaktoren - der technische Fortschritt und die Deregulierung. Wir alle wissen: Eine optimale Betriebsgröße von Banken, konkret auch von Sparkassen oder Genossenschaftsbanken ist empirisch nicht überzeugend bestimmbar. ln jeder Größenklasse sowie bei den unterschiedlichen Geschäftsstrategien gibt es erfolgreiche und weniger erfolgreiche Institute. Doch es besteht in einigen Fällen akuter Handlungsbedarfaufgrund von Ergebnisfaktoren. Die 11 Interview mit Dr. Thomas R. Fischer, Zeitschrift für das gesamte Kreditwesen, 19- Seite 12 von 19Deutsche Bundesbank, 30.11.2004 sinkende Zinsspanne ist nun ein Trend über mehr als ein Jahrzehnt. Der kürzliche Anstieg des Zinsüberschusses läßt sich auf die außergewöhnlich hohe Liquiditätspräferenz und die steile Zinsstrukturkurve zurückführen. Die Zinsspanne folgt ansonsten erfahrungsgemäß mit etwa zweijährigem Nachlauf dem Zinsniveau und gerät tendenziell durch zunehmende Wettbewerbsintensität (etwa durch Direktbanken und Internationale Banken) weiter unter Druck. Daraus rührt akuter Ergebnisdruck für alle Institute, die vor allem vom Zinsergebnis leben. Denn das Provisionsergebnis läßt sich nicht schnell steigern. Freilich ist die Konsolidierung nicht allein auf Fusionen angewiesen. Ich sehe durchaus eine Vielfalt der Strategien im Sektor der öffentlichen Banken, um mit dem Ergebnisdruck un1zugehen. Skalenerträge in einzelnen Teilen der Wertschöpfungskette lassen sich grundsätzlich sowohl über Fusionen als auch über Kooperationen erschließen. 2004, s. 1041. Seite 13 von 19Deutsche Bundesbank, 30.11.2004 Das Management von Klumpenrisiken wird allein durch Fusionen benachbarter Institute auf der Primärebene nicht in den Griff zu bekommen sein. Dagegen bietet aber der Markt zunehmend Instrumente zur Verteilung der Risiken - innerhalb der Verbünde und darüber hinaus - an. So gesehen, kann kluges Management auch die Existenz kleinerer Institute rechtfertigen. Sie, Herr Dr. Fischer, werden auch Ideen entwickeln müssen, wie sie mit den möglicherweise divergierenden Interessen der Institute und ihrer Eigner umgehen. Sie werden mit dem weiter sinkenden finanzpolitischen Spielraum der Eigner der Sparkassen rechnen müssen. Bei aktuell rund 8,5 Mrd. Euro Defizit in kommunalen Haushalten dürfte die marktmäßige Verwertung der kommunalen Sparkassen für einzelne Kämmerer eine verlockende Option sein. Zunächst könnte es zu den in einigen Ländern bereits möglichen Minderheitsbeteiligungen kommen. Das könnte seinerseits spürbare Konsequenzen für die Gorparate Seite 14 von 19Deutsche Bundesbank, 30.11.2004 Governance Struktur der Sparkassen und ihr Geschäftsverhalten haben. Sie werden Antworten finden müssen auf die unterschiedlichen Einstellungen zur vertikalen Konsolidierung. Daneben stellt sich dit3 Frage der Konzentration auf der Ebene der Zentralinstitute. Im Genossenschaftswese~n bahnt sich die letzte verbliebene Fusionsmöglichkeit zwischen Zentralinstituten an. Im Bereich der Landesbanken gibt es mit der HSH Nordbank und mit der Verbindung aus Landesbank Baden-Württemberg und Landesbank Rheinland-Ptatz ebenfalls Bewegung. Die nicht-Retaii-Gesc:häftsfelder, auf denen die großen international arbeitenden Institute dominieren (Wholesale, Underwriting, Handelsgeschäft, M&A, IPO etc.), bergen mehrere Konsolidierungstreiber in sich. So bringt allein der technische Fortschritt auf diesen Feldern einige Skaleneffekte. Daneben ist die Community der Insider klein und wenig ortsgebunden. Das Geschäft ist teilwt3ise Projektgeschäft, mit hohen Seite 15 von 1 9Deutsche Bundesbank, 30.11.2004 Fixkostenblöcken verbunden und extrem volatil im Ergebnis. Schiere Größe und Masse hilft daher in diesem Marktsegment Jedoch gerade diese Volatilität läßt eine Stabilisierung der Gesamtergebnisse durch andere Geschäftsfelder (Retail, Kreditgeschäft) ratsam erscheinen. Dadurch können Risikoprämien für Anleger oder Bondhalter gesenkt werden. Hierin liegt die Problematik der Debatte über deutsche Institute, die international mithalten wollen. Eine starke Basis im Retail bietet keine Gewähr für Erfolg im lnvestmentbanking. Andererseits gilt festzuhalten, dass erfolgreiches Investmentbanking ohne eine ergebnisstarke Retailbasis riskant bleibt. Konsequenterweise ergibt sich daraus die Frage nach der säuleninternen und der säulenübergreifenden Konsolidierung. Sie, Herr Dr. Fischer, haben gesagt, \"Gruppenübergreifende Fusionen haben in der Seite 16 von 19Deutsche Bundesbank, 30.11.2004 derzeitigen Situation •ceine Chance\" und sich dabei vor allem auf politische Mehrheiten bezogen. 12 Ihre Einschätzung der derzeitigen Lage und der nahen Zukunft ist gewiß realistisch. Aber Sie müssen damit rechnen, dass auch in der Landespolitik nichts so konstant ist wie der Wandel. Und, lieber Herr Fischer, Sie wissen selbst, dass man den Herausforderungen des Wandels am besten und nachhaltigsten mit tragfähigen Geschäftsstrategien begegnet. Dass Sie diese entwickeln und vorantreiben werden, steht für mich außer Frage. 5 Gute Wünsche der Bundesbank Vor Ihnen, lieber Herr Fischer, und da wende ich mich nicht nur an den neuen Präsidenten, liegen spannende Aufgaben und zahlreiche Veränderungen. Ich bin ganz sicher, daß die öffentlichen Banken gut aufgestellt sind. Sie arbeiten so nah am Markt, daß Ihnen die Trends in Form von Kundenwünschen, Marktentwicklungen und -möglichkeiten gut vertraut sind. Sie werden die nötigen Antworten auf die 12 Interview mit Dr. Thomas R. Fisclher, Zeitschrift für das gesamte Kreditwesen, 19- Seite 17 von 19Deutsche Bundesbank, 30.11.2004 Herausforderungen der Zukunft finden und als gestaltende Kraft den Markt beinflussen. ln dieser Einschätzung stütze ich mich nicht zuletzt auf die Person des neuen Präsidenten. Er steht mit seiner Berufsbiographie als persönliches Beispiel für Mobilität und Flexibilität. Mobilität, sowohl international, was sein distinguiert britischer Akzent im Englischen belegt, als auch national, was sein problemloser Wechsel zwischen de~n Säulen belegt. Von Flexibilität zeugt sein pragmatischer Ansatz in der Refokussierung der Geschäftsstrategi~e als auch seine Offenheit für neue Formen der Zusammenarbeit innerhalb der öffentlich-rechtlichen Säule des Bankensektors. Meine Damen und Herren, die Deutsche Bundesbank unterstützt den Finanzplatz Deutschland bei den anstehenden Entwicklungen. Wir strengen uns an, als Dienstleister effizient und kostengünstig zu arbeiten und so Ihre Arbeit zu unterstützen. Unsere Position in Strukturfragen war, ist und bleibt die der neutralen Zentralbank. Das Motiv unseres Handeins ist allein 2004, s. 1044. Seite 18 von 19Deutsche Bundesbank, 30.11.2004 unser Auftrag, an der Stabilität des Geldwertes und der Stabilität des Finanzsystems mitzuwirken. Mit dem Auftrag verbunden ist jedoch auch ein klares Bekenntnis zu markwirtschaftlichen Prinzipien. Daher unterstützt die Deutsche Bundesbank die Entwicklungen des Marktes, soweit sie die Stabilität des Systems und den Wettbewerb nicht beeinträchtigen. Ich wünsche uns- dem Bundesverband Öffentlicher Banken und der Bundesbank- eine weiterhin gute Zusammenarbeit und darf schließen mit den guten Wünschen der Bundesbank für die Arbeit des neuen Präsidenten und des neuen Vorstandes Ihres Verbandes. Ich danke Ihnen für Ihre Aufmerksamkeit. * * * Seite 19 von 19"}