{"AUTHOR": "Meister, Edgar", "TITLE": "Ausführungen zur aktuellen Diskussion über die Neufassung", "DATE": "30.09.2003", "SECTION": "reden", "RECORD_ID": "30.09.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 30.09.2003 Deutsche Bundesbank Sendesperrfrist 30. September 2003, 14:00 Uhr MESZ Deutschland ist gemeinsam mit den übrigen europäischen Mitgliedern im Ba seler Ausschuss der Auffassung, dass Basel II so bald wie möglich verabschie det werden sollte. ln nunmehr fünfjähriger Beratungszeit im Baseler Ausschuss und interaktiv mit dem Kreditgewerbe hat die neue Eigenkapitalempfehlung ei nen hohen Reifegrad erreicht. Absolute Perfektion ist angesichts der zu lösen den Fragen nicht erzielbar. Die Voraussetzungen für eine zeitnahe Verabschie dung von Basel II sind damit grundsätzlich gegeben. Wichtig ist auch festzustellen, dass die Banken Planungssicherheit für die zum Teil bereits weit fortgeschrittenen Projekte zur Umsetzung von Basel ll brau chen. Die meisten in den Stellungnahmen zum dritten Konsultationspapier vorgetra genen Punkte, bei denen Änderungsbedarf gesehen wird, ließen sich u.E. zeit nah abarbeiten; Diskussion und Beschlussfassung hierüber haben bereits oo gonnen und stehen dem vereinbarten Zeitplan nicht entgegen. Im übrigen ist Basel II ein dynamisches Regelwerk, das auch nach seiner Verabschiedung Anpassungen zuläßt, wenn dafür die Notwendigkeit gesehen wird. Im Hinblick auf die aufgekommene Diskussion über die Kapitalunierlegung von erwarteten und unerwarteten Verlusten oder nur von unerwarteten Verlusten möchte ich zunächst einige Grundlagen etwas näher erläutern: Die Eigenkapitalunterlegung für das Kreditrisiko der Banken und Sparkassen dient grundsätzlich dazu, unerwartet auftretende Verluste (unexpected loss, UL) aus dem Kreditgeschäft abzudecken, während erwartete Verluste (expected loss, EL) in der Risikovorsorge (Risikoprämie in den Kreditkonditionen, Bildung von Wertberichtigungen) berücksichtigt werden sollten. Das derzeitige Konzept zum internen Ratingansatz von Basel II sieht hingegen vor, dass auch erwartete Verluste mit Eigenkapital unterlegt werden müssen. Allerdings dürfen Wertberichtigungen sowie bei den qualifizierten revolvieren den Forderungen an Privatkunden (z.B. Kreditkarten, Überziehungskredite) 75% der künftigen Zinsmargen mit dem erwarteten Verlust verrechnet werden. Der Baseler Ausschuss hat diese Entscheidung vor mehr als zwei Jahren ge troffen, um Rücksicht zu nehmen auf die unterschiedlichen Wertberichtigungs praktiken in den einzelnen Ländern. Im übrigen sollte keine Veränderung an der Eigenkapitaldefinition vorgenommen werden 1; diese sollte ggf. erst im Rahmen einer künftigen Überarbeitung der Baseler Eigenmittelempfehlung (Basel 111, wobei potentiell auch Kreditrisikomodelle behandelt werden könnten) angepasst werden. Es hat schon überrascht, dass sich die US-Aufseher eine Forderung von eini gen großen US-Banken zu eigen machen und dafür eintreten, in diesem weit 1 ln der aktuellen Eigenkapitaldefinition werden im Ergänzungskapital (tier-2-capital) Elemente anerkannt, die zur Abdeckung des EL zur Verfügung stehen (z.B. Pauschalwertberichtigun gen, general loan loss reserves) Seite 2 von 6Deutsche Bundesbank, 30.09.2003 fortgeschrittenen Stadium von Basel II eine Neukalibrierung der Risikogewichte im internen Ratingansatz vorzunehmen. Noch mehr überrascht das Anliegen der US-Aufsicht, jetzt auch die Kamkapitalelemente neu zu definieren. Sollte zum jetzigen Zeitpunkt die US-Vorstellung aufgegriffen werden, auch die Definition des Kernkapitals zu ändern, wäre aufgrund der nicht einfachen Dis kussion darüber, welche Elemente als bankenaufsichtliches Kernkapital ane r kannt werden, eine erhebliche VHrschiebung des Zeitplans unausweichlich. Im Ergebnis würde dies zugleich zu einem nicht zu unterschätzenden Risiko für das Gesamtprojekt Basel II bzw. den Baseler Prozess führen. Um dies möglichst zu vermeiden werden derzeit intensive Überlegungen ange stellt, wie eine mögliche Lösung aussehen könnte, die sachgerecht ist und in nerhalb von einigen Monaten in den neuen Akkord eingebaut werden könnte. Dabei wäre m.E. zu prüfen, ob man nicht die Regeln von Basel II im wesentli chen wie vorgesehen abschließem, die Kalibrierung dagegen davon separat, d.h. zeitlich etwas später durchführen könnte. Dies würde zu einer deutlichen Zeitersparnis führen. Falls eine Auswirkungsstudie und Konsultation für not wendig erachtet würde, müßte sich diese nicht auf den gesamten Baseler Text, sondern lediglich auf die Kalibrierung und einige Änderungen beziehen. Unabhängig von der Frage, wie ~<alibrierung und Regelungstext weiter beha n delt werden, ist ganz entscheidend, ob man sich darauf verständigen kann, zum jetzigen Zeitpunkt eine Neudefinition des Kernkapitals aus den Gesprächen auszuklammern. Wie bereits erwähnt, würde eine Neudefinition des Kernkapi tals nicht nur den Verhandlungsprozeß in Basel unnötig belasten und zu uner wünschten zusätzlichen Zeitverzögerungen von sicher mehr als einem Jahr füh ren, sondern es bestünde auch die Gefahr, dass das Paket Basel II neu aufge schnürt würde mit ungewissem Ausgang. Deshalb wäre dies m.E. ein Thema ggf. für die Zeit nach Abschluß von Basel II. Wie es in all diesen schwierigen Fragen weiter geht, wird der Baseler Aus schuss am 10./11. Oktober auf seiner nächsten Sitzung diskutieren. Neben der internen Verhandlung über die erwähnten Themen wird auch ein Treffen mit dem IIF stattfinden, bei dem die weitere Vergehensweise bei Basel II ebenfalls erörtert wird. Im Rahmen der anstehende Gespräche ist auch zu berücksichti gen, dass in den USA die sog. Advanced Notice an Proposed Rule Making bis Anfang November zur Konsultation steht. Aus heutiger Sicht ist nicht klar, ob von dieser Seite noch Anpassungsbedarf kommen wird, der für den Zeitplan relevant ist. Zu den Ergebnissen der dritten Konsultationsperiode: II Der Baseler Ausschuss hat insgesamt über 200 Stellungnahmen von Seiten der Kreditwirtschaft sowie der kreditm~hmenden Wirtschaft zum dritten Konsultati onspapier enthalten. ln allen Stellungnahmen werden die großen Fortschritte des Baseler Ausschusses im Vergleich zum zweiten Konsultationspapier aner- Seite 3 von 6Deutsche Bundesbank, 30.09.2003 kannt und gewürdigt. Im Ergebnis zeigen die Stellungnahmen, dass 90 % des vorgeschlagenen Regelwerks auf breite Zustimmung stoßen. Auch in Deutschland haben zahlreiche Verbände von der Möglichkeit zur Stel lungnahme Gebrauch gemacht. Dabei werden insbesondere die Erleichterun genfür die Kreditvergabe an kleine und mittlere Unternehmen sowie der weit gehende Verzicht auf Laufzeitzuschläge positiv herausgestellt. Die darüber hinaus von den Institutionen und Verbänden in Deutschland vorge tragenen Kritikpunkte sind weitestgehend bekannt. Sie konzentrieren sich vor allem auf die Komplexität und die mögliche prozyklische Wirkung von Basel II, die Forderung nach großzügiger Ausgestaltung der teilweisen Anwendung des internen Ratingansatzes (Partial Use) sowie die Gastland-Heimatland Problematik bei international tätigen Bankkonzernen. Zur Partial Use - Thematik möchte ich darauf hinweisen, dass der Richtlinien vorschlag der EU-Kommission einen dauerhaften Partial Use für Forderungen an Staaten und Banken zuläßt. Mit dieser Regelung, die insbesondere kleinen und mittleren Nicht-Basel-Banken zu Gute kommt, ist die Ausweitung der Partial Use-Regelung in Basel m.E. nicht mehr von entscheidender Bedeutung. Gleichwohl würde die Bundesbank eine Übernahme des EU-Vorschlags durch den Baseler Ausschuss begrüßen. Da im Rahmen von Basel II zahlreiche nationale Wahlrechte existieren, ist die Befürchtung geäußert worden, dass Kreditinstitute mit im Ausland ansässigen Tochterunternehmen unterschiedlichen und ggf. auch widersprüchlichen Rege lungen unterliegen können. Die Diskussion um die Heimatland-Gastland Problematik ist darüber hinaus auch durch den von US-Seite angekündigten eingeschränkten Anwendungskreis von Basel II entfacht worden, verbunden mit der Absicht, nur die jeweils fortgeschrittensten Risikomessverfahren zuzulas sen. Hierzu ist anzumerken, dass beim Anwendungskreis von Basel II bereits in Rahmenvereinbarungen (Basaler Konkordat) das Heimatlandkontrollprinzip für Zweigstellen und die Anwendung der Regelungen des Gastlandes auf Tochter institute mit Sitz im Gastland verankert ist. Allerdings ist die von der Kreditwirtschaft vorgetragene Sorge, dass es durch die unterschiedliche Ausübung von nationalen Wahlrechten sowie differierende Zulassungsverfahren für interne Risikomessmethoden zu Doppelrechnungen und Mehraufwand kommen kann, nicht ganz unberechtigt. Um solche Probleme möglichst gering zu halten, wurde mit der \"Accord lmplementation Group\" des Basaler Ausschusses ein Forum geschaffen, in dem über Fragen der Imple mentierung der neuen Regelungen diskutiert wird. Die vollständige Verlagerung der Anerkennung von Aufsichtsentscheidungen über interne Risikomessverfahren auf Konzernebene auf die Heimatlandauf sicht dürfte aber kaum konsensfähig sein, da der Gastlandaufseher seine Tätig keit bei rechtlich selbständigen Einheiten nicht einstellen kann, sondern auch hier für eine angemessene Aufsicht verantwortlich ist. Eine wesentlich engere Seite 4 von 6Deutsche Bundesbank, 30.09.2003 Zusammenarbeit zwischen der Gastlandaufsicht von Konzerntöchtern und der Heimatlandaufsicht des Bankkonzerns ist jedoch unbedingt anzustreben. Aufgreifen wird der Baseler Ausschuss die Anmerkungen mehrerer Marktteil nehmer und Verbände, die sich auf die künftige Behandlung von Verbriefungs transaktionen (Asset Backed Securitites) beziehen. Spezielle Proberechnungen haben gezeigt, dass bei bestimmten Fallgestaltungen die vergleichsweise nied rigen Kapitalanforderungen im Internen Ratingansatz für den Retaii-Bereich noch nicht angemessen auf die Verbriefungsregeln übertragen worden sind. Dies kann dazu führen, dass der grundsätzlich positiv zu sehenden Verbriefung von Krediten an kleine und mittlere Unternehmen ein wichtiger Teil des Anrei zes genommen wird. Der Baseler Ausschuss wird sich mit Korrekturen befas sen. Von den übrigen im Rahmen der Konsultation in Deutschland vorgetragenen Punkten, die Vielfach eher technischer Natur sind, können nach unserer Ein schätzungviele im Rahmen der nationalen Umsetzung gelöst werden (z.B. De finition der Materialitätsschwelle im internen Ratingansatz, Ausgestaltung des sog. \"Use Test\" im Retailportfolio). 111 Zum Ergebnis der nationalen Umfrage über die Umsetzung der neuen Eigenka pita lvorsch rifte n: BaFin und Bundesbank haben im Sommer d.J. eine Umfrage durchgeführt, an der sich knapp 1500 Kreditinstitute beteiligt haben. Ziel dieser Erhebung war es, nähere Erkenntnisse über die von den Banken unter Basel II beabsichtigten Verfahren zur Risikomessung zu gewinnen. Die Ergebnisse sollen insbesonde re dazu dienen, die erforderlichen Aufsichtskapazitäten sinnvoll und zweckori entiert planen und vorbereiten zu können. Obwohl sich nur gut zwei Drittel der Institute in Deutschland an der Umfrage beteiligt haben und ein Teil von Banken noch indifferent ist, welches Verfahren zur Messung des Kreditrisikos sowie des operationellen Risikos zur Anwendung kommen wird, lassen die Ergebnisse wichtige Rückschlüsse zu. Demnach wird ca. die Hälfte der an der Umfrage teilnehmenden Kreditinstitute (ca. 760 Institute) unter den neuen Kapitalvorschriften mit dem Standardansatz für das Kreditrisiko starten, während etwa 550 Banken und Sparkassen die Ab sicht haben, den internen Ratingansatz zu wählen. ln den übrigen Instituten ist der Entscheidungsfindungsprozess noch nicht abgeschlossen. Beim operationellen Risiko werden erwartungsgemäß die allermeisten Banken mit einem der einfacheren Verfahren (Basis-Indikator-Ansatz bzw. Standardan satz) starten, wobei mit ca. 1260 Instituten der größte Anteil auf den Basis lndiaktor-Ansatz entfällt. Lediglich 60 Kreditinstitute beabsichtigen, für die Risi komessung eines der fortgeschrittenen Messverfahren (AMA's) zu wählen. Seite 5 von 6Deutsche Bundesbank, 30.09.2003 Nach Klärung des Zeitplans durch den Baseler Ausschuss sowie entsprechen der Äußerungen der EU-Kommission wird sich die Bankenaufsicht in Deutsch land darauf einrichten, rechtzeitig für die Abnahme der internen Messverfahren bei den Instituten bereitzustehen. Damit wird sichergestellt, dass jede Bank mit dem von ihrangestrebten Ansatz zu dem gewählten Termin beginnen kann. * * * Seite 6 von 6"}