{"AUTHOR": "Axel A.Weber", "TITLE": "Geldpolitik und Perspektiven für den deutschen Kreditmarkt", "PDF_URL": "https://www.bundesbank.de/resource/blob/688974/c3f7c694bab8587e2082a45afaec21c2/mL/2010-04-28-weber-geldpolitik-perspektiven-deutscher-kreditmarkt-download.pdf", "LOCAL_PDF_FILE": "2010-04-28-weber-geldpolitik-perspektiven-deutscher-kreditmarkt-download.pdf", "DATE": "28.04.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Geldpolitik und Perspektiven für den deutschen Kreditmarkt \n  Rede bei der 66. Bankwirtschaftlichen Tagung der Volksbanken und Raiffeisenbanken in Berlin am Mittwoch, 28. April 2010", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung und Einleitung\n..........................................................................................2\n 2 Rückzug des Eurosystems aus Sondermaßnahmen\n..................................................3\n 3 Die Lage am deutschen Kreditmarkt...........................................................................6\n 4 Schlussbemerkungen.................................................................................................9\n  1 Begrüßung und Einleitung \nMeine Damen und Herren, \nich danke Ihnen für die Möglichkeit, im Rahmen dieser Bankwirtschaftlichen Tagung zu \nIhnen sprechen zu können. Wenn Sie auf das Treffen des Vorjahres zurückblicken, hat sich die Lage im Bankensystem inzwischen merklich \nentspannt, zumal die hier heute vertretenen Banken ohnehin nur in geringem Maße unmittelbar von der Finanzkrise berührt sind. \nMittelbar jedoch dürften auch Sie, meine Damen und Herren, einen beträchtlichen Einfluss auf Ihre Geschäftstätigkeit spüren. Dies gilt zum einen angesichts der durch die Krise \nangestoßenen Änderung des Rahmenw\nerks, auf die ich heute \nnicht näher eingehen möchte, und zum anderen für die wirtschaftlichen Folgen. So befinden wir uns im mittlerwe\nile dritten Jahr einer Krise, die im Finanzsektor ihren Anfang nahm, danach aber deutlich weiter streute und die realwirtschaftliche Entwicklung in \nweiten Teilen der Welt ganz erheblich in Mi\ntleidenschaft zog. Nach erfolgreicher Stabilisierung, zu der Geld- und Fiskalpolitik maßgeblich beigetragen haben, hat mittlerweile ein Erholungsprozess \nbegonnen Œ wenn auch mit unterschiedlicher Geschwindigkeit. Für \ndie deutsche Volkswirtschaft setzte dieser im \nFrühjahr 2009 ein. Und trotz des nicht zuletzt", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwetterbedingt schwachen Winterhalbjahres\n 2009/10 gehe ich davon aus, dass der \nErholungsprozess in Deutschland im Kern intakt ist. Ich spreche bewusst von dem —dritten Jahr der Kriseﬁ, da die Stabilität des Finanzsystems \nnoch nicht gesichert ist. Dies führen aktuell die Entwicklung im Fall Griechenlands und die daran anknüpfenden Befürchtungen möglicher Ansteckungseffekte vor Augen. Daher ist die \nSicherung des Finanzsystems und nicht die Hilfe fü\nr den griechischen Staat, der sich selbst \nin diese schwierige Lage manövriert hat, \ndas Motiv für die Vorbereitung von \nStützungsmaßnahmen. Die Europäische Währungsunion selbst ist durch das Hilfeersuchen \nder Griechen nicht gefährdet Œ und wir werden dafür sorgen, das\ns es dabei bleibt. Ohne das \nThema weiter zu vertiefen, lehrt uns das \nBeispiel aber auch, dass nicht nur in der \nFinanzmarktregulierung, sondern ebenso im fi\nnanzpolitischen Rahmenwerk Anpassungen \nerforderlich sind, um eine Wiederholung zu vermeiden. Lassen Sie mich nun aber wieder zu den Ihren Instituten näher \nliegenden Fragen der \nGeldpolitik und der Kreditentwicklung zurückkommen. Es bietet\n sich dazu an, im Folgenden zunächst kurz den Stand der Dinge in Hinblick auf den geldpolitischen Rückzug aus den Sondermaßnahmen zu skizzieren, bevor ich et\nwas ausführlicher auf die Kreditvergabe deutscher Banken während der Krise und perspektivisch auch darüber hinaus eingehe. \n2 Rückzug des Eurosystems aus Sondermaßnahmen \nDie Maßnahmen der gemeinsamen europäischen Geldpolitik angesichts der Entwicklungen insbesondere nach dem Zusammenbruch des Bankhauses Lehman Brothers fanden auf \nzwei unterschiedlichen Ebenen statt.", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZunächst einmal hat sich die Liquiditätspolitik des Eurosystems als wirkungsvolle Antwort \nauf Unsicherheiten und Misstrauen im Bankensektor erwiesen. So wie auch viele andere \nNotenbanken weltweit griff das\n Eurosystem hier zu außergewöhnlichen Maßnahmen und \nübernahm die Funktion des faktisch zu\nsammengebrochenen Geldmarktes. Zu Refinanzierungsgeschäften mit deutlich längeren \nLaufzeiten, die den Kred\nitinstituten eine Planungssicherheit über die damaligen massi\nven Anspannungen hinaus ermöglichten, kam \nein verändertes Zuteilungsverfahren. Im Ergebnis konnten die Banken unter der Bedingung ausreichender Sicherheiten jede von ihnen benötigten Menge Liquidität erhalten. Unterstützend wurde zudem der Kreis der akz\neptierten Sicherheiten zunächst zeitlich \nbefristet erweitert, um hier mögliche Engpasse zu vermeiden. \nAber auch zinspolitisch reagierte die europäische Geldpolitik auf\n die Krise. So senkte der \nEZB-Rat den Leitzins innerhalb \nweniger Monate von 4,25 % auf\n den historischen Tiefstand \nvon 1 %. Möglich wurden diese Zinss\nenkungen, weil angesichts des massiven \nkonjunkturellen Einbruchs die Inflat\nionsrisiken spürbar nachließen. \nVor dem Hintergrund der in der Zwischenzeit erreichten St\nabilisierung von Konjunktur und \nFinanzmärkten befasste sich der EZB-Rat berei\nts im Herbst letzten Jahres mit einer \nangemessenen Rückzugsstrategie aus dieser\n außerordentlich expansiven Ausrichtung \nseiner Geldpolitik. Diese hat Œ ebenso wie ihre Einführung Œ auf zwei verschiedenen Ebenen stattzufinden, die gedanklich getrennt werden sollten.\n Damit verbunden sind jeweils \nunterschiedliche Bedingungen, die für Ze\nitpunkt und Geschwindigkeit des Ausstiegs \nmaßgeblich sind. \nSo hängt der geldpolitische Restriktionsgrad und damit vor allem der Leitzins von den Risiken für die Preisstabilität ab. Angesichts \nder nur moderaten Wachstumsaussichten im", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEuroraum und der weiterhin geringen, jedoch im Vergleich zu\nr Märzprojektion aufwärts \ngerichteten mittelfristigen Inflationsrisike\nn ist das gegenwärtige Leitzinsniveau weiter \nangemessen.  \nDemgegenüber ist für die Rückführung der reichlich \nbereitgestellten Liquidität der erreichte \nGrad an Stabilisierung im Finanzsystem maßgebl\nich. Unser Ziel ist es, stufenweise zur \nvollen Funktionsfähigkeit des Interbankenmarktes zurückzukehren, ohne die Stabilität der Finanzmärkte zu gefährden. Dabei erweist sich\n als vorteilhaft, dass die meisten der vom Eurosystem ergriffenen Liquiditätsmaßnahmen ei\nne vergleichsweise einfache Rückführung \nerlauben. Dies betrifft insbesondere die längerfristigen Refinanzierungsgeschäfte, mit deren \nAuslaufen die bereitgestellten Mittel quasi autom\natisch aus dem Bankensektor abfließen. Zudem ist von Vorteil, dass die breite Palette an Fristigkeiten der aktuell laufenden \nRefinanzierungsvereinbarungen einen graduell\nen, dem Zustand des Finanzsystems \nangemessenen Rückzug erlaubt.  \nErste Schritte zur Rücknahme der Sonderma\nßnahmen sind schon getan\n, und es werden weitere folgen: Im Dezember vergangenen Jahres hat der EZ\nB-Rat das Auslaufen der 12- und 6-Monatstender angekündigt. Während der 12-Monatstender berei\nts damals letztmalig durchgeführt wurde, erfolgte das letzte 6-Monatsgeschäft erst kürzlich Ende März. Die nächste wichtige Wegmarke steht für Ende \nJuni an, wenn das erste der reichlich bemessenen 12-monatigen Refinanzierungsge\nschäfte auslaufen wird. Zusätzliche Feinsteuerungsoperationen werden einen reibungs\nlosen Übergang sicherstellen.  Neben der Verkürzung der Fristigkeit wird in \ndiesem Jahr vor allem die allmähliche Rückkehr zu dem vor der Krise üblichen Zuteilung\nsverfahren eine zentra\nle Rolle spielen. Auch hier hat der Rückzugsprozess mit der\n Indexierung der letzten längerfristigen", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRefinanzierungen schon begonnen. Darüber \nhinaus wird morgen das erste 3-Monatsgeschäft wieder im Bietungsverfahren eines Zinstenders zugeteilt. Hierbei ergibt sich \nder von den Banken zu entrichtende Zinssatz\n aus dem Bietungsverhalten der beteiligten \nInstitute, und das insgesamt \nzugeteilte Volumen ist begrenzt. Schließlich verbleiben noch \ndie wöchentlichen Hauptrefinanzierungsgeschäfte sowie die Einperioden-Tender, deren Vollzuteilung zum Festzins jedoch noch bis mi\nndestens Oktober dieses Jahres beibehalten \nwird.  Alles in allem sind wir im gemeinsamen \neuropäischen Währungsraum auf einem guten Weg, zu den vor der Krise üblichen Zu\nteilungsmechanismen der Refinanzierung \nzurückzufinden. In 2010 wird sich \ndie Laufzeit der zur Verfügung gestellten Liquidität wieder \nspürbar verkürzen, und die vor der Krise üblichen Preisbildungsprozesse werden wieder \nzunehmend an Bedeutung gewinnen.  3 Die Lage am deutschen Kreditmarkt \nWas bedeuten nun all diese Maßnahmen für die künftige Kreditvergabefähigkeit des \ndeutschen Bankensystems? Für eine f\nundierte Beurteilung ist es hilfreich, sich zunächst den \njetzigen Zustand am deutschen Kreditmarkt vor Augen zu führen. Insbesondere mit Blick auf die Unternehmensfinanzierung sind in Deutschland im Verlauf der Krise immer wieder Befürchtungen drohender Engpässe laut geworden, die die Krise verlängern oder aber die \nkonjunkturelle Erholung behindern.  Tatsache ist, dass die Buchkreditvergabe \ndeutscher Kreditinstitute an Unternehmen außerhalb des Finanzsektors im Verlauf der Krise deutlich an Schwung eingebüßt hat. Und", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngegen Ende des letzten Jahres \nwaren diese Kredite per sa\nldo Œ also berechnet als Neukreditvergabe abzüglich Tilgungen Œ sogar rückl\näufig. Hier dürfte im Startquartal dieses \nJahres eine gewisse Stabilisierung eingetreten sein. Trotz erster positiver Entwicklungen \nwäre es jedoch verfrüht, von einem gesicherten Wendepunkt zu sprechen.  Die Bundesbank hat auf der Basis ihrer Analysen wiederholt darauf hingewiesen, dass die \nbeobachtete Kreditentwicklung durchaus im\n Einklang mit den üblichen zyklischen \nReaktionsmustern stand und weiterhin steht: \nNachfrageseitig vermindert sich in einer Rezession typischerweise die Bedarf an Investitions- und Betriebsmittelfinanzierungen merklich. Auch im vergangenen Jahr dürfte der Nachfragerückgang die Hauptursache für die beobachtete nachlassende \nKreditentwicklung gewesen sein\n. Hinzu kommt, dass auch die Banken im gesamtwirtschaftlichen Abschwung ihr Angebot\nsverhalten dem gestiegenen Risiko passen. Und angesichts der\n Erfahrungen aus der Finanzkrise ist eine vorsichtige \nMittelverwendung der Banken auch durchaus erwünscht. Zudem Œ aber das wissen Sie, meine Damen und Herren, besser als ich Œ verbirgt sich \nhinter den aggregierten Angaben eine nach Bankengröße differenzie\nrte Entwicklung. So war \nzu Beginn der Finanzkrise tendenziell die Kreditvergabe derjenigen Banken in \nMitleidenschaft gezogen, die aufgrund ihres \nWertpapierengagements besondere bilanzielle Belastungen zu verkraften hatten. Dies waren vor allem größere Institute. Aktuell dürfte demgegenüber eine stärkere Rolle spielen, dass angesichts der nur verhaltenen konjunkturellen Entwicklung und des üblichen zyklischen Nachlaufs von Kreditausfällen \nneue Herausforderungen auf die deutschen Ba\nnken zukommen. Diese mittelbaren Auswirkungen der Finanzkrise dürften die Bilanzen eines wesentlich größeren Kreises von \nInstituten belasten. In dem Maße, in dem der Wertberichtigungsbedarf aus", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKreditengagements auf ein ohnehin strapaziertes Rücklagenpolster trifft, wären Banken gezwungen, ihre Neukreditvergabe einzuschränken. \nDem ist allerdings entgegenzuhalten, dass \nzum einen die bisherigen Bilanzverkürzungen \nder deutschen Kreditwirtschaft vor allem jenseits der Kreditpositionen stattgefunden haben. \nZum anderen dürften die zu erwartenden Kreditabschreibungen tendenziell diejenigen \nBanken am stärksten fordern, die bislang von der Finanzkrise vergleichsweise wenig \nbetroffen waren. Dies sind aufgrund der Bedeutung des Kreditgeschäfts für diese Banken insbesondere die Verbundinstitute. Angesichts einer \nim aktuellen Zinsumfeld \nvergleichsweise günstigen operativen Ertragsl\nage dieser Institute verwundert es jedoch kaum, dass bislang wenig an Einsch\nränkungen sichtbar geworden ist. Hierzu passt auch, dass die \ndeutschen Kreditinstitute im\n Rahmen des heute morgen \nveröffentlichten Bank Lending Survey angaben, ihre Standards im Firmenkundengeschäft \nim ersten Quartal dieses Jahres weitgehend unverändert belassen zu haben.  Alles in allem gibt es derzeit\n wenig Hinweise auf eine breite Kreditklemme in Deutschland oder auf künftig zu erwartende massive angebotsseitige Hemmnisse am deutschen \nKreditmarkt. Ein solches Risikoszenario ist j\nedoch sicherlich nicht gänzlich auszuschließen.  \nUm hier größere Klarheit zu gewinnen, bietet sich ein tieferer, auch formaler Blick auf den deutschen Kreditmarkt an. Die analytische Herausforderung ist dabei, Angebots- von Nachfrageeinflüssen zu trennen, da die beobachtbaren Größen Œ Kreditvolumen und \nKreditzins Œ Ausfluss des Zusammenspiels beider Marktseiten sind. Jüngste \nForschungsarbeiten von Mitarbeitern der Bundesbank haben insb\nesondere unerwartete Anpassungen des Kreditangebots sowie der Geldpolitik während der Finanzkrise analysiert.", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVor der Zuspitzung der Ereignisse im Herbst 2008 vermag das verwendete Modell die \nbeobachtete Kreditentwicklung weit\ngehend auf der Basis der üblichen Einflussfaktoren Œ wie \nEinkommens- und Preisgrößen sowie Zinsen Œ zu erklären. Für das Winterhalbjahr \n2008/2009 lässt sich ein negativer Kreditangebotsschock erkennen, der allerdings durch andere, im Modell nicht näher bestimmt\ne Faktoren überkompensiert wird. Angesichts der damaligen Si\ntuation dürfte es sich dabei nicht zuletzt um die Stützungsmaßnahmen für den Finanzsektor geha\nndelt haben Œ geldpolitische wie auch \ndarüber hinausgehende staatliche Eingriffe. Eine naheliegende Interpretation der Ergebnisse wäre somit, dass die \ndamaligen Anspannungen ohne diese \nStützungsmaßnahmen durchaus in eine Kreditklemme hätten münden können. \nMit Blick in die Zukunft lässt sich auf Basis der hier beschriebenen Arbeiten sagen, dass \naufgrund der langen Wirkungsdauer der Schocks diese noch nicht ihren vollständigen Niederschlag im Kreditvolumen gefunden haben dürften. Insoweit unterstützen diese \nArbeiten auch die Strategie des Eurosyst\nems, den Rückzug aus den Sondermaßnahmen schrittweise vorzunehmen und fortlaufend die Reaktion der Finanzmärkte im Blick zu \nbehalten. Nur so kann gewährleistet werden,\n dass die Rückkehr zu einem normalen \nProcedere bei der Liquiditätsausstattung der europäischen und\n deutschen Banken ohne \ngrößere Friktionen am Kreditmarkt vonstatten geht.  4 Schlussbemerkungen \nMeine Damen und Herren,", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Entwicklung der kommenden M\nonate wird in vielerlei Hins\nicht einen entscheidenden \nErkenntnisbeitrag zu den \nheute diskutierten Fragen liefern. Dies gilt für die Geldpolitik des Eurosystems, deren wesentliche Herausforderung darin liege\nn wird, aus den \nStützungsmaßnahmen in dem Maße herauszufinden, in dem sie nicht länger für die \nStabilisierung des Finanzsystems \nbenötigt werden. Hierbei alle\nrdings Œ ich betone es \nnochmals Œ wird der EZB-Rat den Zustand des Finanzsystems und dessen Reaktion auf die bisherigen Maßnahmen fest im Blick behalten. Dies gilt aber auch für die deutsche Kreditwirtschaft, die sich angesichts möglicher weiterer \n\nBelastungen ihrer Eigenkapitalbasis\n der Herausforderung gegenüber sieht, den beginnenden Aufschwung von der Finanzierungsseite her zu flankieren. Ob dies gelingt, \nwird sich ebenfalls in naher Zukunft zei\ngen, da das Wachstum der Buchkredite an \nnichtfinanzielle Unternehmen typischerweise \neine gegenüber der BIP-En\ntwicklung um etwa \ndrei Quartale verzögerte Reaktion aufweist. In jedem Fall wäre es aus meiner Sicht \nwünschenswert, wenn nicht gar notwendig, die verbleibenden \nProbleme im Bankensektor \nzügig zu bereinigen. Angesic\nhts der aktuellen Ertragslage \ndeutscher Banken sollten die \nInstitute nicht zögern, ihr Eigenkapital zu stärken.  \nVielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 683}