{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Aktuelle aufsichtsrechtliche Entwicklungen", "PDF_URL": "https://www.bundesbank.de/resource/blob/689064/d1eaacfd1ed5b629f20a4ba25c4c6182/mL/2011-04-14-zeitler-aufsichtsrechtliche-entwicklungen-download.pdf", "LOCAL_PDF_FILE": "2011-04-14-zeitler-aufsichtsrechtliche-entwicklungen-download.pdf", "DATE": "14.04.2011", "TEXT": "-", "PDF_TEXT": ["Z  Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n   Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Aktuelle aufsichtsrechtliche Entwicklungen \n Forum Bankenaufsichtsrecht Akademie deutscher Genossenschaften 14. April 2011", "Z  Seite 2 von 13 Bei dem Titel —Neuerungen im Aufsichtsrechtﬁ kommt einem der Satz Lessings in den \nSinn: —Es gibt viel Neues und Gutes zu berichten; doch ist das Gute nicht neu und das Neue nicht gut!ﬁ Die Finanzkrise hat uns \nzu vielen Neuerungen gezwungen. Soweit die-\nse zur Systemstabilität beitragen, sind sie auch\n gut. Im Folgenden will ich nicht zu sehr \nauf die Details des neuen Regelwerks —Basel IIIﬁ eingehen, über das schon viel gesagt und geschrieben wurde, ich will aber einige Bemerkungen machen \n\n - zu wesentlichen Aspekten des neuen Re\ngelwerks und insbesondere zu seinen \nAuswirkungen, - zur Umsetzung der neuen Regeln in Deutschland und in Europa. \n- Speziell zur Anerkennung von Kapitalbes\ntandteilen der Kreditgenossenschaften \nim neuen Aufsichtsrecht, - zu dem auf der europäischen Ebene hei\nß diskutierten Thema der Harmonisie-\nrung der Einlagensicherung. - Ein —Wiedergängerﬁ sind die Regeln für Hypothekarkredite in dem neuen Richtli-\nnienentwurf der Kommission von Anfang April. - Schließlich ein spezielles Thema für \nden Mittelstand und die ihn finanzierenden Banken: die Kapitalunterlegung von Mittels\ntandskrediten mit hoher Risikodiversi-fikation (—Granularitätﬁ).  I. Die final rules: Basel III \n \n1. Ziel von Basel II ist höheres und härteres \nKapital. Dies bedeutet nicht nur eine er-\nhöhte Fähigkeit, Verluste zu absorbieren, es sorgt idealiter bereits im Vorfeld \ndurch die höhere Haftungsbasis für ein vors\nichtigeres Agieren, letztlich für die Wiedergewinnung des Vertrauens in \ndie Banken und das Bankensystem.", "Z  Seite 3 von 13 Ein Element der Flexibilität \nist der neue Kapitalerhaltungspuffer. Er löst zu einem \nTeil das regulatorische Paradoxon, wonach höhere Kapitalsätze nie genutzt wer-den können, weil ein Unterschreiten der Mindestschwellen zu harten aufsichtlichen Sanktionen führt. Mit dem antizyklischen Puffe\nr für Zeiten exzessiven Kr\neditwachstums erhalten \ndie Aufsichtsregeln zum ersten Mal ein explizites antizyklisches Element.  2. Eine wichtige Erkenntnis der Krise war: K\napital ist wichtig, aber nicht alles. Wenn plötzlich das Marktvertrauen in einem \nglobal verflochtenen Finanzsystem zu-\nsammenbricht, ist die Liquidität von zentraler Bedeutung: Die neuen Liquiditäts-kennziffern sind eine Konsequenz der Erkenntnis, dass Liquidität dem Kapital nicht automatisch folgt. Zum ersten Mal erfolgt eine Einigung in diesem Bereich auf der internationalen Ebene.   Dabei haben wir Wert darauf gelegt, dass die höhere Stabilität der Einlagenfi-nanzierung gegenüber der Kapitalmarktfinanzie\nrung anerkannt wird: So werden z.B. jederzeit fällige Kundeneinlagen nac\nh der Bodensatztheorie bewertet und \nerhalten eine geringe Abflussrate (run-off 5% (stable) oder 10 % (less stable deposits)1). Die besonderen —Fürsorgepflichtenﬁ\n innerhalb von Finanzverbünden werden ebenfalls berücksichtigt (run-off 25%\n2).   3. Die dritte Frage geht von der nüchter\nnen Erkenntnis aus, dass Kapitalquoten de-\nfinitionsgemäß ein Quotient sind. Die Erhöhung der Quote kann nicht nur durch die wünschenswerte Erhöhung des Zählers \n(Kapital), sondern auch durch die                                            \n 1 Tz. 56ff. des Basel II: international framework for liquidity risk, me\nasurement, standards and monitoring, \nBCBS, Dec. 2010.  \n2 Tz. 79f. des vorgenannten Dokuments.", "Z  Seite 4 von 13 Reduzierung des Nenners (Bilanzaktiva) e\nrreicht werden. Dies ist zu begrüßen, soweit es nicht um Kernbestandteile der Bankenbilanz (vor allem nicht kunden-getriebene Eigenhandelsposition\nen, abstrakte und komplexe Wertpapiere) geht, \nschafft aber Probleme, wenn damit auch das \nKreditangebot von Instituten für die \nreale Wirtschaft reduziert würde. Wir haben deshalb in Basel großen Wert gelegt auf Vertrauensschutz- und Über-gangsregelungen, die Schritt für Schritt eine Anpassung an die neuen Baseler Standards sicherstellen sollen, ohne gleichzeitig zu einer Einschränkung des \nKreditangebotes zu führen. Bisher sind keine Anzeichen für eine Kreditklemme zu erkennen; dies ist neben anderem auch ein Verdienst der Genossenschafts-\nbanken und der Sparkassen, die gerade in der\n Krise ihren Beitrag zur Stabilität der Kreditversorgung und damit dazu geleistet haben, dass Deutschland aus \ndem tiefen Konjunktureinbruch des Jahres 2009 so schnell herausgefunden hat.  Darüber hinaus haben wir bei den Maßnahmen, die international —unchartered \nterritoryﬁ Œ Neuland Œ betreten, Wert auf Überprüfungsklauseln gelegt. Damit sol-len die neuen Instrumente - die Monatsliquiditätskennziffer —liquidity coverage ra-\ntioﬁ, die Jahresliquiditätskennziffer —net \nstable funding ratioﬁ und die nicht risiko-\nbezogene Kapitalregel —leverage ratioﬁ Œ nach einer Beobachtungsperiode auf \nunerwünschte Nebenwirkungen überprüft wer\nden; z.B. ist sicherzustellen, dass \ndie leverage ratio tatsächlich eine \nback stopp Funktion für Zeiten exzessiven \nKreditwachstums hat und kein bindender Standard für manche Geschäftsmodelle wird; genauso werden wird darauf achten, dass die NSFR die stabile und risiko-\narme Langfristorientierung in der Unternehmensfinanzierung nicht untergräbt.", "Z  Seite 5 von 13 Nicht zuletzt ist das für Deutschland —k\nonstituierende Elementﬁ von Basel II Œ das Mittelstandspaket Œ nicht angerührt worden; damit ist gemeint die niedrigere Risi-kofunktion im IRBA (Modellansatz), das \nniedrigere Risikogewicht für granulare \nUnternehmenskredite im Standardansatz; hinzu kommt die risikogerechte Unter-legung der Realkredite.  4. Die vierte und hier letzte Frage rich\ntet sich nach dem durch die neuen Regeln ausgelösten Kapitalbedarf. Die Regelungen des Baseler Ausschusses werden primär für große Institute Œ sog. —Baseler Bankenﬁ oder —Gruppe 1 Bankenﬁ Œ entwickelt; in den USA z.B. werden die Regeln auch nur für diese Institute ange-wendet. Es ist ein Spezifikum des europäischen Rechts, dass wir alle Regeln für \nalle Institute gleich umsetzen. (Grundsat\nz des same risk, same rule). Gleiche Regeln für gleiches Risiko sind jedoch ni\ncht gleichzusetzen mit gleichem Kapital-\nbedarf für alle. \n Wir haben direkt nach der Veröffentlichung der —final rulesﬁ im Dezember des vergangen Jahres einen zweistufigen (zuerst eine Auswahl von Instituten, dann alle Banken) aufsichtlichen Prozess in Gang gesetzt und begleiten die Institute in ihrer Kapitalplanung. Eine grobe, naturgemäß unsichere Schätzung zeigt einen \nKapitalbedarf von rund 50 Mrd. •, der sich weitgehend konzentriert auf große, \nhandelsaktive Banken Œ eine Lehre aus der \nEntstehungsgeschichte von Basel III.   Die Schwachstellen des Regelwerks lagen hauptsächlich in den Markt- und Han-delsgeschäften, die Regeln hierfür wur\nden deutlich (Steigerung um das Drei- bis Vierfache) verschärft. Das —normaleﬁ Kredit- und Mittelstandsgeschäft dagegen unterliegt mit Ausnahme der allgemeinen Kapitalstärkung keinen weiteren Ver-", "Z  Seite 6 von 13 schärfungen. In Verbindung mit einer prinzipienorientierten Kapi\ntaldefinition bei Nicht-AGs und Kapital-Definitionsregeln fü\nr Abzugspositionen, die eher bei Kon-\nzernen ihre Wirkung entfalten (z.B. zur beschränkten Anrechnung von Beteili-gungen) ist der Kapitalbedarf bei klassischen Mittelstands- und Privatkunden-\nbanken nach unseren Analysen überschaubar. \n II. Umsetzung von Basel III in Europa \nWas die Umsetzung von Basel III innerhalb des Rechtsrahmens der Europäischen Uni-on betrifft, sind wir bis Mitte Februar \ndavon ausgegangen, dass die Kommission einen \nVorschlag für eine Änderungsrichtlinie zu\nr CRD unterbreiten wird; dies ist geübte und \nbewährte Praxis von der CRD I (Basel II)\n bis zur CRD III (u.a. Handelsbuch).  \n \nIm März wurde bekannt, dass die Kommissi\non in Abweichung davon plant, wichtige Tei-\nle Œ nämlich die Säulen 1 und 3 Œ über eine Verordnung umzusetzen.  \n \nDies ist nicht eine formale Frage für —Gourme\ntsﬁ des Aufsichtsrechts, sondern eine wichtige Weichenstellung, die jedenfalls in Parlamenten und Öffentlichkeit in ihren Aus-\nwirkungen ausführlich diskutiert werden sollte, bevor eine \nEntscheidung getroffen wird:    Es besteht die Gefahr einer erheb\nlichen Rechtsunsicherheit und einer kompli-\nzierten Gemengelage von Verordnung und KWG. Die Bereiche Eigenkapital, Liquidität und Offenlegung Œ die Säulen I und III Œ müssten nämlich aus dem deutschen Kreditwesengesetz —herausoperiertﬁ werden und würden dann in einer eigenen Systematik und Begrifflichkeit ausschließlich in der europäi-schen Verordnung und in künftigen Ausführungsbestimmungen der EBA gere-", "Z  Seite 7 von 13 gelt. Die Regeln für die Säule II Œ also Risikotragfähigkeit und Organisations-struktur Œ wäre dagegen weiterhin im KW\nG zu treffen, genauso wie Kapital- und Liquiditätsregeln für Finanzinstitute jenseits der Einlagenkreditinstitute.  Zudem lässt der Weg über eine Veror\ndnung für nationale Umsetzung, Konkre-tisierung und Auslegung grundsätzlich keinen Raum (wenn nicht eine spezielle europäische Ermächtigung hierfür vorliegt). Man kann fragen, ob ein aus-nahmslos europäisches Auslegungsverfahren nicht den zweiten Schritt vor \ndem ersten tut, solange die Finanzmärkte in Europa nicht ihrerseits weit-\ngehend integriert sind. Es gibt bekanntlich nach wie vor größere Unterschiede - in der Finanzierungskultur Œ langfris\ntige versus kurzfristige Finanzierung;  \n- in der Finanzierung der realen Wi\nrtschaft Œ bankbasierte gegenüber kapi-talmarktbasierten Systemen; - nicht zuletzt gibt es erhebliche Unte\nrschiede in der Struktur der Banken-\nsysteme Œ stärker dezentral aufgebaute Systeme wie in Deutschland, ge-\ngenüber stärker zentralen Systemen wie in UK. III. Kreditgenossenschaftlic\nhe Kapitalbestandteile \nDie Frage Verordnung oder Richtlinie dürfte nicht unbedeutend auch für besondere kre-ditgenossenschaftliche Fragestellungen sein:  Ad 1: Unstrittig ist aus meiner Sicht die Anerkennung von Genossen-\nschaftsanteilen als vollwertiges hartes Kernkapitals. Die berühmte Fußno-\nte 12 der final rules Œ durch sie werden genuine Kapitalbestandteile ande-\n\nrer Rechtsformen wie Genossenschaftsanteile den Aktien gleichgestellt,", "Z  Seite 8 von 13 wenn sie den gleichen Kriterien genügen \nŒ dürfte für Deutschland eine der wichtigsten —Fußnotenﬁ des Aufsichtsrechts sein.   Eine der Anerkennungskriterien ist die Nachhaltigkeit von Kapitalbestand-\nteilen; ist diese de jure auf Grund eines Kündigungsrechts der Gesell-schafter in den Satzungen nicht gegeben, kann dies durch ein Wider-\n\nspruchsrecht einer Gesellschaft geheilt werden. Dieses Kriterium wird nicht neu durch Basel III eingeführt, sondern gilt bereits über eine Leitlinie von CEBS zur CRD II, die Ende 2010 in Kraft getreten ist. Das notwendige \n\nWiderspruchsrecht der Gesellschaft wurde bereits vor einigen Jahren im Rahmen der Diskussion mit den Standardsettern in die Mustersatzung des BVR aufgenommen. Um Terminschwierigkeiten mit den für die jetzt not-\nwendig werdenden Satzungsänderungen in den Generalversammlungen \nzu vermeiden, haben wir uns mit der BaFin darauf verständigt, von Seiten der Aufsicht keine Maßnahmen zu ergreifen, wenn die Satzungsänderung bis Ende 2011 umgesetzt wird. \n Ad 2: stille Reserven (Vorsorgereser\nven nach § 340f HGB): Im Grundsatz stehen die fehlende Transparenz und \nOffenlegung einer Anerkennung von stillen Reserven als Ergänzungs-Kapital \nentgegen. Ein wichtiges Ziel der Baseler Regeln ist, die Transparenz der Zusammensetzung des aufsichtlichen Kapitals zu erhöhen \nund dadurch die Grundlagen für Markt-vertrauen zu stärken. Das Misstrauen der Marktteilnehmer war es ja, das \nin der Krise die Schwierigkeiten beim\n Liquiditätsausgleich am Interban-\nkenmarkt ausgelöst hatte.", "Z  Seite 9 von 13 Basel III richtet sich allerdings zu\nnächst an international tätige Banken, denen die Bildung stiller Reserven durch die Anwendung von fair value Bi-lanzstandards ohnehin verwehrt ist. Für die Frage der Bildung stiller Re-serven scheint deshalb eine Sonderregelung für die nicht unmittelbar von Basel III betroffenen europäischen Institute sachgerecht. Die deutsche \nSeite setzt sich daher auf europäischer Ebene für eine Fortsetzung der Anerkennung von § 340f Reserven als aufsichtliches Ergänzungskapital \nein; in jedem Fall bleibt die —Auffanglösungﬁ einer Umwandlung in offene \nReserven nach § 340g HGB, die unstreitig hartes Kernkapital darstellen.  Ad 3: Der Haftsummenzuschlag ist \nim deutschen Aufsichtsrecht bislang als Ergänzungskapital anerkannt, jedoch in seiner Höhe auf 25% des \nKernkapitals beschränkt. Unbestrittener\n Bestandteil der Baseler Regeln ist \njedoch, dass sämtliche Bestandteile des regulatorischen Kapitals voll ein-gezahlt sein müssen. Dieses Kriter\nium steht einer Fortsetzung der aufsichtlichen Anerkennung entgegen. Mit der durch die Kalibrierung von Basel III beschlossenen zukünftig deutlich geringeren Bedeutung des aufsichtlichen Ergänzungskapitals ist zu erwa\nrten, dass die Bedeutung des Haftsummenzuschlags eher abnehm\nen wird. Um den Instituten den Übergang auf Basel III zu erleichtern, setzt sich die deutsche Seite bei den europäischen Verhandlungen jedoch für eine Aufnahme der Haftsummen-zuschläge in die vereinbarten Übergangsregel ein (Tz 94 der —final rulesﬁ), wonach bisherige Elemente des Ergänz\nungskapitals (tier 2) degressiv über 10 Jahre hinweg abzubauen sind.", "Z  Seite 10 von 13 \nIV. Einlagensicherung  Ein ebenfalls europäisch getriebenes T\nhema, wenn auch außerhalb des direkten —Dunstkreisesﬁ von Basel III ist die Harmonisierung der Einlagens\nicherung. Die Richtli-\nnie hierzu wird derzeit verhandelt. Ei\nne Vereinbarung scheint dahingehend zu beste-\nhen, das sog. —target levelﬁ Œ das Gesamtvolumen Œ des Sicherungstopfes bei 1,5% der \ntatsächlich —gedecktenﬁ (covered3) Einlagen (in Abgrenzung zu den —erstattungsfähigenﬁ eligible\n4-Einlagen) festzusetzen und über zehn Jahre aufzufüllen. Die Beiträge sollen ri-sikoorientiert und gestaffelt sein.  \n Unklar ist noch die Einbeziehung der institutssichernden Ei\nnrichtungen in Deutschland; \nsie wird von der deutschen Seite, auch den Parl\namentariern im Europaparlament nach-\ndrücklich vorgebracht: Es geht im Wesent\nlichen um die Vermeidung einer Maximalhar-monisierung; das bislang genannte Sicher\nungsniveau von 100.000• pro Kunde sollte daher als Minimalsicherung verstanden werden.\n Zu vermeiden ist auch eine Doppelbe-lastung aus den Beiträgen für die Einlagen- und di\ne Institutssicherung: d.h. die Leistun-gen für die Institutssicherung sind Œ jedenfalls weitgehend Œ auch als Beiträge für die Einlagensicherung im europäisch\nen Sinne anzuerkennen. Dies entspräche dem Grund-satz —Unfallverhütungﬁ geht vor —Reparatur der Unfallschädenﬁ.   \n  V. Hypothekarkredit \n Ein nicht neues, aber neu vorgelegtes Thema der Kommission betrifft Hypothekarkredi-te: Gerade die Frage Langfristigkeit bzw. Nachhaltigkeit der\n Finanzierungsstruktur sollte eigentlich durch die Erkenntnisse und Erf\nahrungen der Finanzmarktkrise entschieden \n                                           \n 3 Definition: deposits that do not exceed the level of coverage. \n4 Definition: deposits that are \nnot excluded from protection.", "Z  Seite 11 von 13 \nsein. Umso überraschender ist es, dass die Kommission Anfang April in einer Neuauf-lage der Hypothekarkreditrichtlinie (Entwurf\n) wieder auf ihre früheren Überlegungen zu-rück gekommen ist (Artikel 18 des Entwurfs), Grundsätze und Grenzen für die bei lang-fristigen Hypothekarkrediten notwendigen Vorf\nälligkeitsentschädigungen bei vorzeitiger \nRückzahlung zu regeln. Zwar scheint die gewählte Formulierung —weichﬁ und lässt Spielraum für nationale Entscheidungen. Letztlich werden aber die bewährten Regeln des langfristigen Hypothekarkredits von der\n Auslegung unbestimmter Rechtsbegriffe (—Rechte der Verbraucher nicht übermäßig erschwert, keine übermäßigen Kostenﬁ) \ndurch die Kommission abhängig. \n\n Im Zusammenhang mit Hypothekarkrediten immer wieder auf dem Prüfstand stehend ist auch deren Kapitalunterlegung; im Moment erhalten Hypothekarkredite für Wohn-\nraum ein Risikogewicht von 35%; solche fü\nr gewerbliche Immobilien können als natio-\nnales Wahlrecht mit 50% (anstelle 100) risikogewichtet werden, wenn das Unabhängig-keitskriterium5 oder der sog. hardtest6 erfüllt ist. Die im Zuge der Rechtsvereinheitli-\nchung vorgenommene Durchleuchtung des Aufs\nichtsrechts nach möglicherweise nicht mehr sinnvollen Wahlrechten hat auch das hier genannte vor ca. zwei Jahren auf die Prüfliste gesetzt.  \n Im Rahmen der Umsetzung von Basel III tret\nen wir für folgende Regelung ein: Wenn die Voraussetzungen des —hardtestﬁ \n(niedrige Ausfallraten) erfüllt sind, sollten die niedrige-ren Risikogewichte einheitlich in der EU möglich sein. Die bisherigen Entwürfe gehen \nweitgehend in diese Richtung.                                              \n 5 Der hardtest muss nicht nachgewiesen werden, \nwenn die Bonität des Kreditnehmers unabhängig von \nder Entwicklung des sichernden Objektes ist (Unabhängigkeitskriterium). \n6 Hardtest:Verluste erststelliger Beleihungsraum (<\n 60% Beleihungswert) nicht höher als 0,3% der aus-\nstehenden Kredite und Gesamtverluste nicht höher als 0,5%.", "Z  Seite 12 von 13 \n VI. Mittelstandspaket der Basele\nr Vereinbarungen (Granularität)  Ein letztes Thema des Aufsichtsrechts: Verhandlungsgrundlage bei Basel III war für die \ndeutsche Delegation, dass das seinerzeit für Basel II erreichte —Mittelstandspaketﬁ nicht verändert wird; hierzu gibt gerade die Krise keinen Anlass.   Ein Teil des Mittelstandspakets ist eine risikoadäquate Unterlegung diversifizierter Mittelstandskredite: Eine Forderung an ein Unternehmen darf auch dem Mengenge-schäft zugerechnet werden (Absenkung Risikogew\nicht von 100 auf 75%), wenn sie zum einen kleiner als 1 Mio. • ist (hartes Kr\niterium); zum anderen eine hohe —Granularitätﬁ aufweist (—Teil einer erheblichen Zahl von KSA-Positionen mit ähnlichen Eigenschaften (ist), so dass das mit ihr verbundene Risiko durch Diversifikationseffekte wesentlich ver-\nringert wird 7ﬁ (weiches Kriterium)).   \nIn den Verhandlungen zu Basel II stand lange Zeit eine Konkretisierung dieses weichen \nKriteriums mit 0,2% im Raum. Dies hieße \nim Umkehrschluss, dass ein Unternehmens-portfolio mindestens 500 Mio. • umfassen muss, damit die absolute Grenze von 1 Mio. • pro Kredit überhaupt genutzt werden kann; für kleinere Banken, darunter die große Zahl der Sparkassen und Genossenschaftsbanken, drohte die Regelung damit teilweise \nins Leere zu laufen. Sie wurde deshalb sowohl vom Baseler Ausschuss als auch vom \neuropäischen Gesetzgeber nicht aufgenommen. \nIn der deutschen Auslegung wurde von der Aufsicht die 0,2%-Grenze als hinreichendes Kriterium wohl aus Vorsichtsgründen bei Einführung von Basel II angenommen, nicht allerdings ohne Ausnahmen im Einzel-fall auszuschließen.  \n                                           \n 7 SolvV, § 25 Abs 10.2", "Z  Seite 13 von 13 \n Mittlerweile haben wir die Erfahrungen aus der Krise und dem Konjunktureinbruch, der \nmit deutlich weniger Kreditausfällen und -migration gerade im Mittelstandsbereich ver-bunden war als angenommen. Da auch andere St\naaten (z.B. Italien: 1%-Grenze) das Granularitätskriterium höher angesetzt haben, der Mittelstand in Deutschland der —nachwachsende Rohstoff unserer Wirtschaftsordnungﬁ ist und generelles Ziel einer \nVerwaltung sein sollte, Bürokratiekosten möglichst gering zu halten, spricht vieles dafür, \ndie bisherige Auslegungspraxis in Deutschland zu überdenken.   *    *    *"], "SECTION": "reden", "RECORD_ID": 613}