{"AUTHOR": "SabineMauderer", "TITLE": "Green Finance – die Rolle der Zentralbanken\nRede beim 2019 Green Bond Principles and Social Bond Principles Annual General Meeting and Conference", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.06.2019", "TEXT": "Green Finance – die Rolle der Zentralbanken\n\nRede beim 2019 Green Bond Principles and Social Bond Principles Annual General Meeting and Conference\n\n\n\n13.06.2019\n\n|\nFrankfurt am Main\n\n\n|\nSabine Mauderer\n\n\nEN\n\n1 Aktivitäten des NGFS2 Aktivitäten der Bundesbank3 Politische Aktivitäten4 FAZITSehr geehrte Damen und Herren,es ist mir eine große Freude, heute in Frankfurts berühmtem Palmengarten vor Ihnen sprechen zu dürfen. Der Palmengarten wurde im Jahr 1871 eröffnet, und wie viele Frankfurter Sehenswürdigkeiten aus jener Ära entsprang er einer privaten Bürgerinitiative. Um die erforderlichen Mittel zu generieren, gründeten einige Bürger gemeinsam die Palmengarten Aktiengesellschaft. Der Palmengarten ist also ein frühes Beispiel eines gelungenen Zusammenspiels von „grün“ und „Finanzen“. Auch heute noch ist der Palmengarten grünen Finanzen ganz nah: Die KfW als Deutschlands größter Emittent grüner Anleihen hat ihren Sitz direkt um die Ecke. Die Bundesbank, die sich ebenfalls stark im Bereich Green Finance engagiert, liegt gleich nördlich des Palmengartens.Zurzeit findet in Frankfurt eine „Grüne Woche“ statt mit Tagungen der ICMA und damit verbundenen Treffen. Die ursprüngliche „Grüne Woche“ war – und ist auch noch heute – eine große und renommierte Landwirtschaftsmesse in Berlin. Und da Frankfurt der größte Finanzplatz Deutschlands ist, eignet sich die Stadt hervorragend als Ausrichtungsort einer „Green Finance Week“.In meiner heutigen Rede möchte ich auf drei Themen zu sprechen kommen:Erstens werde ich auf die Tätigkeit des internationalen „Central Banks and Supervisors Network for Greening the Financial System“, kurz NGFS, eingehen, dem die Bundesbank als Gründungsmitglied angehört. Zweitens möchte ich Ihnen einige Einblicke gewähren in die Aktivitäten der Bundesbank im Bereich Green Finance in unseren verschiedenen Geschäftsbereichen. Und drittens werde ich eine kurze Bestandsaufnahme der aktuellen politischen Initiativen vornehmen, die in Deutschland im Bereich grüne Finanzen laufen.1 Aktivitäten des NGFSWas das NGFS betrifft, möchte Ihnen zunächst unsere Kernbotschaft übermitteln:Zentralbanken weltweit erkennen an, dass der Klimawandel Risiken für das Finanzsystem mit sich bringt. Deshalb ist Green Finance ein Bereich, in dem sich die Zentralbanken – wie auch der Finanzsektor insgesamt – engagieren müssen.Der Kampf gegen den Klimawandel und für den Umweltschutz ist nicht länger ein Steckenpferd von Umweltaktivisten, sondern ein entscheidender Faktor für die Wirtschafts- und Finanzsysteme. Dieser Bewusstseinswandel zeigt sich auch in der zunehmenden Unterstützung für das NGFS: Bei seiner Gründung umfasste das Netzwerk Zentralbanken und Aufsichtsbehörden aus acht Jurisdiktionen. Inzwischen ist es auf 40 Mitglieder und sechs Beobachter aus allen fünf Kontinenten angewachsen, die insgesamt zwei Drittel des global systemrelevanten Finanzsektors abdecken. Wir sind sozusagen eine „Koalition der Willigen“.Zentralbanken spielen immer eine Schlüsselrolle im Finanzsystem, und dies gilt auch in Bezug auf grüne Finanzen. Der Markt für grüne Anlagen weist viele Gemeinsamkeiten mit den Frühstadien anderer relativ neuer Marktsegmente auf. Damit sich die Marktdynamik voll entfalten kann, benötigen die Anleger stabile Rahmenbedingungen. Dazu zählen verlässliche Marktstandards, Marktindizes und Transparenz. Und Zentralbanken sind vertrauenswürdige Partner. Angesichts unserer Beratungsfunktion für die Politik und unserer wahrgenommenen Rolle als Ankerinvestoren können wir als Katalysatoren das Marktwachstum vorantreiben. In Anbetracht unserer enormen Marktmacht und Unabhängigkeit müssen wir dabei allerdings verantwortungsvoll vorgehen und über unser Handeln Rechenschaft ablegen. Angesichts der herausragenden Rolle der Zentralbanken sieht sich das NGFS als Plattform für die Entwicklung von Best Practices sowie für den Meinungs- und Erfahrungsaustausch zwischen verschiedenen Zentralbankern und Aufsehern.Mitte April veröffentlichte das NGFS einen ersten umfassenden Bericht mit sechs praktischen Empfehlungen.Die folgenden vier Empfehlungen richten sich an Zentralbanken und Aufsichtsbehörden:Erstens die Einbeziehung von klimabedingten Risiken in die Überwachung der Finanzstabilität und die mikroprudenzielle Aufsicht. Dies umfasst die Analyse klimabedingter Risiken im Finanzsystem und deren Integration in die Bankenaufsicht.Zweitens die Integration von Nachhaltigkeitsfaktoren in das eigene Portfoliomanagement. Das NGFS fordert die Zentralbanken dazu auf, bei ihren eigenen Aktivitäten mit gutem Beispiel voranzugehen.Drittens das Schließen von Datenlücken. Den öffentlichen Institutionen wird empfohlen, relevante Daten für die Bewertung von Klimarisiken auszutauschen und diese öffentlich zugänglich zu machen.Viertens die Sensibilisierung und den Aufbau von fachlichen Kapazitäten sowie die Förderung von gegenseitiger technischer Unterstützung und Wissensaustausch. Das NGFS fordert alle Finanzinstitute zum Aufbau interner Kapazitäten und zur Zusammenarbeit auf, um ihr Verständnis davon zu verbessern, wie sich klimabedingte Faktoren auf finanzielle Risiken und Chancen auswirken.Zwei weitere Empfehlungen richten sich an die politischen Entscheidungsträger:Die Verwirklichung einer soliden und international einheitlichen klima- und umweltbezogenen Offenlegungspraxis. Investoren müssen die klimabezogenen Risiken ihrer Anlagen kennen.Und die Entwicklung einer Taxonomie für wirtschaftliches Handeln. Eine Taxonomie vereinfacht grünes Anlegen und verhindert „Greenwashing“. Sie stärkt die Markttransparenz in Bezug darauf, welche wirtschaftlichen Tätigkeiten tatsächlich grün sind und welche nicht.Diesen Aufgaben widmet sich das NGFS in drei Arbeitsgruppen mit unterschiedlichem Fokus: eine Arbeitsgruppe zur Bankenaufsicht, eine zur makrofinanziellen Aufsicht und eine zur Förderung eines grüneren Finanzsystems. Ich selbst bin Mitglied des Lenkungsausschusses des NGFS und leite zudem seit April die Arbeitsgruppe 3. Diese wird sich morgen zu einem Treffen hier in Frankfurt in der Bundesbank versammeln. In diesem Jahr arbeiten wir an einem Handbuch mit Best Practices zur Aufnahme von Nachhaltigkeitskriterien in das Portfoliomanagement von Zentralbanken, wobei ein besonderer Fokus auf klimafreundliche Investitionen gelegt wird. Dieses Handbuch wollen wir bis Oktober veröffentlichen.2 Aktivitäten der BundesbankWie Sie sehen, ist die Bundesbank ein aktives Mitglied im NGFS. Um unser Engagement auf diesem Gebiet zu bestärken, haben wir Green Finance aber auch in unsere eigenen Geschäftsbereiche eingebracht.Die Bundesbank verwaltet – unter meiner Leitung als das für die Marktgeschäfte der Bundesbank zuständige Vorstandsmitglied – neben ihren Eigenanlagen auch Mittel der öffentlichen Hand. Was die Anlage öffentlicher Gelder betrifft, haben nachhaltige Investitionen bei uns eine lange Tradition. Als Fiskalagent verwaltet die Bundesbank seit mehr als zehn Jahren für einige Bundesländer sowie für die Bundesregierung eine Reihe großer Pensionsportfolios. Vier der 16 Portfolios entsprechen bereits einem ESG-Ansatz oder sind in grüne Anleihen investiert.Der Gesamtwert dieser Portfolios liegt im hohen einstelligen Milliardenbereich und dürfte sich in nächster Zeit weiter erhöhen. Vier weitere Fiskalkunden überlegen aktuell, ESG-Grundsätze in ihre Anlagestrategien aufzunehmen, bei zwei weiteren ist dies bereits fest in Planung. Insgesamt investieren also zehn unserer 16 Fiskalagenten bereits nachhaltig oder sind auf dem Weg, dies zu tun. Unseren Kunden aus dem öffentlichen Sektor geht es in erster Linie um die um die Berücksichtigung von ESG-Kriterien bei Aktien, daneben aber auch um erste Ansätze für festverzinsliche Wertpapiere. Ausgehend von einer passiven Anlagestrategie kombinieren wir verschiedene Best-in-Class-Ansätze mit zusätzlichen Ausschlusskriterien. Über die letzten Jahre hat sich gezeigt, dass die Entwicklung einer nachhaltigen Anlagestrategie einer gründlichen Vorbereitung bedarf. In Bezug auf ESG-Kriterien gibt es kein Patentrezept. Vielmehr wird jeder Investor für sich selbst eine Reihe von ESG-Kriterien festlegen, die den eigenen Wertvorstellungen entsprechen. Zudem beraten wir einige unserer Fiskalagenten – die Bundesländer Hessen, Baden-Württemberg und Nordrhein-Westfalen –, bei der Entwicklung maßgeschneiderter Nachhaltigkeits- und ESG-Indizes, die wir dann als Benchmarks verwenden können.Die Bundesbank erwägt zudem, auch eigene Mittel in nachhaltigen Anlagen zu investieren.Bei der Anlage unserer eigenen Mittel haben wir mehr Spielraum als etwa bei der Anlage von Währungsreserven oder bei den geldpolitischen Geschäften. Gegenwärtig prüfen wir, wie wir bei unseren eigenen Portfolios die Bandbreite der Anlagemöglichkeiten erweitern und nachhaltige Anlagekriterien berücksichtigen können. Außerdem sind wir an einer Arbeitsgruppe des Eurosystems zum Thema Nachhaltigkeit bei der Verwaltung der nicht-geldpolitischen Anlageportfolios beteiligt.Im Hinblick auf die Geldpolitik müssen wir sichergehen, dass wir nicht unser vorrangiges Mandat gefährden, nämlich die Gewährleistung von Preisstabilität, wenn wir andere Zielsetzungen verfolgen. Da Marktneutralität jedoch ein wesentlicher Grundsatz unserer geldpolitischen Geschäfte ist, sind im Rahmen des Programms des Eurosystems zum Ankauf von Wertpapieren auch nachhaltige Vermögenswerte analog zu ihrer Verbreitung am Markt ankauffähig. Je mehr der Markt also in Green Finance investiert ist, desto stärker können dies die EZB und die nationalen Zentralbanken im Asset Purchase Programme reflektieren.Neben diesen Investments beschäftigt sich die Bundesbank auch mit den Risiken, die aus dem Klimawandel entstehen. Während bei der Bankenaufsicht Einzelrisiken im Fokus stehen, geht es bei der Überwachung der Finanzstabilität um systemische Risiken. Wir setzen uns dafür ein, dass die Finanzinstitute ihre klimabezogenen Finanzrisiken offenlegen, damit wir diesen in der Bankenregulierung und Bankenaufsicht Rechnung tragen können. In Bezug auf die Finanzstabilität prüfen wir, ob das Finanzsystem insgesamt in der Lage ist, Wertverluste zu verkraften, die sich aus physischen Klimarisiken oder aus Transformationsrisiken infolge klimapolitischer Entscheidungen, beispielsweise im Bereich der Energiepolitik, ergeben.Außerdem setzt die Bundesbank vermehrt auf den öffentlichen Dialog, um die Marktteilnehmer sowie die allgemeine Öffentlichkeit noch stärker für das Thema grüne Finanzen zu sensibilisieren. Im Schlussquartal 2019 werden wir einen Aufsatz im Monatsbericht der Bundesbank zu den wichtigsten Markttrends im Bereich ESG und Green Finance veröffentlichen, der auch einen Ausblick auf unser weiteres Vorgehen enthalten wird. Im Oktober wird zudem eine Finanzmarktkonferenz zum Thema Nachhaltigkeit stattfinden.3 Politische AktivitätenParallel zu diesen Entwicklungen nimmt sich auch die deutsche Politik immer stärker des Themas Green Finance an, denn Klimaschutz erfährt eine breite Unterstützung über das gesamte politische Spektrum hinweg. Im Februar erklärte der Staatssekretärsausschuss für nachhaltige Entwicklung, dass Deutschland zu einem führenden Sustainable-Finance-Standort werden soll. Bundeskanzlerin Merkel hat diese Absicht vor einigen Wochen nochmals bekräftigt.Und letzte Woche hat der neue Sustainable-Finance-Beirat der Bundesregierung zum ersten Mal getagt. Die Bundesbank ist als beratendes Mitglied in diesem Gremium vertreten. Der Beirat soll die europäische Debatte zum Thema nachhaltige Finanzen beobachten, Wissen aufbauen, Sustainable Finance fördern und natürlich die Regierung beraten. Zudem arbeitet die Regierung an einer Kommunikationsstrategie gegenüber Verbrauchern und der Finanzindustrie zur Förderung grüner Finanzen. Darüber hinaus sollen die Möglichkeiten einer grüneren Zusammensetzung der bundeseigenen Pensionsportfolios näher erörtert werden.Für die Marktteilnehmer dürfte insbesondere von Interesse sein, dass die Idee einer grünen Bundesanleihe an Fahrt gewinnt. Es gibt verschiedene Modelle und unterschiedliche Vorstellungen dazu, wie ein solcher Green Bund aussehen kann.Die Herausforderung wird darin liegen, ein solches Papier am Markt zu etablieren, ohne die hohe Liquidität konventioneller Bundesanleihen am Sekundärmarkt zu beeinträchtigen und ohne bestehenden Finanzierungsinstrumente zu fragmentieren. Angesichts der jüngsten Erfahrungen anderer AAA-Emittenten ist davon auszugehen, dass eine grüne Bundesanleihe auf rege Nachfrage stoßen würde.4 FAZITMeine Damen und Herren,die Frankfurter „Green Finance Week“ ist keine Eintagsfliege, sondern ein Dauerbrenner: Wir werden uns weiter um ein grüneres Finanzsystem bemühen – als Zentralbank wie auch in der Politik.Auch für das neue Europäische Parlament und die neue Europäische Kommission wird Green Finance eine wichtige Aufgabe darstellen. Unsere weitere Arbeit wird definitiv vom Aktionsplan der EU zu nachhaltiger Finanzierung geprägt sein. Die „Green Weeks“ in Berlin und Frankfurt werden also fortan um grüne Monate und Jahre in Brüssel ergänzt.Lassen Sie uns diesen Geist bewahren und uns gemeinsam für grünere Finanzen stark machen. Vielen Dank für Ihre Aufmerksamkeit!", "SECTION": "reden", "RECORD_ID": 28}