{"AUTHOR": "dr., Hans", "TITLE": "Wertpapierabwicklung in Deutschland im Umfeld europäischer und", "DATE": "05.09.2001", "SECTION": "reden", "RECORD_ID": "05.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 05.09.2001 Sehr geehrte Damen und Herren, die Zahlungsverkehrslandschaft ist in Bewegung. Treibende Kräfte sind Wettbewerb, Kostendruck, das Zusammenrücken regionaler Märkte, der neu geschaffene Euro-Währungsraum und nicht zuletzt technologische Änderungen, die neue Produkte und Verfahren nach sich ziehen. Unser heutiges Symposium wird hiervon ein lebhaftes Bild zeichnen, Herr Lamberti hat entsprechend eingeführt. Welche Rolle spielen in diesem Umfeld die Zentralbanken? Und welchen Inhalts ist insbesondere die Zahlungsverkehrs politik der Deutschen Bundesbank? Die Deutsche Bundesbank hat schon immer - wie es im Gesetz - für die bankmäßige Abwicklung des heißt \"Sorge\" innerhalb Deutschlands und mit dem Zahlungsverkehrs Ausland getragen. Dieser Auftrag umfasst sowohl die Zahlungsverkehrsüberwachung als auch den Betrieb eigener Systeme. Daran hat sich bis heute nichts geändert. Auch als integraler Bestandteil des Eurosystems nimmt die Bundesbank nach wie vor wichtige Funktionen im europäischen Zahlungsverkehr wahr. Sie entwickelt im neuen gemeinsamen europäischen Rahmen durchaus eigene Lösungen und setzt damit auch Akzente für die europäische Entwicklung. Zudem ist sie an der Rahmensetzung durch die Europäische ZentralbankDeutsche Bundesbank, 05.09.2001 (EZB) über Mitwirkung in den einschlägigen Ausschüssen und im EZB-Rat beteiligt. II dadurch Die Zahlungsverkehrsüberwachung zielt auf das reibungslose Funktionieren der Zahlungssysteme. Im Euro-Großzahlungs verkehr werden täglich nahezu 1,5 Billionen Euro transferiert. Allein sichere Zahlungssysteme für die Stabilität des Finanzsystems eine Conditio sine qua non sind. Darüber hinaus sind reibungslos funktionierende Großzahlungssysteme notwendige Bedingung für die Durchführung der Geldpolitik. offensichtlich, dass eine wird Effizienz und Sicherheit sowohl der Groß- als auch der Massenzahlungssysteme sind zudem unerlässlich für das Vertrauen der Nutzer dieser Systeme und Verfahren. All das macht deutlich, dass die Zahlungsverkehrsüberwachung eine Kernaufgabe der Zentralbanken ist. Entsprechend ist sie auch . im EG-Vertrag sowie in der Satzung des Europäischen Systems der Zentralbanken (ESZB) und der EZB verankert. 111 Die Methoden der Zahlungsverkehrsüberwachung sind in den Mitgliedsstaaten der Europäischen Union (EU) unterschiedlich. Sie reichen von hoheitlichen Eingriffsbefugnissen über laufende Kooperation mit dem Kreditgewerbe bis zum Laissez-faire mitDeutsche Bundesbank, 05.09.2001 gelegentlicher informeller Einflussnahme. Die Bundesbank fühlt sich dem Kooperationsmodell verpflichtet. Im Kern heißt das Überzeugungsarbeit und Interessenausgleich statt hoheitlicher Maßnahmen. Wir haben die enge Zusammenarbeit mit dem Kreditgewerbe stets als vorteilhaft empfunden. Es ließen sich ohne engen regulatorischen Rahmen Fehlentwicklungen vermeiden. Kooperation heißt konkret, dass die Bundesbank beispielsweise im Betriebswirtschaftlichen Arbeitskreis des Zentralen Kreditausschusses (ZKA) mitwirkt. Sie nimmt dadurch Einfluss auf die Gestaltung von Zahlungsverkehrsabkommen, die den technisch-organisatorischen und rechtlichen Rahmen des Zahlungsverkehrs in Deutschland bilden. Den meisten Abkommen ist die Bundesbank selbst beigetreten. Sie hat zudem die Federführung der Arbeitsgruppe, die sich speziell mit Fragen der Automation und der Vereinbarung von Standards beschäftigt (Arbeitsstab Automation). ln anderen Gremien unter Federführung des ZKA ist die Bundesbank vertreten. Diese beschäftigen sich in erster Linie mit der Abwicklung zwischen Kreditinstituten, wie z.B. mit der Euro-Migration, den Sicherungsverfahren im Zahlungsverkehr oder der Umsetzung des Zahlungsverkehrs des Überweisungsgesetzes. Der Einfluss der Bundesbank in der Koordinierungsarbeit mit dem Kreditgewerbe hat viel mit ihrer eigenen aktiven Rolle imDeutsche Bundesbank, 05.09.2001 Zahlungsverkehr zu tun. Durch den Betrieb eigener Systeme greifen wir unmittelbar in das Geschehen ein und sind auch mit diesem vertraut. Wir beobachten nicht nur von Ferne. Die aktive Teilnahme der Bundesbank am Zahlungsverkehr hat sich überdies als sinnvolles und marktmäßiges Regulativ erwiesen: Wir bieten unsere Zahlungsverkehrsdienstleistungen jeder Bank an, und sei sie noch so klein. notwendig. Die Defizite Im europäischen Maßstab ist eine bessere Koordinierung über die Verbände dringend im grenzüberschreitenden Massenzahlungsverkehr sind hierfür nur ein Beleg. Wir brauchen verbindliche Standards und Normen sowie deren europaweite Umsetzung. Der ZKA selbst hat kürzlich die Bildung eines europäischen ZKA unter Einbindung des Europäischen Systems der Zentralbanken in die Diskussion eingebracht. für sinnvoll und erfolgversprechend. Er greift die guten deutschen Erfahrungen der Koordinierung des Kreditgewerbes unter Einbeziehung der Notenbank auf. Ich halte diesen Vorschlag Zahlungsverkehrsrisiken machen an den europäischen Grenzen nicht Halt. Die Finanzmärkte sind weltweit vernetzt Zur Sicherung der Stabilität des gesamten Finanzsystems ist unter anderem eine Absprache und Umsetzung weltweit anerkannter Standards, jedenfalls im Großzahlungsverkehr, unerlässlich. Entsprechend haben die G 10-Gouverneure Anfang dieses Jahres die \"Core Principles for Systemically lmportant Payment Systems\" als Richtschnur verabschiedet.Deutsche Bundesbank, 05.09.2001 Die Einhaltung dieser \"Core Principles\" für die einschlägigen Systeme wird durch die Zentralbanken und auch durch den IWF (im Rahmen des Financial Stability Assessment Program) systematisch überwacht. Hierzu zieht der IWF auch Experten der Zentralbanken, so auch der Bundesbank heran. IV der verdienen Zahlungsverkehrsüberwachung ln der technologische Wandel und die damit verbundenen neuen Zahlungsverkehrsprodukte sowie deren Risiken erhöhte Aufmerksamkeit. und netzwerkgestützte auf die Internet-Technologie basierenden Kontozugangsverfahren. Beispiele elektronische Geld sind karten- sowie das Die Nutzung des elektronischen Geldes bleibt zwar bisher hinter den ursprünglichen Erwartungen zurück. Die wachsende Bedeutung des elektronischen Handels (e-commerce) schafft aber einen Bedarf nach neuen adäquaten Zahlungsverfahren. Hier könnte sich ein Einsatzbereich für Netzgeld abzeichnen. Bis jetzt sind jedoch in der Praxis alle Pilotprojekte der Banken im Bereich Netzgeld gescheitert. Vermutlich werden eher die auf Internet-Technologie basierenden Kontozugangsverfahren an Bedeutung gewinnen. Sowohl beim elektronischen Geld als auch bei den technische Sicherheit und Kontozugangsverfahren müssen Missbrauchsschutz gewährleistet sein. Hier ist die ZentralbankDeutsche Bundesbank, 05.09.2001 in ihrer Überwachungsfunktion besonders gefordert. Bei der Überprüfung technischer Spezifikationen neuer Produkte, wie z.B. der GeldKarte, greift die Bundesbank übrigens auch auf die Expertise des Bundesamtes der Informationstechnik (BSI) zurück. für Sicherheit in Vor diesem Hintergrund müsste die Bundesbank noch stärker und zeitnäher als bisher in die Arbeit der ZKA-Gremien einbezogen und gleichzeitig über die Ausgestaltung neuer Zahlungsverkehrsprodukte bzw. deren Optimierung informiert werden. Als Beispiel wäre hier die Beteiligung der Bundesbank im Arbeitsstab \"GeldKarte\" zu nennen. Wir sind mit dem ZKA im Gespräch, haben aber noch nicht so ganz das von uns erhoffte Gehör gefunden. V Die Abstimmung sowie die enge Kooperation zwischen Bundesbank und Kreditgewerbe hat sich insgesamt gesehen bewährt. Dies gilt auch für den Betrieb und die Konzipierung unserer eigenen Systeme. Denken Sie an RTGSplus ist seiner Bedeutung geldpolitischen Aufgrund im Großzahlungsverkehr die aktive Beteiligung der Zentralbanken unbestritten. letzten Jahren haben sich die EU Zentralbanken auf den Bau eines europäischen RTGS-Systems konzentriert. Dieses war und ist notwendig für eine europaweit einheitliche Geldpolitik und für die Herausbildung eines ln denDeutsche Bundesbank, 05.09.2001 einheitlichen Geldmarktes. Es wurde durch einen Verbund der nationalen Systeme geschaffen (TARGET). TARGET war von Beginn an erfolgreich und effektiv. Es hat zu einer raschen Integration des europäischen Geldmarkts und der sicheren und effizienten Abwicklung von Großbetragszahlungen in der EU beigetragen. TARGET ist heute das umsatzstärkste Großzahlungssystem für Euro-Zahlungen. Gleichwohl sind Verbesserungen in der Zukunft notwendig. Zum einen sind die Möglichkeiten zur Informationsbereitstellung und Unterstützung des Liquiditätsmanagements international tätiger Banken eingeschränkt. Dies ist auf die dezentrale Struktur und den unterschiedlichen Leistungsumfang der verschiedenen RTGS-Systeme zurückzuführen. Des Weiteren sind die Entwicklung und der Betrieb einer Vielzahl von RTGS Systemen und deren Vernetzung äußerst kostenintensiv. Nicht zuletzt beeinträchtigt die technische Heterogenität die Stabilität des Gesamtsystems. setzen Erachtens Meines Leistungs verbesserungen eine gemeinsame technische Plattform für die Informationsbereitstellung und Zahlungsverarbeitung voraus. Eine solche technische Konsolidierung ist auch angesichts der substanzielle der Systemkomplexität anstehenden EU-Erweiterung unerlässlich, um einem weiteren Anstieg Im Extremfall hätten wir einen Verbund von 28 Systemen statt heute 16. Schon heute konzentrieren sich die Zahlungsströme entgegenzuwirken.Deutsche Bundesbank, 05.09.2001 in wemgen Systemen. So werden fast 90 °/o aller RTGS Zahlungen in fünf Systemen abgewickelt. Allein das deutsche RTGS-System hat einen Anteil von nahezu 45 °/o. Diese Situation würde sich nach Beitritt der osteuropäischen Länder verschärfen. Es ist gerade unter betriebswirtschaftliehen Gesichtspunkten nicht sinnvoll, am Prinzip \"ein Land - ein System\" festzuhalten. VI Wie das TARGET -System der \"zweiten Generation\" aussehen soll, darüber wird im Eurosystem seit geraumer Zeit diskutiert. Die Positionen liegen weit auseinander: Die meisten Zentralbanken wollen aus Sorge um ihre Eigenständigkeil und Bedeutung am dezentralen Modell festhalten. Sie wollen durch eine weitergehende technische Harmonisierung den Anforderungen der Marktteilnehmer gerecht werden. Andere, darunter auch die Bundesbank, sind der Ansicht, dass aus Effizienz-, Kosten-, Leistungs- und Wettbewerbs gesichtspunkten eine gemeinsame technische Plattform für TARGET notwendig ist. Dabei soll die KundenanbindunQ bei den einzelnen Zentralbanken bleiben, das neue System würde als technische Plattform im Hintergrund arbeiten. Eine schnelle Entscheidung, ob das eine oder andere TARGET II-Modeii in fünf oder sechs Jahren in Produktion gehen soll, zeichnet sich nicht ab. Vielleicht ist eineDeutsche Bundesbank, 05.09.2001 evolutionäre Entwicklung des bestehenden Systems der Weg zu weniger Komplexität. Und zwar in der Art, dass sich einzelne Zentralbanken zu einem gemeinsamen Betrieb eines RTGS Systems zusammenfinden. Hierdurch könnte die Zahl der eigenständigen Systeme deutlich vermindert werden. LetzUich würde eine solche schrittweise Konsolidierung auch die WeicheJ1 langfristig anzustrebende gemeinsame technische Plattform stellen. für die Die Bundesbank ist bereit, an einem solchen Prozess mitzuwirken. ln Betracht zu ziehen wäre z. B. eine Mitnutzung von RTGSplus durch andere Zentralbanken. Für eine solche Nutzung sind meines Erachtens drei notwendige Bedingungen bereits erfüllt: Erstens handelt es sich bei RTGSplus um ein fortschrittliches und effizientes Verfahren. Zweitens ermöglicht RTGSplus aufgrund seines Aufbaus die einfache \"Anbindung\" NZB-Kontosysteme. verschiedener eigentliche \"Kernzuständigkeit\" der Zentralbanken bliebe unangetastet. Drittens könnten auch andere Länder von den günstigen Kosten dieses Systems profitieren. Die Die reine Mitnutzung von RTGSplus ist jedoch für andere Zentralbanken, wie es scheint, wenig attraktiv. Stärkeres Interesse könnte eine echte Gemeinschaftslösung finden, d.h. ein System mit gemeinsamer Trägerschaft der beteiligten Notenbanken, bei der diese kooperativ und gleichberechtigt zusammenwirken. Diesen Weg könnte die Bundesbank allerdings nur dann gehen, wenn diesem sich inDeutsche Bundesbank, 05.09.2001 Gemeinschaftssystem die funktionalen Vorteile von RTGSplus Zudem müssten wiederfänden. Weiterentwicklung die wirtschaft hinreichend berücksichtigt werden. bei fachlichen Interessen der deutschen Kredit der hat als RTGS-System mit Settlement TARGET in Zentralbankgeld im Tagesverlauf eine elementare Bedeutung für die Geldpolitik und den einheitlichen Geldmarkt. Neben Interbankzahlungen wird es aber auch zunehmend für die Abwicklung der stückzahlmäßige Anteil liegt mittlerweile bei fast 40 °/o. Gerade in diesem Segment steht TARGET in Wettbewerb mit dem Euro1-System der EBA (Euro Banking Association). Hier beträgt der entsprechende Anteil etwa 60 o/o. Kundenzahlungen genutzt, von besondere Merkmal Aus meiner Sicht ist dieser Wettbewerb im Hinblick auf Effizienz und Kosten wünschenswert. Die Banken müssen entscheiden, welche Systeme sie für welche Zahlungen nutzen. Bei ihrer Entscheidung spielen neben den Preisen auch andere Kriterien wie zum Beispiel Risiko, Schnelligkeit und Liquidität eine Rolle. Das der Zahlungsausgleich in Zentralbankgeld im Tagesverlauf Mit TARGET ist ferner eine sehr große Zahl von Kreditinstituten in der EU unmittelbar erreichbar, während Euro1 eine Clublösung mit begrenztem Teilnehmerkreis ist. Und an dieser Philosophie der Zentralbanken als neutraler Dienstleister auch der kleineren Banken wollen wir in TARGET festhalten. TARGET von istDeutsche Bundesbank, 05.09.2001 Fairer Wettbewerb sowie die europäische Wettbewerbs regelung verlangen m. E. , dass TARGET insgesamt kosten deckend arbeitet. Dies ist ein heilsamer Zwang hin zur notwendigen technischen Konsolidierung, weil nur auf diesem Weg die Stückkosten gesenkt werden können. Anderenfalls würde TARGET an Wettbewerbsfähigkeit verlieren - und damit kommerzielle auch Interbankzahlungen an andere preisgünstigere Systeme. Die Folge wäre, dass der Trend der letzten Jahre weg von Nettosystemen hin zu Bruttosystemen beendet und das systemische Risiko zunehmen würde. und möglicherweise Zahlungen VII Die Bundesbank hat auf die Bedingungen des neuen Währungsraums mit der Neukonzipierung ihrer Groß zahlungssysteme reagiert. ln enger Zusammenarbeit mit dem Kreditgewerbe hat sie das neue hier schon angesprochene liquiditätssparende RTGSplus_System entwickelt. Dieses wird am 5. November in Betrieb gehen. Es integriert die bestehenden deutschen Systeme ELS und EAF zu einem Euro lndividualzahlungssystem. Gleichzeitig wird das Leistungs spektrum erhöht. RTGSplus wird hinsichtlich Leistungsumfang und Verfügbarkeit- auch international- neue Maßstäbe setzen. Denken Sie vor allem an die erheblich bessere Nutzung die Möglichkeit eines vorhandener umfassenden zielgerichteten Liquiditätsmanagements. Liquidität sowieDeutsche Bundesbank, 05.09.2001 Die Bundesbank wird mit RTGSplus zur Stärkung des TARGET Verbundes insgesamt beitragen. Mit unserem Projekt werden wir wichtige Denkanstösse auch für die Diskussion über die ist ein Weiterentwicklung von TARGET geben. RTGSplus marktorientiertes System, das den Bedürfnissen der im Zahlungsverkehr aktiven Banken gerecht wird. Schließlich wird RTGSplus das erste System in Europa sein, das seine Kosten voll über Transaktionsentgelte deckt. VIII Im Gegensatz zum Großzahlungsverkehr ist die operative Rolle der Zentralbanken im Massenzahlungsverkehr keine Selbstverständlichkeit. Die Bundesbank ist eine der wenigen Zentralbanken in Europa, die sich nach wie vor aktiv am Massenzahlungsverkehr beteiligt. Der EMZ der Bundesbank gehört heute zu den größten und leistungsfähigsten Massenzahlungssystemen in Europa. Charakteristisch für den EMZ sind kurze Laufzeiten - weniger als 24 Stunden - sowie die hochgradig automatisierte Abwicklung von Überweisungen, Schecks und Lastschriften. Ein- und Auslieferungen erfolgen per Datenträger oder per Datenfernübertragung (DFÜ). Neben dem EMZ führt die Bundesbank Zahlungen in das Ausland für öffentliche Kassen durch. Hierzu gibt es eine gesonderte bankinterne Anwendung. Gleichwohl ist festzustellen, dass der bilaterale Austausch von Zahlungsvorgängen - das so genannte \"Garagen-Clearing\" -Deutsche Bundesbank, 05.09.2001 eine immer größere Bedeutung erlangt. Demgemäß hat sich unser Anteil innerhalb eines Jahrzehnts von mehr als 30 % auf rd. 15 o/o halbiert. Dies macht deutlich, dass die Bundesbank im Massenzahlungsverkehr nur eine komplementäre Rolle inne hat. Das Angebot der Bundesbank im EMZ steht dabei allen Banken offen: Großen wie Kleinen für netzübergreifende Zahlungen und ebenso den Banken, die keinem Zahlungsverkehrsnetz angehören. Die Banken können selbst entscheiden, in welchem Umfang sie unser System als wettbewerbsneutrales Angebot nutzen wollen. die das \"Garagen-Clearing\" Um auch in Zukunft unserer Komplementärfunktion gerecht zu werden, wird der EMZ stufenweise weiter entwickelt. Im Interesse von Einheitlichkeit und weiterer Beschleunigung des deutschen Massenzahlungsverkehrs werden wir unter anderem die Standards, vorgibt, unterstützen. Damit zielen wir nicht auf eine Erhöhung unseres Anteils ist eine schrittweise Verlängerung der DFÜ-Annahmeschlusszeiten und der Einsatz weiterer marktgängiger Kommunikationsverfahren. Darüber hinaus diskutieren wir mit der Kreditwirtschaft den Einsatz moderner Sicherungsverfahren und internationaler Nachrichtenformate in einer späteren Ausbaustufe des EMZ. im Massenzahlungsverkehr. Vorgesehen Zudem werden wir mit preispolitischen Maßnahmen die Ein und Auslieferung per Datenfernübertragung fördern. Ab MitteDeutsche Bundesbank, 05.09.2001 nächsten Jahres wird der Preis pro Datensatz auf 0,0015 Euro, also auf weniger als ein Drittel des derzeitigen Entgelts, gesenkt. Dies ist ein Beispiel dafür, wie sich umfassende elektronische Abwicklung und Stückkostendegression auf die Preise auswirken können. Der geschäftstägliche Durchsatz im EMZ liegt bei rund 9 Millionen Zahlungen. IX Im grenzüberschreitenden Massenzahlungsverkehr in Europa gibt es dagegen erhebliche Defizite, allen voran die hohen Preise. Auf Dauer dürfen in einem einheitlichen Währungsraum grenzüberschreitende Zahlungen nicht um ein Vielfachesteurer sein als lnlandszahlungen. Die niedrigen Inlandspreise sind das Ergebnis jahrelanger Koordinierungsarbeit. Es wurden Standardvordrucke entwickelt, mit denen Bankpersonal und Kunden bestens vertraut sind. Diese und einheitliche Datenformate ermöglichen eine durchgängig automatisierte Verarbeitung. Bankleitzahl und Kontonummer sind seit Jahren eingeführt und auf Briefbögen und Rechnungen angegeben. Der Kundenberatungsbedarf ist gering. Netzüberschreitendes Clearing, bilateral oder über die Bundesbank ist sehr preisgünstig. Und schließlich führen sehr hohe Stückzahlen zu entsprechender Stückkostendegression. Dagegen gibt es grenzüberschreitend keine einheitlichen Inlands- und Standards in Europa, die Abwicklung desDeutsche Bundesbank, 05.09.2001 über erfolgt unterschiedliche Auslandszahlungsverkehrs Systeme und nach wie vor sind umfangreiche manuelle Eingriffe notwendig. Diese Ursachen lassen sich durch eine Preisverordnung nicht beseitigen. Deshalb Sind auch die jüngsten Überlegungen der EU-Kommission, die Preise auf Inlandsniveau festzuschreiben, m. E. zunächst kein sinnvoller Ansatz. Mitterweile sind - auch auf Druck der Kommission und der europäischen Zentralbanken - vom Bankgewerbe einige strukturelle Veränderungen eingeleitet worden. Diese müssten im nächsten Jahr greifen und zu deutlichen Preissenkungen führen. Ich habe jedoch Zweifel, dass die Preise in die Nähe des Inlandsniveaus kommen, denn die Umsetzung der erarbeiteten Standards reicht nicht aus. Vielmehr muss in Europa eine geeignete Infrastruktur aufgebaut werden. Nur so können ausreichend hohe Stückzahlen erreicht werden, die eine beträchtliche Fixkostendegression und damit eine kostengünstige Abwicklung ermöglichen. Die heute noch vorherrschenden Insel-Lösungen werden diesen Anforderungen nicht gerecht. Die Idee einer umfassenden europäischen Clearing-Einrichtung oder der Vernetzung nationaler ACHs (Automated Clearing Hause) wurde bisher vernachlässigt. Möglicherweise ist die STEP2-Initiative der EBA zur Errichtung eines europäischen ACH keine Konvertierungsleistung. Diese muss auftragsseitig sowie vom geeigneter Ansatz. STEP2 bietet einDeutsche Bundesbank, 05.09.2001 erstbeteiligten Institut im Empfängerland erbracht werden. Dies könnte die Märkte in die notwendige Richtung lenken: Im Laufe der Zeit würden sich dann auch auf nationaler Ebene die international anerkannten SWIFT-Standards durchsetzen. STEP2 stellt gegenwärtig zwar noch eine reine Club-Lösung dar, aber durch Einbindung der Zentralbanken bzw. bereits bestehender nationaler ACHs könnte das System eine breite Öffnung erfahren. sehen in Europa Viele Zentralbanken im Massen zahlungsverkehr keine originäre Aufgabe. Auch m. E. sind Marktlösungen gefragt, möglicherweise aktiver unterstützt von den Zentralbanken. Im Falle unzureichenden Fortschritts könnten sich diese aber gezwungen sehen, sich stärker als bisher einzubringen. Das ginge über die Schaffung von Transparenz über Preise und Laufzeiten hinaus. Als Ultima ist nicht auszuschließen, dass wir auch selbst Ratio die grenzüberschreitende Weiterleitung stellen. Ansatzpunkt könnte die europaweite TARGET-lnfrastruktur sein. Abwicklungsverfahren zur Verfügung Zahlungen von für X Mit Einführung der gemeinsamen Währung in Europa ist in die Zahlungsverkehrslandschaft Bewegung gekommen. Innerhalb kurzer Zeit ist es uns gelungen, durch den Aufbau neuer Systeme, durch Koordinierung und enge Zusammenarbeit dieDeutsche Bundesbank, 05.09.2001 Integration der europäischen Finanzmärkte ein gutes Stück voranzubringen. Dennoch sind weitere Anstrengungen notwendig: ln der Zahlungsverkehrsüberwachung müssen wir die Zusammenarbeit mit dem Kreditgewerbe auf nationaler und europäischer Ebene intensivieren. Im Großzahlungsverkehr brauchen wir eine Konsolidierung der im grenzüberschreitende Massenzahlungsverkehr Systeme. in Zukunft den Die Bundesbank wird Kundenbedürfnissen den maßgeblichen Markt entwicklungen Rechnung tragen und den Zahlungsverkehr weiter aktiv mitgestalten. Infrastruktur, effiziente stellen, auch sich"}