{"AUTHOR": "JensWeidmann", "TITLE": "Ce que nous réserve le futur – avantages et limites de la forward guidance\nDiscours tenu au Congrès bancaire européen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.11.2019", "TEXT": "Ce que nous réserve le futur – avantages et limites de la forward guidance\n\nDiscours tenu au Congrès bancaire européen\n\n\n\n22.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nDE\n\n\nEN\n\n1 Introduction2 Clarifier la fonction de réaction3 Des taux bas pour une période prolongée4 Assurer la stabilité des prix dans la zone euro5 Conclusion1 IntroductionMesdames et Messieurs,Il y a plus de deux siècles, le scientifique Pierre-Simon Laplace formula l’idée que l’univers était essentiellement déterministe et par conséquent prévisible. Un être – plus tard qualifié de démon – disposant de suffisamment d’information et de capacité de calcul serait en mesure de connaître tous les états de l’univers : passés, présents et futurs.[1]Sur les marchés financiers d’aujourd’hui, le démon de Laplace pourrait facilement gagner une fortune. Mais malgré tous les progrès en informatique, il n’a jamais existé. Cependant, il existe toujours des personnes qui croient en sa réalisation. L’auteur brésilien Paulo Coelho nota un jour que tout était possible : « des anges aux démons en passant par les économistes et les politiciens ».[2]Les acteurs sur les marchés financiers ne sont pas des démons : ils suivent avec attention chaque mot prononcé par les banquiers centraux, car le fait de ne pas anticiper les prochaines mesures de la banque centrale pourrait coûter très cher.Pendant longtemps, les banquiers centraux se sont montrés réticents à fournir des indications sur leurs futures actions ou à poursuivre une communication ouverte. Un bon exemple est l’ancien président de la Réserve fédérale américaine, Alan Greenspan, qui un jour déclara devant le Congrès : « Si vous m'avez compris, c'est sans doute que je me suis mal exprimé ».[3] Et selon Otmar Issing, les activités des banques centrales étaient « présentées comme un art ésotérique ».[4]Au fil du temps, la politique monétaire est clairement davantage devenue une science qu’un art.[5] Des économistes ont élaboré des fonctions de réaction qui sont censées résumer la manière dont les banques centrales répondent aux conditions économiques. Souvent, des règles relativement simples, telles qu’une règle de Taylor classique, sont prises en considération. Il est clair que la politique monétaire est beaucoup plus complexe que cela. Mais aux fins de nos discussions, je voudrais vous inviter à ne considérer qu’une telle règle standard pour ce qui est de la fonction de réaction.Les banques centrales ont également augmenté leur transparence et élargi leur communication dans le but de mieux remplir leur obligation de rendre compte au public et d’améliorer l’efficacité de la politique monétaire. À la suite de la crise financière, alors que les taux directeurs s’approchaient de zéro, de plus en plus de banques centrales sont passées des feux de croisement aux feux de route : en utilisant la forward guidance, elles ont commencé à faire la lumière sur leur fonction de réaction.En indiquant qu’elles mettraient fin aux impulsions de politique monétaire plus tard que prévu alors par le public, les banques centrales ont tenté de réduire encore davantage les taux d’intérêt à plus long terme à un moment où les taux directeurs avaient déjà atteint des niveaux bas.[6] Dans ce contexte, je voudrais faire la distinction entre deux approches en matière de forward guidance.Tout d’abord, la banque centrale peut clarifier sa fonction de réaction lorsqu’il y a une mauvaise perception ou une incertitude parmi le public en raison d’une information imparfaite.Deuxièmement, la banque centrale pourrait communiquer son intention de dévier à l’avenir de son comportement antérieur.Toutefois, comme cela est le cas pour tout autre outil politique, le public pourrait être confronté au problème de devoir séparer les informations concernant la politique monétaire de la banque centrale des informations sur l’état de l’économie. En périodes de forte incertitude, les observateurs pourraient – à tort – interpréter une mesure de politique monétaire expansive inattendue comme un signal que la banque centrale considère la demande globale plus faible que prévu. En atténuant les attentes d’inflation, un tel assouplissement pourrait provoquer temporairement un effet contraire involontaire sur l’économie.[7] C’est pourquoi les décisions de politique monétaire doivent être communiquées clairement et avec une grande prudence.De plus, les lignes entre les deux types de forward guidance que je viens d’énoncer pourraient être moins nettes dans la réalité économique. Toutefois, pour rester simple, j’attribuerai la communication fournie par l’Eurosystème et de nombreuses autres banques centrales directement à la forward guidance du premier type.[8]Aujourd’hui, je voudrais me pencher sur l’expérience que nous avons faite au cours des dernières années, mais j’aborderai aussi les pour et contre du deuxième type, plus audacieux, de forward guidance. Je conclurai par quelques remarques sur la politique monétaire dans la zone euro.2 Clarifier la fonction de réactionCes dernières années, la forward guidance de l’Eurosystème a évolué et, parfois, communiqué les anticipations du Conseil des gouverneurs en ce qui concerne l’augmentation des taux directeurs et la durée des achats d’actifs.Avec l’introduction du Programme d’achat d’actifs (Asset Purchase Programme – APP) en 2015, des orientations ont été données selon deux axes en fournissant un cadre temporel et en soulignant la progression nécessaire de l’inflation vers notre objectif politique. L’élément lié au calendrier fut facile à communiquer et à comprendre, et la composante dépendant des perspectives économiques a agi comme un mécanisme d’ajustement automatique sur les nouvelles économiques. Si les données entrantes indiquaient un retard dans le raffermissement de l’inflation vers notre objectif politique, cela impliquait en même temps une poursuite des achats d’actifs nets au-delà de la composante liée au calendrier.Plus tard, la forward guidance sur les taux directeurs était liée à la durée des achats d’actifs nets par l’Eurosystème. Une prolongation de ces achats repoussait le délai pour la première augmentation des taux plus loin vers le futur. Ce lien était bien compris et fonctionnait. En effet, des études menées par la Bundesbank indiquent que la forward guidance sur les taux liée à l’APP contribuait de manière significative au déclin observé des taux d’intérêt à long terme.[9] En d’autres termes, une partie de l’effet expansionniste du programme d’achats était due à la gestion des anticipations concernant les taux d’intérêt dans un futur plus lointain.[10]L’an passé, le Conseil des gouverneurs a annoncé la fin des achats d’actifs nets dans le cadre de l’APP après décembre 2018 et décidé de lier les deux éléments de la forward guidance directement aux taux directeurs. Cette orientation reformulée est parvenue à ancrer les attentes sur les futurs taux à court terme malgré la fin des achats nets et, par conséquent, a contribué à maintenir les taux d’intérêts à plus long terme à un niveau bas.D’une manière plus générale, en utilisant la forward guidance sur les taux, les banques centrales peuvent faire ce qu’elles font aussi lorsqu’elles ont recours aux achats d’actifs, à savoir influencer les taux à long terme et stimuler l’économie lorsque la politique conventionnelle est restreinte.Outre la possibilité d’orienter les anticipations, les achats d’actifs peuvent aussi agir à travers d’autres canaux, tels qu’un rééquilibrage des portefeuilles. Mais ils impliquent aussi différents risques et effets secondaires, d’autant plus dans une union monétaire avec des États membres budgétairement autonomes. Dans ce cas de figure particulier, les achats d’obligations d’État comportent le risque fondamental de mutualiser les dettes souveraines par le biais des bilans des banques centrales, flouant ainsi les frontières entre la politique budgétaire et la politique monétaire.Compte tenu de son efficacité, la forward guidance pourrait être un outil de politique privilégié près de la borne inférieure des taux d’intérêt. En effet, la reformulation de la forward guidance introduite en septembre a maintenu l’accent sur les taux directeurs.3 Des taux bas pour une période prolongéeÀ la borne inférieure effective, la théorie, du moins, suggère que la banque centrale pourrait faire davantage si elle passait au deuxième type de forward guidance. En s’engageant à maintenir les taux d’intérêt à un niveau bas plus longtemps que celui visé par la règle de politique monétaire, la banque centrale promettrait de laisser l’inflation dépasser son objectif à l’avenir. De cette manière, elle pourrait fournir un stimulus supplémentaire pour l’économie par le biais des anticipations d’inflation. Si les citoyens s’attendent à une inflation future temporairement plus élevée que celle déjà anticipée, les taux d’intérêt réels diminueront même si les taux nominaux restent inchangés. Cela va, à son tour, les inciter à consommer et à investir davantage dans le présent.Mais pourquoi les banques centrales ont-elles jusqu’ici hésité à utiliser la forward guidance de cette manière ?Une raison importante pourrait être celle de l’incohérence temporelle.[11] Disons qu’un père veut s’assurer que son fils révise son vocabulaire de latin. Il est donc judicieux de lui annoncer qu’il l’interrogera jeudi prochain au soir. Mais une fois le jeudi et le match entre Arsenal et Eintracht Francfort venus, il y a toutes les raisons pour le père d’annuler le test puisqu’il a déjà conduit son fils à réviser. Ses choix optimaux ne sont pas temporellement cohérents. Et son fils ne se fait pas bluffer aussi facilement. Il va déceler le bluff de son père, connaissant aussi bien que lui le calendrier de la ligue Europe.De la même façon, une promesse unique de maintenir les taux plus bas pendant une période encore plus longue est attrayante dans la mesure où elle correspondrait à une impulsion de politique monétaire à l’heure actuelle tout en acceptant un taux d’inflation plus élevé dans le futur. Mais lorsque vient le moment de tenir sa promesse, les bénéfices ont déjà été tirés et seul demeure le coût d’une inflation plus élevée. À ce point, les décideurs en matière de politique monétaire ont une incitation à ne pas tenir leur promesse non plus.Mais une telle approche apporte encore d’autres problèmes. En ce qui concerne la zone euro, il convient de tenir compte du fait que, selon notre stratégie actuelle, le Conseil des gouverneurs définit la stabilité des prix comme une progression annuelle de l’IPCH pour la zone euro inférieure à 2 % avec pour but de maintenir le taux d’inflation en-dessous mais proche de 2 % à moyen terme. Pour cette raison, des taux d’inflation volontairement acceptés d’être plus élevés ne seraient pas compatibles avec cette stratégie et pourraient poser un problème de communication et un risque pour la crédibilité.De plus, si l’approche des taux d’intérêt plus bas sur une période encore plus longue doit porter ses fruits comme prévu, les attentes d’inflation des entreprises et des ménages doivent réagir en conséquence, les attentes à court terme devant être adaptées à la forward guidance de la banque centrale sans désancrer les attentes à long terme résultant de l’objectif d’inflation, ce qui n’est certainement pas une tâche facile. Une étude menée sur plusieurs économies avancées suggère que, dans un environnement de taux d’inflation bas, les attentes des ménages et des entreprises ne réagissent pas fortement aux annonces de politique monétaire. Les chercheurs appellent cela un « voile de l’inattention » (veil of inattention).[12] Les banques centrales devraient percer ce voile en adaptant et en renforçant leur communication afin d’utiliser les attentes d’inflation en tant qu’outil plus actif de la politique monétaire.En outre, après une longue période de taux d’intérêt faibles, les risques et les effets secondaires d’une politique monétaire très accommodante seraient renforcés si les taux d’intérêt étaient maintenus à un niveau plus bas pendant une période encore plus longue.Par exemple, plus la période de taux d’intérêt négatifs persiste, plus il est probable qu’elle ne devienne un fardeau pour les banques qui génèrent leurs revenus principalement par les opérations traditionnelles de dépôt et de crédit. C’est ce que nous observons dans la zone euro. Dans ce contexte, la décharge des banques apportée par le nouveau système à deux paliers devrait certes être perceptible, mais modérée. Ce sont les effets indirects des taux d’intérêt négatifs et, pour les banques misant sur la transformation des échéances, également le profil plat de la courbe des rendements qui importent plus.Il est clair que ce n’est pas la tâche de l’Eurosystème de préserver la profitabilité des banques. Toutefois, la pression qu’exercent les taux d’intérêt négatifs sur la profitabilité des banques pourrait finalement amener celles-ci à octroyer moins de crédits malgré des mesures d’assouplissement supplémentaires de la politique monétaire, ce qui freinerait la transmission de la politique monétaire.Au-delà de l’effet sur la profitabilité des banques, une période prolongée de taux d’intérêt bas pourrait aussi inciter des investisseurs à la recherche de rendement de prendre des risques excessifs qui pourraient entraîner des déséquilibres financiers. Finalement, cela pourrait miner la capacité des banques centrales à assurer la stabilité des prix.Clairement, la première ligne de défense contre les déséquilibres financiers devrait être la politique macroprudentielle. Mais cette approche en est toujours à ses tout débuts, et notre savoir sur les effets et les canaux de transmission est encore incomplète. Compte tenu de cette incertitude, la politique macroprudentielle peut être soumise à un biais d’inaction, c’est-à-dire la tendance à agir trop timidement et donc trop tard ou pas du tout.[13] Nous ne devrions donc pas trop compter sur la politique macroprudentielle pour faire face aux risques systémiques. La politique monétaire ne peut pas être complaisante si son orientation entraîne des déséquilibres financiers qui mettent en péril la stabilité des prix à long terme.4 Assurer la stabilité des prix dans la zone euroComme l’a indiqué Luis de Guindos lundi dernier, nous sommes conscients que l’orientation accommodante de la politique monétaire dans la zone euro a des effets secondaires et que ceux-ci augmentent.[14] Je fais valoir cet argument depuis un certain temps déjà.En même temps, la pression sur les prix dans la zone euro demeure faible. Pour cette raison, une politique monétaire accommodante reste appropriée.Au moins, les attentes des marchés financiers concernant d’autres baisses d’ampleur des taux d’intérêt ont reculé au cours des dernières semaines et des derniers mois. Une autre nouvelle positive est celle que l’Allemagne n’a pas glissé dans une récession technique et il y a des premiers signes prudents que le ralentissement dans son industrie fortement orientée sur les exportations pourrait être freiné.Par ailleurs, la pression salariale dans la zone euro pointe dans la bonne direction. Au deuxième trimestre 2019, les salaires horaires ont augmenté de 2,5 % par rapport à l’année précédente et la masse salariale totale a crû de presque 4 %.Une récente étude de la Bundesbank parvient certes à la conclusion que l’influence cyclique des salaires sur les prix en Allemagne a diminué depuis les années 1970. Au cours des dernières années, cette transmission est toutefois restée quasiment stable et intacte.[15] Nos économistes estiment qu’une augmentation de 1% des coûts salariaux en Allemagne entraîne une hausse d’environ 0,3% des prix à la consommation. Mais l’étude montre aussi que la transmission peut prendre plusieurs années. Dans cette optique, la faible hausse du taux d’inflation ne devrait pas vraiment nous surprendre.Une étude de la BCE suggère que cela vaut également pour d’autres grandes économies de la zone euro.[16] Dans un environnement marqué par des taux d’inflation bas, la transmission pourrait même prendre encore plus longtemps que dans des circonstances normales.Le Conseil des gouverneurs a délibérément axé son objectif de politique monétaire sur le moyen terme, sans autre précision. Cela nous permet de tenir compte de décalages tels que celui entre les hausses des salaires et celle des prix. Notre stratégie nous offre aussi la marge de manœuvre pour ne pas devoir réagir de manière mécanique ou même de plein fouet à la moindre correction des perspectives d’inflation, tant que la trajectoire générale demeure intacte et que les attentes d’inflation pertinentes demeurent ancrées.Mais il est aussi vrai que lorsque les taux d’intérêt se situent proche de la borne inférieure effective des taux d’intérêt, la politique budgétaire court moins le risque de repousser la demande privée. Dans les conditions actuelles, cela pourrait en faire un puissant instrument au cas où l’évolution économique connaîtrait un important fléchissement – une situation qui, disons-le clairement, n’est pas généralement attendue.5 ConclusionMesdames et Messieurs,Dennis Gabor, le physicien hongro-britannique qui inventa l’holographie et gagna le Prix Nobel en 1971, déclara que le futur ne pouvait pas être prédit, mais qu’il pouvait être créé.[17]Il convient d’examiner la question de savoir quelles approches de politique monétaire permettent à l’Eurosystème de réagir fermement en cas de fléchissement économique. Mais ces mesures doivent être évaluées avec précaution à la lumière des bénéfices et des coûts potentiels. Dans ma brève allocution d’aujourd’hui, je n’ai pu aborder que quelques aspects de la forward guidance. Je suis tout à fait d’accord avec Christine Lagarde. La stratégie de politique monétaire devrait toujours évoluer de manière à ce qu’elle serve au mieux notre mandat.[18] Notre stratégie étant en place depuis 2003, il pourrait être judicieux de tirer des enseignements de la crise financière et du passé plus récent en temps opportun.À mon avis, il conviendrait dans ce contexte d’examiner entre autres la question de savoir comment traiter des risques à long terme pour la stabilité des prix résultant de déséquilibres financiers.Comme Claudio Borio nous a mis en garde, les enseignements de l’économie « sont tirés, oubliés, tirés à nouveau et à nouveau oubliés ». [19]Le démon de Laplace le saurait mieux.Je vous remercie de votre attention.Notes de bas de page: Laplace, P.-S. (1814). Essai philosophique sur les probabilités, Mme. Ve. Courcier. Coelho, P. dans une interview au Guardian, 19 mars 2009. Greenspan, A. dans une déposition devant le Congrès en 1987, d’après la Réserve fédérale de San Francisco, What steps has the Federal Reserve taken to improve transparency?, septembre 2006. Issing, O. (2014). Forward Guidance: A New Challenge for Central Banks, Université Goethe, livre blanc SAFE, n° 16. Mishkin, F.S. (2007). Will Monetary Policy become more of a Science?, préparé pour la conférence de la Deutsche Bundesbank « Monetary Policy Over Fifty Years », tenue à Francfort-sur-le-Main, Allemagne, le 21 septembre 2007. Campbell, J., Fisher, J., Justiniano, A. et Melosi, L. (2016). Forward Guidance and Macroeconomic Outcomes since the Financial Crisis, NBER Macroeconomics Annual 31 (2016), p. 283-357; Charbonneau, K.B. et Rennison, L. (2015). Forward Guidance at the Effective Lower Bound: International Experience, Bank of Canada Discussion Papers, No Falck, L., Hoffmann, M. et Hürtgen, P. (2019). Disagreement about Inflation Expectations and Monetary Policy Transmission, Journal of Monetary Economics, à paraître. Deutsche Bundesbank (2013). Forward guidance – an indication of monetary policy stance in the future, Rapport mensuel, août 2013. Geiger, F.et Schupp, F. (2018). With a little help from my friends: Survey-based derivation of euro area short rate expectations at the effective lower bound, Deutsche Bundesbank, Discussion Papers 27/2018. Deutsche Bundesbank (2016). The macroeconomic impact of quantitative easing in the euro area, Rapport mensuel, juin 2016. Kydland, F.E. and Prescott E.C. (1977). Rules Rather than Discretion: The Inconsistency of Optimal Plans, Journal of Political Economy, vol. 85, n° 3, p. 473-492. Coibion, O., Gorodnichenko, Y., Kumar, S. et Pedemonte, M. (2018). Inflation expectations as a policy tool?, NBER Working Paper 24788. Buch, C. M., Vogel, E. et Weigert, B. (2018). Evaluating macroprudential policies, European Systemic Risk Board, Working Paper, n° 76. Reuters (2019). EZB-Vize – Nebenwirkungen der ultralockeren Geldpolitik nehmen zu. https://de.reuters.com/article/ezb-de-guindos-idDEKBN1XS168, 18 novembre 2019. Deutsche Bundesbank (2019). The impact of wages on prices in Germany: results of selected empirical analyses, Rapport mensuel, septembre 2019. Bobeica, E., Ciccarelli, M. et Vansteenkiste, I. (2019), The link between labor cost and price inflation in the euro area, ECB Working Paper Series n° 2235. Gabor, D. (1963). Inventing the Future, Secker & Warburg. Parlement européen (2019). Projet de rapport sur la recommandation du Conseil concernant la nomination de la présidente de la Banque centrale européenne, Commission des affaires économiques et monétaires, 29 août 2019. Borio, C. (2012). The financial cycle and macroeconomics: What have we learnt? BIS Working Paper, n° 395.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 959}