{"AUTHOR": "Welteke, Ernst", "TITLE": "Sachsen und Thüringen und des Vorstands der LZB in den", "DATE": "27.06.2001", "SECTION": "reden", "RECORD_ID": "27.06.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank Sendesperrfrist 27. Juni 2001, 19:00 Uhr MESZ Jedes Jahr einmal tagt der Zentralbankrat nicht in Frankfurt. Diese aus Frankfurter Sicht sogenannte \"auswärtige Sitzung\" findet dieses Jahr auf Einladung der Landeszentralbank in den Freistaaten Sachsen und Thüringen in Dresden statt. Wir wollen aber nicht nur tagen und bera~en, sondern auch einen eigenen Eindruck von der Stadt und ihrer Region gewinnen. Dabei verbindet man mit Dresden das Bild der Stadt der Künste und Kultur, wo es sich leben lässt. Dazu kommt in Geschichte und Gegenwart der Stadt auch eine bemerkenswerte Wirtschaftskraft, von der es sich leben lässt. Das ist gut so, denn der Mensch lebt nicht von der Kultur allein. Dresden entwickelt sich zum bevorzugten Standort der High-Tech-Industrie. Neben der Mikroelektronik und der IT-Branche haben auch die Biotechnologie sowie die klassichen technologieintensiven Branchen Maschinenbau und Elektrotechnik hier gute Entwicklungschancen. Eine Dresdner Firma wurde dieser Tage zum sächsischen Gründerchampion gekürt. Unterstützt wird diese Entwicklung durch den Aufbau von Instituten der Forschung und Lehre, die allerdings nicht so schnell ausbilden können wie hoch-qualifizierte Arbeitskräfte benötigt werden. So meldeten in einer kürzlichen Umfrage mehr als ein Drittel der Dresdner Unternehmen Probleme bei der Besetzung offener Stellen für Fachkräfte. II Das alles passt so gar nicht zu dem Bild, das in der Öffentlichkeit über die neuen Bundesländer gezeichnet wird. Wir müssen offenbar stärker differenzieren. Insgesamt lag das Wirtschaftswachstum im Osten Deutschlands im letzten Jahr gut zwei Prozentpunkte unter dem Westwachstum. Der Aufholprozess macht also weiter Pause. Seite 2 von 8Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank Sendesperrfrist 27. Juni 2001, 19:00 Uhr MESZ Im Ländervergleich des Wachstums nehmen die fünf neuen Länder die Plätze 10 und 11 sowie 14 bis 16 ein, mit Thüringen und Sachsen an der Spitze. Dies weist schon auf die Notwendigkeit des relevanten Vergleiehsmaßstabes hin. Das ebenso dünn besiedelte und strukturschwache Schleswig-Holstein lag im Wachstum noch unter dem Schnitt der neuen Länder. Wenn wir zudem sektoral differenzieren, dann sehen wir m.E. viel Grund zur Hoffnung. Das Wirtschafswachstum wird primär durch den Rückgang des überdimensionierten Bausektors belastet. Sein Anteil am BIP ist mit elf Prozent noch immer etwa doppelt so hoch wie im Westen. Industrie- und industrienahe Dienstleistungen wiesen dagegen höheres Wachstum als im Westen auf, erstere sogar zweistellige Umsatzzuwächse. Die negative Entwicklung im Bausektor dürfte noch anhalten. Die positive Entwicklung in der Industrie aber auch. Ebenso positiv dürfte sich weiterhin die Auslandsnachfrage nach \"Ostprodukten\" ausweiten. Das Plus von 30 Prozent im letzten Jahr zeigt, die Unternehmen festigen zunehmend ihre Marktstellung im westlichen und östlichen Ausland. Verstärkend wirkt die günstige Wirtschaftsentwickiung in den Nachbarstaaten Poien und Tschechien sowie in Russland. Hier sehe ich große Zukunftschancen insbesondere für die neuen Länder. Es ist gut, dass in den Grenzregionen schon vielfältige Formen der Kooperation von Unternehmen, Kammern und Verbänden angelaufen sind. Auch in der Beschäftigung zeigt sich das sektoral differenzierte Bild: Industrieplus und Bauminus. Nach Qualifikation differenziert heißt es: Fachkräftemangel und hohe Arbeitslosigkeit bei gering Qualifizierten. Zwar verharrt die Arbeitslosenquote bei über 17 Prozent, doch steigt die Beschäftigung im ersten und eigentlichen Arbeitsmarkt weiter an. Auf Dauer sind nur wettbewerbsfähige Arbeitsplätze sichere Arbeitsplätze. Positiv auf die Beschäftigung wirken die gestiegene Wettbewerbsfähigkeit der Ostwirtschaft. Die Lohnstückkosten sind auf dem niedrigsten, Arbeitsproduktivität und Arbeitnehmerentgelt je Arbeitnehmer auf dem höchsten Niveau der letzten zehn Jahre. Die Lohnstückkosten liegen nur noch um elf Prozent über dem vergleichbaren Westwert. Dazu hat die Investitionsdynamik beigetragen. Seit der Wende lag der Anstieg des Kapitalstocks hier höher als in Westdeutschland, zuletzt im Jahr 2000 bei 4,6 versus 2,5 Prozent. Mittlerweile erreicht der Kapitalstock pro Einwohner Seite 3 von 8Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank Sendesperrtrist 27. Juni 2001, 19:00 Uhr MESZ 72,5 Prozent des Westwerts. Ein weiterer Anstieg wird auch die Arbeitsproduktivität anheben. Mit der positiven Entwicklung der Industrie, dem mittelfristigen Ende der Bauflaute und dem demographischen Rückgang der Erwerbsquote wird sich mittelfristig die Arbeitslosigkeit auch wieder westlichen Marken nähern. Die Produktions-, Produktivitäts- und die Beschäftigungslücke schließen sich also langsam. Doch die Infrastrukturlücke erscheint noch gewaltig. ln der Tat dürften die ostdeutschen Gebietskörperschaften große Schwierigkeiten haben, aus eigener Kraft die Infrastruktur auch in der Fläche auf ein dem Westen vergleichbares Niveau zu bringen. Deutlich erkennbare Wachstumspole entiang der gut erschlossenen und versorgten Regionen - etwa entlang der A4 oder um die Großstädte Leipzig und Dresden - zeigen die hohe Bedeutung der wirtschaftsnahen Infrastruktur für die wirtschaftliche Entwicklung. Die Schätzungen der Intrastrukturlücke reichen von 80 Mrd. Euro (DIW) bis zu 153 Mrd. Euro (fünf von den Ministerpräsidenten beauftragte Forschungsinstitute). Die Zahlen weichen ab, weil unterschiedliche Infrastrukturbegriffe und abweichende Vergleichsmaßstäbe verwendet werden. !n jedem Fall braucht der Osten weitere Unterstützung durch den Bund und die westlichen Länder. Sie, meine Herren Ministerpräsidenten, haben sich zusammen mit Ihren Kollegen und den Vertretern der Bundesregierung am vergangenen Wochenende auf die Neuregelung des Länderfinanzausgleiches und die Fortsetzung des Solidarpaktes geeinigt. Positiv kann man werten, dass die Neuregelung in die richtige Richtung weist: Die Negativanreize des alten Systems wurden etwas gemildert, die Selbstverantwortung der Länder erhöht, die Unterstützung im Rahrnen des Solidarpaktes wird degressiv gestaffelt. Leider wurde das System dadurch eher komplizierter als einfacher. Seite 4 von 8Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank S4~ndesperrfrist: 27. Juni 2001, 19:00 Uhr MESZ Aus Notenbanksicht ist jedoch vor allem :z:u kritisieren, dass die Einigung zu Lasten des gesamtwirtschaftlichen Schuldenabbaus \"erkauft\" wurde. Dieser wird weiter verzögert. Wichtig für unsere gesamtstaatliche Verantwortung ist, dass die Unterstützung des Aufbaus Ost weiter geht, aber anreizkompatibler für Geber und Nehmer erfolgt. Pauschale Subventionen führen zu Mitnahmeeffekten. Es geht nicht um den Transfer von Wohlstand, sondern um die Unterstützung der Selbstverantwortung. Eine sich selbst tragende Wirtschaftsentwicklung durch wettbewerbsfähige Unternehmen mit nicht-subventionierten Arbeitsplätzen muss immer wieder als Zielfunktion genannt werden. Dazu bedarf es des langen Atems. Der Aufbau einer wettbewerbsfähigen Industrie kann nicht schneller gehen als der Aufbau eines wettbewerbsfähigem Unternehmens. Die Geschichte vieler erfolgreicher Unternehmen zeigt, dass wir nicht in Monaten, sondern in Jahrzehnten, teilweise in Generationen denken müssen. Ich sage das denen, die ungeduldig den schleppenden Aufholprozess beklagen, aber auch denen, die meinen, dass der Osten nach zehn Jahren nun auic eigenen Füßen stehen müsste. Zusammenfassend kann man festhalten: Mag der Aufholprozess auch stocken, der Aufbauprozess macht gute Fortschritte. 111 Aktuell bleibt Deutschland wie der ganze Euroraum von dem konjunkturellen Abschwung der Weltwirtschaft nicht verseihont Die Wachstumserwartungen im Euroraum für dieses Jahr liegen nunmehr in etwa in Höhe des Potentialwachstums. Das heißt für die Geldpolitik mittelfristig nachlassenden Preisdruck. Die Preissteigerungsrate von gegenwärtig 3,4 Prozent wurde primär durch temporäre Faktoren- Ölpreisanstieg und Nahrungsmittelkrise- nach oben getrieben. Die jüngsten Daten aus einigen Bundesländern und anderen europäischen Regionen deuten nachlassenden Preisdruck schon in diesem Monat an. Auch die erste Säule der geldpolitischen Strategie, die auf die Geldmenge fokussiert ist, spricht nicht für die Gefahr mittelfristig anziehender Preise. Seite 5 von 8Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank Sendesperrfrist 27. Juni 2001, 19:00 Uhr MESZ Der EZB-Rat hat daher auf seiner dritten auswärtigen Sitzung, diesmal in Dublin die Leitzinsen unverändert gelassen. IV Die gemeinsame europäische Geldpolitik steht aber vor zwei anderen großen Herausforderungen, die auch Sie in den neuen Ländern betreffen. ln 187 Tagen wird das Euro-Bargeld ausgegeben. Eine Mammutaufgabe, bei der Notenbanken, Kreditwirtschaft, Handel und die öffentliche Verwaltung gleichermaßen gefordert sein werden. Zudem auch eine erstrangige lnformationsaufgabe. Jeder Bürger, jeder Gast und jeder Wirtschaftspartner unseres Landes muss auf die Bargeldumstellung vorbereitet werden. Viele Informationskampagnen über alle Kanäle laufen, damit die Menschen über das Aussehen der neuen Währung und die Umtauschmodalitäten informiert werden. ln punkto Umstellungserfahrung sind die neuen Bundesländer den alten freilich voraus. Sie haben viele Umstellungen hinter sich, auch schon eine Währungsreform. Da bin ich mir sicher, dass die Umstellung auf den Euro hier gut klappen wird. V Die zweite große Herausforderung für Europa und die Europäische Wirtschafts- und Währungsunion bildet die anstehende Osterweiterung. Seit März 1998 führt die Europäische Union Beitrittsverhandlungen mit zwölf Ländern aus Mittel- und Osteuropa und dem Mittelmeerraum. Voraussetzungen für einen Beitritt sind - neben der Erfüllung politischer Kriterien - eine funktionierende Marktwirtschaft einschließlich der Fähigkeit, den Wettbewerbs- und Marktkräften innerhalb der Gemeinschaft standzuhalten. Die betreffenden Länder müssen nachweisen, dass sie die Pflichten einer Mitgliedschaft auf sich nehmen können. Ein Beitritt darf weder die Gemeinschaft destabilisieren noch zu unannehmbaren ökonomischen Verwerfungen in den Beitrittsländern selbst führen. Seite 6 von 8Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank Sendesperrfrist 27. Juni 2001, 19:00 Uhr MESZ Von der Aufnahme in die Europäische Union ist die Vollmitgliedschaft in der Europäischen Wirtschafts- und Währungsunion zu unterscheiden. Letztere ist erst in einem zweiten Schritt möglich. Diesbezüglich müssen wir die Realitäten zur Kenntnis nehmen und dürfen keine falschen Hoffnungen wecken. Zwischen den heutigen Beitrittsländern und den Ländern der Europäischen Union bestehen im Einkommensniveau und der Wirtschaftsstruktur größere Unterschiede als seinerzeit zwischen der Gemeinschaft und den früheren Beitrittsländern Griechenland, Portugal und Spanien. Deren durchschnittliches BIP pro Kopf erreichte 1980 etwa zwei Drittel des Wertes der damals neun EU-Länder. Die heutigen Beitrittsländer erreichen (ohne Malta und Zypern) nur einen Wert von etwa 40 Prozent. Zusammengefasst erreicht die Bevölkerung in den 12 Beitrittsstaaten plus Türkei etwa 45 Prozent der EU, die Wirtschaftskraft aber nur sieben Prozent. Unterschiediiche Wirtschaftsstruktur, mangeinde makroökonomische Stabiiität und differierende Wirtschaftspolitiken deuten auf die Notwendigkeit weiterer Anpassungsanstrengungen in den Beitrittsländern hin. Bei allen akuten und denkbaren Problemen der Osterweiterung müssen wir die historische Chance dieser Erweiterung immer wieder betonen. Noch nie waren wir so dicht an einem großen einheitlichen europäischen Wirtschaftsraum, der sich auf die freie und demokratische Entscheidung seiner Bürger gründete. Durch den Beitritt einiger Ost- und Südosteuropäischen Staaten werden die Lücken zwischen Westeuropa und Finnland bzw. Griechenland geschlossen. Die Randlage Dresdens in der EU wird dann Geschichte sein. Die Standortwahl der Meißner Markgrafen, die im 12. Jahrhundert mit einer Burg hier einen Elbübergang und die bestehenden Handelswege schützen wollten, erweist sich also noch heute zukunftsträchtig. VI Seite 7 von 8Deutsche Bundesbank, 27.06.2001 Deutsche Bundesbank Sendesperrfrist 27. Juni 2001, 19:00 Uhr MESZ Auch die Zukunft der Bundesbank steht zur Zeit im politischen Rampenlicht. Das Für und Wider zum vorliegenden Gesetzentwurf ist in den vergangenen Monaten ausgiebig erörtert worden. Zwei Aspekte möchte ich hervorheben. Für die jetzt europäische Geldpolitik ist entscheidend, dass die neue Bundesbankstruktur darauf abgestimmt ist, die Bundesbank im Europäischen System der Zentralbanken zu stärken. Für Sie als Landespolitiker sollte zudem entscheidend sein, dass alle neun Landeszentralbanken erhalten bleiben. Zudem bleiben Präsenz und Aufgabenerfüllung der Bundesbank durch die Zweiganstalten in der Fläche von der Strukturreform unberührt. Der Zentralbankrat hat sich mehrheitlich hinter diesen Gesetzentwurf gestellt. Ich möchte daher auch die Unterstützung der hier vertretenen Landesregierungen erbitten für eine Reform der Bundesbank, die den Erfordernissen der Einbindung in das Europäische System der Zentralbanken gerecht wird. Für die Motivation und Sicherheit der Mitarbeiter, aber auch für das Ansehen der Bundesbank in der Öffentlichkeit, ist eine Reform in diesem Sinne überfällig. Mit Goethe möchte man sagen: \"Der Worte sind genug gewechselt, lasst mich nun endlich Taten sehen.\" Dieser große Dichter aus Frankfurt arbeitete lange u.a. als Geheimer Legationsrat in Weimar im heutigen Thüringen. Er verbindet somit auch uns heute Abend hier in Dresden, der prachtvollen sächsischen Landeshauptstadt, der Stadt der Künste und Kultur. ln diesem Sinne wünsche ich uns allen einen angenehmen und unterhaltsamen Abend. * * * Seite B von 8"}