{"AUTHOR": "Meister, Edgar", "TITLE": "Basel II Auswirkungen in einem geänderten wirtschaftlichen", "DATE": "12.09.2002", "SECTION": "reden", "RECORD_ID": "12.09.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.09.2002 Meine Damen und Herren, I \"Geld ist Verantwortung\". Dieser Ausspruch von dem deut- sehen Dichter und Dramatiker Walter Hasenclever weist an- gesichts der jüngsten Bilanzskandale in den USA und der fi- nanziellen Schieflagen einzelner deutscher Kreditinstitute auf einen ganz neuen Aspekt hin. Gerade in dem derzeit schwierigen wirtschaftlichen Umfeld und angesichts sich schnell ändernder Rahmenbedingungen ist verantwortungs- volles Handeln, aber auch Flexibilität und Offenheit aller Wirtschaftsakteure gefragt. Das Zitat könnte in Verbindung mit der Überarbeitung der neuen Eigenkapitalregelungen - kurz Basel II - gesehen werden, die bereits seit einigen Jahren die Aufsichtsbehör- den weltweit mit dem Ziel beschäftigen, die Risikosensiti- vität bankenaufsichtlicher Regelungen zu erhöhen. Als . drittes sollte dieses Zitat natürlich eine zentrale Grundlage der geschäftspolitischen Strategie jeder einzelnen Bank be- schreiben und somit auch das Geschäft der vielen Institute Seite 2 von 30Deutsche Bundesbank, 12.09.2002 prägen, als deren Vertreter Sie zu diesem Verbandstag nach Berlin gekommen sind. Wie die genannten drei Aspekte sachlich zusammenhängen möchte ich im Folgen den gerne weiter vertiefen. II Das wirtschaftliche Umfeld der Banken hat sich in den letz- ten Jahren sehr dynamisch entwickelt. Die Entwicklungen in der Technologie sowie die zunehmende Komplexität und Internationalisierung des Bankgeschäfts sind Herausforde rungen, der sich heute alle Bankengruppen - auch die ge nossenschaftlichen Institute - stellen müssen. Durch die Transformation von Fristen und insbesondere Ri siken sowie die Versorgung der Wirtschaft mit Krediten (derzeit ein topaktuelles Thema) nehmen die Kreditinstitute eine zentrale Stellung in der Volkswirtschaft ein. Gesamt-' wirtschaftliche Ziele wie ein angemessenes Wirtschafts wachstum bei einem möglichst hohen Beschäftigungsstand sind ohne das reibungslose Funktionieren des Finanzsektors nicht erreichbar. Seite 3 von 30Deutsche Bundesbank, 12.09.2002 Die Banken müssen aufgrund dieser zentralen Stellung aber auch einer besonderen Verantwortung gerecht werden, da sie in hohem Maße mit fremden Einlagen arbeiten. Dazu gehören u.a. die ordnungsgemäße Führung des Bankge schäftes und eine adäquate Steuerung der übernommenen Risiken. Und natürlich müssen Banken profitabel sein, nicht zuletzt, weil sie sonst ihre Fähigkeit zur Risikotransformati on verlieren. III Im aktuellen wirtschaftlichen Umfeld wird es für alle Banken zunehmend schwieriger, dieser Verantwortung gerecht zu werden. Gegen kriminelle Energie, wie sie bei einigen US amerikanischen Firmen zu Tage getreten ist - ich denke hier z.B. an Enron und Worldcom, die fiktive Gewinne statt der tatsächlich eingetretenen Verluste in Milliarden-Höhe in ihren Bilanzen ausgewiesen haben - wird man sich auch in Zukunft nur schwer schützen können. Dieses Fehlverhalten einiger weniger Firmen hat externe Effekte ausgelöst, z. B. in Form eines Vertrauensverlustes Seite 4 von 30Deutsche Bundesbank, 12.09.2002 bei vielen Anlegern, da es zu lange unerkannt blieb von Analysten und Kreditgebern. Generelle Zweifel bezüglich der Integrität von Unternehmensmanagement, Wirtschafts prüfern und Kreditinstituten haben Raum gewonnen, auch in Europa - und damit auch in Deutschland. Eine direktere Auswirkung auf die Geschäftspolitik der Ban ken hat die schwierige konjunkturelle Lage, die zeitgleich in den drei wichtigsten Wirtschaftsregionen Europa, den USA und Japan vorherrscht, und das in Verbindung mit einer anhaltenden Aktienbaisse, die der anfänglichen Euphorie an den \"New Economy\"-Märkten gefolgt ist. Als Konsequenz hat sich auch bei vielen Banken in Deutschland die Ertragsentwicklung wegen nachlassender Provisions- und Eigenhandelsergebnisse deutlich abge schwächt. Aber auch die Zinsergebnisse stagnieren be stenfalls, da sich die Zinsmarge im Vergleich mit anderen Ländern, aber auch mit der Vergangenheit, auf sehr niedri gen Niveau befindet. Die Konjunkturschwäche bremst die Kreditnachfrage sowohl von Unternehmen als auch Privat- Seite 5 von 30Deutsche Bundesbank, 12.09.2002 kunden zusätzlich. Gemeint sind hier natürlich solche Un ternehmen, die ausreichend kreditwürdig wären. Und dies, obwohl zur Zeit ein sehr niedriges Zinsniveau vorherrscht. Zu den Ertragsproblemen kommen vielfach bei den deut schen Banken noch strukturelle Probleme hinzu. Deren Ur sache liegt insbesondere in aufgestauten Kostenproblemen (z. B. durch ein überdimensioniertes Zweigstellen netz) und ist teilweise in Verbindung mit einer nicht gerade üppigen Eigenkapital- und Reserveausstattung zu finden. Diese Kombination von gesamtwirtschaftlichen, einzelwirtschaftli chen und strukturellen Problemlagen kann sich für die Sol venz einer einzelnen Bank als bedenklich erweisen. In der momentanen wirtschaftlichen Schwächephase können un erwartet Wertberichtigungen notwendig werden oder gar Kreditausfälle auftreten, so dass vorhandene Erträge und finanzielle Reserven - und damit die Puffer zur Verlustdek kung - schnell abschmelzen. In dieser nicht leichten Situation - erlauben Sie mir diesen aktuellen Einschub - wäre ein zusätzliches Sonderopfer der Seite 6 von 30Deutsche Bundesbank, 12.09.2002 Banken in Form eines generellen Forderungsverzichts zur Finanzierung der Flutschäden der falsche Weg. Ein Schul denerlass, zusätzlich zu der von der Kreditwirtschaft bereits angebotenen befristeten Aussetzung von Zins- und Til gungszahlungen, würde das noch junge Bankensystem in den neuen Ländern über Gebühr belasten. Durch die Flutkatastrophe sind die Banken ohnehin stark belastet, da manche Kreditnehmer, insbesondere Unter nehmen, insolvent werden und die Kreditausfälle dadurch spürbar zunehmen. Eine noch höhere Belastung der Banken durch einen quasi auferlegten Forderungsverzicht wäre m.E. aus mehreren Gründen nicht vertretbar. So würde durch einen Forderungsverzicht bei einer Reihe von Banken das Eigenkapital unter die vorgeschriebenen 8°/o der Risiko aktiva fallen. Zum einen könnten einzelne Banken dadurch in ernste Schwierigkeiten geraten. Zum anderen hätte dies zur Folge, dass die betreffenden Kreditinstitute keine neuen Kredite mehr vergeben könnten. Sowohl unter dem Aspekt der regionalen Versorgung mit Bankkrediten und Förder- Seite 7 von 30Deutsche Bundesbank, 12.09.2002 krediten, aber auch mit Blick auf die immer noch schwierige konjunkturelle Lage in Deutschland wäre eine durch den Forderungsverzicht ausgelöste Kreditverknappung ein zu sätzlicher Problempunkt. Aus all diesen Gründen wäre ein pauschaler Schuldenerlass durch die Kreditwirtschaft m. E. keine tragfähige Lösung. Auch eine Lösung unter Hinzuzie hung der Einlagensicherungssysteme der Kreditwirtschaft in Form einer gemeinsamen Solidaraktion kann m.E. nicht in Betracht kommen, da die Einlagensicherung eine andere Zweckbestimmung hat. IV Meine Damen und Herren, viele Banken reagieren auf die veränderten und schwierigen Umweltbedingungen mit einer Anpassung ihres Geschäfts modells, einer stärkeren Kunden- und Produktfokussierung sowie oftmals schmerzlichen Kostensenkungsmaßnahmen. Sie alle wissen aus der eigenen Praxis, dass sich auch die Genossenschaftsbanken auf die veränderten Rahmenbedin gungen einstellen müssen und dies auch bereits tun. Viele Seite 8 von 30Deutsche Bundesbank, 12.09.2002 der Fusionen bzw. Schließungen von Instituten sowie der internen Umstrukturierungen - die Genossenschaftsbanken liegen mit diesen Maßnahmen zahlenmäßig an der Spitze - dienen der Steigerung der Effizienz und Wettbewerbsfähig keit, letztlich der Schaffung dauerhaft überlebensfähiger Strukturen. Diesen Prozess sehe ich insoweit positiv, als er zur Auf rechterhaltung der Stabilität des deutschen Bankensystems - die der Bundesbank besonders am Herzen liegt - bei trägt. Zu unserem Bankensystem gehört neben den öffent lich-rechtlichen und privaten Instituten der Genassen schaftssektor als dritte starke Bankengruppe. Es ist weithin bekannt, dass ein Großteil der mittelständischen Kreditfi nanzierung - sicherlich auch als Ausfluss Ihrer weiterhin starken lokalen Präsenz - in den Händen Ihrer Institute liegt. Ich bin davon überzeugt, dass - allen Unkenrufen zum Trotz - das Hausbankenprinzip, das sich durch eine langjährige vertrauensvolle Beziehung zwischen Unternehmen und Fir- Seite 9 von 30Deutsche Bundesbank, 12.09.2002 menkundenbetreuern auszeichnet, auch in Zukunft als zentrales Finanzierungselement in Deutschland zur Verfü gung steht. Ebenso bleibt es eine wichtige Basisleistung der deutschen Kreditwirtschaft mit ihrem flächendeckenden Netz an Sparkassen, Genossenschaftsbanken und privaten Kreditbanken, auch künftig die benötigten Kreditvolumina zur Abdeckung von Finanzierungsnotwendigkeiten der Wirt schaft und besonders des Mittelstandes zur Verfügung zu stellen. Denn nach wie vor ist der Gang zum Kapitalmarkt für die allermeisten mittelständischen Firmenkunden keine Alternative. Hier spielen zum einen grundsätzliche Kosten-/Rendite Gesichtspunkte und der oft zu geringe Umfang der Ge schäftstätigkeit bzw. dementspr~chend des Finanzierungs bedarfs eine Rolle. Zusätzlich hinterlässt aber auch die be reits erwähnte schwache Konjunktur inzwischen ihre Spu ren auf den Kapitalmärkten. Die steigenden Kreditausfälle, die Verschlechterung der Bonität vieler Unternehmen sowie die steigende Zahl an Rating-Herabstufungen durch die Ra- Seite 1 0 von 30Deutsche Bundesbank, 12.09.2002 tingagenturen führen zu einer Ausweitung der Zinsspreads für Unternehmensanleihen und verteuern damit die Refi nanzierung über den Kapitalmarkt. Aber auch das Hausbankenprinzip wird sich m.E. wandeln. Transparenz und Kompetenz werden sowohl auf Kunden als auch auf Bankenseite verbessert werden müssen, unab hängig von den Anforderungen, die künftig durch Basel II an das Kreditgeschäft gestellt werden. Mit anderen Worten: Das traditionelle Hausbankenprinzip wird sich zu einer Part nerschaft neuer Qualität weiterentwickeln. Die Geschäfts- und Kreditbeziehung zum Kunden folgt zu künftig stärker Risiko-/Ertragsüberlegungen, um langfristig rentabel zu bleiben. Denn auch in Deutschland hat es in jüngster Zeit Beispiele für eklatante Fehleinschätzungen in Bezug auf das eingegangene Kreditrisiko der Banken gege ben. Der Öffentlichkeit besonders im Gedächtnis sind z.B. die Insolvenzen von Holzmann oder der Kirch-Gruppe, von denen aber vorwiegend die Großbanken betroffen sind. Die meisten Insolvenzen werden im Laufe dieses Jahres auf- Seite 11 von 30Deutsche Bundesbank, 12.09.2002 grund der schwachen wirtschaftlichen Lage jedoch bei den mittelständischen Unternehmen erwartet, und können da mit auch Ihre Kreditportfolien betreffen. V Meine Damen und Herren, die dynamischen Entwicklungen auf den Finanzmärkten er zeugen nicht nur Anpassungsdruck bei den Banken. Auch die Bankenaufsicht steht vor der ständigen Herausforde rung, das bankenaufsichtliche Regelwerk den neuen Markt gegebenheiten und damit der veränderten Risikosituation der Kreditinstitute im Finanzsystem anzupassen, um somit die Aufrechterhaltung der Finanzmarktstabilität weiterhin gewährleisten zu können. Basel II wird. die Eigenkapitalanforderungen für Banken auf ein weitgehend neues Fundament stellen. Die Anforderun gen, die künftig bankenaufsichtlich an die Risikomanage mentsysteme gestellt werden, hängen -wie Sie wissen - von der Methode ab, die von der Bank zur Berechnung ihrer Seite 12 von 30Deutsche Bundesbank, 12.09.2002 Risiken gewählt wird. Für das Kreditrisiko stehen den In- stituten grundsätzlich drei Methoden zur Verfügung, die sich im Grad ihrer Komplexität - und damit auch der Höhe ihrer Kapitalanforderungen - unterscheiden . . Insbesondere die deutschen Aufsichtsbehörden, d.h. die Bundesbank sowie die Bundesanstalt für Finanzdienstlei- stungsaufsicht, haben in Basel mit Erfolg darauf hinwirken können, dass neben dem einfachen Standardansatz, der auf partieller Nutzung externer Ratings basiert, auch interne Rating-Verfahren der Banken aufsichtlich anerkannt werden können. Somit kann zukünftig die Mehrheit der deutschen Banken von den im Durchschnitt moderat abgesenkten Ka- pitalanforderungen des internen Rating-Ansatzes gegen- über dem einfachen Standardansatz profitieren. Dies gilt auch für die Institute des Genossenschaftssektors, da es unter Basel II möglich sein wird, dass die internen Ratingsysteme nicht von jeder Bank individuell entwickelt werden müssen. Stattdessen kann diese Aufgabe auch Seite 13 von 30Deutsche Bundesbank, 12.09.2002 zentral von den jeweiligen Bankenverbänden übernommen werden. Der BVR arbeitet seit geraumer Zeit intensiv an diesem Vorhaben und hat - so der Eindruck der Aufsichtsbehörden - bei der Entwicklung des genossenschaftlichen Gesamt banksteuerungssystems \"VR-Control\" gute Arbeit geleistet. Der wesentliche Bestandteil von \"VR-Control\" ist ein Rating system zur Steuerung der Kreditrisiken, dessen Konzeption eine verbandsweite risikoadjustierte Messung, Bewertung und Steuerung von Kreditrisiken ermöglicht. Dies kann zu künftig durch effizientere Kreditprozesse zu einer Kostener sparnis im Genossenschaftssektor beitragen. Die hohe Zahl von Primärinstituten liefert eine gute Datenbasis für die Schätzung von Ausfallwahrscheinlichkeiten und zur Quanti fizierung von Risiken. Die Aufgabe der Primärinstitute wirq es sein, nachdem die Aufsichtsbehörden Bundesanstalt für Finanz Dienstleistungsaufsicht (BaFin) und Bundesbank \"VR Control\" auf Verbandsebene geprüft und zur aufsichtliehen Seite 14 von 30Deutsche Bundesbank, 12.09.2002 Verwendung freigegeben haben, dieses Steuerungskonzept in ihr tägliches Bankgeschäft einzubinden und wirklich zu \"leben\". Mit der Einführung eines an der Bonität der Insti tute ausgerichteten Bonus/Malus-Systems für Beiträge an die Sicherungseinrichtung hat der BVR ein weiteres wichti ges Reformvorhaben in Angriff genommen. VI Meine Damen und Herren, die Implementierung von Basel II und insbesondere der internen Ratingverfahren wird die Risikomanagementpro zesse in den Banken verändern. Wir als Bankenaufseher erwarten, dass die Institute zu einer aktiveren Kre ditsteuerung übergehen und in Folge dessen die mit einem individuellen Kredit verbundenen Risiken genauer ermitteln und entsprechend steuern. Von diesem aktiveren Kreditmanagement dürfte auch der Markt für die Verbriefung von Forderungen (Asset Backed Seite 15 von 30Deutsche Bundesbank, 12.09.2002 Securities) profitieren. Die verbesserte und umfassendere Strukturierung des Kreditportfolios auf der Basis des inter nen Ratings schafft eine wichtige Voraussetzung für die Durchführung von Verbriefungstransaktionen durch die Banken. Die verstärkte Verwendung von Kreditverbriefun gen gibt m.E. gerade den genossenschaftlichen Instituten Möglichkeiten zur Optimierung nicht nur der eigenen Port foliostruktur, sondern auch innerhalb des gesamten Ver bundes. Der Einsatz dieses Instruments in der genossen schaftlichen Bankengruppe führt nicht nur zu einer bisher kaum praktikablen Diversifizierung und Neuverteilung der Risiken (z.B. nach Branchen und Region), sondern schafft auch Spielräume für die Öffnung von (bisher ausgenutzten) Kreditlinien. Inwieweit diese geänderten Managementprozesse Einfluss auf die Finanzierungsbedingungen der Kreditnehmer haben, ist eine Frage, die in den letzten Monaten insbesondere mittelständische Unternehmen und Wirtschaftsverbände, aber auch die Politik beschäftigt haben. Seite 16 von 30Deutsche Bundesbank, 12.09.2002 Eins möchte ich in diesem Zusammenhang deutlich beto nen: Basel II wird zu aufsichtliehen Kapitalanforderungen führen, die in Abhängigkeit von der verwendeten Berech nungsmethode (Standard-Ansatz oder internes Rating) und der Bonität des Kreditnehmers differenzieren. Automatische Auswirkungen auf die Finanzierungsbedingungen lassen sich daraus aber nicht ableiten, da hierfür die Wettbe werbsbedingungen am Bankenmarkt eine wesentlich be deutendere Rolle spielen als aufsichtliche Eigenkapitalan forderungen. Die Gestaltung der Kreditkonditionen bleibt auch mit Basel II unverändert in der alleinigen Verantwor tung der Geschäftsleitung. Die Regelungen unter Basel II müssen dennoch der her ausragenden Bedeutung, die dem Mittelstand in Deutsch land für die Wirtschafts- und Beschäftigungsentwicklung zukommt, Rechnung tragen. Denn 99°/o aller deutschen Unternehmen weisen einen Umsatz von weniger als 50 Mio. Euro auf und können somit nach der EU-Definition dem Mittelstand zugerechnet werden. 57°/o der Bruttowert- Seite 17 von 30Deutsche Bundesbank, 12.09.2002 schöpfung, 46°/o der gesamtwirtschaftlichen Investitionen und 69°/o der Beschäftigten gingen im Jahr 1999 auf das Konto mittelständischer Betriebe. Ein wesentlicher Teil der Kreditversorgung des Mittelstan des wird über die Genossenschaftsbanken abgewickelt. Eine kürzlich in Ihrer Gruppe durchgeführte Befragung der Be ratungsgesellschaft Kienbaum zu Basel II hat ergeben, dass mehr als die Hälfte der befragten 200 Institute sogar noch mit einem Ausbau ihres mittelständischen Kreditgeschäftes rechnen. VII Die künftige Behandlung mittelständischer Unternehmen unter Basel II ist deshalb von besonderem Interesse. Die breite Unterstützung in Deutschland von Wirtschaftsver bänden, der Kreditwirtschaft und der Politik hat dazu bei getragen, dass die Aufsichtsvertreter in Basel eine Lösung für die Behandlung von Mittelstandskrediten erreicht haben. Seite 18 von 30Deutsche Bundesbank, 12.09.2002 Die beschlossenen Regelungen wirken sich sowohl bei einer Verwendung des Standardansatzes als auch des internen Ratings positiv aus. So können in beiden Ansätzen Kredite an mittelständische Unternehmen bis zu einer Höhe von 1 Mio. Euro zukünftig dem Privatkundenportfolio zugeord net werden. Bei einer durchschnittlichen Ausfall Wahrscheinlichkeit mittelständischer Unternehmen von 2°/o führt dies zu Kapitalanforderungen, die gegenüber Krediten an große Unternehmen um ca. 25°/o reduziert sind. Mehr als 90 °/o der mittelständischen Unternehmen werden zukünftig von dieser Regelung profitieren können. Um nicht missverstanden zu werden, eine Zuordnung zum Privatkundenportfolio - verbunden mit einer geringeren Ka pitalanforderung - entbindet nicht von der schon heute be stehenden Pflicht, jeden einzelnen mittelständischen Kre ditnehmer einer angemessenen Kreditwürdigkeitsprüfung zu unterziehen, welche die wesentlichen Informationen zur Bestimmung eines Ratingurteils liefert. Denn für eine klei nere Genossenschaftsbank stellt auch ein Kredit unterhalb Seite 19 von 30Deutsche Bundesbank, 12.09.2002 der 1 Mio.-Euro-Grenze ein signifikantes Kreditrisiko dar. Die Bonitätsbeurteilung kann aber bei kleinen Unternehmen im Rahmen eines einfacheren Scoring-Verfahrens erfolgen. VIII Bis zu einem Umsatzvolumen von 50 Mio. Euro wird die Ka pitalunterlegung beim internen Ratingansatz zusätzlich von der Unternehmensgröße (gemessen am Umsatz) abhängen. Dabei gilt - und zwar bei jeder Ausfallwahrscheinlichkeit -: je kleiner das Unternehmen, desto niedriger die Kapitalun terlegung. Im Durchschnitt werden die Kapitalerleichterun gen gegenüber größeren mittelständischen Unternehmen 10°/o betragen, maximal sogar 20°/o. Kredite an große mit telständische Unternehmen mit einem Umsatzvolumen über 50 Mio. Euro unterliegen den Bestimmungen für Firmen kunden. Die Kapitalanforderungen können über die Anrechnung von Sicherheiten noch weiter reduziert werden. Im internen Ra tingansatz konnte von Deutschland durchgesetzt werden, dass auch die im mittelständischen Kreditgeschäft häufig Seite 20 von 30Deutsche Bundesbank, 12.09.2002 verwendete Sicherungsarten berücksichtigt werden können, wie z. B. die Sicherungsübereignung oder abgetretene For derungen aus Lieferungen und Leistungen. Bei der Festlegung von Kapitalzuschlägen für langfristige Kredite hat man sich dahingehend geeinigt, dass Laufzeit zuschläge sowohl beim Privatkundenportfolio als auch beim einfachen internen Ratingansatz von den Banken generell nicht berechnet werden müssen. Für die mittelständischen Kreditkunden des Genossenschaftssektors werden daher Laufzeitzuschläge nicht zum Tragen kommen. Es ist also nicht zu befürchten, dass die für den Mittelstand erreichten Erleichterungen bei den Risikogewichten durch erhöhte Laufzeitzuschläge wieder aufgezehrt werden. Dies ist von großer Bedeutung, da die Finanzierungsstruk turen hierzulande traditionell langfristig orientiert sind und nach unserer Auffassung wesentlich zur Stabilität unseres Finanzsystems beigetragen haben. Außerdem bleibt meiner Ansicht nach der Bankkredit für den Mittelstand auch in Zu kunft die wichtigste Finanzierungsform. Der Zugang zu Fi- Seite 21 von 30Deutsche Bundesbank, 12.09.2002 nanzierungsalternativen, z. B. über den Kapitalmarkt durch die Emission einer Unternehmensanleihe bzw. einen Bör sengang, - dies hatte ich bereits erwähnt - ist für mittel ständische Unternehmen aus Kostengründen und wegen zu geringer Refinanzierungsvolumina nach wie vor schwierig; er steht allenfalls größeren Mittelständlern offen. IX Meine Damen und Herren, als Ergebnis der jetzt vereinbarten Regeln werden die re gulatorischen Eigenkapitalanforderungen für mittelständi sche Kreditnehmer durch Basel II im Durchschnitt und in den allermeisten Fällen gegenüber dem Status qua leicht sinken. Der Großteil der Banken - dies wird auch für die genossenschaftlichen Institute gelten - kann dagegen mit reduzierten Kapitalanforderungen, d.h. unter 8°/o, für ihre Kredite an mittelständische Kreditnehmer rechnen. Eine Seite 22 von 30Deutsche Bundesbank, 12.09.2002 Verschlechterung der generellen Finanzierungsbedingungen aufgrund von Basel li ist deshalb nicht angelegt. Der Genossenschaftssektor, der stark in der Mittelstandsfi nanzierung engagiert ist, muss damit keine systematischen Nachteile gegenüber Wettbewerbern fürchten und wird dem Mittelstand als wichtiger Finanzierungspartner erhalten bleiben. Dieses starke Engagement der genossenschaftlichen Ban ken in der Mittelstandsfinanzierung ist insbesondere in der heutigen Zeit - in der viel von einer generellen \"Kreditver knappung\" die Rede ist - von besonderer Bedeutung. Auch wenn empirisch derzeit nur geringe Wachstumsraten bei der Kreditvergabe an die Unternehmen und Privatper sonen seit dem letzten Jahr zu verzeichnen sind, kann m.E. von einer systematischen Verknappung von Krediten durch die Banken keine Rede sein. Auch halte ich es für verfehlt, die Hauptursache der stagnierenden Kreditexpansion beim neuen aufsichtliehen Regelwerk zu suchen, da Basel li die Seite 23 von 30Deutsche Bundesbank, 12.09.2002 wirtschaftlichen Entwicklungen an den Märkten nur nach- vollzieht und für aufsichtliche Zwecke kanalisiert. Die Gründe einer zunehmend restriktiven Kreditpolitik der Banken sind z. B. in der schwachen Konjunktur zu suchen, welche die Investitionsbereitschaft der Unternehmen und den Konsum der privaten Haushalte drückt. Zusätzlich führen das gewachsene Risikobewusstsein bei den Banken sowie Kostenbelastungen die Banken dazu, ihre Kreditver- gabestrategien zu überdenken und ihre Rentabilität zu stei- gern. Die zur Zeit beobachtbaren Kreditrestriktionen sind damit der Ausfluss konjunktureller und struktureller Pro- bleme sowohl auf Seiten der Kreditnachfrager als auch der Kreditanbieter. Ein ursächlicher Einfluss von Basel II auf die Kreditverfügbarkeit wird dagegen auch von Experten ver- neint. Als Folge werden es bonitätsmäßig schwache Unternehmen zukünftig schwerer haben, Kredite zu erhalten. Im übrigen hängt längerfristig betrachtet die Konstitution eines Unter- , nehmens nicht allein von Merkmalen ab, die es selbst be- Seite 24 von 30Deutsche Bundesbank, 12.09.2002 einflussen kann. Auch steuer- und wirtschaftspolitische Aspekte - wie z.B. die steuerliche Behandlung thesaurierter Gewinne - sind hier zu berücksichtigen und tragen mit zu der vergleichsweise niedrigen Eigenkapitalausstattung mit telständischer Unternehmen bei. Problemlösungen müssen daher auch von politisch verantwortlicher Stelle mit erar beitet werden, wenn man die Eigenkapitalausstattung des Mittelstandes verbessern will. X Meine Damen und Herren, Die zur Zeit im Baseler Ausschuss diskutierten aufsichtli ehen Parameter und Risikogewichte wurden auf der Grund lage einer sog. \"Auswirkungsstudie\" (QIS 2,5) im Frühjahr d.J. und damit auf der Grundlage von Daten der noch an dauernden konjunkturellen Schwächephase festgelegt. Sie tragen damit bereits dem schwierigen gesamtwirtschaftli chen Umfeld Rechnung. Ob diese Parameter weiterhin zu einer - auch im internationalen Vergleich - angemessenen Unterlegung der Risiken im Bankensystem führen, wird ab Seite 25 von 30Deutsche Bundesbank, 12.09.2002 Oktober d.J. in einer dritten Auswirkungsstudie (QIS) auf der Grundlage aktualisierter Daten untersucht. Es werden voraussichtlich ca. 50 deutsche Banken aus allen Banken gruppen an dieser Studie teilnehmen, so dass die Reprä sentativität der Ergebnisse für Deutschland gewährleistet scheint. Bis zum Inkrafttreten von Basel II Ende 2006 soll jährlich eine Auswirkungsstudie durchgeführt werden, um eine möglichst zeitnahe Sicherheit hinsichtlich der sich ergeben den Eigenkapitalanforderungen und möglicher zyklischer Effekte zu erhalten. Denn selbst die beste Auswirkungsstu die zum gegenwärtigen Zeitpunkt kann nicht die im Jahre 2006 vorherrschenden Verhältnisse, insbesondere ein ver ändertes Verhalten der Banken, abgreifen. XI Der Auswirkungsstudie (QIS 3) wird sich im Frühja.hr 2003 die Veröffentlichung eines dritten Konsultationspapiers an schließen, in das die Ergebnisse der Auswirkungsstudie Ein gang finden werden. Die Finalisierung des neuen Regelwer- Seite 26 von 30Deutsche Bundesbank, 12.09.2002 kes ist für Ende 2003 vorgesehen, damit Basel II wie ge plant Ende 2006 in Kraft treten kann. Wie Sie sicher wissen, arbeitet die Brüsseler EU Kommission ebenfalls an einem - inhaltlich an Basel II sehr eng angelehnten - Regelwerk. Dieses wird über die Umset zung in nationales Recht in Deutschland für alle Banken und nicht nur - wie Basel - von den international tätigen Ban ken verpflichtend anzuwenden sein. Auch wenn Basel II grundsätzlich ohne größere Anpassungen in der EU über nommen werden soll, halten wir doch mit Rücksicht auf die Charakteristika des europäischen Finanzmarktes und der Vielzahl der dort vertretenen kleinen Institute Differenzie rungen und eine Ausweitung der Flexibilität der Regelungen für erforderlich. XII Eine Ausweitung der Flexibilität ist aber nicht nur bei der Auslegung der Regelungen von Basel II in Abhängigkeit von der Institutsgröße angezeigt, sondern könnte auch als ge nerelles Prinzip des europäischen Gesetzgebungsprozesses Seite 27 von 30Deutsche Bundesbank, 12.09.2002 die Effizienz der Finanzmarktregulierung im europäischen Wirtschaftsraum erhöhen. Dies war das Ziel der Einführung des sog. \"Lamfatussy Modells\" in der Wertpapierregulierung. Die Formulierung und Umsetzung der aufsichtliehen Regeln erfolgt hierbei in · vier Stufen, unter Einschaltung verschiedener Ausschüsse. Derzeit wird die Möglichkeit der Übertragung dieses Modells auch auf die Banken- und Versicherungsregulierung disku tiert. Mit Blick auf den Bankenbereich möchte ich an dieser Stelle nochmals auf einen wesentlichen Aspekt hinweisen. Die Formulierung, Umsetzung und Anwendung bankautsichtli cher Regelungen hat nicht nur Auswirkungen auf die Stabi lität der Kreditwirtschaft, sondern darüber hinaus auf die gesamte ökonomische Aktivität. Damit sind wesentliche Aufgabengebiete der Notenbanken unmittelbar angespro chen. Zur Sicherstellung einer umfassenden und kompe tenten Beratung ist deshalb eine maßgebliche Beteiligung der Notenbanken in diesem Prozess geboten. Dies gilt ins- Seite 28 von 30Deutsche Bundesbank, 12.09.2002 besondere mit Blick auf die sog. \"Stufe 2\", in der die Rege lungen präzisiert werden. Notenbanken verfügen über langjährige Erfahrungen in der Beaufsichtigung der Finanz marktteilnehmer, sind sie doch auch entscheidend in die Arbeiten des \"Baseler Ausschusses\" eingebunden. Die Mit arbeit der Notenbanken bei der anschließenden Überfüh rung in europäisches Recht ist deshalb nur konsequent und sachgerecht. XIII Meine Damen und Herren, es ist unbestritten, dass Basel II von den Kreditinstituten - wie von anderen Beteiligten, z.B. Kreditnehmern oder auch der Bankenaufsicht - Anpassungsbereitschaft und Flexibili tät verlangt. Dies ist aber nicht nur zur Aufrechterhaltung der Stabilität des weltweiten Finanzsystems vor dem Hin tergrund sich ändernder Rahmenbedingungen an den Märkten erforderlich. Die durch Basel II angestoßenen Re- Seite 29 von 30Deutsche Bundesbank, 12.09.2002 strukturierungen in den Banken - insbesondere die Verbes serung der Risikosteuerungssysteme - werden das deut sche Bankensystem stärken und so letztendlich . gesamt wirtschaftliche Zielsetzungen unterstützen. Insbesondere in konjunkturellen Schwächephasen, wie wir sie z.Zt. erleben, sind finanziell gesunde Banken von herausragender Be deutung, die Kreditversorgung der Wirtschaft sicher zu stellen, um wirtschaftliches Wachstum und Beschäftigung aufrechterhalten zu können. Wie die weltweit gemachten Erfahrungen zeigen, gibt es keine florierende Wirtschaft oh ne ein gesundes Bankensystem. Dem genossenschaftlichen Bankensektor als eine der drei zentralen Bankensäulen in Deutschland kommt als wichti ger Financier des Mittelstandes somit weiterhin eine beson dere gesamtwirtschaftliche Verantwortung zu. Ich bin mir sicher, dass Sie dieser Verantwortung auch zukünftig ge recht werden. Ich danke Ihnen für Ihre Aufmerksamkeit! Seite 30 von 30Deutsche Bundesbank, 23.09.2002 Deutsche Bundesbank Auszüge aus Presseartikeln Nr. 44 25. September 2002 Economic outlook and economic policy challenges for Germany Guest lecture by Prof. Dr. Hermann Remsperger, Member of the Executive Board of the Deutsche Bundesbank, at the Norges Bank, in Oslo, September 23, 2002 Yestcrday, we elccted a ncw parliament in Germany. As you are aware, economic matters playcd a key roJe in the election campaign. I would like to take up some ofthese matters today in Oslo. Under the hcading \"Economic outlook and economic policy challenges for Germany\", I would like, first, to talk to you about the rcforms that are necded on the labour market as weil as in tax and social policy. Second, I shall also ask the question ofwhether we nced a new policy mix. And, finally, I shalllook at the castward enlargemcnt ofthc Europcan Union as a major cconomic policy challengc. My simple proposition isthat Germany's cconomic outlook depends forcmost on coping with thc cxisting economic policy challengcs. 1 am arguing in favour of domestic reforms in Gcrmany, for carcful handling of EU and EMU cnlargc ment and for maintaining thc fiscal policy rules in the policy mix of Europcan Economic and Monctary Union. Not least. thesc rulcs have to be applied in such a way that \"budgetary cxubcrance\" is avoidcd in an upswing. I am thcrcforc less conccmed with short-tcrm cyclical movements than with medium and long-tem1 economic trends in Germany. Forthis reason, I shall start by looking back and, in doing so, have to statc that Germany's economic development over the past decade has often tended to be disappointing by intemational standards. I. A Iook back In saying that, there was indeed some cause for optimism at the start of the 1990s: German unification, the opening-up of the cast European markets, progress in European integration and, later, the introduction of the new currency provided a wealth of opportunities for growth. However, at least in some cascs, things did not quite work out as had bcen hoped. Since thc reunification boom pctercd out, Germany has becn part of thc group of countries with weak growth. Whilc the GDP ofthe prescnt EMUcountries has riscn by a total of 15% since 1995, the corresponding figure for Germany is no more than 10 %. In line with this, thc annual avcrage rate of growth in Gcrmany, at a good l '12 'Yo, has been lagging '!. percentage point bchind. Comparing Gcrmany with the euro arca as a whole cxcluding Gcrmany, the German shortfall in growth 9Deutsche Bundesbank, 23.09.2002 increases to just over I percentage point. In 200 I, taken on its own, the figure was as much as I Y, percentage points. Now, there arc somc commentators here and there who ascribe this performance to increasing globalisation. Howev er, this argument does not hold up under closer examination. Following a period of export weakness in the early 1990s, the German economy achieved extremely good results in foreign trade between 1994 and 2001. Given an overall moderate growth in GDP during the period mentioned of 14V> %, real exports increased by 79Yz% and real imports by 67Yz %. One ofthe factors contributing to the positive development in exports since the mid-1990s was improved price competitive ness of the German business sector. This meant that earlier adverse developments were largely reversed. In the early !990s, by contrast, price competitiveness had been severely affected by !arge wage increases, not least as a result of bringing pay in eastem Germany more closely in line with west German rates and also due to the sharp appreciation of the D-Mark. Although the German economy has become more dependent on other countries, it has tobe said that most ofthe structural problems in Germany cannot be blamed on developments in the global economy. They are mainly home-made. Among other things, cyclical influences and special factors have contributed to Germany' s relatively poor performance in the euro area. Above all, it should be remernbered that, already in the run-up to Stage Three of European monetary union, interest rates had fallen sharply in a number of EU countries with previously fairly high short and long-term rates of intcrest. For example, interest rates for long-term govem mcnt bonds in Italy and Spain, even in 1995, were 5 to 6 percentage points higher than the rates for German Fed_eral Bonds. Besides, improved fundamentals, market expectatwns of an early participation in monctary union are likely to have played an important role in the intercst rate convergencc process. As the home of the former anchor currency in the ERM, Germany did not benefit directly from this proccss of interest rate convergencc. Another cause of relatively weak growth in Germany to be mentioncd is, of course, the crisis in the construction industry, espccially in eastem Germany. In this sector, the capacity that was built up immediately after reunification exceeded the Ionger-term ability of the real estatc market to absorb such capacity. Reduced construction activity depresscd German cconomic growth. Without the dccline in investment in construction since the mid-1990s, the shortfall in German growth compared with the euro area as a whole would therefore not havc been so substantial. By contrast, construc tion activity in other Europcan countrics remaincd an important pillar of economic growth. Finally, consiJeration also has to bc given to the fact that living standards in the monetary union arc still very disparate. Since the poorer countries are supposcd to catch up with the EMU averagc, they have to go on growing more strongly than thosc countrics which have already achicvcd a high Ievel of income. A comparatively low lcv~l of growth in an alrcady advanced country should thercforc not havc too much importance attached to it. II. Labour markct problems Onc very impot1ant- if not the most important - rcason for the inadcquate pace of economic growth in Germany is thc continuing heavy burden of taxcs and soeial security contributions as wcll as striet regulations in parts of thc 10 economy. However, these reasons cannot explain thc differ cntials in growth among the core countries of European Union, which have similarly serious deficicncies in terms of refonn. Rather, they are a major cause of thc shortfall in growth vis-a-vis thc United Statcs. Above all, thcre is too littlc labour market flexibility in Germany. Also, wage rate policy was indeed characterised by restraint in the second half ofthe 1990s but its overall stancc was, at best, neutral. Fut1her morc,' differentiating pay in terms of skills, sectors and regions is not enough. Wage policy did not make a major contribution to the creation of new jobs. In pcriods ofa cyclical downswing, thc rise in unemployment in Germany was far sharper than the fall during periods when there was an uptum. For instance, the number ofpeople out of work in westem Germany rose from its cyclical low point between 1991 and 1997 by some 1.3 million to around 2.5 million. By 2001, the number of unemployed bad been reduced by no more than just over half a million. An addjtional factor to contribute to the high Ievel of persistent unemployment is that, as firms sec it, the skills to work evidently decrease the Ionger uncmployment lasts. For non-working members ofthc labour force, the incentives to takc up employment werc limited by thc high-level marginal burden imposcd by taxes and other public levies. Most typcs ofhousehold in Germany have a marginal burden of taxcs and levies of 50 % or more. In other words, from every additional euro that is eamed, around 50 cents are deducted. Moreover, social benefits which arc at a high Ievel by international standards act as a reservation wage. In Gennany, it is difficult, especially for low-skilled pcrsons, to find a suitable job. The \"wcdge\" bctween gross and net wages also lcd to thc emergence of a considcrable black economy. Furthermore, the skills profile of those seeking work often fails to match that ofthe jobs on offer. Unemployment would thus remain high even ifthe numbcr of vacancies correspond cd to the number of peopie looking for work. The German labour market is characterised by a high Ievel of mismatch uncmploymcnt. Tbc proposals of thc Hartz Commission, which was set up by thc previous Federal Govcrnment, and thc embryonie reform of the labour exchanges, which is already under way, are an attempt to tacklc that situation and to increasc thc cfficicncy ofthe job placemcnt proccss. Thc most prcssing tasks of labour market policy from my point ofview can bc split into three categories: first, measurcs to increasc the supply of labour; second, proposals on strengthening the demand for labour and, third, changcs in the wage-formation proccss. Onc ofthc things to bc examined with regard to incrcasing thc labour supply is whcthcr, say, the period oftime for drawing unemployment bcnefits does not Iead to pcople remaining in uncmploymcnt Ionger than is absolutely necessary. As I havc thc mcntioned, pcrspcctivc ofthc entcrpriscs that the skills ofthe uncmployed rapidly lose thcir value thc Ionger unemployment continues. Forthat reason, purportcdly generaus arrangcments may cven become \"poverty traps\" for thc unemployed. Combining social assistance and unemployment assistance also has to bc considcrcd. Neithcr of these types of statc bcnefit is an insurancc benefit. Rathcr, thcy are granted according to spccific need. They should thercfore bc mergcd. Many expct1s agrec that thc dcmand for labour in Gcnnany also suffcrs from the vcry complcx legal arrangements rel<lting to work contracts. Entcrprises are so cautious in recruiting labour bccause it is so difficult to make redunda,1- cics. is evident from in empirical tcrms, itDeutsche Bundesbank, 23.09.2002 I f thcrc is to bc a sustained decline in unemployment, some clcments ofthe wage-formation process have tobe subjected to more scrutiny. Collective pay agreements should set only gencral framework conditions in order to take greater account of the individual situation in which firms find themselves. We should now admittedly not overlook thc fact that initial cautious steps have already been taken towards making the German labour market more flexible. The strict principle of regionally agreed pay deals has already been relaxed somewhat by opt-out and opt-in arrangements. Furthermore, the labour market has been made more adaptable with the extension of part-time work. Finally, with the help of Germany's training system it has been possible to keep youth unemployment at a comparatively low Ievel by European standards. According to Eurostat figures, the unemployment rate among under-25-year-olds amounted most reeently to 9.3 %, compared with 16.4% in the euro area as a whole. III. Tax and social policies All things considered, the underlying conditions for the German economy have also been improved by the tax reform that was adopted two years ago. For incorporated enterprises, corporation tax was lowered from 40 % for retained profits (and 30% for distributed profits) to 25 %. For non corporations, the previous burden imposed by trade tax has largely been removed. Furthermore, their situation is also being eased by the fact that the income tax scale is to be lowered in stages until2005. The tax reform makes restructuring in the corporate sector easier because profits from sales of corporations' participat ing interests are no Ionger subject to taxation. However, the tax depreciation faeilities for spending on fixed assets have been made worse. There has been progress in Germany in the field of old-age pension provisions. The pension reform, which was adopted last year, pursues two objectives simultaneously. First, payments under the state pay-as-you-go scheme are being cut back, and, second, private provision is being strengthened. Pension increases over the coming years will remain below the Ievel of increases in wages and salaries. This means that, in the long term, the increase in the contribution rate will be around 1 V2 percentage points lower than would otherwise have been the case. The pcnsion reform will mainly benefit the younger genera tions. They will gain from the lower burden of contributions. They will have greater scope for making their own provision. Forthose who are older, however, the cutbacks in payments will weigh more heavily. Thc promotion of private old-age pension provisions never theless entails considerablc burdens for the public sector budgets. Furthermore, what is known as the \"Riester pension\" has been constricted by a sct of fairly tight regulations. The stock of capital that has been saved up may be paid out, for cxample, only in regular and life-long instalments. In contrast to this, at company Ievel, a flexible instrument has been created in the form of the pension fund. Not only does this allow largely free decisions on investment, it also makes dcfined contributions possible for the first time. Prccisely because of thc associated fiscal strains, there is hardly likely to be a significant increase in national savings as a result of this reform. 1-iowcver, Gennany as a location for investment will probably play a greater rolc in future in the increasingly important market for pension products. All things considered, there has indeed been some eeonornic policy progress in Germany. Unfortunately, it has been moving forward at no rnore than a snail 's pace. There is still rnuch left to be done. Further reforms of the labour market and the social security system are a matter of urgency in view of the increasingly unfavourable age structure ofthe population in Germany. The ratio of people aged over 60 to the group of 15 to 59-year-olds was justunder 40 % in 2000, but this ratio might increase to around 80% by 2050. The higher age ratio will have an adverse impact on the social security system and, given the existing entitlement to benefits, will call for higher contribu tion rates. lt is by no means certain whether the recent reform of the pension systern will be sufficient to cope with these challenges. An additional factor isthat demographic develop ments will place a strain on other parts of the social security system, such as the health insurance institutions and nursing care schernes. The welfare state systern will have to be adapted tö cope with these challenges if problems for future economic growth aretobe avoided. As a generat guideline, it may be said that a closer rnatch in social security contributions along with a stronger personal contribution by the individuals concemed will improve economic efficiency and thus open up opportunities for growth. IV. EU enlargement One of the reasons why I believe that the reforms inside Germany are so important is the fact the we are also facing challenges from outside. The planned enlargernent of the European Union is certainly one to be rnentioned. The negotiations which are currently being conducted with 12 countries, situated rnainly in central and eastem Europe, are now far enough advanced for the first round of enlargernent to take place as early as the middle ofthis decade. Especially from Germany's point of view, setting the right course for the integration of the new member states is of considerable importance. Both Germany's geographicalloca tion and its close economic ties with its neighbours to the east rnean that Germany is affected by EU enlargement more than other countries in the Union. Despite considerable progress in terms of rnacroeconornic stabilisation and in the implementation of market econorny reforms, the erstwhile socialist countries in transition, in particular, still display significant structural differcnccs frorn the current EU mernber states. One ofthese differences isthat the acccssion candidates are in a process of catching-up cconomically. They gcnerally have inflation rates which are higher than those in the more mature and rnore slowly growing EU member states. This is an outcorne, first, of differences in productivity gains across countries and sectors - known as the Balassa-Samuelson effcct - and, second, of shifts in demand. The resulting real appreciation does not pose an obstaclc to EU enlargcment in terms of progress in the liberalisation of foreign trade and its ensuing welfare gains for the EU as a whole. Nevertheless, if the EU aceession candidates partici pate the existing structural disparilies are eliminated, the single monetary policy in the euro area will not rneet the needs of all the member states. A hasty enlargement of EMU would therefore harbour stability risks for the euro area and might generate tensions among the participating countries. Accession to the EU, however, does not imply immediate full membership of EMU. Instead, the EU accession countries in rnonetary union before 11Deutsche Bundesbank, 23.09.2002 will participate initially as \"mcmber statcs with a dcrogation\" in the Third Stage of Economic and Monctary Union. Thc precondition for full EMU membership is that the acccssion countrics achieve a high degree of sustainablc eeonomic convergence. Thc convergence criteria laid down in thc Maastricht Treaty are thc yardstick for this. These criteria set unambiguously verifiablc rcquircments in terms of pricc: stability, long-tenn interest rate Ievels, thc govemment fiscal pos!tion, and participation in the exchange-rate mechanism of the Europcan Monetary System, ERM ll. In addition, pursu ant to Article 121 of the EU Treaty, the examination of the sustainability of achicved convergence \"should also take account of ... the results of the intcgration of markets, 1the situation and developmcnt of thc balances of payment on current account and ... the devclopmcnt of unit labour costs and other price indiccs\". The convergence critcria arc designed to guard against inflationary Iendeneies within the monetary union and to prevent tensions arising from structural divergences in inflation. The task of stabilisation does make stringent demands on the monetary policy of the accession countries, but price stability may be regarded as a sine qua non of sustainable growth. Forthat reason, thc accession countries not least in their own interests- should not enter EMU until the process of catching up economically has already made signifieant headway and the adjustment function of the exchangc rate can be more casily dispensed with. Such a step-by-step enlargement process would also bc in Gennany's interest, since it would enhance the opportunities arising from an enlargcment of the Union and Iimit the associated risks, especially the monetary policy risks. V. Poliey mix After diseussing domestic refonns in Gennany and rny comments on EU enlargement, I would now like to deal with a third economic policy issue: the policy mix in thc Europe:an Monetary Union. The present division oftasks i~ based on 1the insight that eaeh area of policy should eoncentrate on its relative strengths. The monetary policy of the European Central Bank is geared to price stability, for cxample. In line with this perspective, wage policy is responsible for achieving a high Ievel of employment and budgetary policy should ensure an efficient supply of public goods and faimess of income distribution but, in doing so, not impair incentivcs to work, to savc or to invest. This - as I sec it - generally tried and tested allocation of responsibilities is often the subjcct of criticism, howev1~r. Calls are made to alloeate macrocconomic responsibilities differcntly, accompanied by thc demand that monetary, fiscal and wage policymakers should coordinate their operatlions instead of focusing on their own strengths. According to this \"new division of labour\", wage policy would have the task ofkeeping down inflation. This would be conditional on wage and salary eamers and thcir trade unions forgoing pay rises precisely in pcriods whcn the economy is booming- at times whcn thcy could casily push through such increases. lt is probable that therc would then be a wagc-price spiral, which also happens to be thc historical expcrience in Gem1any and in othcr countries. Thcre was no succcss in the carly 1970s, for examplc, in rcstricting pay riscs, even though thc trade unions werc ticd into a corporatist alliancc callcd \"concerted action\". Frequcntly, the call is madc that monctary policy should not bc geared- or not be primarily gcared- to price stability, but attempt to stimulatc economic activity. That way of seeing 12 things, however, ovcrrates monctary policy's influcnce on developments in thc real economy. Changes in the monctary policy stanee act with varying time-lags on investors and consumcrs. Furthem1ore, it is often difficult to diagnose thc cyclical situation properly. Final!y, monetary policy action would have to bc administered in thc correct cyclical dosage. In the age of globalisation with open borders and intcgratcd capital markets, that would be very difficult to do. In short, there is little to suggcst that the monetary policymakers' strcngths lic in the fine-tuning ofthe business cycle. Monetary policy is far better suitcd to the iong-term safcguarding of price stability. In considering the appropriate policy mix in the monetary union, the tenns of the Stability and Growth Pact mean that the role offiscai poiicy undoubtedly occupies centre stage. In the field of budgetary policy, several countlies are having eonsiderable difficulties in fulfilling their existing European commitments. These provide for a 3 % Iimit for the generat govemmcnt deficit ratio and, at the same time, a budgetary position that is in surplus or close to balance over the cntire business cycle. Since the deficit in Gennany, at 2.8% ofGDP, already came quite close to the 3 % ceiling last year- mainly on account of the tax refonn - the risk that it might now exceed that Iimit in the current year has become greater. Furthermore, there arc some doubts as to whether German fiscal policy will be able to deliver on the self-commitment rcaffinned in spring - to achieve a budget position close to balance by 2004 unless therc are further cuts in public payments. Givcn the budgetary problems that also exist in other EMU countliesandin view ofthe weak cyclical situation, calls are increasingly being made for a relaxation of thc fiscal policy rules in European Monetary Union. The main point of criticism about the existing provisions of the Maastricht Treaty and the Stability and Growth Pact is their alleged inadequate cyclical flexibility. It is claimed, for example, that these rules force budgetary policy to act in a procyclical manner counter to the requirements of stabilising the cconomy. Such criticism does not, however, take due account of the rules ofthc European Stability and Growth Pact. lt is, in fact, prcciscly the task of this pact to ensure that govcmment budgets can \"breath\" during the business cycle without breaching the deficit Iimit of the Maastricht Treaty. Such flexibility is to be achieved through a budgetary position which is at least close to balance over the medium term -in othcr words, when seen ovcr the cycle as a wholc. If that condition is met, the automatic stabilisers can deve!op their full cffect within the 3 % margin. The fact that there is, even so, only a narrow ''safety margin\" from the Iimit in somc countries should not be blamed on the fiscal policy rules. lt is rather the case that there has becn a failure over the past fcw years to bring about a structurally balanced budget. \"Softening\" thc fiscal policy rules would undcrmine thc crcdibility ofthe Maastricht Treaty and the European Stability and Growth Pact. Tbc associated capital markct effccts would also havc advcrse implications for economic growth. The existing fiscal rulcs are ncccssary in order to counter the even greatcr latent incentives to borrow in a monctary union and to prevent monetary policy from being caught up in the slipstrcam ofunsound government finance. The fiscal policy rules strengthcn the functional indcpendence ofthc European Central Bank and thus facilitate a stability-oriented monetary po!icy in the single cun·ency area. Watering down thosc rulcs might give rise to conflict between fiscal policy and monetaryDeutsche Bundesbank, 23.09.2002 Deutsche Bundesbank Auszüge aus Presseartikeln Nr. 44 25. September 2002 policy. Therefore, German fiscal policymakers, too, must not shirk their responsibility to make further consolidation efforts so as to achieve a budgetary position close to balance in the medium term. If one wishes to achieve a balanced budget over the business in other words, if the intended benchmark for the cycle - structural deficit is zero-in order to assess the fiscal position of a single year it is analytically necessary to adjust the budget balance for cyclical effects. This does not require any addition to, or modification of, the Stability and Growth Pact. It is, m fact, a matter of implementing its rules in the stability programmes in a consistent manner. And that naturally also implies not under any circumstance calling into question the nominal maximum Iimit for the deficit of 3 %. As I see it- and I would like to conclude on this point- morc attention has to be paid in future to budgetary policy transgressions not being allowed in times when economic conditions are favourable. During an upswing there exists a risk of \"budgetaty exuberance\" - in other words, a lower deficit being interpreted as progress in terms of consolidation, even though it is due solely to an improvcment in the cyclical situation. Particularly in periods when the economy is improving, finance ministers who take consolidation serious ly have to Iook not only at thc unadjustcd budgcts. Thcy havc to Iook at the adjusted budgets too. At the same time one should not makc thc mistake to sec thc problern with the adherencc to the stability and growth pact undcr busincss cycl~ aspects only. In Germany these problems are also a symptom of an insufficient basic dynamism in the economy. We do not need to change the stability and growth pact. What we need are more reforms which Iead to higher employmcnt and growth. The newly elected German Parliament should approach these reforms with courage."}