{"AUTHOR": "JensWeidmann", "TITLE": "Eröffnungsrede\nRede auf der GIC / SUERF /Deutsche Bundesbank-Konferenz \"Monetary and economic policies on both sides of the Atlantic\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.02.2018", "TEXT": "Eröffnungsrede\n\nRede auf der GIC / SUERF /Deutsche Bundesbank-Konferenz \"Monetary and economic policies on both sides of the Atlantic\"\n\n\n\n08.02.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Aktuelle Geldpolitik3 Geldpolitik und institutioneller Aufbau der WWU4 Geldpolitik und Heterogenität5 Schlussbemerkungen1 EinleitungSehr geehrte Damen und Herren,Alfred Nobel sagte einst, man könne ohne Übertreibung behaupten, dass die Beobachtung von und die Suche nach Gemeinsamkeiten und Unterschieden die Grundlage allen menschlichen Wissens sei.Eine Konferenz, auf der die Geld- und Wirtschaftspolitik diesseits und jenseits des Atlantiks erörtert wird, konzentriert sich naturgemäß auf die Suche nach Gemeinsamkeiten und Unterschieden. Dies und die eindrucksvolle Liste der heute hier versammelten herausragenden Wissenschaftler, Politiker und Finanzmarktteilnehmer festigen meine Überzeugung, dass diese Konferenz einen wahren Schatz an neuen Erkenntnissen birgt. Es ist mir daher eine große Freude, Sie alle hier in der Hauptverwaltung der Bundesbank in Frankfurt begrüßen zu dürfen.In meinen heutigen Ausführungen werde ich auch versuchen, mir Alfred Nobels weise Worte zu Herzen zu nehmen. Welche Lehren lassen sich aus der Feststellung von Gemeinsamkeiten und Unterschieden in der Geldpolitik diesseits und jenseits des Atlantiks ziehen? Genauer gesagt: Welche Erkenntnisse ergeben sich aus den amerikanischen Erfahrungen für die Europäische Währungsunion? Und welche spezifischen Merkmale des Euroraums könnten es erforderlich machen, einen eigenen Weg einzuschlagen?Für mich dürfte ein solcher Vergleich insbesondere vor dem Hintergrund folgender drei Aspekte aufschlussreich sein:Erstens sind die Vereinigten Staaten in ihrem Konjunkturzyklus und damit auch in ihrem geldpolitischen Zyklus schon weiter vorangeschritten als der Euroraum. Dies ist zwar ein Unterschied, aber es ermöglicht uns auch nach etwaigen Gemeinsamkeiten zu suchen – Gemeinsamkeiten im Hinblick auf den angemessenen Zeitpunkt für eine Normalisierung der Geldpolitik.Zweitens unterscheidet sich der institutionelle Aufbau des US-amerikanischen von jenem des europäischen Währungsraums. Beim Federal Reserve System handelt es sich um die Zentralbank eines Landes mit einer einzigen Zentralregierung. In der Europäischen Währungsunion stehen einer gemeinsamen Geldpolitik 19 unterschiedliche nationale Finanz- und Wirtschaftspolitiken gegenüber. Dieser institutionelle Unterschied hat zur Folge, dass die Kosten-Nutzen-Analyse der Handlungsoptionen unterschiedlich ausfällt.Drittens ist die Wirtschaft des Euro-Währungsgebiets heterogener als die Wirtschaft in den Vereinigten Staaten. Das macht die Arbeit des Eurosystems komplexer. Lassen sich aus der Entwicklung in den Vereinigten Staaten Lehren ziehen, die eine gleichmäßigere Entwicklung im Euroraum ermöglichen würden? Ich bin zuversichtlich, dass diese Frage mit \"ja\" beantwortet werden kann, auch wenn die Antwort vielleicht auf den ersten Blick nicht ganz naheliegend erscheint.2 Aktuelle GeldpolitikAber lassen Sie mich mit einem Blick auf die aktuellen geldpolitischen Entwicklungen im Euro-Währungsgebiet beginnen.Seit mittlerweile viereinhalb Jahren lässt sich im Euroraum ein kontinuierliches Wirtschaftswachstum beobachten. Mario Draghi drückte es kürzlich so aus: Was als Erholung begonnen habe, sei nun ein echter Konjunkturaufschwung. Er ist robust und breit angelegt, und die meisten Länder und Sektoren verbuchen positive Wachstumszahlen.Im Ergebnis verzeichnete der Euroraum im vergangenen Jahr sogar ein rascheres Wachstum als die US-amerikanische Wirtschaft. Nach Jahren voller Herausforderungen treibt der Euroraum das Wachstum der Weltwirtschaft nun an, statt es zu bremsen. Und die Indikatoren liefern keine Anzeichen dafür, dass sich das Wachstum demnächst abschwächen könnte.In vielerlei Hinsicht dürfte der Euroraum heute weiter sein als die Wirtschaft in den Vereinigten Staaten zu dem Zeitpunkt, als die Federal Reserve ihren Nettoerwerb von Vermögenswerten beendete. Die Produktionslücke im Euro-Währungsgebiet, die Schätzungen der OECD zufolge im Jahr 2017 bei 0,5 % lag, ist deutlich kleiner als in den Vereinigten Staaten im Oktober 2014. Dort belief sie sich auf 2,5 %, und die OECD ging zu jenem Zeitpunkt sogar von einer noch größeren Produktionslücke von 3,1 % aus. Dies legt die Vermutung nahe, dass die Wirtschaft im Euroraum ihre Ressourcen stärker nutzt als die Wirtschaft der Vereinigten Staaten zum Zeitpunkt der Beendigung des Nettoerwerbs von Vermögenswerten durch die Federal Reserve.Die Inflation hält jedoch mit der Konjunktur nicht Schritt. Der binnenwirtschaftliche Preisdruck, der anhand der Kerninflation (ohne Energie und unverarbeitete Nahrungsmittel) gemessen wird, liegt derzeit im Euroraum bei 1,2 %. In den Vereinigten Staaten hingegen lag die Kerninflation bei Beendigung der Nettokäufe von Vermögenswerten durch die Fed bei 1,8 %.Was ist der Grund für diese schleppende Preisentwicklung? Hier scheinen mehrere Faktoren eine Rolle zu spielen. Unterstützt wurde die wirtschaftliche Erholung im Euroraum sicherlich durch Länder, die ihre Wettbewerbsfähigkeit gestärkt und ihre Leistungsbilanzdefizite in Leistungsbilanzüberschüsse umgewandelt haben. Eine Verbesserung der preislichen Wettbewerbsfähigkeit durch Lohnzurückhaltung wirkt sich aber naturgemäß auch dämpfend auf den binnenwirtschaftlichen Preisdruck aus.In einigen Teilen des Euroraums mag auch die Migration aus Mitgliedstaaten der EU, die nicht am Euro teilnehmen, eine Rolle gespielt haben. In Deutschland beispielsweise hat die Zuwanderung aus nicht dem Euro-Währungsgebiet angehörenden EU-Mitgliedsländern zu einer weniger angespannten Lage am Arbeitsmarkt geführt. Dadurch wurden der Lohndruck und damit auch die Inflationsdynamik abgeschwächt.Aber eine Inflationsrate, die niedriger ist, als es die Indikatoren der wirtschaftlichen Unterauslastung nahelegen, findet sich beileibe nicht nur im Euroraum. Es scheint sich um ein recht weitverbreitetes Phänomen zu handeln, welches beispielsweise für die aktuelle Situation in den Vereinigten Staaten, im Vereinigten Königreich, in Japan und in Schweden charakteristisch ist. In den Vereinigten Staaten ist die Arbeitslosigkeit so niedrig wie seit dem Jahr 2000 nicht mehr, aber die Kerninflationsrate liegt bei 1,8 % und die bevorzugte Messgröße der Federal Reserve, der Preisindex für private Konsumausgaben, bei 1,5 %.Das lässt den Schluss zu, dass nicht nur idiosynkratische, sondern auch internationale Faktoren das Lohnwachstum bremsen. Aktuelle Studien der Bank für Internationalen Zahlungsausgleich (BIZ) deuten beispielsweise darauf hin, dass der durch die Verbreitung globaler Wertschöpfungsketten entstehende größere Wettbewerbsdruck am Arbeitsmarkt die Löhne und damit auch die Preise dämpft.[1]Angesichts des derzeit recht verhaltenen Inflationsdrucks ist im Euroraum ein akkommodierender geldpolitischer Kurs weiterhin angebracht. Und selbst nach einer Beendigung der Nettokäufe wird der geldpolitische Kurs locker bleiben. Allerdings legen die günstigen wirtschaftlichen Aussichten die Vermutung nahe, dass das Lohnwachstum und daher auch der inländische Preisdruck allmählich steigen und sich in Richtung des vom EZB-Rat definierten Preisstabilitätsziels entwickeln werden.Der aktuelle Tarifabschluss in der Metall- und Elektroindustrie in Deutschland fügt sich in dieses Bild. Er stimmt nicht nur mit den Erwartungen überein, auf der unsere Prognose beruht; vielmehr demonstriert er meiner Meinung nach auch, dass die Phillips-Kurve im Hinblick auf Deutschland durchaus Aussagekraft besitzt.Um es auf den Punkt zu bringen: Setzt sich der Konjunkturaufschwung wie derzeit erwartet fort, dann scheinen umfangreiche Nettokäufe über das angekündigte Volumen hinaus nicht erforderlich.Die jüngste Aufwertung des Euro dürfte den Aufschwung übrigens nicht gefährden. Er ist – zumindest teilweise – sogar eher eine Reaktion auf die günstigeren Wachstumsaussichten des Euroraums. Außerdem lassen aktuelle Forschungsergebnisse darauf schließen, dass die Wechselkurstransmission, das heißt der Effekt von Wechselkursbewegungen auf die Inflation, abgenommen hat. Aber wir werden natürlich alle Auswirkungen, die Wechselkursveränderungen auf unser vorrangiges Ziel der Preisstabilität haben könnten, genau beobachten.Auch sollten wir uns nicht durch die kürzlich erfolgten Kursrückgänge am Aktienmarkt verunsichern lassen. Die Aktienkurse in den Vereinigten Staaten verbuchten über einen längeren Zeitraum hinweg Kursgewinne, ohne dass nennenswerte Korrekturen erfolgten, was angesichts der insgesamt hohen Bewertungen ungewöhnlich war.Neben dem umfangreichen Erwerb von Staatsanleihen wurden noch andere unkonventionelle geldpolitische Maßnahmen ergriffen. Kommunikation im Allgemeinen und Forward Guidance im Besonderen sind mittlerweile ein eigenständiges, auf die Entwicklung der langfristigen Zinssätze ausgerichtetes geldpolitisches Instrument.In diesem Zusammenhang empfahl jüngst der Chefvolkswirt der BIZ, Hyun Shin, den Zentralbanken, sie sollten bei ihrem Versuch, die Zinssätze über die Kommunikation zu beeinflussen, nicht zu viel in die Entwicklung der Marktsätze hineininterpretieren. Andernfalls könnten sie sich in einem selbst geschaffenen Echoraum wiederfinden und auf Marktsignale reagieren, bei denen es sich um den Widerhall ihrer eigenen Aussagen handele.Nutzen Zentralbanken die Kommunikation als geldpolitisches Instrument, so dürfen sie nicht davor zurückschrecken, eine notwendige Orientierung zu geben, weil sie eine Gegenreaktion der Märkte befürchten. Ansonsten kann Kommunikation zu einer Endlosschleife werden. Shin fügte hinzu: \"Je leiser die Zentralbank spricht, um die Märkte nicht zu verstimmen, desto stärker werden sich die Marktteilnehmer vorlehnen, um besser zu hören.\"3 Geldpolitik und institutioneller Aufbau der WWUUnabhängigkeit in Bezug auf die Kommunikation ist zwar wichtig, aber insbesondere angesichts einer Geldpolitik mit 19 unterschiedlichen Wirtschafts- und Finanzpolitiken ist sie nicht die einzige Form der Unabhängigkeit, die für die Geldpolitik von Bedeutung ist.Als die EZB ihr OMT-Programm ankündigte, mit dessen Hilfe das Redenominierungsrisiko im Euroraum beseitigt werden sollte, wurde diese Entscheidung mit Wohlwollen aufgenommen. So erklärte etwa Paul Krugman beispielsweise, dass die EZB durch die Übernahme der Rolle als Kreditgeber der letzten Instanz für Staaten endlich ihre Aufgabe als Zentralbank wahrnehmen würde. Der Beschluss bezüglich des PSPP, also des umfangreichen Erwerbs von Staatschuldtiteln durch das Eurosystem, erfuhr ähnliche Zustimmung.Allerdings gab es im Hinblick auf den Ankauf von Staatsanleihen auch einige kritische Stimmen. Wie Sie vielleicht mitbekommen haben, würde ich mich selbst auch dazu zählen.Übertreiben die Skeptiker in Bezug auf die damit verbundenen Risiken? Unterliegen sie vielleicht Freuds \"Narzissmus der kleinen Unterschiede\", sehen sie also Unterschiede, nur um sich zu unterscheiden? Oder sind die Unterschiede im Hinblick auf unsere Fähigkeit zur Erfüllung unseres vorrangigen Ziels, der Gewährleistung von Preisstabilität, tatsächlich erheblich?Ich würde die letzte Frage eindeutig mit \"ja\" beantworten. Der Ankauf von Staatsanleihen durch Zentralbanken birgt grundsätzlich das Risiko, dass es über die Bilanz der Zentralbanken zu einer Gemeinschaftshaftung kommt.Während Länder mit einer eigenen Währung dieses Risiko bedenkenlos vernachlässigen können, kann es in einer Währungsunion zu einem großen Problem werden – insbesondere wenn diese, wie im Fall der Europäischen Währungsunion, keine Fiskalunion ist.Letzten Endes könnte hierdurch eine gemeinschaftliche Haftung durch die Hintertür eingeführt werden. Und in diesem Zusammenhang obliegt es den gewählten Regierungen und Parlamenten, derart weitreichende Entscheidungen zu treffen.Im Gegensatz zum OMT-Programm wird bei dem derzeit durchgeführten umfangreichen Erwerb von Staatsanleihen einigen dieser Bedenken Rechnung getragen.So unterliegt nur ein kleiner Teil des Programms der Risikoteilung unter den Zentralbanken des Eurosystems. Des Weiteren hat der EZB-Rat dem Eurosystem Obergrenzen für den Ankauf einzelner Anleiheemissionen und für den Gesamterwerb von Staatsanleihen jedes einzelnen Landes vorgegeben. Dadurch soll sichergestellt werden, dass sich die Staaten weiterhin über die Kapitalmärkte refinanzieren.Diese Maßnahmen machen das QE-Programm weniger problematisch als frühere Ankaufprogramme, mit denen die Risikoprämien einzelner Länder gesenkt werden sollten.Nach wie vor birgt der Erwerb von Staatsanleihen jedoch ein wesentliches Risiko: Die nationalen Zentralbanken sind zum wichtigsten Gläubiger ihrer Regierungen geworden, was letztlich die Unabhängigkeit der Geldpolitik gefährden könnte.Ein Ausstieg aus der ultralockeren Geldpolitik würde die Finanzierungsbedingungen der Staaten viel unmittelbarer beeinflussen als unsere konventionellen geldpolitischen Instrumente. Und der Druck auf das Eurosystem könnte steigen, die Finanzierungskosten niedrig zu halten, um so die Tragfähigkeit der öffentlichen Finanzen sicherzustellen.Bereinigt man die jüngsten Defizitzahlen um die Effekte des derzeit günstigen Konjunkturzyklus, so lässt sich schwerlich übersehen, dass der Konsolidierungsprozess in den Euro-Ländern tatsächlich ins Stocken geraten ist. Die Europäische Kommission erwartet in diesem und im kommenden Jahr praktisch keine Verbesserung des strukturellen Finanzierungssaldos. Und es besteht das Risiko, dass die derzeit niedrigen Zinssätze die öffentlichen Finanzen in einem besseren Licht erscheinen lassen, als sie es tatsächlich sind. Eine hohe öffentliche Schuldenquote kann zu einer Belastung werden, wenn die Zinssätze wieder zu steigen beginnen.In der Europäischen Währungsunion ist Haushaltsdisziplin jedoch zwingend erforderlich. Die Struktur der Währungsunion kann die Tendenz der Regierungen weiter verstärken, Ausgaben über Schulden zu finanzieren, da die Folgen schlechter politischer Entscheidungen einfacher auf Nachbarländer verlagert werden können.4 Geldpolitik und HeterogenitätBei einer Gegenüberstellung der US-amerikanischen und der europäischen Geldpolitik fallen nicht nur die den institutionellen Aufbau betreffenden Unterschiede ins Auge. Die Komplexität der Geldpolitik im Euro-Währungsgebiet ergibt sich auch aus einem im Vergleich zu den Vereinigten Staaten höheren Grad an Heterogenität.Betrachten wir beispielsweise die Arbeitslosigkeit: Im Euroraum beläuft sich die gewichtete Standardabweichung der Arbeitslosenquoten der einzelnen Mitgliedstaaten in den Jahren von 2009 bis 2017 auf 5,7 Prozentpunkte. In den Vereinigten Staaten liegt dieser Wert im selben Zeitraum bei lediglich 1,2 Prozentpunkten.Auch in den Vorkrisenjahren von 1999 bis 2008 war die Heterogenität im Euroraum mit einer Standardabweichung von 2,2 Prozentpunkten stärker ausgeprägt als auf der anderen Seite des Atlantiks, wo sie nur 0,8 Prozentpunkte betrug.Eine gemeinsame Geldpolitik in einer Währungsunion bedeutet, Lösungen zu entwickeln, die für alle passen. Je größer die Unterschiede, desto weniger passgenau sind diese Lösungen für die einzelnen Mitgliedstaaten. Dies führt insgesamt zu Wohlstandseinbußen. Wie also könnte die Heterogenität verringert werden?Eine Option sind makroprudenzielle Maßnahmen. Sie lassen sich zur Behebung regionaler und sektoraler Verzerrungen einsetzen, sofern von diesen mutmaßlich ein systemisches Risiko ausgeht. Zu den potenziell verfügbaren Instrumenten zählen höhere Risikogewichte für bestimmte Vermögensklassen oder auch Beleihungsquoten zur Anhebung der geforderten Eigenkapitalunterlegung von Hypotheken. Einige Euro-Länder haben bereits makroprudenzielle Maßnahmen eingeleitet, um einer erheblich gestiegenen Wohnimmobilienkreditvergabe zu begegnen, die den Preisauftrieb bei Wohnimmobilien verstärkt. Wenn es gelingt, die Überhitzung bestimmter Sektoren oder Regionen zu verhindern, kann dies dazu beitragen, die gesamtwirtschaftliche Volatilität zu verringern.Vor allem jedoch ist es wichtig, die nationale Wirtschafts- und Finanzpolitik so zu gestalten, dass die wirtschaftliche Entwicklung in den einzelnen Mitgliedstaaten nicht zu sehr divergiert. Länder in einer konjunkturellen Aufschwungphase tun gut daran, einen restriktiveren finanzpolitischen Kurs zu verfolgen, während Staaten, die sich in einem Abschwung befinden, eine fiskalische Lockerung vornehmen sollten. Voraussetzung hierfür ist allerdings, dass die Länder über den erforderlichen fiskalischen Spielraum verfügen. Aus diesem Grund ist es dringend geboten, dass die Fiskalregeln während des gesamten Konjunkturzyklus eingehalten werden.Was den strukturellen Rahmen betrifft, so stellen flexible Arbeitsmärkte eine weitere Bedingung für eine gut funktionierende Währungsunion dar. Je höher die Mobilität der Arbeitskräfte innerhalb eines Landes und über dessen Grenzen hinaus ist, desto passgenauer wird eine einheitliche Geldpolitik sein. Für diese Erkenntnis erhielt Robert Mundell den Nobelpreis, und zwar just im Jahr 1999, als die Europäische Wirtschafts- und Währungsunion startete.In seiner Theorie der optimalen Währungsräume unterstrich er die Notwendigkeit der Mobilität von Kapital und Arbeit. Wirtschaftswissenschaftler wie Peter Kenen bauten später auf den Arbeiten von Mundell auf und hoben insbesondere die Bedeutung einer über fiskalische und andere Instrumente ermöglichten Risikoteilung für das reibungslose Funktionieren einer Währung hervor.Genau an dieser Stelle kann es meines Erachtens durchaus aufschlussreich sein, sich die Unterschiede zwischen den Vereinigten Staaten und dem Euro-Währungsgebiet vor Augen zu führen.In den Vereinigten Staaten verbreiten sich Schocks dadurch, dass die Unternehmenseigentümer häufig in anderen Bundesstaaten ansässig sind. Dementsprechend verteilen sich die Unternehmensgewinne und -verluste auf den gesamten Währungsraum.Ein weiterer Kanal für die private Risikoteilung in der Wirtschaft ist die Ersparnisbildung und Kreditvergabe. In Abschwungphasen nehmen Unternehmen und private Haushalte in verschiedenen US-Bundesstaaten Kredite auf, um Einkommenseinbrüche zu überbrücken. Die fiskalische Risikoteilung nimmt sich im Vergleich dazu bescheiden aus. In Föderalstaaten wie den Vereinigten Staaten und Kanada werden nur 10 % bis 25 % aller Risiken durch eine gemeinsame Fiskalpolitik geteilt.[2] Indes ergibt sich erst durch die Beteiligung privater Akteure eine Risikoteilung von insgesamt rund 80 %. Im Übrigen stellen auch die sogenannten Rainy Day Funds, die in vielen US-Bundesstaaten existieren, kein System zur fiskalischen Risikoteilung zwischen diesen Staaten dar. Vielen US-Bundesstaaten ist es streng untersagt, Schulden aufzunehmen. Daher leiten sie entstandene Haushaltsüberschüsse in einen speziellen Fonds über, der dann in Abschwungphasen in Anspruch genommen wird. Jedem Bundesstaat steht ausschließlich der eigene Fonds zur Verfügung.Im Eurogebiet ist es den Mitgliedstaaten mit einer soliden Haushaltslage gestattet, wirksame Maßnahmen zur Abwendung eines Konjunkturabschwungs oder einer Krise zu ergreifen, solange sie dafür nicht die Fiskalregeln verletzen bzw. auf Unterstützung Dritter zurückgreifen müssten. Die potenziellen Vorteile solcher Fonds für schlechte Zeiten sind somit für uns weniger relevant.Zweifellos wäre im Euroraum bereits viel erreicht, wenn die grenzüberschreitende Finanzierung der Unternehmen über Eigenkapital gestärkt würde. Um die Grenzen auf den europäischen Kapitalmärkten einzureißen, wäre in meinen Augen allein schon die Vereinheitlichung der nationalen Insolvenzrechte ein besonders wichtiger Schritt. Die Investoren müssen sich darauf verlassen können, überall in Europa die gleichen Rahmenbedingungen vorzufinden. So würde nicht nur die private Risikoteilung gefördert, sondern es wäre auch gewährleistet, dass weniger Kapital in nicht so produktive und mehr Kapital in produktivere Unternehmen fließt. Dies wiederum hätte eine höhere wirtschaftliche Dynamik zur Folge, wie Untersuchungen der OECD belegen.[3]Zudem leidet die Entwicklung der Eigenkapitalmärkte – auch in Europa – unter der steuerlichen Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital.[4]Zinsausgaben können steuerlich geltend gemacht werden, Eigenkapitalkosten hingegen nicht. Die Beseitigung dieser Verzerrung – die aus politischer Sicht zugegebenermaßen nicht einfach wäre – würde Unternehmen dazu ermutigen, sich in größerem Umfang über Eigenkapital zu finanzieren. Dies würde im Gegenzug eine stärkere private Risikoteilung ermöglichen und gleichzeitig die Verschuldungsneigung verringern.Eine weitere von mir bereits erwähnte Möglichkeit der Risikoteilung könnte darin bestehen, dass Unternehmen und private Haushalte in Krisenzeiten über Ländergrenzen hinweg Kredite aufnehmen. Doch während der Krise im Euroraum hat dieser Mechanismus fast gar nicht funktioniert.Eine der Maßnahmen, die in Europa zur Vermeidung weiterer Finanzkrisen ergriffen wurden, war die Schaffung der Bankenunion. Mit ihrem Einheitlichen Aufsichtsmechanismus und ihren Regeln zur Verlustbeteiligung von Gläubigern im Fall von Bankinsolvenzen stärkt sie die Widerstandsfähigkeit des Bankensektors. Der Verlust von Vertrauen in nationale Bankensysteme wird dadurch weniger wahrscheinlich, und eine geringere Gefahr der Fragmentierung des Finanzsystems stabilisiert die Kreditvergabe gerade in schwierigen Zeiten.Eine gemeinsame Einlagensicherung könnte dieses Vertrauen im Prinzip sogar noch erhöhen. Aber wie bei jeder Versicherung müsste auch in diesem Fall sichergesellt sein, dass sie keine schon vorher entstandenen Schäden abdeckt, wie die bereits in den Büchern der Banken befindlichen notleidenden Kredite, und dass sich aus der Versicherung keine Anreize zu leichtsinnigem Verhalten in der Zukunft ergeben.Anders als in den Vereinigten Staaten wird im Euroraum ein großer Teil der Staatsanleihen von Banken gehalten. Versichert man in solch einer Situation die Bankenrisiken im Euroraum, versichert man auch fiskalische Risiken.Da aber die Mitgliedstaaten nach wie vor frei und unabhängig über die Höhe ihrer Staatsausgaben und Steuern entscheiden, werden dadurch letztlich die falschen Anreize gesetzt, denn die Finanzminister haben weniger Veranlassung, der Tragfähigkeit der öffentlichen Finanzen in gebührendem Maße Rechnung zu tragen.Eine der Voraussetzungen für eine europäische Einlagensicherung ist daher, die Größe von Staatsanleiheportfolios in den Büchern der Banken zu begrenzen.Die Eliminierung der durch Staatsanleihen bedingten Konzentrationsrisiken im Bankensektor käme auch der Geldpolitik zugute. Während der Krise wurde die geldpolitische Transmission durch die umfangreichen und nicht diversifizierten Staatsanleiheportfolios beeinträchtigt. Für die potenziellen Verluste dieser Portfolios mussten die Eigenkapitalpuffer der Banken herhalten. Deshalb waren die betroffenen Institute nicht bereit, Kredite zu gewähren und die niedrigen Leitzinsen an Unternehmen und private Haushalte weiterzugeben.[5],[6]Damit eine Volkswirtschaft vor den Zahlungsschwierigkeiten eines Staates geschützt ist, dürfen Banken dessen Schuldtitel nicht in unbegrenztem Umfang in ihre Bücher nehmen.5 SchlussbemerkungenAlfred Nobel hat seinerzeit nicht im Entferntesten an einen Wirtschaftsnobelpreis gedacht. In einem Brief schrieb er sogar einmal, dass er über keinerlei ökonomische Bildung verfüge und dass er die Volkswirtschaftslehre aus tiefstem Herzen verabscheue. So verwundert es nicht, dass dieses Fach auch als \"trostlose Wissenschaft\" bezeichnet wird.Selbstverständlich teile ich die Meinung von Alfred Nobel nicht. Ich bin vielmehr der festen Überzeugung, dass eine Sozialwissenschaft, die auf transparenten Annahmen gründet und aus einem breiten Datenfundus schöpfen kann, für uns alle von größtem Nutzen ist.Doch ich bin ebenso überzeugt davon, dass eine Konferenz wie die heutige, bei der es um die Feststellung von Gemeinsamkeiten und Unterschieden geht, sogar den Zuspruch von Alfred Nobel gefunden hätte.Herzlichen Dank für Ihre Aufmerksamkeit. Fußnoten:R. Auer, C. Borio und A. Filardo (2017), The globalisation of inflation: the growing importance of global value chains, BIS Working Paper Nr. 602, Bank für Internationalen Zahlungsausgleich.C. Allard, P. K. Brooks, J. C. Bluedorn, F. Bornhorst, K. Christopherson, F. Ohnsorge und T. Poghosyan in Zusammenarbeit mit einem Expertenteam des IWF (2013), Towards a Fiscal Union for the Euro Area, IMF Staff Discussion Note, 13/09.M. Adalet McGowan und D. Andrews (2016), Insolvency Regimes And Productivity Growth: A Framework For Analysis, OECD Economics Department Working Papers, Nr. 1309.Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2017), Für eine zukunftsorientierte Wirtschaftspolitik, Jahresgutachten 2017/18 an die Bundeskanzlerin.F.  Panetta, et al. (2009), The impact of sovereign credit risk on bank funding conditions, CGFS Papers, Nr. 43, Juli 2011.U. Albertazzi, T. Ropele, G. Sene und F. M. Signoretti (2012), The Impact of the sovereign Debt Crisis on the Activity of Italian banks, Occasional Paper Nr. 133 der Banca d'Italia.", "SECTION": "reden", "RECORD_ID": 140}