{"AUTHOR": "Axel A.Weber", "TITLE": "Ausblick 2011: Zur aktuellen Lage von Konjunktur und Finanzmärkten", "PDF_URL": "https://www.bundesbank.de/resource/blob/689028/dee6e3add58ee47c555523b19ed0844b/mL/2011-01-18-weber-ausblick-2011-konjunktur-und-finanzmaerkte-download.pdf", "LOCAL_PDF_FILE": "2011-01-18-weber-ausblick-2011-konjunktur-und-finanzmaerkte-download.pdf", "DATE": "18.01.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ausblick 2011: Zur aktuellen Lage von Konjunktur und Finanzmärkten   Rede vor dem Managerkreis der Friedrich-Ebert-Stiftung in Frankfurt am Main \nam 18. Januar 2011", "Seite 2 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung..................................................................................................................2\n 2 Konjunkturentwicklung................................................................................................2\n 3 Konjunkturaussichten..................................................................................................4\n 4 Finanzmarktentwicklung \nund Schuldenkrise...............................................................5\n 5 Schlussbemerkungen.................................................................................................8\n  1 Begrüßung Sehr geehrter Herr Gerster,   \nsehr geehrte Mitglieder des Managerkreises Rhein-Main der Friedrich-Ebert-Stiftung, ich begrüße Sie herzlich im Gästehaus der D\neutschen Bundesbank. In meinem einleitenden \nVortrag möchte ich zwei Themen ansprechen. Zum einen ist dies die konjunkturelle Entwicklung in Deutschland; hier setzt sich die positive Entwicklung der jüngsten Vergangenheit fort. Zum anderen möchte ich auf die aktuelle Finanzmarktentwicklung \nblicken. Die Finanzkrise ist auch Anfang des Jahres 2011 imme\nr noch nicht überwunden, im \nFokus ist weiterhin die Staatsschuldenkrise im Euro-Raum. Doch zunächst zum konjunktu-rellen Umfeld. \n2 Konjunkturentwicklung \nIm Jahr 2010 haben wir in Deutschland eine unerwartet kräftige Konjunkturerholung erlebt, \nmit der sich die deutsche Volkswirtschaft im \nEuro-Raum vom Schlusslicht zur Wachstums-", "Seite 3 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlokomotive gewandelt hat. Nach der Schnellschätzung des St\natistischen Bundesamtes ist die deutsche Wirtschaft im Jahr 2010 um real 3,6 % gewachsen, verglichen mit einem \nAnstieg der Wirtschaftsleistung im Euro-Raum von voraussichtlich 1,7 %.  \nDas kräftige Wachstum in Deutschland ist fr\neilich vor dem Hintergrund des Krisenjahres \n2009 zu sehen, als das BIP um 4,7 % einbr\nach. Diese starken Ausschläge in der \nWirtschaftstätigkeit sind Folge der starken Außenhandelsorientierung sowie der Spezialisie-\nrung auf Investitionsgüter und \nlanglebige Konsumgüter, deren \nNachfrage im Konjunktur-zyklus überdurchschnittlich stark schwankt. Deutschland profitiert nun besonders vom star-ken Wiederanziehen der Weltwirtschaft, insbesondere in den asiatischen Schwellenländern. \nSo sind zum Beispiel die deutsc\nhen Ausfuhren nach China um 80 % höher als vor der Krise. Und nach einer zwischenzeitl\nichen Verlangsamung des Erholungstempos der Weltwirtschaft kommen mittlerweile von der Auslandsnachfrage wieder stärkere Impulse. \nBesonders auffällig am aktuellen Aufschwung \nist die erfreuliche Arbeitsmarktentwicklung. \nSelbst in der Hochzeit der Krise blieb der Anstieg der Arbeitslosigkeit sehr moderat. Mittler-\nweile ist die Arbeitslosigkeit sogar deutlich gesunken; im Dezember 2010 lag die Arbeits-\nlosenquote saisonbereinigt bei \n7,5 %. Die Zahl der Erwerb\nstätigen lag im Jahresdurch-schnitt 2010 mit 40,5 Millionen au\nf einem neuen Höchststand. \nZu den Ursachen für die Arbeitsmarkterfolge \nzählen vordergründig die Nutzung von Instru-menten innerbetrieblicher Flexibilität, Kurz\narbeit, Beschäftigung sichernde Tarifabschlüsse, \nInkaufnahme von Lohnstückkostensteigerungen und ein Beschäftigungsaufbau in Sektoren, \ndie überwiegend auf die Binnenwirtschaft ausgerichtet sind und daher vom Einbruch der \nExportnachfrage allenfalls mittelbar betroffen waren. Letztlich ist die sehr gute Arbeitsmarkt-", "Seite 4 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbilanz aber auch die Frucht ve\nrgangener Reformen, die die Instrumente für größere Flexi-\nbilität erst bereitgestellt und die Konzessions\nbereitschaft der Beschäftigten erhöht haben. 3 Konjunkturaussichten Werfen wir den Blick auf die künftige Entwicklung, so dürfte der Aufschwung in Deutschland sich fortsetzen, wenngleich mit etwas verhalt\nenerem Tempo. Zwar werden die Exporte nicht mehr so stark zunehmen wie im vergangenen Jahr. Dafür sind aber kräftig steigende Inves-titionen zu erwarten, die zunehmend dem Erweiterungsmotiv folgen. Auch der private Verbrauch dürfte deutlich steigen. Die dem zugrunde liegende positive Stimmung der \nKonsumenten spiegelt die günstige Arbeitsmark\ntentwicklung und die Aussicht auf steigende \nArbeitseinkommen wider. So wird \ndie Arbeitslosigkeit weiter \nsinken und im Durchschnitt des \nJahres 2012 sogar unter 7 % liegen. Die Preisentwicklung hat mit dem im Dezember zu verzeichnenden unerwartet starken Anstieg einige Aufmerksamkeit erregt, im Euro-Raum überschritt die Inflationsrate sogar die Schwelle von 2 %. Dieser Anstieg resultiert\n primär aus Sonderfaktoren, insbesondere der Verteuerung von Energie, und weist noch nicht auf ei\nne nachhaltige Gefährdung der \nPreisstabilität hin: Auf mittler\ne Frist ist im Euro-Raum ebenso wie in Deutschland nach wie \nvor mit Inflationsraten (HVPI) \nunter 2 % zu rechnen. Die Infl\nationsrisiken sind dabei noch weitestgehend ausgeglichen, jedoch könnten Aufwärtsrisiken weiter zunehmen. Der EZB-\nRat hält die derzeitigen Leitzinsen daher weiter\nhin für noch angemessen. Gleichwohl muss \nund wird die künftige Preisentwicklung sehr genau beobachtet\n werden. Dabei ist von \nbesonderer Bedeutung, dass Finanzmarkt\ndaten und Umfragen weiterhin die feste \nVerankerung der Inflationserwartungen belegen.", "Seite 5 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie günstige Konjunkturentwicklung in Deutschland macht sich auch in den öffentlichen \nHaushalten bemerkbar und führt zusammen mit den nun endgültig auslaufenden Konjunkturprogrammen sowie den ergriffenen Konsolidierungsmaßnahmen dazu, dass die \nDefizitquote den Maastricht-Schwellenwert von 3 \n% des BIP bereits in diesem Jahr unter-\nschreiten dürfte. Wir erwarten einen Wert von 2 ½ %, nach 3,5 % im vergangenen Jahr. \nVom Ziel eines mittelfristig in etwa ausgeglichenen Haushalts ist aber auch Deutschland \nnoch ein gutes Stück entfernt. Es zu erre\nichen erfordert weitere Sparmaßnahmen und gestattet keine neuen Ausgabenphantasien oder Mindereinnahmen. Deutschland spielt hier \nauch eine wichtige Vorbildrolle für andere Länder des Euro-Raums, in denen die \nFiskalsituation teils deutlich schlechter ist. \nDamit komme ich zur Finanzmarktentwicklung \nund zur Schuldenkrise im Euro-Raum. 4 Finanzmarktentwicklung und Schuldenkrise \nWährend die Lage der öffentlichen Haushalte insbesondere in einigen Peripherieländern des Euro-Raums weiterhin die größten Sorgen bereitet, ist die Verarbeitung der Finanzkrise auf anderen Feldern weiter vorangekommen, etwa an den Aktienmärkten oder auf dem \nMarkt für Unternehmensanleihen.  \nBlick man auf das Bankensystem, so wurden dort \ndie Verluste in den Bankbilanzen mittler-weile weitgehend verarbeitet, und \ndie zeitweise befürchtete Kreditklemme ist nicht einge-treten. Nach wie vor besteht aber struktureller Anpassungsbeda\nrf, auch in Teilen des deut-schen Bankensystems.", "Seite 6 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEine Herausforderung in diesem Zusammenhang ist sicherlich Basel III, welches strengere Anforderungen an Quantität und Qualität des harten Kernkapitals von Banken stellt. Durch die langen Übergangsfristen bei der Einführung sind jedoch keine nachhaltigen \nBeschränkungen bei der Kreditv\nergabe zu befürchten, und nach den Erfahrungen der Krise sollte unstrittig sein, dass dieses Maßnahm\nenpaket gesamtwirtschaftlich sinnvoll und \nnotwendiger Baustein eines zukünftig widerstandsfähigeren Finanzsystems ist. \nWährend im Finanzsystem insgesamt also imme\nrhin schon beachtliche Fortschritte bei der \nBeseitigung der Krisenschäd\nen und der Verbesserung des Ra\nhmenwerks erzielt werden \nkonnten, ist die Bewältigung der Staatsschuldenkrise noch \nnicht so weit gediehen. Die Verschlechterung der Staatsfinanzen in einigen Ländern des Euro-Raums rückte ab Herbst 2009 in den Fokus der \nAnleger und führte zu einer Neubewertung von Risiken. \nAusgangspunkt war der krisenbedingt massive Anstieg der öffentlichen Verschuldung, zu \ndem es durch den expansiven Kurs der Fiskalpolitik Œ also die Konjunkturpakete und die Wirkungen der automatischen Stabilisatoren Œ sowie durch einen umfangreichen Risiko-transfer vom privaten in den öffentlichen Sektor im Zuge der Stützungsmaßnahmen für das Finanzsystem kam. \nDie ausufernden Staatsschulden waren aber auch Folge von Fehlentwicklungen, die im \nVorfeld der Krise über viele Jahre hinweg angehalten hatten und die in weiten Teilen ignoriert worden waren. Im Rückblick verwundern nicht nur di\ne hohen Risikozuschläge der Gegenwart, sondern auch die überaus geringen in der Vergangenheit. Der krisenbedingt drastische Anstieg der Risikoaversion hat den Kapitalmarktzugang der \nbetroffenen Länder erheblich erschwert. Im Ergebnis waren die fiskalischen Stabilisie-", "Seite 7 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrungsmaßnahmen zugunsten Griechenlands und Irl\nands erforderlich und vertretbar, um die \nFinanzstabilität des gesamten Euro-Raums zu gewährleisten. Die fundamentalen Prinzipien der Währungsunion wurden bei den Stabilisierungsmaßnahmen allerdings erheblich \nstrapaziert, und die Krise hat beträchtliche Schwachstellen im \ninstitutionellen Gefüge der Währungsunion offengelegt. Als Konsequenz aus dieser Kr\nise müssen nicht nur die ö\nffentlichen Haushalte durch entschlossene Konsolidierungsma\nßnahmen wieder ins \nLot gebracht werden, auch das \nwirtschaftspolitische Rahmenwerk der \nWährungsunion bedarf der Überarbeitung. Wesentliche Ansatzpunkte sind dabei die Härtung der fiskalischen Regeln und eine inten-sivere Überwachung makroökonomischer Ungleichgewichte. Was die Fiskalregeln betrifft, \nist festzustellen, dass die derzeit geplanten Änderungen des Stabilitäts- und Wachstums-paktes zwar eine Verbesserung des Status quo darstellen, den Anforderungen zur \nSicherung wirklich solider St\naatsfinanzen in der Währungsun\nion aber nicht voll genügen; \nwünschenswert wären insbesondere \nmehr automatische Sanktionen.  Da sich Krisen auch zukünftig mit str\nengeren Fiskalregeln und \nmakroökonomischer \nÜberwachung nicht völlig ausschließen lassen, ist ein ergänzender dauerhafter \nKrisenlösungsmechanismus sinnvoll und notwendig. Dass sich der Europäische Rat in \ndiesem Zusammenhang zum Haftungsausschlussprinzip bekannt hat, ist sehr zu begrüßen. \nEbenso positiv ist, dass private Gläubiger unter bestimmten Voraussetzungen an den Rettungsmaßnahmen beteiligt werden können und ein bevorrechtigter Gläubigerstatus für die Notfallkredite aus dem Europäischen Stabi\nlitätsmechanismus bestehen soll. Wenn es \ngelingt, diese sinnvollen Reformen des Rahmenwerks umzusetzen, kann die \nWährungsunion letztlich sogar gestä\nrkt aus der Krise hervorgehen.", "Seite 8 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n5 Schlussbemerkungen \nMeine Damen und Herren, ich weiß, dass ger\nade die deutsche Bevölkerung kontinuierlich \nvon den Vorteilen und der Stabilität des Euro überzeugt werden muss. Die aktuellen \nProbleme tragen sicherlich nicht dazu bei, di\ne Begeisterung für die Währungsunion zu steigern. Eine D-Mark-Nostalgie wäre jedoch \nverfehlt. Bei objektiver Betrachtung ist der Euro ein Erfolg, von dem Deutschland sehr profitiert hat und weiter profitiert: Der Euro ist mindestens so stabil wie die D-Mark und er wird es\n auch bleiben. Er hat sich positiv auf den \nHandel ausgewirkt. In der schärfsten Wirtschaftskrise seit dem zweiten Weltkrieg war es \nauch für die deutsche Wirtschaft ein großer\n Vorteil, dass es nicht zu heftigen \nWechselkursturbulenzen kam. Und es ist fa\nlsch, die Vorteile aus der gemeinsamen \nWährung allein den Unternehmen zuzuschreiben. Die gesamte \nVolkswirtschaft trug den Nutzen davon. \nDie Krise hat freilich auch gezeigt, dass Stabili\ntät kein Selbstläufer ist. Finanzpolitische \nHandlungsfähigkeit, die Stabilität des \nFinanzsystems und ökonomisch nachhaltiges \nWachstum müssen erarbeitet und fortlaufend gesichert werden. Die Schaffung und nachhaltige Sicherung der entsprechenden Rahmenbedingungen in der Währungsunion ist die Aufgabe, der sich die Wirtschaftspolitik stellen muss \nŒ nicht ungeachtet, sondern gerade wegen der besseren konjunkturellen Aussichten. *    *    *"], "SECTION": "reden", "RECORD_ID": 638}