{"id": 101, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-04-12-Peterson-Institut.html", "author": "Olaf Scholz", "title": "Olaf Scholz über die transatlantische Partnerschaft", "text": "[Check against delivery!]\n\n \n\nLadies and Gentlemen,\n\nDear Adam,\n\nIt is a pleasure to be here with you in Washington in spring – not only because of the cherry blossom.\n\nAt a time when rules-based multilateralism is increasingly under threat, it is essential that we uphold international cooperation. The IMF’s spring meeting, as a key date on the “multilateral calendar”, is the right occasion to do just that.\n\nIt gives my colleagues and me the opportunity to talk – not only at the IMF but also within the G7 and G20 frameworks – about the state of the global economy and about potential risks and opportunities that call for coordinated action. Of course we discussed Britain’s exit from the EU and its potential economic effect. Brexit will cause some disruption. To mitigate the fallout for the European and the global economy, we – the EU and its member states – have put in place precautionary measures and we will continue to deal with the situation as it evolves.\n\nThe United States has always been a place of fascination for many Europeans. Germans are no exception. Helmut Schmidt, the former chancellor and fellow Social Democrat from Hamburg, famously mused that if he ever had to emigrate, he would probably go to America. Please allow me to add: We, in Germany, are glad he never did.\n\nOur cultural ties and the way we view each other, our common values and political challenges, have undoubtedly played a part in forging the transatlantic partnership. We have a unique relationship that goes beyond cooperation based merely on self-interest– a transatlantic friendship that has always withstood temporary differences of opinion because it is built on a foundation of shared principles: \n\nAlthough we may have slightly different views on how to best balance those last two concepts.\n\nWe share the political philosophy that democracy means more than majority rule and that it requires the protection of the legitimate interests and expectations of minorities. Minorities matter. Americans and Europeans agree that a free society is made up of active and responsible citizens and not just of economic actors. We know that democracy is about benefitting society as a whole and about promoting its prosperity. It is not about favoring particular groups or making decisions on the basis of a quid pro quo. I believe that such a transactional approach to politics runs counter to our shared core values. And that, if such an approach is applied to foreign policy, it cannot create true partnership. International politics is not a zero-sum game, where in order to win, someone else has to lose. Instead, everyone would lose in the long run. Security and stability for one party cannot be built on insecurity and instability for the other party.\n\nTrue, stable partnership, ultimately, is based on a set of common values and the common goals that they create.\n\nDespite our differences, we, Europeans and Americans, usually tend to end up on the same side of an argument in the international arena when it comes to matters of democracy, the rule of law, or the freedom of the press. We may often make the case for democratic principles out of a sense of morality. But this is good strategic and economic policy as well – I am firmly convinced of that.\n\nGood institutions lead to good policy. Applying this maxim to the field of international relations pays off in the long run, by laying the groundwork for new partnerships, by increasing economic and political stability, and by fostering sustainable global growth.\n\nAnd so, a comprehensive strategic view must necessarily go beyond security policy. Who would question the geopolitical significance of China’s intense global investment activity and of its ambition for economic and technological leadership? China’s re-emergence has lifted millions from poverty and – for decades – has driven global growth. At the same time, we must acknowledge that it has shifted the global balance of power.\n\nBut this realization must not lead us to kneejerk reactions that will damage the global economy. Protectionism is not the answer. Neither should we consider side-deals that will undermine our international economic framework. Those who hold political responsibility need to consider the broader implications of their actions – especially in times when the key risks to the global economy are political.\n\nTherefore, Europe and the US need to engage constructively with China – ideally, in a coordinated manner as transatlantic partners. We must safeguard fair trade practices and fair competition in order to defend a level playing field. That requires a clear view and clear action. But we should also make sure that, in our efforts to protect the integrity of our markets and principles, we do not end up doing more harm than good by turning against each other on the basis of short-sighted nationalist arguments or instruments.\n\nLadies and Gentlemen,\n\nTrade – and not just in the context of China – is a good example of a policy area where the United States and Europe should be natural partners by virtue of our shared values.\n\nI am aware that trade negotiations tend to be governed by economic interests, size, and bargaining power and I am under no illusion that US-EU trade talks could be an exception to the rule. Our past and current trade disputes attest to the robustness of our trading relationship. Nevertheless, on balance, both the United States and the EU have been advocates of open and fair trade – I believe this is a matter of principle; it’s not just about achieving some short-term economic gain. It’s not about the art of the deal.\n\nTherefore, the EU and the US should treat settling our current dispute as a priority and aim for a more open, extensive trading relationship. We should work together to strengthen the multilateral trading system, which would – I am convinced of this – serve both US and EU strategic interests – although the idea might be a hard sell for some, both here in Washington and in Europe.\n\nOur joint efforts should include serious attention to international labor and environmental standards. They are not just meant to ensure a level playing field. At their most basic level, standards on trade practices are also meant to protect human rights. And if we want a sustainable growth path for the global economy, we need to consider some steps towards a more equitable distribution of the profits of globalization – both internationally and domestically. I am not talking about turning back the clock on globalization or about propping up economic models that are no longer viable. I am talking about shaping an economic model for the future.\n\nAnd maybe we shouldn’t get too caught up in discussions about current account balances. In Germany, a lot has been done recently in that regard, including a strong increase in public investment as well as significant growth in wages and private consumption. Still, centering the trade debate on a single number distracts from the real issues at hand. Rather, we should focus on the concrete measures that are necessary to promote open and fair trade.\n\nThe issue of fairness brings me to the global tax system. We all agree that a democratic state needs sufficient tax revenue. And so, multinational corporations that shift their profits to jurisdictions with favorable tax regimes with the aim of minimizing their tax burden or avoiding taxes altogether, present us with a problem.\n\nA fair tax system has to be applied uniformly, not just to businesses that are unwilling to engage in tax avoidance or to companies whose profits are less mobile than those of some multinationals. There is international consensus that something has to be done. Building on the progress that we have already made through the BEPS initiative against ‘Base Erosion and Profit Shifting’ at the OECD, work is underway to reform the global tax system.\n\nDifferent approaches exist. Within this debate, I am a strong advocate of an international minimum corporate tax rate. This idea is not about doing away with tax competition completely, but rather about establishing a framework to prevent harmful tax dumping.\n\nWhile difficult questions remain, especially on how to tax digital businesses, or how to address the allocation of taxation rights, I am confident that we will be able to agree on a plan by 2020 that will include minimum taxation. As the chair of the relevant OECD working group Germany is working to move this discussion forward.\n\nUltimately, we must ensure that everybody makes a fair contribution to financing public goods. At the same time, we should also be providing them in a smart and efficient manner. Cooperation is an important factor in achieving this.\n\nFor us Europeans, there are many European public goods that can be better provided through the EU. Yet: Some questions ultimately require a global approach. In these cases, coordinated US-European efforts would go a long way. Putting the global environment on a sustainable path and dealing with the issue of man-made climate change come to mind as examples. However, the United States might not be on the same page as Europe and large parts of the global community regarding these questions – yet.\n\nOne of the most important examples of how essential US-European cooperation is in supplying a public good is, of course, security.\n\nLadies and Gentlemen,\n\nA central tenet of the transatlantic partnership is our mutual guarantee of peace and security, as enshrined in the NATO treaty.\n\nI am aware that burden-sharing within NATO is a source of tension between the US and some of its European NATO partners. The need for a stronger European pillar in NATO has often – and rightly so – been pointed out by our American friends; and not only by them. And we have actually been heading in the right direction. In a move that will benefit NATO, the EU has taken steps to strengthen its defensive capacities. And we already do spend more money on defense. Germany alone has increased its defense budget by over 15 percent, compared to 2017. Major change does not happen overnight.\n\nAnd with the argument heavily centered on defense spending quotas, perhaps this issue is another example of a single number distracting the debate from the fundamental matters at stake. We should focus minds on smart ways to increase our capabilities.\n\nThe most efficient way to strengthen European defense is to further improve European collaboration both with regard to the development and the procurement of military systems and also with regard to operations. Progress might require some time. But concentrating our efforts on European defense cooperation rather than relying on solo measures promises a much higher return in terms of effectiveness.\n\nWhile defense readiness is essential, we should not underestimate the crucial importance of development and investment policy for our international influence and for safeguarding global security and stability. This is an area where Europe brings a lot to the table – strengthening the rules-based international order and furthering the interests of all democracies, including the United States.\n\nLadies and Gentlemen,\n\nThe following holds in many areas besides security policy: in the interest of our joint cause – namely, upholding the values of Western democracy – we need a strong and stable European Union side by side with a powerful but principled United States of America.\n\nLet me assure you that Germany is mindful of its responsibility towards the European project. We are aware that everything we do – and everything we don’t do – impacts our neighbors. A strong and united Europe is our primary national concern.\n\nTherefore, countering nationalist, anti-European and unilateralist narratives must be a political priority for us. If we are to assume a key role in advancing Europe, there will have to be broad and stable support for doing so. Germany’s role needs to be that of a broker of compromises. We cannot be seen as dominating European policy – and we have no desire to do so. And while Franco-German cooperation is essential, ultimately, EU policy must balance the interests of all member states.\n\nWe cannot and we will not allow the EU to be split into different camps. Those who predicted that the Brexit referendum would be the beginning of the dissolution of the EU have been proven wrong. During the negotiations, we have seen that – when push comes to shove – we Europeans stand together.\n\nAnd so I am confident that we can reform and further develop the EU in the coming years. To this end, the upcoming European elections will be extremely important. Just as it will be important to move past the current Brexit quagmire and establish a new relationship with the United Kingdom.\n\nI will continue to work towards making further European progress a reality and increasing the stability of the economic and monetary union. Europe must come together – first and foremost – for the sake of Europe’s future. But Americans should – and they mostly do – realize that it is vitally in their own strategic interest as well.\n\nOn this basis, I have no doubt that the transatlantic partnership can weather its current atmospheric disturbances and that in a changing world Europe and the United States will remain the closest of partners.\n\nThank you very much!", "published_date": "2019-04-12", "section": "Rede"}