{"id": 107, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-06-20-BVR.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich der Bankenwirtschaftlichen Tagung des Bundesverbands der Deutschen Volksbanken und Raiffeisenbanken (BVR)", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrte Frau Kolak, \nsehr geehrte Damen und Herren,\n\nzum 200. Geburtstag von Friedrich Wilhelm Raiffeisen wird in diesem Jahr bei Veranstaltungen – auch in vielen Filialen bei Ihnen – der Erfolg der genossenschaftlichen Idee gefeiert. Der Idee, sich zu einem gemeinsamen Ziel nach den Grundsätzen der Selbsthilfe, Selbstverwaltung und Selbstverantwortung und im Geist der Solidarität zusammenzuschließen. \n\nSie und Ihre Banken stehen für diese Idee in besonderer Weise. Das tue ich übrigens auch – jedenfalls ein bisschen. Immerhin habe ich acht Jahre als Syndikus des Zentralverbandes deutscher Konsumgenossenschaften gewirkt. Ich kann Ihnen also versichern: Ich könnte, wie viele von Ihnen sicher auch, ausgiebig und mit großem Vergnügen über Friedrich Wilhelm Raiffeisen, über Hermann Schulze-Delitzsch und über die Geschichte der Genossenschaftsbewegung referieren. \n\nDarauf werde ich heute aber verzichten. Lassen Sie mich nur auf ein historisches Detail hinweisen. Es waren die Genossenschaftsbanken und ihre Vorläufer, die der genossenschaftlichen Idee in Deutschland zu ihrem Durchbruch verhalfen. Und vielleicht hat gerade dieser Umstand auch dazu beigetragen, dass sich in Deutschland eine im internationalen Vergleich besondere Bankenlandschaft gebildet hat. \n\nHeute gehört es auch zu meinen Aufgaben als Bundesfinanzminister, die Besonderheit des deutschen Bankensystems immer wieder – gerade international – zu erklären. Dabei sehen manche eine Schwäche im Drei-Säulen-Modell, im hohen Anteil des öffentlich-rechtlichen und des genossenschaftlichen Sektors, die beide viele relativ kleine Institute aufweisen. Aber damit verkennen sie, dass in dieser Struktur eine Stärke liegt. \n\nDeutschland braucht einen starken und wettbewerbsfähigen Bankensektor. Nicht nur, um die Bürgerinnen und Bürger mit Bankdienstleistungen und – sofern es sie noch gibt – Sparbüchern zu versorgen, übrigens weit in die ländlichen Räume hinein. Sondern auch, um die Kunden und deren Geschäftsmodelle zu kennen und zu verstehen. Banken, die kompetent und verlässlich sind, aber auch mutig genug, junge, neue Geschäftsideen zu fördern.\n\nDas sind Eigenschaften, die auch mir sehr wichtig sind. Regional verwurzelt zu sein, ist ein Vorteil. Und diese Bindung bleibt wichtig, gerade in Zeiten, in denen wieder viel von „Heimat“ die Rede ist. Es bedeutet, sich nicht zuvorderst einer Renditeerwartung, sondern zumindest auch der gesellschaftlichen und wirtschaftlichen Entwicklung einer Region verpflichtet zu fühlen. Gerade die Finanzkrise hat das deutlich gemacht. Die Genossenschaftsbanken sind vergleichsweise gut durch diese schwierige Zeit gekommen, weil Sie verantwortungsbewusst und damit im Sinne Ihrer Mitglieder gewirtschaftet haben und Ihre Risiken unter Kontrolle hatten. \n\nAuch eine weitere Leistung möchte ich erwähnen, weil sie in Zukunft wieder gefragt sein wird. Vor knapp 160 Jahren waren die Genossenschaften eine Antwort auf die technologischen und gesellschaftlichen Umbrüche der Industrialisierung. \n\nDamals haben Sie wie in den Dekaden, die folgten, gezeigt, dass Sie gemeinsam mit Ihren Anteilseignern auf Umbrüche reagieren können. Auch wenn Anpassungen bisweilen schmerzhaft waren. Gab es zum Beispiel 1970 noch über 7.000 Genossenschaftsbanken, sind es heute etwas weniger als 1.000. Die Anzahl der dazugehörigen Bankstellen hat sich im gleichen Zeitraum von über 18.000 auf unter 12.000 reduziert. Und dennoch haben Sie die Anzahl Ihrer Mitglieder in dieser Zeit von etwas über 6 Millionen auf heute über 18 Millionen fast verdreifacht. Das zeigt doch, dass Sie sich um das wichtigste Gut einer Bank, nämlich Vertrauen, gekümmert haben.\n\nAuch aktuell steht der Bankensektor wieder vor enormen Herausforderungen. Die Digitalisierung, Blockchain, Fintechs, künstliche Intelligenz ändern wenn nicht alles, so doch vieles: Produkte, Risiken und ihre Bewertung, Verfahren, die Beratung, den Kontakt mit dem Kunden. Wertschöpfungsketten werden neu gestaltet, neue Wettbewerber dringen auf den Markt. Und nicht zuletzt Fragen der Cybersicherheit. Es ist Ihre Aufgabe, die richtigen Antworten darauf zu finden. Nur wer mit der Zeit geht, kann Erfolg haben.\n\nMir ist Zuversicht wichtig. Denn in den Herausforderungen der Digitalisierung liegen auch Chancen. Sich auf diese Veränderungen einzustellen und die Chancen zu nutzen, erfordert Voraussicht und kluge Investitionen. Die Genossenschaftsbanken haben das erkannt. Kwitt und der digitale Finanzbericht sind hier aktuelle Stichworte. Ich bin sicher, weitere Aktivitäten werden folgen.\n\nEine andere aktuelle Herausforderung für die Finanzbranche ist der Brexit. Auch Ihre Mitglieder werden sich darauf einstellen müssen, soweit sie selbst oder ihre Kunden im Vereinigten Königreich tätig sind. \n\nEs ist sehr bedauerlich, dass mit dem Ausscheiden des Vereinigten Königreiches zwar nicht Europa, aber doch die Europäische Union demnächst kleiner wird. Trotzdem müssen wir die demokratische Entscheidung der Briten akzeptieren und unsere Anstrengungen darauf richten, dass wir auch für die Zukunft eine enge, vertrauensvolle und ausgewogene Beziehung beibehalten. Auch wenn klar ist, dass Großbritannien, wenn es künftig nicht mehr denselben Regeln unterliegt, auch nicht mehr Teil des Binnenmarkts ist.\n\nWir arbeiten in Brüssel gegenwärtig an Regelungen für die Zukunft und für den Übergang. Noch sind die Verhandlungen nicht abgeschlossen, weil die Fragen vielfältig sind. Im Finanzmarkt geht es insbesondere um das Recht britischer Firmen, ihre Finanzdienstleistungen unbeschränkt in der EU anbieten zu können – und umgekehrt. Das berührt Fragen der Regulierung und Aufsicht und geht für EU-Finanzdienstleister bis hin zur konkreten Begleitung von Geschäftskunden auf den britischen Markt. Ich bin mir aber sicher, dass Sie Ihre Hausaufgaben machen und sich mit möglichen Auswirkungen auf Ihre Mitglieder und Ihre Kunden beschäftigen.\n\nDer Brexit ist zugleich ein Momentum für weitere Reformen der EU und der Eurozone. Unser Ziel dabei ist ein starkes Europa. Gerade wir in Deutschland haben in besonderem Maße von dem einzigartigen Erfolg der europäischen Einigung profitiert. Die nationalen Interessen Deutschlands sind unverrückbar mit dem europäischen Projekt verknüpft. In wenigen Jahrzehnten werden 10 Milliarden Menschen auf diesem Planeten leben. Dann werden wir uns als Europäerinnen und Europäer nur noch gemeinsam Gehör verschaffen können. Also nur dann, wenn Europa für 500 Millionen europäische Bürgerinnen und Bürger mit einer Stimme spricht. Das ist uns nicht nur als globale Handelsnation wichtig, sondern auch als Staat inmitten eines Europas, das für Frieden und Sicherheit steht. Auch wenn uns einige etwas anderes weißmachen wollen. Für Deutschland ist Europa eines der wichtigsten nationalen Interessen. \n\nWenn es um eine Reform der EU geht, erwarten die Bürgerinnen und Bürger vor allem, dass die EU Lösungen für die konkreten Probleme anbietet, die sie als drängend empfinden. Das betrifft eine ganze Reihe von Fragen. Etwa:\n\nWie gehen wir mit den Migrationsbewegungen nach Europa um, ausgelöst von Armut und von bewaffneten Konflikten?\n\nWie gestalten wir den gesellschaftlichen Wandel, den Digitalisierung und Globalisierung schon angestoßen haben und weiter mit sich bringen werden?\n\nWie begegnen wir dem Klimawandel?\n\nWie garantieren wir Sicherheit, im Angesicht von Terror und in einem zunehmend instabileren geopolitischen Umfeld?\n\nWie schützen wir unsere europäische Wirtschaft und unsere gemeinsame Währung vor zukünftigen Krisen?\n\nDas sind nur einige Beispiele für die Fragen, auf die Europa eine gemeinsame Antwort finden muss. Auf Deutschland mit seiner Größe und mit seiner wirtschaftlichen Stärke entfällt dabei eine besondere Verantwortung. Wir nehmen diese Verantwortung an. Deshalb machen wir mit unseren Partnern, insbesondere mit Frankreich, Vorschläge, wie Europa – gemeinsam – voranschreiten kann Wir haben mit den Fragen begonnen, die Ihre Branche betreffen: dem „banking package“ und einer gemeinsamen Position zur Bankenunion, ich komme darauf noch zu sprechen. \n\nMehr wird folgen: Wir sind in Europa eng miteinander verbunden durch unsere gemeinsamen Werte, durch unsere im europäischen Binnenmarkt integrierte Wirtschaft und nicht zuletzt auch durch viele persönlichen Bande. \n\nDas bedeutet aber auch: Alles, was wir tun – oder nicht tun – wirkt sich auf unsere Partner in Europa aus. Deshalb müssen wir auch den Binnenmarkt weiter denken. Denn wir begreifen „Markt“ in bester Interpretation der sozialen Marktwirtschaft. Wenn wir sie europäisch denken und weiterentwickeln wollen, brauchen wir neue Ideen. \n\nDeshalb habe ich vorgeschlagen, die nationalen Arbeitslosenversicherungen der Euro-Länder um eine gemeinsame Rückversicherung zu ergänzen. Gerade in der Krise hat sich gezeigt, welchen Beitrag ein wirkungsvoller Sozialstaat mit einer leistungsfähigen Arbeitslosenversicherung zur wirtschaftlichen – und politischen – Stabilität leistet. Das verlängerte Kurzarbeitergeld, das ich eingeführt habe, hat geholfen, dass wir viele Arbeitsplätze in Deutschland erhalten konnten. Deshalb bin ich davon überzeugt, dass wir mit einer europäischen Rückversicherung für die nationalen Arbeitslosenversicherungen die Auswirkungen künftiger Krisen in einem Mitgliedstaat eindämmen können. \n\nDas bringt mich zur Weiterentwicklung des Euro. Für mich ist die Reform der Wirtschafts- und Währungsunion ein zentrales Thema. Wir sind jetzt ein ganzes Stück gut vorangekommen. Mit unseren französischen Partnern haben wir gestern in Meseberg über unsere gemeinsame Haltung zur WWU-Reform gesprochen. Morgen geht es dann in Luxemburg beim ECOFIN weiter. Bei unseren Beratungen stehen dabei zwei Themen im Mittelpunkt. \n\nErstens: Mit der Allgemeinen Ausrichtung zum Bankenpaket konnten wir im ECOFIN letzten Monat bereits einen großen Fortschritt erzielen. \n\nWird der Kompromiss des Rates so umgesetzt, bedeutet das eine nachhaltige Stärkung der Stabilität des europäischen Bankensystems. Denn er enthält die Vorgabe, dass große, systemrelevante Banken mit einer Bilanzsumme von über 100 Milliarden Euro künftig einen 8% Puffer an „MREL“ – also Eigenkapital und nachrangige Anleihen – halten müssen. Damit stärken wir das Prinzip, dass Risiko und Haftung Hand in Hand gehen müssen. Wir schaffen die Voraussetzungen, um bei Schieflagen großer Banken künftig durch einen bail-in die Eigentümer und Gläubiger in Anspruch zu nehmen, und nicht durch einen bail-out die europäischen Steuerzahler.\n\nEin weiteres Element ist: \n\nWir haben mit dem Bankenpaket auch das Prinzip gestärkt, dass Regulierung und Aufsicht verhältnismäßig sein müssen. Kleine Banken mit einem einfachen Geschäftsmodell und einer Bilanzsumme bis zu 5 Milliarden Euro können Erleichterungen bei Offenlegungen, Meldewesen und Vergütungsanforderungen erhalten, weil sie aufgrund ihrer geringen Größe kein besonderes Risiko für die Finanzstabilität darstellen. Gerade für viele genossenschaftliche Banken und Sparkassen wird damit eine Erleichterung bei Dokumentations- und Meldepflichten verbunden sein. Die Lösung orientiert sich an den ersten Schritten zur Umsetzung unseres Vorschlags einer „small banking box“, mit dem wir die Vorgaben für kleine Banken passgenauer ausgestalten wollen. \n\nEs wird nun darum gehen, auch endlich Fortschritte bei den notleidenden Krediten, den Non Performing Loans zu machen. Sie haben ein zu hohes Niveau erreicht, das ein Risiko für die Stabilität der Bankenunion darstellt. Diese NPL-Bestände wollen wir reduzieren und zugleich sicherstellen, dass solche Größenordnungen künftig nicht mehr erreicht werden. Wenn uns das gelingt, kann ich mir auch vorstellen, dass wir die Letztsicherung bereits vor der Frist in 2024 einführen können. \n\nIch weiß, dass es Sie natürlich auch interessiert, wie es mit der gemeinsamen europäischen Einlagensicherung EDIS weitergeht. Und ich kenne Ihre Kritik an den vorliegenden Vorschlägen, nicht zuletzt wegen der möglichen Auswirkungen für das genossenschaftliche Institutssicherungssystem. Die Funktionsfähigkeit der Institutssicherungssysteme in Deutschland bleibt für die Bundesregierung ein wichtiger Aspekt. Eine gemeinsame Einlagensicherung in Europa ist ein langfristiges Projekt. \nDerzeit sind die erforderlichen Voraussetzungen nicht gegeben. Weitere und weiter reichende Fortschritte beim Risikoabbau sind notwendig, bevor wir hier mit politischen Verhandlungen beginnen können. \n\nZweitens: Wir diskutieren die Weiterentwicklung des ESM zu einem europäischen Währungsfonds. Wenn wir eine stärkere Rolle bei der Überwachung von Rettungsprogrammen sowie Funktionen zur Krisenprävention und zur Schuldenrestrukturierung verankern, dann wäre das ein weiterer wichtiger Schritt, um den Euroraum stabil und krisenfest zu machen. Ich kann mir in diesem Rahmen auch vorstellen, dass der ESM die richtige Institution für die Letztsicherung, den sogenannten „common backstop“, des einheitlichen Abwicklungsfonds, sein könnte.\n\nMeine Damen und Herren, \nes ist jetzt Zeit, Lösungen zu entwickeln und kluge Reformen umzusetzen: Für Deutschland, für die Eurozone und für Europa insgesamt. Wir müssen durch unser Handeln zeigen, dass es funktioniert in der Europäischen Union. Das habe ich mir vorgenommen. Daran arbeite ich. In den letzten Wochen haben wir bereits wesentliche Schritte gemacht, und ich bin sicher, dass wir in den kommenden Wochen weitere gehen werden.\n\nVielen Dank.", "published_date": "2018-06-20", "section": "Rede"}