{"id": 136, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-06-24-bundestag-textfassung.html", "author": null, "title": "Attraktivität der Lebensversicherung als ein zentrales Instrument zur Altersvorsorge langfristig und nachhaltig wahren", "text": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble, anlässlich der Einbringung des Entwurfs eines Gesetzes zur Absicherung stabiler und fairer Leistungen für Lebensversicherte (Lebensversicherungsreformgesetz – LVRG) am \n24. Juni 2014 im Deutschen Bundestag.\nDie Lebensversicherung ist eine der wichtigsten Spar- und Altersvorsorgeformen in Deutschland. Ende 2012 gab es 88 Millionen Lebensversicherungsverträge, oft mit Laufzeiten von 20 und mehr Jahren. Wir wollen und müssen dieses verbreitete und bewährte Instrument bewahren. Die Versicherungsnehmer müssen sich darauf verlassen können, dass sie die in ihren Verträgen zugesagten Leistungen auch in Zukunft erhalten. Dafür müssen wir die Vorschriften zur Beteiligung an den Bewertungsreserven aus festverzinslichen Wertpapieren anpassen.\nSolche Bewertungsreserven entstehen dadurch, dass der Marktwert von festverzinslichen Anleihen bei sinkenden Zinsen über dem ursprünglichen Kaufpreis liegt. Dabei ist es natürlich so, dass sich der Marktwert bei festverzinslichen Wertpapieren am Ende der Laufzeit immer zum Nominalbetrag hin entwickelt, sodass die Bewertungsreserven nur vorübergehend vorhanden sind. Diese Bewertungsreserven sind aufgrund der derzeit niedrigen Zinsen besonders hoch. Sie waren 2012 - das sind die letzten verfügbaren Zahlen - so hoch wie niemals zuvor. Deshalb müssen sie in einer fairen Weise zwischen den Versicherten aufgeteilt werden.\nDie derzeitige Regelung ist nicht optimal. Durch die Beteiligung an den Bewertungsreserven wird Versicherungskunden, deren Verträge heute enden, ein Teil der Zinszahlungen mitgegeben, die das Versicherungsunternehmen erst in Zukunft aus den festverzinslichen Anlagen vereinnahmt. Diese Zinszahlungen stehen also eigentlich den Versicherten zu, deren Verträge nicht heute, sondern erst in einigen Jahren oder Jahrzehnten enden. Sie stehen ihnen dann aber nicht mehr zur Verfügung, wenn sie bereits ausgeschüttet wurden. Diese Beteiligungsregelungen gelten seit 2008, und sie begünstigen rund 7 Millionen Versicherte, deren Verträge in Kürze auslaufen. Aber die mehr als 80 Millionen Versicherten, deren Verträge noch eine längere Laufzeit haben, werden dadurch benachteiligt; langfristig würde die Erfüllung der Versicherungsansprüche aller anderen Versicherten dadurch gefährdet. Im Übrigen hat das Bundesverfassungsgericht in seinem Urteil von 2005 klargestellt, dass der Gesetzgeber die Ausschüttung der Bewertungsreserven nicht ausschließlich am Interesse der heute ausscheidenden Versicherten ausrichten darf; das sei mit dem Gedanken der Risikogemeinschaft nicht vereinbar.\nSo wollen wir also mit unserem Maßnahmenpaket diese Benachteiligung beenden und dafür sorgen, dass die Versicherten sich langfristig auf stabile Auszahlungen aus ihren Verträgen verlassen können. An erster Stelle stehen dabei die garantierten Leistungen. Bewertungsreserven, die für die Sicherung des Garantiezinses für alle Versicherten benötigt werden, müssen in der Versichertengemeinschaft verbleiben. Um es klar zu sagen: Von dieser Neuregelung sind nur die Bewertungsreserven aus festverzinslichen Wertpapieren betroffen. Die Regelungen zur Beteiligung ausscheidender Versicherter an Bewertungsreserven etwa aus Aktien oder Immobilien werden nicht verändert, weil Bewertungsreserven bei diesen Anlageformen, anders als bei den festverzinslichen Anlagen, nicht notwendigerweise nur einen vorübergehenden Charakter haben. Da ändert sich nichts. Übrigens ändert sich auch bei den garantierten Leistungen nichts: Die zugesagte Mindestverzinsung wird bei jedem Vertrag gesichert. Der Zweck ist gerade, die Versicherungsgesellschaften in die Lage zu versetzen, diese Garantien einzuhalten.\nUnser Maßnahmenpaket ist ausgewogen und gerecht. Im Mittelpunkt stehen die Ansprüche der Versichertengemeinschaften. Wir achten darauf, dass auch die Versicherungsunternehmen, die Anteilseigner und der Vertrieb einen fairen Beitrag leisten. Die Unternehmen müssen künftig ihre Kunden mit 90 Prozent statt bisher nur mit 75 Prozent an den Risikoüberschüssen beteiligen. Risikoüberschüsse sind solche, die die Versicherungen dadurch haben, dass sie mit den Sterbetafeln, mit der Lebenserwartung vorsichtig kalkulieren und man in der Regel, weil man vorsichtig kalkuliert, gewisse Reserven hat. Sie müssen in Zukunft in einem größeren Maße den Versicherten zugutekommen. Wir greifen damit eine seit langem von Verbraucherschützern erhobene Forderung auf.\nAußerdem müssen die Lebensversicherungen ihr Risikomanagement weiterentwickeln, damit in dem schwieriger werdenden Marktumfeld etwaige Risiken früher erkannt und auch abgestellt werden können. Wir stärken entsprechend die Handlungsmöglichkeiten der Aufsicht. Sie soll problematischen Entwicklungen früher und effektiver begegnen können, etwa indem sie mehrjährige Prognoserechnungen und Sanierungspläne von den Versicherern verlangen kann. Wir werden so die große Stabilität der Lebensversicherungen auch in Zukunft erhalten.\nAuch die Eigentümer, also die Aktionäre, müssen zur Leistungssicherung beitragen. Soweit Bewertungsreserven zur Sicherung des Garantiezinses nicht ausgeschüttet werden können, müssen eben auch die Dividenden entsprechend gekürzt werden. Das ist eine faire Lastenverteilung zwischen Eigentümern und Kunden.\nWir verlangen vom Versicherungsvertrieb eine höhere Kostentransparenz, und wir setzen Anreize zur Senkung der Abschlusskosten, indem wir die Möglichkeiten der Versicherungsunternehmen, die Abschlusskosten aus dem Neugeschäft in ihren Bilanzen auf Folgejahre vorzutragen, begrenzen.\nSchließlich müssen wir entsprechend der Empfehlung der Deutschen Aktuarvereinigung - das ist eine Vereinigung, die immer empfiehlt, wie hoch der Garantiezins sein sollte - den gesetzlichen Garantiezins für neu abzuschließende Verträge absenken, von 1,75 Prozent auf 1,25 Prozent. Diese Regelung gilt aber ausschließlich für Verträge, die ab 2015 neu abgeschlossen werden. Diese Absenkung des gesetzlichen Garantiezinses ist notwendig, weil der bisherige Garantiezins inzwischen die Verzinsung sicherer Anlageformen übersteigt. Zehnjährige Bundesanleihen weisen derzeit eine Verzinsung von nur rund 1,4 Prozent aus. Deswegen kann eine höhere Garantieverzinsung ab 2015 gesetzlich nicht vorgeschrieben werden.\nMit diesem Maßnahmenpaket schaffen wir eine für alle Beteiligten tragfähige Lösung, die für mehr Gerechtigkeit zwischen den heute ausscheidenden und den verbleibenden Versicherten sorgt. Mittelabflüsse, sei es durch übermäßige Dividendenzahlungen oder zu hohe Kosten im Unternehmen oder eine unverhältnismäßige Beteiligung der heute ausscheidenden Versicherten an den Bewertungsreserven, werden gleichmäßig begrenzt.\nMit diesem Gesetzentwurf geben wir der Sicherung von Garantieleistungen für alle Versicherten den Vorrang vor hohen Renditen für die heute ausscheidenden Versicherten oder vor den Dividenden für Aktionäre. Wir wollen damit die Attraktivität der Lebensversicherung als ein zentrales Instrument zur Altersvorsorge der Menschen in unserem Land langfristig und nachhaltig wahren. Deshalb bitte ich Sie um Zustimmung zu diesem Gesetzentwurf.", "published_date": "2014-06-24", "section": "Rede"}