{"id": 133, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-05-04-Bundesbank.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich der Verabschiedung von Herrn Prof. Dr. Andreas Dombret und Herrn Carl-Ludwig Thiele als Vorstände der Deutschen Bundesbank am 04. Mai 2018 in Frankfurt am Main", "text": "Es gilt das gesprochene Wort!\n\nSehr geehrter Herr Weidmann,\nsehr geehrte Frau Buch,\nsehr geehrter Herr Dombret,\nsehr geehrter Herr Thiele – und sehr geehrter Herr Balz,\nsehr geehrte Damen und Herren.\n\nIm vergangenen September durften wir in Hamburg 60 Jahre Bundesbank feiern. Daran erinnere ich mich gerne. Heute verabschieden wir zwei Vorstandsmitglieder, die in den vergangenen acht Jahren die Arbeit der Bundesbank und ihre Wahrnehmung in der Öffentlichkeit sehr geprägt haben.\n\nIn unserer Demokratie werden herausgehobene öffentliche Ämter auf Zeit vergeben. Jeder demokratische Wechsel steht für die Lebendigkeit unseres Gemeinwesens und für das Vertrauen der Bürgerinnen und Bürger in den Staat und seine Institutionen. Das gilt für die Politik, für Parlament und Regierung in besonderem Maße. Aber es gilt auch für alle anderen staatlichen Institutionen, wie die Bundesbank.\n\nAuch wenn sich die Personen ändern, die Verantwortung tragen – Auftrag, Aufgabe und Stellung der Bundesbank unterliegen einer klugen Kontinuität. Das gilt auch für die Unabhängigkeit der Bundesbank. Niemand stellt sie infrage.\n\nNicht zuletzt dank ihrer Unabhängigkeit genießt die Bundesbank großes Vertrauen bei den Bürgerinnen und Bürgern. Das ist in Zeiten schnellen Wandels und der Unsicherheit ein hohes Gut. Die Bundesbank ist ein geschätzter Ratgeber, wenn es um die Ausgestaltung der Geldwertstabilität oder um stabile Finanzmärkte geht.\n\nNeben der Achtung vor der Unabhängigkeit ist das Verhältnis der Bundesregierung zur Bundesbank durch eine enge und vertrauensvolle Zusammenarbeit geprägt – nicht nur, weil Sie uns regelmäßig einen ordentlichen Überschuss an den Bundeshaushalt überweisen. Wir arbeiten eng zusammen in den internationalen Gremien der G20, ebenso wie im Ausschuss für Finanzstabilität, um zwei Beispiele zu nennen. Das habe ich gerade im Rahmen meiner Reisen nach Buenos Aires, Washington und in Sofia selbst erleben können. Und ich möchte mich für diese Zusammenarbeit sehr bedanken.\n\nUnd auch darüber hinaus bauen wir auf den Rat und die Expertise der Bundesbank, in ruhigen Zeiten, von denen es wenige gab, wie in turbulenteren Zeiten. Auch jetzt stehen wir vor neuen Herausforderungen. In Deutschland. In Europa. Und weltweit. Manches ist im Fluss. Was gestern galt, ist heute nicht mehr so selbstverständlich, wie es einmal war. Wir sind mittendrin in der Globalisierung.\n\nDie Bundesbank hat stets darauf hingewiesen, zuletzt Sie, Herr Weidmann, bei Ihrer Rede in Hamburg Anfang dieses Jahres:\n\nDie Globalisierung hat zu mehr Teilhabe und mehr Wohlstand geführt. Das gilt weltweit, und es gilt auch und nicht zuletzt für unser Land mit seinen exportstarken Unternehmen. Aber offene Märkte erhöhen nicht unbedingt den Wohlstand jeder und jedes Einzelnen. Die Globalisierung verteilt Wohlstand und Chancen nicht automatisch gerecht. Protektionistische Maßnahmen jedoch entziehen dem Wohlstand eine wichtige Grundlage. Deshalb brauchen wir einen fairen, regelbasierten freien Handel. Schutzzollpolitiken der wirtschaftlich erfolgreichen Länder bewirken sehr oft das Gegenteil des Beabsichtigten.\n\nEs ist die Aufgabe der Regierung, Antworten auf diese Herausforderungen zu finden, Zuversicht zurückzugewinnen und Perspektiven für die Bürgerinnen und Bürger zu eröffnen.\n\nDas wird uns aber nur gelingen, wenn wir auch weiterhin eine solide Haushaltspolitik verfolgen. Deshalb ist sich die Regierung einig: Keine neuen Schulden.\n\nDies ist ja auch eine Position, die die Bundesbank schon vertreten hat, bevor die Bundesregierung im Jahr 2014 erstmals seit langem einen Bundeshaushalt ohne neue Schuldenaufnahme geschafft hat: Eine solide Haushaltsführung und zielgenaue, vorausschauende Investitionen müssen Hand in Hand gehen.\n\nWir alle wissen: Die großen Herausforderungen, vor denen wir heute stehen, können nur europäisch gelöst werden. Wir müssen Lösungsansätze nicht aus der nationalen, sondern vielmehr aus der europäischen Perspektive denken und gemeinsam erarbeiten.\n\nEuropa ist für Deutschland und auch für mich persönlich das wichtigste nationale Anliegen. Ein starkes Europa ist im ureigenen Interesse Deutschlands. Wir haben – als größtes und bevölkerungsreichstes Land in der Mitte Europas mit einer leistungsstarken Volkswirtschaft – von der europäischen Einigung mehr als andere profitiert.\n\nUnd was für die Geldpolitik der Bundesbank vor dem Euro galt, gilt in Politik und Wirtschaft weiterhin: Was wir in Deutschland tun oder lassen, wirkt sich auf unsere Nachbarn in Europa aus. Mit der daraus resultierenden Verantwortung müssen wir klug umgehen.\n\nDeshalb haben wir uns vorgenommen, Europa voranzubringen. Wir greifen deshalb gerne die Initiativen des französischen Präsidenten Emmanuel Macron auf. Weil sie an das Gemeinsame erinnern. Weil sie vermeintlich oder tatsächlich Trennendes überwinden wollen. Das braucht Europa. Jetzt. Es ist die Aufgabe dieser Generation von Politikerinnen und Politikern, die heute Verantwortung tragen, die nötigen Schritte zu gehen.\n\nDabei werden wir nicht alle Vorschläge eins zu eins übernehmen. Aber wir wollen über die jetzt sinnvollen Schritte nachdenken und sprechen. Und diese Schritte dann auch tatsächlich gehen.\n\nDies gilt für die Europäische Union im Allgemeinen, und es gilt für die Europäische Wirtschafts- und Währungsunion im Besonderen. Es liegt an uns, gemeinsam Lösungen zu entwickeln, die eine breite Zustimmung finden.\n\nDabei ist es hilfreich, den bisweilen formulierten Gegensatz von Solidarität und Solidität aufzulösen. Also den angeblichen Gegensatz von Risikoteilung und Gemeinschaftshaftung auf der einen Seite – die Solidarität – und Eigenverantwortung und Risikoabbau auf der anderen Seite – die Solidität.\n\nDenn, wie Sie, Herr Weidmann, unlängst in Berlin hervorgehoben haben: Eine stabile, starke Währungsunion braucht beides: Solidarität und Solidität. Beides bedingt einander und ergänzt sich.\n\nSo diskutieren wir jetzt in Brüssel nicht mehr über das Ob, sondern über das Wie der Fortentwicklung der Bankenunion.\n\nWenn wir jetzt hier weiter vorankommen wollen, müssen wir zuerst nachhaltige Fortschritte beim Abbau der Risiken, insbesondere der Non Performing Loans erreichen. Stichwort Solidität. Dann haben wir auch die Grundlage, um über weitere Schritte zur Risikoteilung zu diskutieren. Stichwort Solidarität.\n\nSehr geehrter Herr Dombret,\n\ndie Bankenaufsicht und, in diesem Zusammenhang, auch die Entwicklung der Bankenunion, waren nur einige der Aufgaben, um die Sie sich in den vergangenen acht Jahren gekümmert haben. Hinzu kommt das weite Feld der internationalen Zusammenarbeit und der Standardsetzung, das im Zuge der Finanzmarktkrise so viel wichtiger geworden ist.\n\nUnd nach der Entscheidung des Vereinigten Königreiches, die Europäische Union zu verlassen, die Sie, wie ich weiß, genauso bedauern wie ich selbst, haben Sie nach Kräften daran gearbeitet, dass der Brexit nicht zu Verwerfungen auf den Finanzmärkten führt.\n\nUnd doch wäre es zu kurz gegriffen, Ihr Wirken auf die Finanzmärkte zu beschränken. Herr Weidmann hat bereits Ihre Begeisterung für die Kunst hervorgehoben. Ich möchte noch ein anderes Anliegen erwähnen, das Ihnen wichtig war und sicher wichtig bleiben wird: Sie haben sich immer mit Nachdruck und großem persönlichen Engagement für Bildung und Ausbildung eingesetzt. Und dies nicht nur im Rahmen Ihrer Zuständigkeit im Vorstand für die ökonomische Bildung. Sondern ganz konkret mit Rat und Tat, an Ihrer Heimatuniversität in Münster, ebenso wie hier in Frankfurt. Sie haben sich auf diesem Gebiet große Anerkennung und Dank erworben.\n\nSehr geehrter Herr Thiele,\n\nIhre Aufgabenbereiche – Bargeld, Zahlungsverkehr, Abwicklungssysteme, um nur einige zu wiederholen, die wir eben schon kennen gelernt haben – mögen einem Außenstehenden technisch anmuten. Ihre Bedeutung ist jedoch kaum zu überschätzen, die Ausführungen von Herrn Weidmann haben dies gezeigt.\n\nDiese Aufgaben umfassen Kernfunktionen einer modernen Zentralbank. Denn natürlich haben sich auch für Sie die Rahmenbedingungen geändert, insbesondere durch den immer stärker wachsenden elektronischen Zahlungsverkehr und die Digitalisierung mit ganz neuen Instrumenten und Verfahren. Die Bundesbank ist hier, auch dank Ihrer Arbeit, Herr Thiele, \nup to date\n geblieben.\n\nZahlungsverkehr, Abwicklung und Bargeld sind für unsere Wirtschaftsordnung, aber auch im Alltag der Bürgerinnen und Bürger von zentraler Bedeutung. Sie sind wesentlich für unser Vertrauen in das praktische Funktionieren der Währung. Wir alle erwarten doch, dass wir auch ganz physisch an unser Geld kommen, wenn wir es brauchen. Und dass unsere Überweisungen ankommen, wo und wann wir es wollen.\n\n„Nach Golde drängt, am Golde hängt doch alles.“ Sie haben Ihren Faust gelesen.\n\nDenn auch das Gold als Währungsreserve spielt für das Vertrauen in die Stabilität der Währung noch immer eine ganz wesentliche Rolle. Das haben die Diskussionen der jüngeren Zeit noch einmal eindrücklich gezeigt. Über Ihre Leistungen im Umgang mit dem „Gold der Deutschen“ ist zu Recht viel und positiv gesprochen und geschrieben worden. Vor allem, als Teile des Goldes „nach Hause“, nach Deutschland gebracht wurden. Das war ja geradezu eine Feiertagsstimmung in der Presse.\n\nSie, Herr Thiele, haben die Sensibilität dieser Themen für die Bürgerinnen und Bürger schnell und sicher erkannt. Dabei hat Ihnen, so kann man vermuten, Ihre langjährige Erfahrung als Abgeordneter des Deutschen Bundestages geholfen. So haben Sie auch gesehen, dass es bei der IBAN-Einführung eben nicht nur um Zahlen und Buchstaben ging. Sondern dass nicht wenige diese als Eingriff in ihre täglichen Gewohnheiten und Gewissheiten verstanden haben. Sie haben diese Herausforderung nicht nur technisch gelöst, sondern versucht, die Bürgerinnen und Bürger mitzunehmen. Ich glaube, wir können alle sagen: Das ist Ihnen gelungen.\n\nSehr geehrter Herr Thiele, sehr geehrter Herr Dombret,\n\nSie haben Ihr Amt im Vorstand der Bundesbank mit großem Einsatz und Sachkunde ausgefüllt. Ich denke, es ist noch kein Eingriff in die Unabhängigkeit der Bundesbank, wenn ich Ihnen dafür auch als Bundesfinanzminister meinen Dank ausspreche. Ich wünsche Ihnen für Ihren weiteren Weg alles Gute.\n\nUnd Ihnen, sehr geehrter Herr Balz, möchte ich schon jetzt viel Erfolg für Ihre neue Aufgabe wünschen, die Sie im September antreten.", "published_date": "2018-05-04", "section": "Rede"}