{"id": 169, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-07-10-festakt-voith.html", "author": null, "title": "Rede des Bundesfinanzministers zum Festakt 150 Jahre Voith", "text": "Herr Ministerpräsident,\nsehr geehrter Herr Lienhard,\nsehr geehrter Herr Keitel,\nsehr geehrte Angehörige der Familie Voith, \nvielen Dank für Ihre freundliche Begrüßung. Im Vergleich zu Voith bin ich ja ein junger Mann; im September werde ich halb so alt wie Ihr Unternehmen. \nZu Ihrem Jubiläum – 150 Jahre – gratuliere ich gerne und von Herzen: ein Familienunternehmen in der sechsten Generation und so modern, so innovativ, dass es einem fast den Atem verschlägt in diesen Zeiten ungeheuer schneller Veränderungen. \nFreitag und Samstag haben wir den G20-Gipfel in Hamburg. Da werden wir uns am Rande – die politischen Fragen stehen beim Treffen der Staats- und Regierungschefs im Vordergrund – mit der Stabilisierung der Weltwirtschaft, der Regulierung der Finanzmärkte und vielem anderen mehr beschäftigen.\nWir werden auch wieder ein Stück weit über die beiden unterschiedlichen unternehmerischen Erfolgsmodelle diskutieren: über Familienunternehmen, die seit Generationen im Eigentum der Familie stehen, und über kapitalmarktorientierte bzw. -finanzierte Unternehmen in Amerika und in der angelsächsischen Welt. \nZwischen beiden Modellen gibt es große Unterschiede, die vieles prägen: das Finanzsystem, das Bankensystem, die Finanzpolitik, die ganz unterschiedliche Rolle des Kapitalmarktes. \nDabei geht es auch um Grundhaltungen. Bei uns ist es so – das ist auch ein bisschen schwäbisch oder baden-württembergisch –, dass man erst einmal spart, bevor man ausgibt. Im angelsächsischen Bereich da schaut man auf die Zinsen, dann zahlt man auch irgendwann.\nBeide Modelle, richtig betrieben, haben ihre spezifischen Vorteile. Aber es ist wichtig, dass wir uns immer bewusst bleiben: Das Modell des Familienunternehmens, über Eigentümer gebunden, über Generationen verpflichtet, ist nicht etwas Altmodisches, Rückständiges, sondern es ist genauso zukunftsträchtig.\nAber natürlich brauchen wir auch den Druck, damit Traditionen nicht dazu verkümmern, dass sie die Aufrechterhaltung überkommener Strukturen schützen sollen. \nDeswegen ist es auch gut, dass es unterschiedliche, gegensätzliche Unternehmensmodelle gibt, die sich gegenseitig Konkurrenz machen und die dafür sorgen, dass das eine wie das andere Modell sich immer wieder auch dem Vergleich mit der Alternative stellen muss. \nIch jedenfalls weiß – und das ist die spezifische Stärke der deutschen Wirtschaft und der baden-württembergischen im Besonderen –, dass gerade auch in Zeiten grundlegenden Wandelns kleine, mittlere Unternehmen – Mittelstand, wie wir sagen – oft viel anpassungsfähiger, viel kreativer, viel innovationsfähiger sind als große, manchmal auch ein Stück weit zu Dinosauriern entwickelte Unternehmen. Darin beruht ja auch der ungeheure Erfolg unserer kleinen und mittleren Unternehmen. Und deswegen ist Voith und sein Jubiläum eben auch eine Erklärung für die Erfolgsgeschichte unserer Ordnung der Sozialen Marktwirtschaft. Beides, Unternehmenserfolg und der Erfolg unserer Wirtschaftsordnung, haben miteinander zu tun. Beide stehen zugleich vor ähnlichen Herausforderungen. \nNachhaltigkeit ist inzwischen als eine wichtige Aufgabe in das Bewusstsein von immer mehr Menschen in allen Teilen der Welt gedrungen. Und man wird die Bedeutung von Nachhaltigkeit ja auch nicht ernsthaft bestreiten können. Wer, zum Beispiel, bestreitet, dass der Klimawandel stattfindet, der hat irgendwie die Geschichte der letzten Jahrzehnte nicht richtig mitbekommen. Also wir brauchen Nachhaltigkeit. \nZugleich gibt es zunehmend Fragen an die politischen Systeme in diesen Zeiten, zu denen auch der digitale Wandel gehört. Ist eigentlich die Demokratie, sind unsere westlichen Formen von Rechtsstaat und Demokratie überhaupt noch konkurrenz- und überlebensfähig angesichts der neuen Formen von Kommunikation? Die Zweifel daran wachsen teilweise auch in Europa. Ich glaube, wir müssen uns wieder auf die Grundprinzipien besinnen, die auch mit der Sozialen Marktwirtschaft zu tun haben: Dass wir kein Prinzip im Extrem auf die Spitze treiben dürfen, sondern dass sich die Prinzipien gegenseitig begrenzen müssen. \nAuf der einen Seite haben wir die Überlegenheit marktwirtschaftlicher Ordnung – von Markt und Wettbewerb – als Instrument der optimalen Ressourcenallokation. Auf der anderen Seite besteht die Notwendigkeit eines immer wiederkehrenden sozialen Ausgleichs. Die Gewährleistung von Chancengleichheit und sozialer Partnerschaft ist eine Grundvoraussetzung dafür, dass eine freiheitliche Ordnung überhaupt funktionieren kann. \nJede freiheitliche Ordnung braucht übrigens – mehr als jede andere, eher totalitäre oder bürokratische oder sonst wie begründete Ordnung – eine Verankerung in Werten. Auch das ist ein Kennzeichen der Sozialen Marktwirtschaft und eine Grundlage von Familienunternehmen, die nicht über Generationen hinweg erfolgreich sein könnten und zusammenhalten würden, wenn es nicht eine gemeinsame Wertegrundlage gäbe. \nIn Familienunternehmen wird über die Generationen hinweg ein Maß an Werteorientierung vermittelt, das wir anderswo gelegentlich schmerzlich vermissen. Das merken wir auch in den Diskussionen über Regulierungsfragen. Unternehmer klagen häufig über zu viel Regulierung. Aber als wir die Finanzmärkte vor etwas mehr als zehn Jahren dermaßen dereguliert hatten, dass es am Schluss überhaupt keine vernünftige Regulierung mehr gab, da haben sich die Finanzmärkte selbst zerstört. Deshalb musste man wieder anfangen zu regulieren. Daran arbeiten wir beständig – und übertreiben es wahrscheinlich schon wieder in die andere Richtung. \nWer die Balance zwischen zu viel und zu wenig Regulierung bewahren oder finden will, der muss wissen, dass Werteorientierung, die ein Stück weit vorgegeben ist, die Grundlage freiheitlicher Ordnungen ist. Wenn alles nur durch Regulierungen vorgegeben wird, wird es auf Dauer nicht funktionieren. Ganz ohne Regulierung geht es aber auch nicht. \nDie Erfolgsgeschichte dieses Unternehmens ist zugleich ein Erklärungsbeitrag, wie wir eine freiheitliche Ordnung nachhaltig stabil halten können. Lassen Sie mich dazu folgende politische Bemerkungen machen: Auch mit Blick auf die bevorstehende Wahlentscheidung im September und auf die Weichenstellung für die nächsten Jahre sollten wir darauf achten, dass ein zu großer Staatsanteil an der Verwendung des Bruttoinlandsproduktes in der Tendenz Kräfte für wirtschaftliche Zwecke nicht stärkt. \nNatürlich haben wir hohe Ansprüche an die Leistungsfähigkeit unseres Staates. Deswegen brauchen wir einen hinreichend hohen Staatsanteil an der Verwendung der gesamtwirtschaftlichen Leistung. Aber dieser Anteil darf nicht immer weiter steigen. Bei steigenden Steuereinnahmen müssen wir ein Stück weit korrigieren. \nIch denke nicht, dass wir mit Umverteilungen allein das Problem lösen können. Den besseren Weg gehen wir mit einer maßvollen Entlastung, die dafür sorgt, dass die Steuerbelastung im Verhältnis zum volkswirtschaftlichen Gesamteinkommen nicht steigt. Ich denke, das ist der Weg, um auch in Zukunft die Rahmenbedingungen für leistungsfähige Unternehmen und für die Stabilität und die Leistungsfähigkeit unserer Sozialen Marktwirtschaft zu gewährleisten. \nGenauso dürfen wir nicht aus dem Blick verlieren, dass die partnerschaftliche Finanzierung der sozialen Sicherungssysteme durch Arbeitgeber und Arbeitnehmer und die damit verbundene Selbstverwaltung der sozialen Sicherungssysteme sehr viel mit Ordnungspolitik zu tun haben. Das ist eine Riesenaufgabe bei der gegebenen demografischen Entwicklung in unserem Land. \nWenn wir Entscheidungsbefugnis und Haftung völlig auseinanderfallen lassen, dann haben wir ordnungspolitisch die falschen Entscheidungen getroffen. Und auch wenn man Ordnungspolitik nicht ins Englische übersetzen kann – es gibt dafür kein englisches Wort –, ist es doch wichtig, dass wir immer daran denken, wie politische Rahmenbedingungen national wie international richtige oder falsche Anreize setzen. \nAuch müssen wir darüber sprechen, dass wir in Zukunft noch mehr in Bildung, Forschung und Entwicklung investieren. Nur so können wir die Zukunftsfähigkeit der deutschen Volkswirtschaft und auch der europäischen sichern. Auf anderen Kontinenten ist das eine Binsenweisheit. Und klar ist doch auch, dass wir die Infrastruktur beständig weiterentwickeln müssen. \nIch komme noch einmal auf die unterschiedlichen Unternehmensmodelle zurück. Im Grunde ist es wahrscheinlich so, dass wir in diesem rasend schnellen Veränderungsprozess der Globalisierung beide Modelle brauchen: die kapitalmarktfinanzierten Systeme, die Orientierung an den globalen Finanzmärkten mit all den entsprechenden Mechanismen, und die traditionswahrenden und erneuernden Familienunternehmen, die Werte und nachhaltiges Denken vermitteln. Wenn sich beide gegenseitig unter Wettbewerbsdruck halten, dann wird das, was wir als europäisches oder westliches Modell entwickelt haben, auch in diesem 21. Jahrhundert am ehesten erfolgreich sein können. \nManchmal diskutieren wir ja darüber, ob wir in Europa angesichts der Dynamik in Asien, in China, auf anderen Kontinenten, überhaupt noch eine Chance haben. Aber wir sollten nicht vergessen: Unsere Werte stoßen weltweit auf große Attraktivität – Freiheit, Menschenwürde, Demokratie, ökologische Nachhaltigkeit, Herrschaft des Rechts, Achtung der Würde jedes einzelnen Menschen, wo immer er herkommt, und sozialer Ausgleich. All das zeichnet unsere Ordnung aus. \nRichtig ist aber auch: Wir stehen nicht immer zu dem, was wir als Werte postulieren. Das ist stets das Problem bei jeder Ordnung. Aber wir bemühen uns jedenfalls und wir diskutieren immer wieder darüber, wie wir es schaffen, den Leitvorstellungen unserer Werte gerecht zu werden und dafür einzutreten, dass wir sie in Deutschland, in Europa und in der Welt zur Geltung bringen. Deswegen finde ich, dass wir Grund haben, nicht nur wegen der Erfolge unserer Unternehmen, sondern insgesamt selbstbewusst zu sein.\nNatürlich müssen wir weiter an uns arbeiten – auch das ist Soziale Marktwirtschaft. Die Leistung sowohl der Unternehmer als auch der Arbeitnehmer und die Motivation von Unternehmern wie Arbeitnehmern – diese wirtschaftliche Erfolgsgeschichte hat uns über all die Krisen hinweggetragen. Auch in Zukunft bleiben Politik und Wirtschaft aufeinander angewiesen. Das ist der Rahmen, das Ordnungsmodell. \nDeswegen bedanke ich mich für die Bundesregierung für die großen Leistungen, die dieses Unternehmen nicht nur für Voith und die Voithianer und für Heidenheim und für Baden-Württemberg, sondern für unser Land und für die Zukunft unserer Ordnung leistet. Mit diesem Dank verbinde ich meine besten Wünsche für Sie, für die nächsten sechs Generationen und für die nächsten 150 Jahre. Alles Gute, eine gute Zukunft! Herzlichen Dank.", "published_date": "2017-07-10", "section": "Rede"}