{"id": 76, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-05-09-SPD-Wirtschaftsforum.html", "author": "Olaf Scholz", "title": "Wirtschaftskonferenz zu Innovation, Sicherheit und Nachhaltigkeit", "text": "Am 9. Mai 2019 sprach Bundesfinanzminister Olaf Scholz bei der Wirtschaftskonferenz „Soziale Marktwirtschaft 4.0“ über den Wandel der Arbeitswelt: „Weichen stellen sich nicht von allein. Angesichts der schnellen Veränderungen brauchen wir eine strategische und lernende Industriepolitik.“ Er betonte dabei, dass die Wirtschaft zunehmend ökologisch und digital werde.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren, \n\nein sicherlich intensiver Nachmittag liegt - fast - hinter Ihnen. „Soziale Marktwirtschaft 4.0“, das Thema der heutigen Konferenz, stiftet schließlich an zum regen Gedankenaustausch. \n\nIm vergangenen Jahr habe ich bei einem Festakt der Bundesregierung für „70 Jahre Soziale Marktwirtschaft“ darüber gesprochen, dass die letzten sieben Jahrzehnte eines besonders deutlich gemacht haben: Die soziale Marktwirtschaft ist kein geschlossenes Konzept, kein theoretisches oder ideologisches Ideensystem. Sie ist auch nicht die Erfindung einer Partei oder eines Politikers, sondern Ergebnis eines besonderen Zusammenwirkens der Wirtschaft, der Gewerkschaften und der Politik. \n\nDieses Zusammenwirken war und ist nicht immer harmonisch. Aber die gemeinsame Einsicht ist, dass eine Marktwirtschaft Regeln und Institutionen braucht, die für Wachstum und sozialen Ausgleich sorgen. Dazu gehören auch ein handlungsfähiger Staat und handlungsfähige Kommunen, verlässliche soziale Sicherungssysteme und unser duales Ausbildungssystem. Auch die Tarifautonomie und die Mitbestimmung gehören dazu. \n\nZudem: Die Fundamente der sozialen Marktwirtschaft reichen noch deutlich weiter zurück als 70 Jahre. Zu Recht weisen Wirtschaftshistoriker darauf hin, dass sich wesentliche Grundlagen unserer sozialen Marktwirtschaft im Zuge der Industrialisierung herausgebildet haben. \n\nHeute geht es um andere technologische Umbrüche und Herausforderungen. Der digitale Wandel - Stichwort: „4.0“ - und die Veränderungen der Arbeitswelt, Strukturwandel und die Transformation von Städten und Regionen, Energie- und Mobilitätswende: Für all diese Veränderungen gilt es, kluge ökonomische ebenso wie gesellschaftspolitische Antworten im Sinne einer modernen und zukunftsfähigen sozialen Marktwirtschaft zu finden, damit wir alle mit Zuversicht nach vorne blicken können. Ich betone: Wir alle. Denn Zukunft braucht Zusammenhalt. \n\nDieser Grundsatz ist besonders wichtig im Hinblick auf den Wandel der Erwerbsarbeit. In zahlreichen Branchen und Berufen gibt es Tätigkeiten, die in absehbarer Zeit automatisiert ausgeführt werden können. Das schnelle Fortschrittstempo bringt für viele Beschäftigte neue Anforderungen mit sich. Zugleich bietet die digitalisierte und automatisierte Arbeitswelt auch Chancen für sie und für unsere Volkswirtschaft. Arbeit geht nicht aus, sondern es entsteht neue Arbeit, die allerdings neue Kenntnisse und Fähigkeiten voraussetzt. Eine Teilhabe für alle, die heute bereits im Arbeitsleben stehen, erfordert daher einen breiteren Zugang zu Aus- und Weiterbildung und auch zu Umschulungsmöglichkeiten – nicht zuletzt, um dem Fachkräftebedarf unserer Wirtschaft nachzukommen. \n\nAuch diese neue Arbeit muss ein ordentliches Auskommen sichern und im Alter eine verlässliche Rente. Das ist nicht nur ökonomisch vernünftig. Es schafft Motivation und Identifikation der Beschäftigten mit ihrem Beruf. Das ist eine Frage des notwendigen Respekts für gute Arbeit. Ein ordentliches Einkommen ist die Grundlage dafür, dass jeder selbstbestimmt gut zurechtkommt - und damit auch für gesellschaftlichen Zusammenhalt. \n\nDort, wo keine Tarifbindung besteht, brauchen wir den Mindestlohn. Und wo Recht existiert, muss es auch durchgesetzt werden. Denn auch das bedeutet soziale Marktwirtschaft: Dafür Sorge zu tragen, dass alle sich an faire Regeln für das Wirtschaften und Zusammenleben halten. \n\nDafür stärken wir den Zoll, personell und mit besseren Ermittlungsbefugnissen, so dass er besser gegen organisierte Formen von illegaler Beschäftigung und Sozialleistungsmissbrauch vorgehen kann. Damit sorgen wir für mehr Ordnung und Fairness auf dem Arbeitsmarkt. Und wo Handlungsbedarf besteht, werden wir auch in Zukunft tätig werden, wie beispielsweise aktuell mit Blick auf die Missstände bei Nachunternehmern in der Paketbranche. Bundesarbeitsminister Hubertus Heil hat dazu gerade einen Gesetzentwurf vorgelegt.\n\nIn der sozialen Marktwirtschaft muss das Leben bezahlbar sein - und zwar überall in Deutschland. Gerade in Ballungsgebieten treiben die stark gestiegenen Mieten viele um. Aber es sind nicht nur die ganz großen Städte, in denen wir nicht genug Wohnungen haben. Wenn Bürgerinnen und Bürger, dort wo sie arbeiten und gerne leben möchten, keine bezahlbare Wohnung finden können, dann ist das ein Problem. Der Markt alleine kann das nicht lösen. Soziale Marktwirtschaft ist deshalb auch staatlicher sozialer Wohnungsbau. Wir Sozialdemokraten haben das wieder ganz oben auf die Tagesordnung gesetzt. Das umfasst finanzielle Förderung durch den Bund und das umfasst die Freigabe von Bundesgrundstücken durch die Bundesanstalt für Immobilienaufgaben, mit der wir in den nächsten Jahren den Bau von einigen zehntausend Wohnungen ermöglichen werden. Preisnachlässe sorgen dafür, dass dabei auch Sozialwohnungen entstehen. Nicht zuletzt geht es auch um rechtliche Möglichkeiten, Bebauungsgebote umzusetzen und Umwandlungen von Miet- in Eigentumswohnungen in Gebieten mit angespannter Wohnlage erschweren zu können. \n\nMeine Damen und Herren, \n\nder wirtschaftliche und gesellschaftliche Wandel greift tief. Die Veränderungen betreffen manche Bürgerinnen und Bürger allerdings mehr als andere. Regionen, in denen Kohleabbau zur Kohleverstromung heute noch eine zentrale wirtschaftliche Rolle spielt, steht ein einschneidender Strukturwandel bevor. \n\nDiese Regionen einfach abzuschreiben, worauf mancher Debattenbeitrag letztlich hinauslaufen würde, ist der falsche Weg - gegenüber den Bürgerinnen und Bürgern, politisch und ökonomisch. Wir können in ganz Europa, aber auch in den USA beobachten, dass Populismus und destruktive Protestbewegungen besonders in den Gegenden Anklang finden, die abgehängt sind, weil sie eine ungesteuerte De-Industrialisierung durchlaufen haben, ohne dass dabei etwas Neues entstanden ist.\n\nDer Strukturwandel muss für die Bürgerinnen und Bürger, die ihr Leben gewissermaßen auf der Kohle aufgebaut haben, gut ausgehen. Sie verdienen eine verlässliche Perspektive. Dafür haben wir mit der Strukturwandelkommission einen Prozess angestoßen, den wir noch in diesem Jahr mit konkreter Gesetzgebung unterlegen werden. Dazu machen wir unter anderem ein Kohleausstiegsgesetz und ein Strukturförderungsgesetz, das konkrete Projekte festschreibt, die in Bundeshaushalt und Finanzplanung auch finanziell abgesichert sind.\n\nFür diesen Schritt ist jetzt der richtige Zeitpunkt, denn der Ausstieg aus der Kohleverstromung in 20 Jahren ist nun eine Tatsache. Es ist gut, dass wir darüber jetzt einen Kompromiss haben. Das ist ein wichtiges Signal. Über das „Ob“ brauchen wir nicht zu diskutieren, aber über das „Wie“ müssen wir reden - über die richtigen Weichenstellungen, damit die kommenden Veränderungen zu einer Erfolgsgeschichte werden. Kohle war die Grundlage des industriellen Erfolgs Deutschlands. Deutschland wird auch in Zukunft eine Industrienation sein - aber eine Industrienation mit einer neuen Ausrichtung.  \n\nMit dem Ende der Kohleverstromung spätestens 2038 - und dem vollständigen Ausstieg aus der Kernenergie bereits bis 2022 - krempeln wir unsere Energieversorgung komplett um, und das auf eine Art und Weise, wie es vor uns noch kein Industrieland gemacht hat. Und dabei gilt: Die Energieversorgung in Deutschland muss sicher und bezahlbar bleiben. \n\nDeshalb werden wir mit einem verlässlichen Energiekonzept Planungssicherheit schaffen, damit wir jetzt schon schneller vorankommen können - etwa beim Netzausbau. Bis 2038 müssen das Strom- und Gasnetz auf die neue Versorgungsrealität vorbereitet sein. Wir müssen transparent darstellen, wie der Versorgungsmix in den nächsten Jahren aussehen soll. Darin müssen erforderliche Übergangslösungen – zwischen Kohleausstieg und einer Energieversorgung, die sich vollständig aus erneuerbaren Quellen speist   mitgedacht werden. Für die Versorgungssicherheit in Deutschland brauchen wir dabei immer auch einen hohen Anteil an regelbarer Energie.\n\nNeue Technologien, die heute vielleicht noch in den Kinderschuhen stecken, werden eine ganz entscheidende Rolle spielen. Wir müssen technologische Fortschritte in einem klugen Konzept heute schon mitdenken – zum Beispiel dadurch, dass wir neue Möglichkeiten der Wasserstoff-Nutzung bei der Entwicklung unseres Gasnetzes berücksichtigen. \n\nIn all diesen Fragen zeigt sich, dass der Umbau unserer Energieversorgung nicht nur Anstrengungen bedeutet, sondern auch mit großen wirtschaftlichen Chancen verbunden ist. Dieser Weg wird Innovationsschübe mit sich bringen. Indem wir vorangehen, können wir in wichtigen Feldern die Technologieführerschaft und damit auch Absatzmöglichkeiten gewinnen. Andere Länder werden auf kurz oder lang ebenfalls ihre Energieversorgung umstellen.\n\nChancen durch technologische Innovationen bieten sich auch beim Thema Mobilität. Die Frage, wie wir in Zukunft mobil sein wollen, zählt zu den entscheidenden Fortschrittsfragen für unser Land. Gerade im Automobilland Deutschland brauchen wir strategische Konzepte für die Mobilitätswende. \n\nAutos werden weiter eine zentrale Rolle spielen. Es werden nur etwas andere Autos sein. Emissionsreduktionen – sei es CO2 oder NOx – sind notwendig und werden kommen. Für PKW und LKW sind die Entscheidungen für den Zeitraum bis 2030 bereits gefallen. Jetzt geht es darum, die richtigen Konsequenzen für unsere zukünftige Mobilität und für unsere Industrie zu ziehen und kluge Lösungen zu entwickeln. \n\nIm Vordergrund werden dabei elektrische Antriebe und Batterietechniken stehen – Technologien bei denen wir allerdings noch Fortschritte machen müssen. Die notwendigen Investitionen und Veränderungen werden uns Jahre beschäftigen. \n\nDeshalb habe ich mich entschlossen, die steuerliche Förderung von Elektroautos und Plug-in-Hybriden als Dienstwagen nicht 2021 enden zu lassen, sondern bis Ende 2030 auszudehnen; das schafft Planungssicherheit und Anreize für langfristige Investitionen. Damit werden wir die Luftqualität verbessern und unsere Klimaziele schneller erreichen, denn die Hälfte aller Autos werden in Deutschland als Dienstwagen verkauft. \n\nMeine Damen und Herren,\n\nwir müssen all diese Veränderungen als Teil einer tiefgreifenden wirtschaftlichen Transformation begreifen. Unsere Wirtschaft wird ökologischer und sie wird digitaler. Die soziale Marktwirtschaft gibt den Rahmen vor, diesen Wandel zu gestalten: nämlich als dynamische Weiterentwicklung, regional ausgewogen und nicht nur auf wenige Orte konzentriert.\n\nIn einer sozialen Marktwirtschaft ist so ein Veränderungsprozess aber nicht nur eine Frage für die Wirtschaft. Wir brauchen ein kluges politisches Konzept. Digitalisierung erfordert öffentliche Investitionen in Bildung und in digitale Infrastruktur. Ökologische Innovationen, bei denen oft in langen Zeiträumen gerechnet wird, hängen von verlässlichen und gut durchdachten Rahmenbedingungen ab. All das gut zu verzahnen, das geht nur im offenen und ehrlichen Dialog und mit einem guten gegenseitigen Verständnis \n\nWeichen stellen sich nicht von allein. Angesichts der heutigen schnellen Veränderungen und der noch bevorstehenden Umbrüche können wir es uns nicht leisten, auf einen strategischen und lernenden industriepolitischen Ansatz zu verzichten. Wir stehen hier am Beginn einer sehr interessanten Debatte, bei der ich mich auch auf Beiträge des Wirtschaftsforums und den weiteren Austausch mit Ihnen und Euch freue. \n\nEuropa müssen wir in dieser Diskussion stets mitdenken und uns fragen: Welche Herausforderungen können wir besser - wenn nicht sogar nur - europäisch angehen?\n\nOft gehen europäische und nationale Politik Hand in Hand. Die Energie- und Mobilitätswende in Deutschland ist natürlich auch Teil europäischer Klimapolitik. Europa muss sich vereint für die Begrenzung des Klimawandels einsetzen, um wirklich etwas auf globaler Ebene zu bewegen.\n\nAuch in Sachen digitaler Technologie brauchen wir gemeinsame Ansätze. Die USA und China mögen im Feld der Künstlichen Intelligenz heute vorne liegen. Das hat etwas zu tun mit Größe, eingesetzten Ressourcen und der Verfügbarkeit von Daten, beziehungsweise einem laxeren Verständnis von Datenschutz. Daraus folgt aber nicht, dass wir uns mit diesem Zustand abfinden sollten. Vielmehr müssen wir hier mit vereinten europäischen Kräften ansetzen und unsere eigenen Stärken nutzen. Zeigen wir, dass wir durch Zusammenarbeit in der Lage sind, uns auch weiterhin technologisch in der Weltspitze zu bewegen!\n\nDer europäische Weg bedeutet, auf die Herausforderungen von heute und morgen gemeinsam Antworten zu suchen – und zwar im Sinne der sozialen Marktwirtschaft. Soziale Marktwirtschaft ist ja eine europäische Errungenschaft. Ihre Idee und Konzeption verbindet die Mitgliedstaaten in Europa - weit über den Binnenmarkt hinaus. Sie ist– wenn auch in unterschiedlichen Formen - Kernelement des europäisch geprägten Sozialstaats. \n\nDie soziale Marktwirtschaft ist Teil unserer Art zu leben, unseres „way of life“, und unterscheidet die europäischen Demokratien von anderen sozialen, politischen und wirtschaftlichen Ordnungen weltweit.\n\nDeshalb gilt es auch in der Europäischen Union das „soziale“ an der Marktwirtschaft weiter zu stärken. Dafür liegen zahlreiche Vorschläge auf dem Tisch. Sie reichen von einem europäischen Mindestlohn bis zu einer europäischen Arbeitslosenrückversicherung, für dich ich mich ausgesprochen habe. \n\nMeine Damen und Herren,\n\nein starkes und souveränes Europa muss sozialer werden. Ein starkes und souveränes Europa muss auch politischer werden, damit die Bürgerinnen und Bürger die drängendsten Fragen von heute als europäische Politikfelder begreifen. Denn das sind sie ja. Wir müssen sie stärker im europäischen Kontext diskutieren; damit die Bürgerinnen und Bürger der Europäischen Union zutrauen, die richtigen Lösungen zu finden. Es geht um Bereiche mit einem hohen europäischen Mehrwert - europäische öffentliche Güter.\n\nEs muss uns gelingen, die Europäische Union zu modernisieren und auf wichtige Zukunftsfragen auszurichten. Dafür werden die bevorstehenden Europawahlen in weniger als drei Wochen richtungsweisend sein - gerade in Zeiten des Brexit. Halten wir den nationalistischen, europakritischen Stimmen entgegen: Unsere Zukunft liegt im einigen und starken Europa. \n\nDer heutige Europatag, der Jahrestag der Schuman-Erklärung, ist dafür eine schöne Gelegenheit. Heute in einem Jahr wird sich Schumans Auftritt mit der Vorstellung des epochemachenden Plans für die Zusammenlegung der französischen und deutschen Stahl- und Kohleindustrie zum 70. Mal jähren. Wenn wir die eingangs von mir erwähnten 70 Jahre soziale Marktwirtschaft daneben legen, dann zeigt es doch: Europa und soziale Marktwirtschaft, das gehört zusammen! \n\nUnd unsere Grundwerte müssen wir gemeinsam vertreten. Die Welt wird um die Mitte des Jahrhunderts zehn Milliarden Einwohnerinnen und Einwohner zählen. Wenn wir unsere europäischen Werte bewahren wollen, muss die Europäische Union mit ihren dann etwa 450 Millionen Bürgerinnen und Bürgern mit einer Stimme sprechen. Europa ist unser wichtigstes Anliegen.\n\nVielen Dank!", "published_date": "2019-05-09", "section": "Rede"}