{"id": 133, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-05-27-rede-hertie-school.html", "author": null, "title": "Die Lage in Europa: Welche Governance braucht die Europäische Union?", "text": "Rede von Dr. Wolfgang Schäuble beim internationalen Symposium „Governance in Europe: Taking Stock for Moving Forward“ der Hertie School of Governance in Berlin am 27. Mai 2014. Der Minister hielt die Rede auf Englisch.\nThe Hertie School of Governance has chosen an excellent time for this symposium: two days after the European elections and two days after the elections in Ukraine. In view of the gains of Eurosceptics, the debate about Europe can’t be resumed quickly enough. We need to start campaigning for a strong and well-structured European Union again straight away.\nNow, at the start of the new European legislative term, is the time to think about Europe’s future in the next few years – so that we can take action soon.\nAt the moment, everyone is interested in appointments: Who will become the next president of the European Commission? Who will the members of the Commission be? But first, we need to answer a different question: What kind of European policies should they pursue? This will be the best way to fight against increasing euroscepticism and to be more convincing in our efforts to strengthen European integration.\nIn my opinion, there are three main areas in which we need to make progress.\nFirst of all, we need to strengthen Europe’s economic recovery. Second, we need to continue to develop Europe’s institutions and integrate Europe more efficiently. Third, we need to maintain Europe’s overall attractiveness in a world that is not hanging around waiting for us.\nWe have already made some progress in the first of these areas, namely supporting Europe’s economic recovery. The countries most affected by the crisis have started to improve their economic environment by implementing reforms. Deficits are falling. Competitiveness is rising. Growth is returning. Assistance programmes are being concluded successfully.\nThe banking union is starting this year. That is a huge step towards European integration: first the internal market, then the euro, and now the banking union in the form of a joint banking supervisor, followed by common resolution rules and a single resolution mechanism with a clear bail-in pecking order.\nHealthier, better-capitalised banks will be able to fulfil their important role for the real economy more effectively and will be able to contribute to a stronger Europe and to sustainable growth.\nSo far, the crisis has been a very intensive “School of Governance”, so to speak – we have been given the chance to learn; to build something up, reform it and make improvements.\nBut it would be disastrous to think that we are out of the woods. It is important to stay aware of the crisis, despite the progress we have made.\nThe countries that have exited their assistance programmes need to know that concluding a programme does not mean the end of reforms. Debt levels are still too high. Unemployment figures, especially among young people, are still too high in many countries. Urgent reforms have not yet been implemented sufficiently in some important countries.\nMany of the jobs that have been lost in Europe cannot be brought back in their old form. Global labour markets continue to change rapidly, due to globalisation, technological change and digitalisation. \nIn more and more industries and service sectors, there is a global labour supply with much lower wages and labour costs than in Europe, with qualification levels and know-how which are not that different from those in Europe.\nFor this reason, we need new, different jobs. Conventional government programmes are not the answer. Instead, we need to create the right conditions that will generate innovations and strengthen our competitiveness:\nWe need to maintain open and free markets. They provide powerful incentives for innovation and change. We should preserve a solid framework for competition policy in the EU. We should not fear opening up transatlantic markets with the Transatlantic Trade and Investment Partnership. This will release fresh impulses for innovation and growth. And we need to have targeted investments in research and innovation.\nWe in Europe need to continue in our efforts. Most importantly, we need to make sure we don’t hide behind monetary policy. Monetary policy is not a substitute for reforms aimed at creating sustainable growth. On the contrary, there is a danger that monetary policy could weaken the willingness of policy-makers to undertake reforms.\nWe also need to be very careful that our efforts to boost liquidity and improve the supply of credit do not create new bubbles and ultimately lead to new crises. High levels of liquidity create the wrong incentives and distort price structures. In that kind of atmosphere, there is a danger of irresponsible and reckless investment decisions. I fear that there is a high risk of this at the moment.\nI am also concerned about claims that the euro is “too strong”. Here too, we need to heed Friedrich August von Hayek’s warning against the “pretence of knowledge”. No-one knows what the “correct” exchange rate would be. A competition to achieve the weakest currency would be disastrous.\nIf the ECB’s independence and the limits on its mandate didn’t already exist we would have to invent them – at a time when the ECB is expected to solve too many problems.\nThese are extraordinary times for our monetary policy. They should remain extraordinary and they should come to an end soon.\nMy second point is about developing Europe’s institutions and making European integration more efficient.\nThe crisis in Ukraine shows that this is not just about economics. Europe’s common foreign and security policy needs to become stronger and, more importantly, Europe needs to make this policy more visible.\nAt the same time, the Ukraine crisis once again underlines the importance of economic factors. If we want to continue to rely on the tools that we believe will be successful in the long term – by which I mean diplomatic and economic instruments – then it is all the more important for us to be strong.\nIn recent years, we have strengthened the monetary union. We have improved institutions and created new ones. We have established stricter rules on sustainable fiscal and economic policies. And we have introduced better supervision over budgets and economic policies in individual countries.\nNow we face the situation, that the Lisbon Treaty reflects the European reality of 2014 only to a limited extent. We have significantly deepened European integration – but not always using the Community method, which is the approach that I would always prefer in principle.\nBut when we were unable to solve urgent problems with the European treaties in their current form, we often had to fall back on the intergovernmental approach in order to reach a swift solution.\nFor example, as part of the banking union, we had to choose an intergovernmental construction for the creation of the European bank resolution fund which will be financed by contributions from banks. Under the current treaties, the EU is not allowed to collect banking levies or taxes.\nAnd it was not possible to achieve a totally convincing separation of supervision and monetary policy in the European banking supervision mechanism.\nWe also had to adopt the Fiscal Compact, with its obligation to introduce national debt brakes, in the form of an international treaty.\nThis intergovernmental approach is only second best. It’s better than nothing. But in the long term, second best is not good enough for Europe.\nWe will gradually have to replace or supplement these second-best solutions with limited changes to the treaties.\nSome of the changes will reflect the new reality of the eurozone. But we need to be very careful to leave the door wide, wide open for member states which have not yet introduced the euro.\nThere are some things that we can do directly. For example, we need a more effective Euro Group. To do this, we could amend Protocol No. 14, that was concluded alongside the Treaty on the Functioning of the European Union and which governs the work of the Euro Group. This first step can be taken without any treaty changes – or with only limited changes.\nWe need a more efficient European Commission. Many procedures could benefit from being tightened. I am also in favour of the idea of giving a limited number of Commission vice presidents overall responsibility over combined areas, with the remaining commissioners reporting to them on their portfolios.\nI also can imagine there being a “eurozone parliament”. The European Parliament should be involved more effectively in eurozone decisions.\nI also think it would be possible for us to use the EU budget as an instrument for setting priorities in individual member states.\nWe could support the EU’s country-specific recommendations through a targeted and conditional use of resources. In this way, we could fight problems in individual countries and support structural reforms.\nThe question “Do we want more or less Europe?” is misleading if it’s put in this form – as an alternative.\nOn the one hand, we need a stronger Europe, particularly when it comes to major questions and cross-border issues that countries cannot deal with on their own.\nOn the other hand, we need a greater willingness to apply the subsidiarity principle consistently. Unfortunately, people often pay lip service to this principle without really taking it to heart. Responsibilities need to be more clearly attributed to the appropriate levels.\nAs many competences as possible need to remain decentralized and in the hands of local authorities, regions and member states. But those things that can only be decided on the European level need to be decided by European institutions. \nFor example, I could imagine having a European budget commissioner, who would be able to reject national budgets if they don’t correspond to the rules that we have jointly agreed.\nWe have a similar arrangement to make sure that countries stick to the rules, in the form of the competition commissioner. And it has been very successful. This new proposal would not violate budgetary law. Because the question of how the rules are complied with, whether by means of lower spending or higher taxes, remains the responsibility of the Member States.\nInsisting that countries comply with the rules that we have agreed in Europe does not violate national sovereignty. Otherwise we shouldn’t agree on any rules in Europe at all.\nThe EU could mainly focus on ensuring a fair and open internal market and concentrate its policy action on trade, financial markets, currency issues, climate, environment and energy, as well as foreign policy and security policy – in other words, on those areas where only the European level can successfully take long-term action.\nThis way, we could achieve real “added value” for the European project. And if we limit our work on the European level to these major, higher-level tasks, it would create additional legitimacy.\nEach level in Europe should have the legislative and implementation powers for its competences. We don’t need a European administration across the whole continent to achieve this. It would be enough if the decisions that have been made on the European level were implemented properly and fully.\nThis would mean, however, that we would also need better democratic legitimisation for the European institutions. This is why I have repeatedly suggested the idea of directly electing the Commission president. The recent elections for the European Parliament were the first step in the right direction. It was more successful, more efficient than some heads of state or government had expected in advance. But I think the direct election of a European Commission president across Europe would change communication in a very efficient way.\nFor me, the goal is to have European legislative, executive and judiciary branches that are clearly legitimised by the citizens of Europe.\nIn the process, we in Germany will have to accept that, when it comes to decisions that are made on the European level, it is the European Court of Justice that is ultimately responsible for settling disputes – and not national courts.\nIn terms of the European Parliament, we need a uniform and European electoral law. And the composition of the parliament must be based on the principle that all votes are equal – the parliament represents Europeans as citizens of the EU.\nI don’t believe that anyone in Europe wants a centralised super state. And I also don’t believe that the majority of people are willing to give up their nations.\nIn any case, that isn’t necessary. The issue is much more about having a system of competences that is suitable for tackling global problems while also following the principle of subsidiarity.\nThe things that nation states, regions and local authorities can administer themselves should remain their responsibility. But once we have clearly divided up the responsibilities, then each level should have proper democratic legitimisation for its tasks. Then each level would take care of those things that can best be tackled on that level.\nI am not so keen on the terms that are normally used in the political debate for a future European system. \n“Political union” is a very vague expression. “United States of Europe” – this is something we could in some loose sense already call ourselves today. But this expression is again too vague to capture the special character of the European system and it can lead to misunderstandings if it makes you think of the United States of America.\nIf you want to describe it in a more technical way we would then be a “multi-level democracy”. Not a federal state whose centre of gravity would lie in the middle of a political structure that is almost like a nation state. But at the same time it should be much more than a confederation of states, whose connections remain weak and lacking in legitimisation.\nInstead, it should be a complementary and inter-connected system of democracies with different scopes and competences: a system of double democracy that is both national and European.\nWe would then be citizens of our national democracies and of a European democracy at the same time. We could give this idea a concrete form by giving citizens two passports.\nIn this way, we would improve the quality of integration within Europe. People’s mistrust in overly complicated EU structures could be transformed into pride – pride in being citizens of a Europe that is democratic on many levels.\nThere are plenty of reasons to be proud of Europe.\nA 2012 study by the European Union Institute for Security Studies shows that the EU members are considered to have the largest amount of soft power in the world.\nThis is because of Europe’s attractive culture, its well-educated populations, vibrant civil societies, an open and democratic political culture, the social market economy, internationally successful companies, a model of government that successfully combines national sovereignty with pluralism and a diverse range of decentralised relationships, not to mention our experience with integration, our multilateral cooperation and our value-based foreign policy.\nAll these things are seen as part of Europe’s soft power and part of the European model.\nWe must preserve the attractiveness of the European model in a world that is not hanging around waiting for us. This is my third point today.\nThis is no easy task. Because on the other hand we Europeans have a reputation of being “rich, ageing and risk averse” in a globalised world that is becoming more and more competitive.\nWe have a great need for security. We have high levels of social benefits, challenging demographic trends, and low levels of raw materials and energy reserves. And when it comes to new technologies, we are often as risk-averse as Herman Melville’s hero Bartleby, who always said: “I would prefer not to.”\nFor this reason, the fundamental question is: Will the Western democracies and our free-market system continue to function as a global role model? Our model is competing with other systems, which have, in the meantime, also become very successful economically but which are far less democratic and which are not sustainable from a social or ecological perspective.\nMore than other regions, we Europeans are at great danger of falling behind in the international rankings. The financial and economic crisis and the sovereign-debt crisis mainly affected the Western industrialised nations. They led to massive economic downturns.\nAs a result, the European economy as a whole has stagnated over the past six years – despite the recent recovery. Other regions have experienced rapid growth during the same period. Europe’s share of global patent registrations has fallen by almost half over the last decade.\nIn this global competition, Europe will only be able to survive if it acts as a whole. And we can only do this if we constantly work to improve ourselves, if we constantly work on our political structures and our competitiveness.\nFor the sake of our unique characteristics, Europe must always be a bit better, a bit more stable and a bit more attractive than other regions of the world.\nThe key thing is to demonstrate the success of our European model in the future too so that we can maintain our special European characteristics, which are the things that make us attractive.\nIt’s essential that we play our part in tackling global sustainability challenges.\nAnd we have to help create new international systems that are based on European or Western values.\nToday, the world is looking for new forms of governance. It is looking to further develop the nation-state system.\nNo nation state can solve the major problems and challenges of our time by itself. The sovereignty principle which has been developed since the Peace of Westphalia does not guarantee enough stability. National regulatory monopolies and bans on intervention are no longer enough in our globally interdependent world. That applies to the internet as much as it does to the economy and financial markets. It also applies to universal human rights and to peace and stability.\nIn this search for political and economic cooperation which complement the nation-state system and which can balance out the shortcomings of this system, Europe is well placed to help.\nMany people outside Europe in particular see us as an attractive role model for global governance in the 21st century.\nWe ourselves have to understand that in the time of the Ukraine crisis and in the aftermath of the European election, it’s decisive to strengthen European integration and to strengthen European structures – it’s the best reaction both in terms of the European election and the crisis in the Ukraine.\nYou, the students of the Hertie School of Governance, are learning to help build a Europe with good governance.\nIn this respect, it is partly for selfish reasons that I warmly congratulate the Hertie School of Governance on its 10-year anniversary and wish you continued success in your important work.", "published_date": "2014-05-27", "section": "Rede"}