{"id": 800, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_88/sid_448783683D0708CA71B03EBE5E4A5E2D/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/017.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, beim Neujahrsempfang der Industrie- und Handelskammer Frankfurt am Main am 10. Januar 2006", "text": "Es gilt das gesprochene Wort!\nAnrede,\nIch bin dankbar für die Einladung und die damit verbundene Gelegenheit, erstmalig nach Übernahme meines Amtes in der neuen Bundesregierung einige grundsätzliche Betrachtungen zur Finanz- und Haushaltspolitik darlegen zu können. Der wichtigste deutsche Finanzplatz ist dafür ein guter und bewusst gewählter Ort.\nIn Frankfurt schlägt das Herz des Finanzlebens der deutschen Wirtschaft. Dass heißt, hier haben vor allem die Bankiers das Sagen – aber nicht nur sie, wie ein kurzer Blick in die Geschichte zeigt: Als der Fürstprimas des Rheinbundes, der Freiherr von Dalberg, 1808 die Errichtung der Frankfurter Handelskammer dekretierte, bestimmte er keinen Bankier, sondern den fürstlichen Generalkommissar und späteren großherzoglichen Finanzminister Graf von Beust zu deren Präsidenten – allerdings ohne eigenes Stimmrecht bei den Beratungen.\nNicht weniger bedeutsam war die zweite Verfügung des Freiherrn, nach der die Industrie- und Handelskammer auch die Geschäfte der seit 1585 bestehenden Börse führen solle. Damit war die Grundlage für eine beispiellose wirtschaftliche Erfolgsstory geschaffen. Durch das damals angelegte Zusammenspiel von Industrie, Handel und Finanzkapital konnte sich Frankfurt zum wichtigsten und international anerkannten Finanzplatz in Deutschland entwickeln. Hieran hat gerade auch die IHK Frankfurt einen wichtigen Anteil.\nMeine Damen und Herren,\nIhre freundliche Einladung gibt mir Gelegenheit, mich Ihnen vorzustellen. Und Sie haben die Möglichkeit, meinen politischen Kompass kennen zu lernen.\nVerständnis und Rolle des Staates\nJeder verantwortlichen und schlüssigen Finanzpolitik muss ein klares Staatsverständnis zugrunde liegen. Ich will deshalb drei Fragen an den Anfang stellen, die neben ihrer grundsätzlichen auch eine sehr aktuelle Berechtigung haben: Wie hält es jeder Einzelne, und wie halten wir alle es mit dem Staat? Was kann der Staat heute und in Zukunft noch leisten? Und was muss er leisten?\nVor der Beantwortung dieser Fragen ist es sicher hilfreich, sich das gegenwärtige Gesamtbild unseres Gemeinwesens vor Augen zu führen, mit dem alle verantwortlichen Politiker zu tun haben, und das sieht aus meiner Sicht so aus:\nDie Verschuldung der öffentlichen Haushalte hat die Summe von 1,4 Billionen Euro überschritten. Jeder sechste Euro der Bundesausgaben wird für Zinszahlungen aufgewendet. Rund 20 Prozent des Bundeshaushalts, also etwa 50 Mrd. Euro, sind nicht durch nachhaltige Einnahmen gedeckt.Trotz dieser Situation sind die Erwartungen an staatliche Leistungen ungebrochen hoch und offenbar immer noch steigerungsfähig. Diese Erwartungen stehen im krassen Missverhältnis zu den staatlichen Einnahmen, aber sie werden – wo immer der Staat die geforderten Ausgaben durch Einnahmen zu Deckung bringen muss - spielend mit dem vielfach geäußerten Vorwurf der staatlichen „Abzocke“ kombiniert. Dieses – mit Verlaub – schizoide Verhältnis zum Staat zeigt sich nicht nur bei Bedürftigen, sondern auf allen Etagen der Gesellschaft, wobei die am besten organisierten Lobbies sicher eher der oberen Hälfte zuzuordnen sind.Die demographische Entwicklung und die Erosion sozialversicherungspflichtiger Beschäftigungsverhältnisse untergraben die Finanzierbarkeit der sozialen Sicherungssysteme.Die Situation der öffentlichen Haushalte lässt es nicht mehr zu, einen vornehmlich konsumtiv, auf Alimentation ausgerichteten Sozialstaat weiterhin im bisherigen Volumen zu finanzieren. Hinzu kommt, dass soziale Transfers dort sinnlos und sogar kontraproduktiv werden, wo sie nicht Aufstiegschancen eröffnen, sondern gesellschaftliche Randständigkeit verfestigen und verstetigen.Die zunehmende Globalisierung schränkt die Reichweite nationaler Maßnahmen ein.15 Jahre nach dem Glück der deutschen Wiedervereinigung brauchen wir immer noch unsere ganze Kraft, um das wirtschaftlichen Zusammenwachsen zu finanzieren. Jedes Jahr wenden wir dafür rund 4 Prozent des Bruttoinlandsprodukts auf.\n\nAnrede,\ndie Lage unseres Gemeinwesens gibt zwingenden Anlass, sich auf unverzichtbare Aufgaben zu konzentrieren. Nach meinem Verständnis ist es die wichtigste Aufgabe des Staates, jedem Bürger zu ermöglichen, ein selbst bestimmtes Leben zu führen, seine Fähigkeiten zu entfalten und seine Existenz aus eigener Kraft zu sichern.\nUm diese Aufgabe weiterhin erfüllen zu können, müssen die Leistungen des Staates strikt an die Art ihrer Wirkungen gebundenen werden: Was aktivierend wirkt, muss bleiben, und es kann sogar ausgebaut werden, wenn zugleich alles das abgebaut wird, was zu Passivität und übertriebener Anspruchshaltung führt. Es kann nicht das alleinige Ziel des modernen Staates sein, jeden Einzelnen gegen alle Unwägbarkeiten des Marktes zu schützen. Das erste Ziel muss mehr denn je werden, den Einzelnen zur Teilnahme und Teilhabe auf den Märkten zu befähigen. Die Schlüssel dazu sind Bildung und Qualifizierung in ihrer ganzen Palette.\nEntscheidend ist dabei, dass wir den Menschen früher helfen als in der Vergangenheit, also bevor sie ihren Job verlieren, bevor sie am Schulabschluss scheitern und bevor sie in die Schule kommen, ohne die deutsche Sprache zu beherrschen.\nDamit wird Chancengerechtigkeit – und nicht Ergebnisgleichheit - zum Grundprinzip eines modernen Sozialstaates. Von ihr hängen die Lebensperspektiven gerade derjenigen Menschen ab, deren Startbedingungen – aus welchen Gründen auch immer – nicht so gut sind wie die anderer.\nWir müssen Chancengerechtigkeit schaffen, um die Fliehkräfte in unserer Gesellschaft zu bändigen, die ihren Zusammenhalt und ihre Solidarität gefährden. Diese Fliehkräfte werden immer stärker spürbar: zwischen armen und reichen Stadtteilen, zwischen Alten und Jungen, zwischen Familien mit Kindern und Kinderlosen, zwischen Einheimischen und Zugewanderten, zwischen bildungsnahen und bildungsfernen Schichten, und nicht zuletzt auch zwischen organisierten und unorganisierten Interessensgruppen.\nIch warne davor, diese Fliehkräfte zu unterschätzen oder sie erst zur Kenntnis zu nehmen, wenn sie auch in den besseren Stadtvierteln spürbar werden. Sie sind mit hohen Folgekosten verbunden, die den Steuerzahler erreichen werden. Sie gehen mit Verlusten im menschlichen Miteinander einher, und sie zerstören auf Dauer das Vertrauen in die sozialen und demokratischen Strukturen, ohne die auch in Zukunft kein erfolgreiches Wirtschaften möglich sein wird.\nUm solche Fliehkräfte vorbeugend einzudämmen, reicht es nicht, allein das hohe Lied des Marktes zu singen oder auf die Zauberformel von der „Deregulierung“ zu setzen. Dafür braucht es einen handlungsfähigen Staat. Keinen fetten oder erdrückenden, aber einen leistungsfähigen Staat - und der hat seinen Preis.\nIn einem leistungsfähigen modernen Staat ist der Finanzminister kein muskelbepackter Inkassounternehmer, sondern der erste Treuhänder der Steuerbürger. Ein Treuhänder, der dafür sorgt, dass jeder nach seiner Fähigkeit und Stärke zum Wohl des Ganzen beiträgt. Ein Treuhänder, der zwar keine Geschenke verteilen kann, aber der die faire Verteilung der Chancen und Möglichkeiten gewährleistet.\nFür die Neuordnung des Sozialstaates, für die klarere Aufgabenteilung zwischen Gesellschaft und Staat, und für die Neujustierung der Gewichte zwischen Eigenverantwortlichkeit und Solidarität brauchen wir ein Ordnungsprinzip.\nIch bin vom Subsidiaritätsprinzip überzeugt. Das heißt nicht, dass der Staat sich von seiner sozialen Verantwortung verabschiedet. Im Gegenteil: Er wird ihr nur dann weiter und besser als bislang gerecht werden können, wenn er sich auf Kernaufgaben und Zukunftsaufgaben konzentriert.\nDer große Jurist und Parlamentarier Adolf Arndt hat ein passendes Bild geprägt: „Der demokratische Staat muss das Kleid der Gesellschaft sein, nicht ein einengendes, sondern ein passendes, angemessenes, das freie Bewegung erlaubt und fördert, das aber auch vor Sturm und Kälte schützt, im Winter auch wärmt. Dieses Kleid darf sogar ein wenig hübsch sein, so dass andere nach dem Schneider fragen“.\nAnspruch und Funktion integraler Finanzpolitik\nIch sehe die Funktion der Finanzpolitik primär als eine ordnungspolitische. Es geht darum, für die Bundesregierung und das Land insgesamt neue politische Gestaltungsmöglichkeiten zu schaffen, damit wir den strukturellen Wechsel von der Finanzierung von Vergangenheit zu angemessenen und dauerhaften Zukunftsinvestitionen schaffen. Dazu gehört, dass wir uns auch im Kabinett immer unserer Gesamtverantwortung bewusst sind.\nEin finanzpolitisches Konzept der Gesamtverantwortung darf das Ziel der Haushaltskonsolidierung nicht aus den Augen verlieren. Deshalb muss es klare Prioritäten setzen und diese mit aller verfügbaren Kraft verfolgen und befördern.\nDas heißt für den Finanzminister, zu allen solchen Wünschen „Nein“ sagen zu müssen, die den gemeinsam festgelegten Priorisierungen zuwider laufen. In aller Deutlichkeit: Eine der unumstößlichen Geschäftsgrundlagen der Großen Koalition ist der Erfolg bei der Haushaltskonsolidierung. Auf dieser Basis müssen und werden wir auch Impulse für Wachstum und Beschäftigung geben. Ich stehe zu dieser doppelten Tonlage, und deswegen wird ein gelegentlich notwendiges „Nein“ des Finanzministers immer ein „Gestaltungs-Nein“ und kein „Verhinderungs-Nein“ sein.\nAnrede,\nEbenso wichtig wie erfolgreiche Reformpolitik an sich wird in den nächsten Jahren deren gute Erklärung sein. Erklärung und Erläuterung, warum wir diese Art von Politik machen, und welche Alternativen uns nicht mehr zur Verfügung stehen, weil wir sie schlicht nicht mehr finanzieren können.\nIch denke, es ist klar und erklärbar, dass sich moderne und zukunftsgerichtete Finanzpolitik nicht mehr darin erschöpfen kann, die Summe politischer Entscheidungen zu finanzieren. Sie muss Vorrangigkeiten und – da wird es schon schwieriger – dann eben auch Nachrangigkeiten definieren und diese Rangordnung gegen Begehrlichkeiten verteidigen. Wir müssen uns von der überschussfinanzierten Politik des „Sowohl als auch“ hin zum „Entweder – oder“ der knappen Kassen bewegen. Dieser Mentalitätswechsel hat übrigens im privaten Bereich längst stattgefunden. Neuer Fernseher zur Fußball-WM oder Jahresurlaub? Neues Auto oder ein neuer energiesparender Kühlschrank? Alles auf einmal geht nicht. Das ist beim Staat wie bei den meisten seiner Bürger.\nDen Einfluss von Lobbies beschränken\nAnrede,\nWissenschaftler, Politiker, Journalisten und diverse Analysten beschäftigt die Frage: „Warum sind manche Reformprozesse in unserem Land so Zeit- und Kraft raubend und wo liegen die wesentlichen Reformhemmnisse?“\nFür mich steht fest: Politik und Verwaltung laufen auf ausgetretenen Pfaden, die wir um der Zukunft unseres Landes willen endlich verlassen müssen. Seien wir ehrlich: manche wollen nicht, manche können nicht und manche trauen sich nicht, neue Wege zu gehen. Einige haben sich wohnlich eingerichtet und fürchten sich vor dem Neuen, und viele bangen – zu Recht oder zu Unrecht – um ihre gewohnten kleinen oder großen Privilegien.\nDie Reformdebatte verläuft nach dem Muster: „Bevor es um mich geht, lasst uns lieber über andere reden. Da sollten Ihre Reformen ansetzen.“ Diese Sankt-Florian-Mentalität ist der Kern des Problems. Darüber wird aber weder im politischen noch im öffentlichen Raum ehrlich diskutiert.\nStattdessen erleben wir, wie ersichtlich interessengeleitete Forderungen immer dringlicher - um nicht zu sagen: dreister - an die Politik herangetragen werden. Dabei werden - zum Teil nicht ungeschickt - Partikularinteressen mit dem Allgemeinwohl scheinbar gleichgesetzt, was nur von der eigenen Weigerung ablenken soll, seinen eigenen, angemessenen Teil zur Verbesserung des Ganzen zu erbringen.\nNicht verschwiegen sei in diesem Zusammenhang, dass die Politik diesen Versuchen, Einzelinteressen durchzusetzen, entschieden zu häufig nachgibt.\nDass dies auch anders geht, zeigen zwei aktuelle Beispiele: Nehmen Sie die jüngsten Fälle der Erhöhung der Dienstwagenbesteuerung oder des Stichtags der Abschaffung der steuerlichen Förderung bestimmter Verlust zuweisender Fonds. Hier wurde die Politik einem massiven Druck der betroffenen Interessengruppen ausgesetzt, diese Vergünstigungen nicht einzuschränken. Aber durchgesetzt hat sich am Ende die politische Vernunft: Warum, bitte, sollte der Steuerzahler einen so genannten Dienstwagen subventionieren, der noch nicht einmal zur Hälfte beruflich genutzt wird?\nBesonders ärgerlich ist, dass aus gleichem Munde, und oft im selben Atemzug, der unbedingte Erhalt von staatlichen Leistungen und die zügige Konsolidierung gefordert wird.\nIn Anlehnung an die Bürgerrechtler in der damaligen DDR müsste ich an dieser Stelle eigentlich die Forderung erheben: Lobbyisten in die Produktion. Ich will aber nur deutlich machen, dass eine zukunftsfähige Haushalts- und Finanzpolitik ein robustes Immunsystem entwickeln muss gegen die Attacken organisierter Einzelinteressen. Ich habe nichts gegen seriösen Lobbyismus als Teil der politischen Entscheidungsfindung, aber maßlose Drohungen und penetrante Scheinheiligkeiten aller Art werden wir beim Namen nennen und immer dann in die Schranken weisen, wenn Einzelinteressen für Gemeinwohlinteressen ausgegeben werden!\nAllein um das Berliner Gesundheitsministerium meiner Kollegin Ulla Schmidt haben sich 430 Lobby-Verbände angesiedelt.\nDie Bundeskanzlerin hat ein Leitmotiv der neuen Regierung formuliert: Wir wollen mehr Freiheit wagen. Damit ist die Verpflichtung der Bundesregierung definiert, der Gesellschaft auch den Raum für dieses Wagnis zu verschaffen und diesen Freiraum nicht durch den Aufbau von Schutzzäunen um einzelne Gruppen einzuengen.\nDebatte versachlichen - Fortschritte richtig einordnen\nVerantwortung für unser Land bedeutet auch, dass in der Öffentlichkeit nicht der falsche Eindruck vermittelt wird, die Politik versage durchweg und treffe meistens fehlerhafte oder unzureichende Entscheidungen – natürlich ganz anders als die fehlerfrei arbeitenden Vorstandsetagen, Geschäftsführungen oder Gewerkschaftsleitungen.\nSelbstredend macht auch die Politik Fehler. Aber die Bereitschaft, der politischen Klasse in Deutschland Unfähigkeit zu attestieren, die Versessenheit, das Haar in der Suppe zu finden, der „thrill“, den schlechte Nachrichten auszulösen vermögen, weil der Gesprächswert von Ängsten und vom Scheitern höher ist als der vom Gelingen, oder die verbreitete Empörungskultur, auch und gerade auf dem medialen Resonanzboden - all das trägt nicht zur Zuversicht bei und ist bei unseren europäischen Nachbarn selten oder gar nicht zu finden.\nWer in einem höchst komplexen Umfeld immer den großen Wurf, immer den Durchbruch fordert und dabei verschweigt, dass der doch nur um den Preis von Benachteiligungen oder Verwerfungen an anderer Stelle zu haben wäre, der verkennt nicht nur den Charakter politischer Prozesse, der verunsichert auch die Menschen und verhindert damit ihre Einbindung und ihre Aufgeschlossenheit für weitere Reformschritte.\nDie Regierung Schröder hat erste, wichtige Schritte eingeleitet, um den Reformstau im Lande aufzulösen. Zur Fähigkeit, neue Wege zu gehen, muss nun auch die Bereitschaft kommen, bereits erzielte Fortschritte anzuerkennen. Wie sagt man in meiner rheinischen Wahlheimat: „Man muss auch joenne koenne“. Sie glauben gar nicht: Das hebt die Stimmung!\nEin Beispiel dafür ist der Tragfähigkeitsbericht. Der wird in meinem Hause erstellt und belegt, dass die so genannte Tragfähigkeitslücke bei den öffentlichen Finanzen – die Differenz zwischen langfristig absehbaren Ausgaben und Einnahmen – durch politische Maßnahmen geschlossen werden kann! Wir werden also – wenn wir denn etwas tun - nicht ins Schuldenloch stürzen. Und wir haben schon einiges getan: Durch die in Kraft getretenen Reformen der Agenda 2010 haben wir die Tragfähigkeitslücke um 20 Prozent verringert! Das ist schon gut, auch wenn es natürlich nicht ausreicht.\nSie sehnen sich nach weiteren guten Nachrichten? Es gibt sie! Man muss sie nur kennen und man muss sie annehmen:\nMit dem Aufbau der Kapitalgedeckten privaten Altersversorgung sind wir weiter, als viele glauben. Allein im letzten Jahr haben sich die Riester-Rentenverträge verdoppelt.Die letzte Bundesregierung hat die bisher umfangreichste Steuerreform in der Geschichte unseres Landes umgesetzt. Seit dem 1. Januar 2005 haben die Einkommensteuersätze Tiefstände erreicht.Genauso profitieren deutsche Unternehmen von der günstigen Entwicklung bei den Lohnstückkosten. Die entwickeln sich seit 1995 deutlich zurückhaltender als bei vielen unserer Handelspartner im Euroraum, aber auch als im Osten Europas. Das bedeutet: Jedes Jahr nimmt die Wettbewerbsfähigkeit des Standorts Deutschland ein Stückchen zu statt ab!Mit unter 20 Prozent ist die deutsche Steuerquote 2005 signifikant unter ihren langfristigen Durchschnitt von 23 Prozent gefallen. Damit hat Deutschland – neben der Slowakei – die geringste Steuerquote in der EU. Der Durchschnitt liegt bei rund 29 Prozent. Das oft als Vorbild für den „bescheidenen Staat“ gepriesene Vereinte Königreich verharrt auf 29,4 Prozent! Selbst bei Betrachtung der Abgabenquote, die die relativ hohen Sozialabgaben einschließt, ist Deutschland mit 34,6 Prozent im unteren Mittelfeld positioniert – bei einem EU-Durchschnitt von 40,5 Prozent Auch hier ist die Belastung im Vereinigten Königreich mit 36,1 Prozent höher als bei uns. Und all dies trotz der finanziellen Belastung durch den jährlichen innerstaatlichen Transfer von West nach Ost in Höhe von 4 Prozent des BIP!Wie steht es um die angeblich ungebremste Subventionitis des Bundes und unsere ach so hohe Staatsquote – nicht auszuhalten, oder? Hier die Fakten: Subventionen und konsumtive Ausgaben wurden konsequent gekürzt, die Finanzhilfen im Vergleich zu 1998 nahezu halbiert. Die Gesamtausgaben des Bundes sind von 1999-2004 lediglich um rd. 0,4 Prozent gestiegen. Real bedeutet dies einen Ausgabenrückgang. Zum ersten Mal in den letzten sechzig Jahren! Auch dadurch ist die Staatsquote im vergangenen Jahr auf den niedrigsten Stand seit 1991 gesunken. Der direkte Vergleich mit unseren Wettbewerbern spricht eine klare Sprache: Seit 1995 haben wir unsere Staatsquote um gut 3 Prozentpunkte zurückgefahren - in Frankreich und dem Vereinigten Königreich war es jeweils gerade einmal ein Viertel davon.\n\nUnd noch ein „Schmankerl“ für Sie: Mit 6,3 Prozent des BIP geben wir deutlich weniger für unsere öffentliche Verwaltung aus als andere EU-Staaten wie Italien mit 9,1 Prozent, die Niederlande mit 8,1 Prozent, Polen mit 7 Prozent und Frankreich mit 7,1 Prozent.\nWir haben deshalb – entgegen vielerlei Einwendungen und trotz der Aufwendungen, die wir für die Vollendung der Deutschen Einheit gerne leisten – auf der Ausgabenseite kein Niveauproblem, sondern ein Strukturproblem. Die Zusammensetzung, die Verkarstung auf der Ausgabenseite, die ist das Problem.\nKlarheit schafft Vertrauen\nAnrede,\nMan kann den Bundeshaushalt als nüchternes Zahlenwerk sehen – was er natürlich auch ist. Aber es macht auch viel Sinn, sich immer wieder die gesellschaftspolitischen Botschaften, die sich in den nüchternen Zahlen abbilden, vor Augen zu führen. Denn jeder Bundeshaushalt offenbart die in Geldwert bemessene Regierungspolitik. In den Einnahmen und vor allem Ausgaben spiegelt sich die Handlungsanweisung an den Staat wider, was er tun soll und was er finanzieren kann.\nSo verstanden sind diese Zahlen im Kern Ausdruck der durch die Gemeinschaft verantworteten kollektiven Wünsche, der Interessen und der politischen Entscheidungen. Und die nüchternen Zahlen sind von Fall zu Fall auch Protokolle vorhandener Widersprüche und Selbsttäuschungen – der Gegenwart wie auch der Vergangenheit. Lassen sie mich beispielhaft die gesellschaftspolitische Bedeutung einiger zentraler Haushaltsziffern aus dem Jahr 2005 anführen:\nUnsere Sicherheit ist uns etwa 30 Mrd. EUR oder einen Anteil an den Gesamtausgaben des Bundes von 12 Prozent wert [Ausgaben für Verteidigung, öffentliche Sicherung und Ordnung, Rechtsschutz]Die soziale Sicherung lassen wir uns – als größten Ausgabenblock im Haushalt - 128 Mrd. EUR kosten (= rd. 50 Prozent). Hierbei schlagen die Zuschüsse für die Rentenversicherung mit 78 Mrd. EUR zu Buche (= 30 Prozent) und die Ausgaben für den Arbeitsmarkt belaufen sich auf 34 Mrd. EUR (= 13 Prozent). Beide Ausgabenpositionen umfassen damit fast die Hälfte der Gesamtausgaben.In die Zukunft unseres Landes investieren wir gerade einmal 23 Mrd. EUR [Investitionsausgaben des Bundes] – das sind weniger als 10 Prozent der Gesamtausgaben.\n\nAber die Zahlen aus dem Haushalt 2005 bilden nicht nur die Prioritätssetzungen des vergangenen Jahres ab, sondern in ihnen drückt sich auch sehr deutlich die Summe der Lasten früherer Entscheidungen aus. Lasten, die entstanden und stetig gewachsen sind, weil in der Vergangenheit Ansprüche, Wünsche und Notwendigkeiten addiert, aber eben nicht gegeneinander abgewogen wurden.\nDiese jahrzehntelange „additive Politik“ kulminiert in den Zinszahlungen, die der Bund auf bestehende Schulden leisten muss. Sie beliefen sich im vergangenen Jahr bereits auf 39 Mrd. Euro oder ca. 15 Prozent der Gesamtausgaben. Deutlich mehr, als wir in die Zukunft investieren können.\nMeine Damen und Herren,\nMan kann nicht zuletzt an den Haushaltsziffern unmissverständlich erkennen, wie groß der Veränderungsbedarf in unserem Land ist. Bezogen auf mein Ressort will ich deutlich machen, dass Finanzpolitik darauf hinwirken muss, dass politische Entscheidungen in Zukunft unabdingbar im hellen Licht ihrer finanzpolitischen Konsequenzen getroffen werden.\nDoch nicht nur die Finanzpolitik, die Politik insgesamt muss sich ändern. Das setzt meines Erachtens voraus, dass es gelingt, sich auf einen neuen von einer großen Mehrheit der Menschen verstandenen und akzeptierten Grundkonsens über die Prämissen und Ziele gesellschaftspolitischen Handelns zu verständigen.\nErlauben Sie mir in diesem Zusammenhang ein paar Bemerkungen zum Wahlausgang und zur Bildung der Großen Koalition. Wir sollten das Wahlergebnis vom 18. September letzten Jahres nicht als politischen Betriebsunfall abtun, sondern als das, was es ist: Rot-Grün ist abgewählt worden. Aber auch Schwarz-Gelb hat seine – vorhergesagte – Mehrheit nicht bekommen. Trotzdem haben die Menschen deutlich gemacht, was sie wollen und was nicht:\nSie wollen den Markt als Ordnungsprinzip für die Wirtschaft, aber nicht die Übertragung des Marktprinzips auf alle gesellschaftlichen Bereiche;Sie wollen den Staat nicht als Vormund, aber sie wollen einen Staat, der Spielregeln für unser Zusammenleben setzt;Sie erkennen, dass der Globalisierung nicht zu entweichen ist, aber sie wollen nicht, dass dies zur Aufkündigung der bewährten Sozialpartnerschaft in Deutschland führt;Sie sind bereit, mehr Eigenverantwortung zu übernehmen, aber sie wollen eine Absicherung gegen große Lebensrisiken erhalten sehen.\n\nDiese Erwartungen der Menschen können meines Erachtens nur im Rahmen eines von mir gerade schon genannten neuen gesellschaftspolitischen Grundkonsenses erfüllt werden. Dazu bedarf es einer politischen Kraftanstrengung, wie sie wohl nur eine Große Koalition wird aufbringen können.\nEine Große Koalition mag kein parlamentarischer Glücksfall sein, aber sie ist eine große politische Chance. Die gesamte Lobby, die versammelte Wissenschaft, alle Interessenvertretungen und Verbände können sich heute nicht mehr – wie sonst üblich – mit ihren Forderungen und Protesten hinter eine der beiden Volksparteien klemmen, um auf diesem Resonanzboden eine größere Lautstärke zu erzielen und sich mehr Gehör zu verschaffen.\nSie haben es heute vielmehr mit den beiden dominierenden politischen Kräften zu tun, von denen – aus heutiger Sicht – wohl immer eine die Regierung führen wird. Und wenn sich auch die politischen Wege der beiden Volksparteien einmal wieder trennen werden: unser gemeinsames Gedächtnis für gesamtgesellschaftlich unvertretbare partikulare Interessen wird bleiben.\nSchlussfolgerungen für das politische Handeln\nMeine Damen und Herrn,\nNach soviel Analyse, möchte ich Ihnen nun auch sagen, welche grundsätzlichen strategischen Schlussfolgerungen ich daraus für meine Politik ableite, und welchen Aufgaben ich mich besonders annehmen werde.\nGanz vordringlich scheint mir zu sein, einen Beitrag zu leisten, damit das Vertrauen der Menschen in das Potential unseres Landes und in die Politik wieder wächst. Denn neben strukturellen Problemen oder Modernisierungsdefiziten in Deutschland schlägt – schwerer fassbar – eine Vertrauenskrise zu Buche, ja auch auf das Konjunkturbarometer, wenn man die schwache Binnennachfrage erklären will.\nVerloren gegangenes Vertrauen gewinnt man nur zurück wenn man sich ehrlich macht. Man muss den Menschen ohne Umschweife die Realität so beschreiben, wie sie ist, und man darf ihnen keine raschen Lösungen versprechen, wenn es sie nicht gibt. Aber man muss Wege aufzeigen – mögen sie auch zunächst steinig sein – die in Richtung Zukunft führen. Und man muss am eigenen Beispiel klar machen: „Geht nicht, gibt’s nicht“. Weder bei sich selbst, noch in der Politik. Jemand der etwas verhindern will, sucht nach Gründen. Jemand, der am Gelingen orientiert ist, sucht nach Wegen.\nWenn die Politik den Menschen ehrlich sagt, was auf sie zukommt, darf sie nicht vergessen, immer auch die denkbaren Alternativen mitzudiskutieren. Erst im Vergleich der Alternativen – die nie kostenlos sein werden – wird sich die Politik überzeugend erklären können.\nDabei tut die Politik gut daran, Widersprüchlichkeiten und Ambivalenzen offen zu legen – und gegen irreführende Vereinfachungen anzutreten. Denn wir müssen lernen, mit politischen Spannungsverhältnissen zu leben und nach geeigneten Bewältigungsformen zu suchen. Ich will an einigen Beispielen verdeutlichen, was ich genau damit meine:\nMan kann für Steuersenkungen sein – und muss erklären, was das für die Bereitstellung staatlicher Leistungen - innere und äußere Sicherheit, Bildung, Infrastruktur, Familienförderung etc. - heißt.Man kann für Steuererhöhungen sein – und muss darauf hinweisen, was das bei der hohen Mobilität von Kapital und der Konkurrenz internationaler Steuersysteme bedeutet.Man kann für weitergehende Haushaltskürzungen - über die in dieser Legislaturperiode geplanten 35 Mrd. Euro hinaus – eintreten – und muss dann offen legen, dass dies nur über massive Kürzungen in Leistungsgesetzen geht, also zum Beispiel über reale Rentenkürzungen mit Folgen für die Binnennachfrage (denn die Sparquote der Rentner dürfte gering sein).Man kann als Globalisierungskritiker auf die Verlierer dieses Prozesses hinweisen – und darf als Exportweltmeister den globalen Freihandel weder aus wirtschaftlicher Grundüberzeugung noch aus Einsicht in die Begründung unseres Wohlstandes in Frage stellen.\n\nIch bin davon überzeugt, dass auf Dauer nur diejenige Politik erfolgreich sein wird, die die Komplexität von Wirtschaft und Gesellschaft am besten aufgreift. In unserer komplexen und offenen Gesellschafts- und Wirtschaftsordnung führt jeder Eingriff auch zu unerwünschten Folgen, die wiederum nach Korrektur verlangen.\nDaraus ergeben sich für mich drei Schlussfolgerungen. Erstens sollten wir uns jeden tief greifenden Eingriff gut überlegen. Ihm auch in Zeiten, die nach schnell wechselnden und exklusiven Meldungen verlangen, Reifezeiten gönnen. Zweitens sollten wir die Sehnsucht nach der großen, mitreißenden Vision zumindest kombinieren mit der Vernunft des schrittweisen Vorgehens. Und drittens sollten wir Nachbesserungen und Nachjustierungen nicht diffamieren.\nDie Wirklichkeit ist zu komplex, um sie mit einfachen Botschaften, geschweige denn Ideologien einzufangen. Umso mehr bedarf es der Erklärungen.\nBeispiel: Wer die Mehrwertsteuererhöhung zum 1. Januar 2007 für falsch hält (aus gewichtigen Gründen), der muss den Ausfall von fast 17 Mrd. Euro für Bund, Länder und Gemeinden [2 v.H.-Punkte-Erhöhung Umsatzsteuer plus 3 v.H.-Punkte-Erhöhung Versicherungssteuer in voller Jahreswirkung für alle Gebietskörperschaften] zur Konsolidierung ihrer Haushalte durch Haushaltskürzungen kompensieren. Dabei kommt man im Bundeshaushalt an dem 30 Prozent-Anteil des Zuschusses zur Rentenkasse nicht vorbei. Bei einer Kürzung von z. B. 8 Mrd. Euro muss dann den Rentnern erklärt werden, dass sie mit Rentenkürzungen von 4 Prozent rechnen müssen. Eine Alternative, die ich sozialpolitisch für nicht vertretbar halte und deshalb ausschließe! Wenn man obendrein weiß, dass 50 Prozent der Rentner in Deutschland ihre Rente alleine aus der gesetzlichen Rentenversicherung beziehen, dann kann man sich ausrechnen, was das bei einem hohen Konsumanteil bei den Rentnern für unsere Binnennachfrage ebenfalls bedeutet.\nWir haben es hier mit einem Spannungsverhältnis zwischen Haushaltskonsolidierung und Wachstumsförderung zu tun. Niemand kann die konjunkturell gegenläufigen Effekte von Konsolidierung und Wachstumsförderung auflösen. Wir können sie aber zeitlich aufeinander abstimmen und dadurch negative Wirkungen auf die Konjunktur mindestens minimieren. Deswegen wählen wir eine Schrittfolge: Die Bundesregierung wird schon im Jahr 2006 mit einem Impulsprogramm für Wachstum und Beschäftigung Rückenwind für die sich aufhellende Konjunktur organisieren, damit wir dann 2007 neben Haushaltskürzungen auch durch die Erhöhung von Mehrwertsteuer und Versicherungssteuer das Maastrichtkriterium von 3 Prozent und die Regelgrenze des Artikels 115 Grundgesetz einhalten können. Dass wir das schaffen, ist eine Grundvoraussetzung für den Erfolg der Großen Koalition.\nInsgesamt – und damit möchte ich diesen Teil meiner Ausführungen abschließen - müssen wir ein neues Grundverständnis finanzpolitischen Handelns entwickeln. Die verbreitete Arbeitsteilung zwischen den Finanz- und Haushaltspolitikern einerseits, die für das Sparen und die Buchhaltung zuständig sind, und den Fachpolitikern mit ihren Kunden, die Wunschzetteln folgen und einer als soziale Gesinnung verkleidete Klientelpolitik betreiben andererseits, führt in die Sackgasse. Niemand in Politik und Verwaltung – die Ausnahmen, aufgelistet im Jahresbericht des Bundesrechnungshofes, bestätigen nur die Regel – wirft unser Geld zum Fenster raus. Aber: Auch wer sich bei sorgfältigster Buchführung und bester Steuerung des Mittelabflusses überschuldet, geht Pleite! \n\nEuropapolitische Einbettung\n\nWir wollen und werden den europäischen Verpflichtungen aus dem Stabilitäts- und Wachstumspakt zielgerecht nachkommen. Der Pakt ist ein sinnvoller und notwendiger finanzpolitischer Rahmen für die Europäische Wirtschafts- und Währungsunion. Nach der Reform erlaubt er eine ökonomisch vernünftige Umsetzung von Konsolidierungsmaßnahmen.\nUnser Konsolidierungspaket soll sicherstellen, dass wir im Jahr 2007 die 3 Prozent-Defizitobergrenze des Maast­richt-Vertrages wieder unterschreiten werden.\nIn diesem Zusammenhang betone ich ausdrücklich, dass Deutschland fortdauernde Beiträge zur Stabilität in der Eurozone leistet, die – wie ich finde – nach wie vor nicht ausreichend anerkannt werden: So hat Deutschland seit Beginn der Währungsunion im Jahr 1999 als einziges Land in keinem einzigen Jahr das Preisstabilitätsziel der Europäischen Zentralbank von knapp unter zwei Prozent verfehlt! Andere Länder liegen hier zum Teil sehr deutlich und - was noch bedenklicher ist - beständig darüber.\nDas äußerst niedrige Realzinsniveau in diesen Euro-Ländern hat dort zu erheblichen Zinsersparnissen bei der Staatschuld geführt. Private Finanzierungen haben sich dort ebenfalls enorm verbilligt - was praktisch wie kräftige Steuer­senkungen gewirkt hat. All dies hat das Wirtschaftswachstum in diesen Ländern angeschoben. Im Übrigen haben unsere Leistungsbilanzüberschüsse den internationalen Finanzmarkt bereichert, wovon z. B. die acht Euro-Defizitländer bei ihrer Kreditsuche profitiert haben.\nIn aller Klarheit: Der Euro hat einer Reihe von Ländern einen enormen Wachstumsschub gegeben. Genauso klar ist aber auch, dass der Euro deswegen kein Nachteil für Deutschland ist. Im Gegenteil: Der Euro und die niedrigen Zinsen in der Eurozone bringen hierzulande auch für uns günstige Voraussetzungen für mehr Wachstum und Beschäftigung, vorausgesetzt, der Stabilitätskurs wird befolgt. Deutschland hat ein hohes Interesse daran, dass der Stabilitäts- und Wachstumspakt nicht geschwächt wird. Dazu müssen wir selber - aber auch alle anderen - beitragen, wenn wir negative Auswirkungen auf die Finanzmärkte vermeiden wollen.\nDen Stellenwert und Beitrag Deutschlands für die wirtschaftliche und politische Entwicklung in Europa zeigt nicht zuletzt auch das Ergebnis der finanziellen Vorausschau der EU für die Jahre 2007-13: Als logische Konsequenz der EU-Erweiterung und der damit verbundenen Kosten wird sich die Nettobelastung der alten EU-Mitgliedstaaten, darunter Deutschland, erhöhen. Dies hat die Bundesregierung bewusst akzeptiert, allerdings mit der Maßgabe einer faireren Lastenteilung unter den wohlhabenderen Mitgliedstaaten, die wir auch erreicht haben. Im Ergebnis wird Deutschland zwar absolut wie relativ der größte Nettozahler der EU – der Anstieg unseres Nettosaldos wird aber geringer ausfallen als in früheren Vorschlägen und als bei anderen Nettozahlern wie Frankreich und Italien.\nFinanzmarkt\nMeine Damen und Herren,\nIhnen brauche ich nicht zu erklären, wie wichtig effiziente Kapital- und Kreditmärkte für das Wachstum von Wirtschaft und Beschäftigung – und damit für mehr Wohlstand für alle Bürgerinnen und Bürger sind. Fakt ist, dass sich das deutsche Finanzsystem derzeit im Wandel hin zu einer stärkeren Marktorientierung befindet.\nEin Blick zurück auf das Jahr 2005 zeigt die Herausforderungen, die vor uns liegen. Ein hohes Maß an Solidität, Stabilität und Verlässlichkeit zählt zu den grundlegenden Eigen­schaften des deutschen Bankenmarktes. An diesen Errungenschaften sollten wir gemeinsam weiterhin festhalten. Nicht zuletzt die Banken und Sparkassen selbst haben mit ihren Vorkehrungen zum hohen Sicherheits­standard im deutschen Kreditgewerbe beigetragen. Kollektiver Beistand wurde im Herbst des vergangenen Jahres geleistet, als es neben einer Lösung in einem Einzelfall, den Sie alle in der Presse verfolgt haben, auch ganz grundsätzlich darum ging, (Reputations-) Schaden vom bewährten deutschen Pfandbrief abzuwenden. Dafür gebührt den beteiligten Banken, aber auch der Bankenaufsicht unser Respekt. Das koordinierte Vorgehen von Kreditgewerbe, Aufsicht und Politik erfolgte eindeutig zum Vorteil des Finanz­standortes.\nBesonders für die Aufgaben der nächsten vier Jahre, die sich die Große Koalition vorgenommen hat, wünsche ich mir möglichst viel gemeinsames Handeln. So gehören zu unserem Maßnahmenpaket zur Stärkung des Finanzstandortes Deutschland zwar auch Produktinnovationen und neue Vertriebswege, aber durchführen muss das dann die Praxis, die Kunden und Anbieter.\nDas reicht von der zügigen Einführung von Real Estate Investment Fonds (REITs), unter der Voraussetzung, dass wir die offenen steuerrechtlichen Fragen lösen können, über den Ausbau des Verbriefungsmarktes sowie die Stärkung des Private-Equity-Bereichs durch eine Fortentwicklung des Unternehmensbeteiligungsgesetzes zu einem noch effizienteren Private-Equity-Gesetz.\nEines der wichtigsten Vorhaben ist die Verbesserung der Mittelstandsfinanzierung. Bereits in der letzten Legislaturperiode hat die Bundesregierung durch die Zusammenlegung von KfW und DtA zur KfW Mittelstandsbank die Mittelstandsfinanzierung unserer Förderbank deutlich gestrafft und an die sich ändernden Bedingungen des Finanzmarkts angepasst. Diesen Kurs werden wir fortsetzen, zum Beispiel durch den Ausbau des Angebots an Beteiligungskapital und mezzaninen Finanzierungsprodukten. Zusammen mit der KfW werden wir bestehende Programme überprüfen und den Erfordernissen des Marktes anpassen.\nTrotz aller Aktivitäten der Bundesregierung und trotz aller wünschenswerten Gemeinsamkeiten ist ein erfolgreicher Finanzmarkt aber besonders Sache des Marktes selbst. Hier müssen wir gut aufgestellt sein. Fatal wäre ein schädlicher Konditionenwettlauf, denn Banken und Sparkassen müssen ihre Kosten decken können. Auskömmliche Margen sind zur dauerhaften Sicherstellung der Kreditversorgung unerlässlich. Dabei hat sich das Drei-Säulen-System des deutschen Bankensektors aus meiner Sicht bewährt. Ich halte es gerade aus ordnungspolitischen Gründen gegenüber dem anglo-amerikanischen Investmentbanking-Modell für das langfristig Erfolg versprechendere:\nes stellt eine flächendeckende Versorgung der Bevölkerung und Unternehmen mit Bank­produkten sicher;es sorgt für eine hohe Wettbewerbsintensität und vergleichs­weise niedriger Gebühren und Provisionen zugunsten der Verbrau­cher und des unternehmerischen Mittelstandes;und es ist ein wesentlicher Erklärungsfaktor für die hohe Stabilität unseres Bankensektors.\n\nWachstumspaket\nMeine Damen und Herren,\nDie Bundesregierung hat heute ein Wachstumspaket auf den Weg gebracht, von dem alleine auf den Bundeshaushalt 25 Mrd. Euro entfallen. Es bildet einen tragenden Pfeiler unserer wirtschafts- und finanzpolitischen Strategie.\nUnser Wachstumspaket hat fünf Schwerpunkte:\nErstens: Die Belebung der Wirtschaft durch Verbesserung der Abschreibungsbedingungen, ein CO 2-Sanierungsprogramm in der Strategie „Weg vom Öl“, die Verlängerung der Investitionszulage in den neuen Ländern und die Anhebung der Umsatzgrenzen bei der Umsatzbesteuerung nach vereinnahmten Entgelten – die sog. Ist-Versteuerung. (Gesamtvolumen 2006 – 2009 rd. 9,3 Mrd. EUR).\nZweitens: Die Förderung von Handwerk und Dienstleistungen, den Haushalt als Arbeitgeber und die bessere Vereinbarkeit von Familie und Beruf durch die steuerliche Förderung von Kinderbetreuungskosten. (Gesamtvolumen Bund 2006 – 2009 2,5 Mrd. EUR).\nDrittens: die zusätzliche Förderung von Forschung und Entwicklung (Beitrag des Bundes bis 2009 6 Mrd. EUR).\nViertens: die Förderung von Familien durch ein Elterngeld (2007 – 2009 3 Mrd. EUR).\nFünftens: die Erhöhung der Verkehrsinvestitionen (Gesamtvolumen 2006 – 2009 4,3 Mrd. EUR).\nMit diesen fünf Schwerpunkten werden wir nicht nur kurzfristig, sondern auch langfristig Investitionen im Privatsektor in einem vielfachen Volumen anstoßen. Das ist genau das, was unser Land braucht und was wir auch für eine erfolgreiche Haushaltspolitik brauchen.\nBei der Konzipierung der Maßnahmen waren der Bundesregierung insbesondere die Belange des Mittelstands wichtig. Ein wesentlicher Teil des 25 Mrd. Euro-Pakets - nämlich ungefähr 14 Mrd. Euro - kommt unmittelbar den kleinen und mittleren Unternehmen zu Gute. Sie profitieren besonders von den Verbesserungen bei den Abschreibungsbedingungen und der Neuregelung bei der Umsatzsteuer. Aber auch in den Bereichen Gebäudesanierung und Verbesserung der Verkehrsinfrastruktur wird ein bedeutender Teil des zusätzlichen Auftragsvolumens auf mittelständische Unternehmen entfallen.\nAusweitung PPPs\nGerade die Verkehrsinfrastruktur und der Hochbau bieten sich für innovative Lösungen an, um mit weniger Steuermitteln mehr und schneller Investitionen durchführen zu können. Hierzu zählt die Ausweitung von Public Private Partnerships (PPP).\nUm deren Potentiale noch besser zu nutzen, wurden die gesetzlichen Rahmenbedingungen für PPP durch ein 2005 in Kraft getretenes Beschleunigungsgesetz verbessert.\nTrotzdem müssen die Rahmenbedingungen weiter verbessert und verstärkt privates Kapital zur Finanzierung von PPPs mobilisiert werden. Unser Ziel muss es sein, den Anteil von PPPs an den öffentlichen Investitionen von heute 4 Prozent auf das Niveau anderer Industrieländer zu bringen, das bei bis zu 15 Prozent liegt. Dazu wird das Bundesfinanzministerium die weitergehende Öffnung des Investmentgesetzes zu Gunsten von PPP vorantreiben. Mit neuen gesetzlichen Bestimmungen soll zudem eine erfolgreiche Beteiligung des Mittelstandes ermöglicht werden.\nUnternehmensteuerreform 2008\nAnrede,\nwir brauchen mehr Wachstumsdynamik und deswegen ist die anstehende Unternehmenssteuerreform eines der wichtigsten Reformprojekte, die mein Haus bis 2008 zum Erfolg führen will. Wir wollen bessere Bedingungen für unsere Unternehmen schaffen, damit der Abwanderungsdruck sinkt, Deutschland als Standort attraktiver wird und zusätzliche Investitionen angeregt werden. Unser heutiges Unternehmenssteuerrecht krankt daran, dass es weder rechtsformneutral noch finanzierungsneutral ist. Immer noch zwingen wir die Unternehmen, ihre Rechtsform und ihre Finanzierung nach steuerlichen und nicht nach unternehmerischen Gesichtspunkten zu treffen. Gerade im internationalen Wettbewerb ist dies für Standortentscheidungen zugunsten Deutschlands von großem Nachteil. Ausländische Unternehmen sind es nicht gewohnt, derartige Entscheidungen aus der steuerlichen Brille zu treffen. Die Folge: Häufig fallen die Entscheidungen dann gegen den deutschen Standort, nur weil die Rahmenbedingungen für die Entscheider zu unverständlich sind. Dass ist ein klarer Wettbewerbsnachteil, den wir beseitigen wollen!\nZu dieser Reform wird auch die Senkung der nominalen Steuersätze gehören. Wohlgemerkt der nominalen. Denn sie haben einen wichtigen Signalcharakter für Investoren. Sie sind auch relevant für die Verlustverrechnung. Derzeit ist es für internationale Konzerne attraktiv, ausländische Verluste mittels Gestaltungen in Deutschland geltend zu machen, um hohe Steuererstattungen zu erhalten. Und die Gewinne werden im Ausland ausgewiesen. Diese Anreize wollen wir durch verringerte nominale Steuersätze deutlich vermindern.\nFür den Haushalt werden wir allerdings auf die Aufkommensneutralität zu achten haben. Weitergehende Steuerrückgänge sind nicht verkraftbar – auch aus Sicht der Unternehmen nicht. Denn dadurch ginge dem Staat zunehmend die Fähigkeit verloren, gerade Mittelständlern öffentliche Aufträge zu erteilen. Deswegen werden wir in den jetzt zu erarbeitenden Konzepten auf beides zu achten haben: Herstellung von internationaler Wettbewerbsfähigkeit ohne Gefährdung der Haushaltskonsolidierung.\nUm diesen Zielen gerecht zu werden, werde ich in aller notwendigen Gründlichkeit Vorschläge in meinem Haus erarbeiten lassen, unter Einbeziehung der Vorschläge des Sachverständigenrats und der Stiftung Marktwirtschaft.\nSchluss\nAnrede,\nDie Bundeskanzlerin hat das Ziel formuliert – wir wollen unser Land wieder an die europäische Spitze bringen. Das gelingt jedoch nur dann, wenn alle mitmachen. Wir müssen Leistungspotentiale erschließen – nicht nur zur Fußballweltmeisterschaft. Und natürlich geht es darum, unseren Sozialstaat so zu justieren, dass er auch in Zukunft finanzierbar bleibt. Es wäre aber fatal, würden wir die Sozialstaatsfrage nur auf die Finanzen reduzieren. Es geht um weit mehr, nämlich um den Zusammenhalt und die Stabilität unserer Gesellschaft. Sie muss zum Kern eines neuen gesamtgesellschaftlichen Grundkonsenses werden.\nDreh- und Angelpunkte für dauerhafte gesellschaftliche Stabilität sind gerechte Bildungschancen und Integration. Hierauf müssen wir alle unsere Kräfte konzentrieren, um gesellschaftlicher Marginalisierung und Desintegration entgegen zu wirken. Das ist nicht nur eine Frage der Moral, sondern das gebietet auch die ökonomische Vernunft. Denn die Folgekosten der Untätigkeit würden uns bald über den Kopf wachsen und zu einer schweren Belastung für unseren Wirtschaftsstandort werden.\nBei dieser Gemeinschaftsaufgabe Verantwortung zu übernehmen und auch über ökonomische Dimensionen hinaus zu denken – das sehe ich als eine der wichtigsten Aufgaben insbesondere für die Eliten in unserem Land. Ich spreche deswegen auch gerade Sie als Wirtschafts- und Verantwortungselite an:\nSie können als Unternehmerinnen und Unternehmer in die Menschen investieren, die mit Ihnen und für Sie arbeiten. Sie besser qualifizieren und gerade die Jungen ausbilden – so wie es im Bereich der IHK Frankfurt so erfolgreich vorgemacht wird. Sie helfen damit sich und uns, denn die Folgekosten, wenn der Staat als Reparaturbetrieb Problemfälle mühsam wieder ins System zurückholen muss, sind um ein vielfaches höher.Sie können als Verbandsvertreterinnen und –vertreter zu einer öffentlichen Diskussionskultur beitragen, die besser und ehrlicher als bisher zwischen speziellem Teil- und Gesamtinteresse abwägt.Sie können als „Medienmacher“ allzu einfachen Vergröberungen widerstehen. Sie können miterklären, dass auch „ politisches Lernen“ in Reformprozessen Zeit braucht, um Gutes zu bewirken. Ich wünschte mir, dass – bei aller notwendigen Zuspitzung - in der öffentlichen Debatte „Rücksichtnahme“ als Tugend neu entdeckt wird.Und last but not least erwarte ich von „der Politik“ selbst, dass sie, dass wir der Versuchung der schnellen Antwort und dem Versprechen der einfachen Lösung auch dann widerstehen, wenn es nach der wohlbekannten „Freund-Feind-Logik“ ach so verlockend wäre, „hinzulangen“.\n\nBernhard Shaw verdanken wir den Hinweis, dass Freiheit Verantwortung bedeutet und dieses der Grund dafür sei, dass sich die meisten Menschen vor der Freiheit fürchteten.\nDie neue Bundesregierung fürchtet sich nicht, sondern stellt sich der Verantwortung. Diese Verantwortung ist umso größer, als das die neue Bundesregierung aus den beiden großen Parteien gebildet ist. Die Große Koalition ist keine Todsünde und schon gar kein Lotterbett, wie Herbert Wehner bereits 1966 sagte. Ich ergänze vierzig Jahre später: Die Große Koalition ist die Chance, ohne Blockaden und parteipolitisches Pepita in vier Jahren Deutschland nach vorn zu bringen. Vielleicht kann sie auch am ehesten einen Politikstil entfalten, der Vertrauen weckt.\nIch wünsche Ihnen ein wirtschaftlich erfolgreiches 2006 und persönlich Gesundheit und alles notwendige Glück!", "published_date": "2006-01-10", "section": "Reden und Interviews"}