{"id": 1603, "url": "https://web.archive.org/web/20171018100746/http://www.bundesfinanzministerium.de/Content/DE/Reden/2009/2009-11-12-rede-wachstumsbeschleunigungsgesetz-deutscher-bundestag.html;jsessionid=83C1843BC894479719B0F41F83A73FCF", "author": "Wolfgang Schäuble", "title": "Auszüge aus der Rede des Bundesfinanzministers, Dr. Wolfgang Schäuble, anlässlich der Aussprache zur Regierungserklärung der Bundeskanzlerin sowie der ersten Lesung des Wachstumsbeschleunigungsgesetzes am 12. November 2009 im Deutschen Bundestag", "text": "Es gilt das gesprochene Wort!\nHerr Präsident! \nMeine Damen und Herren! \nDie Finanzpolitik bewegt sich in einem konjunkturellen Umfeld, in dem die Mehrzahl aller Experten national, europäisch und global die konjunkturelle Talsohle zur Jahresmitte 2009 für durchschritten hält. Die Herbstprognose der EU-Kommission sieht die deutsche Wachstumsrate im kommenden Jahr deutlich und im Jahr 2011 leicht über dem Durchschnitt der Eurozone. \nAber wir haben national, europäisch und weltweit auch erhebliche Unsicherheiten bezüglich der Tragfähigkeit und der Nachhaltigkeit der wirtschaftlichen Erholung. Diese wird nach wie vor überall massiv von staatlichen Konjunkturprogrammen und expansiver Geldpolitik getragen. Deshalb ist es noch kein selbsttragender Aufschwung. \nEin Risikofaktor für die wirtschaftliche Erholung ist im Wesentlichen der deutliche Anstieg der Arbeitslosigkeit, mit dem wir im nächsten Jahr rechnen müssen. Wir dürfen uns nicht darüber täuschen, dass die relativ glimpfliche Entwicklung der Arbeitslosenzahl nicht korreliert mit einem stärkeren Rückgang von Beschäftigung, der durch die Kurzarbeit richtigerweise aufgefangen wird. Das schafft im nächsten Jahr zusätzliche Risiken. Es droht ‑ darüber ist gestern hier gesprochen worden ‑ immer noch eine Kreditverknappung oder eine Kreditklemme. Wir müssen auch mit dem Risiko der Rückwirkungen zunehmender Unternehmensinsolvenzen auf die Bankbilanzen rechnen. Im Übrigen bleibt die globale Exportnachfrage, auch wenn sich die Weltkonjunktur ein Stück weit erholt, im Vergleich zu früheren Zeiten nach wie vor schwach. \nDie beginnende wirtschaftliche Erholung, die wir glücklicherweise zu verzeichnen haben und die sich im Quartalsverlauf deutlicher zeigt, bedeutet noch nicht, dass wir automatisch eine größere finanzpolitische Manövriermasse haben. Das ist auch das Signal der neuen Steuerschätzung, und das zeigt auch die Prognose zur Entwicklung des Schuldenstandes des deutschen Gesamtstaates. Von gut 73 Prozent des BIP im laufenden Jahr wird er auf annähernd 80 Prozent des BIP im Jahr 2011 steigen. Vor diesem Hintergrund ist das Hauptziel der finanzpolitischen Strategie der Bundesregierung, mittels Wachstumsstärkung schneller durch die Krise zu kommen und alles für einen selbsttragenden Aufschwung zu tun. \nDabei muss eine wachstumsorientierte Steuerpolitik eine entscheidende Rolle spielen, eine Steuerpolitik, die durch zielgerichtete steuerliche Entlastungen die produktiven Kräfte in der Gesellschaft stärkt und diesen zusätzliche finanzielle Spielräume eröffnet. Deshalb werden wir Bürger und Wirtschaft zum 1. Januar 2010 ‑ das ist der Sinn des Wachstumsbeschleunigungsgesetzes, dessen Entwurf wir in dieser Debatte in erster Lesung behandeln ‑ um mehr als 20 Milliarden Euro entlasten: durch die Umsetzung der schon in der letzten Legislaturperiode beschlossenen Steuerentlastungen und durch das Wachstumsbeschleunigungsgesetz. \nDie wichtigsten Maßnahmen dieses Gesetzes sind: Zur steuerlichen Entlastung und Förderung von Familien mit Kindern und zur Berücksichtigung der Betreuungsaufwendungen werden die Kinderfreibeträge ab dem Veranlagungszeitraum 2010 von insgesamt 6 024 Euro auf 7 008 Euro angehoben. \nGleichzeitig wird das Kindergeld ab dem 1. Januar 2010 für jedes Kind um 20 Euro erhöht. Das ist wirklich eine sozial ausgewogene Maßnahme, die auch der Stärkung der privaten Nachfrage dient. Ich habe in den Debatten der letzten Jahre eigentlich nie gehört, dass irgendjemand in diesem Hause bezweifelt, dass Verbesserungen beim Familienleistungsausgleich sozial angemessen und im Übrigen auch die private Nachfrage stärkend seien.\nZweitens werden wir es den Unternehmen durch gezielte, in ihren haushaltsmäßigen Auswirkungen noch begrenzte, aber dringend notwendige Korrekturen im Bereich der Unternehmensbesteuerung erleichtern, die zum Zeitpunkt der Unternehmensteuerreform und übrigens auch zum Zeitpunkt der Erbschaftsteuerreform so nicht voraussehbare dramatische Wirtschaftskrise besser zu überstehen. Deswegen sind diese Korrekturen in dieser Krise notwendig. \nUm nur einige Stichworte zu nennen: Der Abzug von Verlusten bei bestimmten konzerninternen Umgliederungen muss zugelassen werden, um Wachstumshemmnisse für Unternehmen zu beseitigen. Bei der Zinsschranke wird dauerhaft eine höhere Freigrenze von 3 Millionen Euro eingeführt, um die kleinen und mittleren Unternehmen, den Mittelstand, von der Zinsabzugsbeschränkung auszunehmen und sie in konjunkturell schwierigen Zeiten zu entlasten und zu stärken. \nEin weiteres Beispiel ist die Regelung zur Sofortabschreibung von geringwertigen Wirtschaftsgütern bis zu 410 Euro, die übrigens auch ein Stück weit Bürokratieentlastung und Steuervereinfachung ist. Dadurch, dass wir das Wahlrecht zur Bildung eines Sammelpostens für alle Wirtschaftsgüter zwischen 150 und 1 000 Euro zulassen, erhalten die Unternehmen bei der Wahl zwischen den Abschreibungsmodalitäten mehr Flexibilität; das kann jedes Unternehmen für sich am besten entscheiden. \nZur Erbschaft- und Schenkungsteuer: Wer sich die Entwicklung der Lohnsummen in diesem Jahr anschaut, wird nicht ernsthaft bestreiten können, dass bei den Regelungen, die wir insbesondere zur Ermöglichung der Unternehmensnachfolge im Bereich der Erbschaftsteuer beschlossen haben, Korrekturbedarf besteht. Deswegen glaube ich, dass das angemessen ist.\nEs ist übrigens auch im Hinblick auf Art. 6 des Grundgesetzes richtig, den Fehler der Erbschaftsteuerreform, Geschwistern und Geschwisterkindern keinen ermäßigten Steuersatz zuzugestehen, mit dem Wachstumsbeschleunigungsgesetz zu korrigieren. \nUm es offen zu sagen: Natürlich war die Frage des ermäßigten Mehrwertsteuersatzes für Beherbergungsleistungen im Hotel- und Gastronomiebereich auch innerhalb der Koalitionsfraktionen streitig und ist intensiv diskutiert worden. Das gehört zu Volksparteien. Warum auch nicht? Aber im Ernst: Man kann nicht bestreiten, dass die Gastronomie und der Beherbergungsbereich im Wettbewerb mit Anbietern überall in Europa und darüber hinaus stehen, für die geringere Mehrwertsteuersätze gelten. Deswegen ist die Senkung des Umsatzsteuersatzes bei Beherbergungsleistungen im Hotel- und Gastronomiebereich eine Maßnahme, die unter Wettbewerbsgesichtspunkten vertretbar ist und die richtig und angemessen ist. Deswegen schlagen wir das vor. \nIch bitte für das Gesetz, das wir heute in erster Lesung beraten, um zügige Beratung, damit es vor Weihnachten verabschiedet und im Bundesgesetzblatt verkündet werden kann und dann zum 1. Januar 2010 in Kraft treten kann. Wir werden in dieser Legislaturperiode, wie es in unserem Koalitionsvertrag vereinbart ist, im Steuersystem weitere strukturelle Vereinfachungen und Verbesserungen vornehmen. Darüber werden wir im nächsten Jahr zu reden haben. Heute geht es darum, in einem ersten Schritt das zu beraten, was zum 1. Januar 2010 in Kraft gesetzt werden muss.\nMeine Damen und Herren, für diese Regierung steht steuerliche Wachstumspolitik nicht in Widerspruch zu der genauso notwendigen Konsolidierungspolitik. Wir müssen beides hinbekommen. Auf Dauer werden wir nur dann erfolgreich konsolidieren können, wenn wir die Bedingungen für robustes Wirtschaftswachstum in diesem Land schaffen. Deswegen ist das kein Gegensatz.\nKein Land ist mit dem Rest der Welt wirtschaftlich so eng verflochten wie die Bundesrepublik Deutschland. Deswegen sind wir gerade bei der Durchführung und Formulierung unserer Finanzpolitik auf internationale Abstimmung angewiesen. Finanzpolitischer Handlungsrahmen ist für uns nicht nur Deutschland, sondern der gesamte europäische Binnenmarkt. Dabei müssen politische Maßnahmen ‑ in Verwirklichung des Subsidiaritätsprinzips ‑ in der Sache und auf den Zeitpunkt bezogen der länderspezifischen Situation angepasst werden. Wir müssen immer wissen: Die Exportnation Deutschland ist essenziell auf offene Märkte und funktionierenden Welthandel mit klaren Regeln angewiesen. Deswegen schaden protektionistische Tendenzen der Weltgemeinschaft insgesamt.\nIch hatte am Freitag/Samstag der vergangenen Woche beim G-20-Finanzministertreffen und am Montag/Dienstag bei der Eurogruppe und der Ecofin-Gruppe in Brüssel die Chance, meine Kollegen in Europa und in den wichtigsten anderen Industrieländern der Welt kennenzulernen. Ich war von der Offenheit und Ernsthaftigkeit des Meinungsaustauschs und vom Grad der Abstimmung der europäischen und internationalen Politik beeindruckt. \nDie Einschätzung der weltwirtschaftlichen Lage, auch der Situation an den Finanzmärkten, war bei diesen Treffen ganz eindeutig: Es gibt insgesamt Zeichen für eine Stabilisierung der globalen Wirtschaft; aber der wirtschaftliche Aufschwung ist weiterhin gestützt durch massive Maßnahmen der Fiskal- und Geldpolitik und der Finanzmarktstabilisierung. Die Bedingungen an den Finanzmärkten haben sich verbessert; von Normalität sind wir aber noch weit entfernt. \nDer Internationale Währungsfonds hat seine globale Verlustprognose Anfang Oktober von 4 000 Milliarden US-Dollar auf 3 400 Milliarden US-Dollar gesenkt. 3 400 MilliardenUS-Dollar, das ist ‑ damit man weiß, wovon man redet ‑ ungefähr die Größenordnung unseres Bruttoinlandsprodukts pro Jahr. Er hat zugleich festgestellt, dass im Bankensektor global noch mehr als die Hälfte der Wertberichtigungen vor uns liegt. Also ist absehbar, dass die Banken weiteren Kapitalbedarf haben werden. Dieser Bedarf muss, soweit irgend möglich, durch private Quellen gedeckt werden. Die Instrumente des Finanzmarktstabilisierungsgesetzes ‑ Garantien, Kapitalisierung, Bad-Bank-Lösungen ‑ bleiben bei Bedarf ‑ so ist die Gesetzeslage auch bei uns, und sie ist richtig ‑ bis Ende des kommenden Jahres nutzbar. \nIch füge übrigens hinzu: Wir werden die Vergütungsregelungen, die beim G-20-Finanzministertreffen vereinbart worden sind, im nächsten Jahr untergesetzlich umsetzen und, soweit erforderlich, die entsprechenden Gesetzesinitiativen einbringen, für die wir um Zustimmung bitten. Ich appelliere aber schon heute an alle Beteiligten im Finanzsektor, diese Regelungen, die im G-20-Rahmen beschlossen worden sind, bereits bei ihren Jahresabschlüssen für 2009 freiwillig anzuwenden und zugrundezulegen. \nWir haben ein starkes Interesse daran, das Finanzsystem und die Banken so stark zu machen, dass sie ihre dienende Funktion für die gesamte Volkswirtschaft, also die Bereitstellung von Finanzierungsmitteln, auch wahrnehmen können. Deshalb wird die Bundesregierung die Entwicklung an den Kreditmärkten in den kommenden Monaten sorgsam beobachten und gegebenenfalls bestehende Instrumentarien der Unternehmensfinanzierung ‑ auch der Kollege Brüderle hat das gestern angesprochen ‑, also insbesondere den Deutschlandfonds, entsprechend anpassen.\nEs herrscht im Übrigen internationaler Konsens, dass die Krise nicht vorüber ist ‑ ich wiederhole das, weil das auch für die steuerpolitischen und wirtschaftspolitischen Diskussionen in unserem Land wichtig ist ‑ und dass es deswegen heute zu früh wäre, expansive wirtschaftspolitische Maßnahmen zurückzufahren. Es ist aber dennoch der Zeitpunkt gekommen ‑ auch darüber besteht Einigkeit ‑, einen koordinierten Ausstieg, also eine Exit-Strategie, vorzubereiten; denn je besser das koordiniert wird, umso geringer sind die wettbewerbsverzerrenden Wirkungen, wie sie bei einem nicht koordinierten Ausstieg auftreten. \nDie momentanen expansiven Schritte waren unvermeidlich; aber sie sind auf Dauer ‑ auch das muss man klar sagen ‑ nicht durchhaltbar, und sie sind auch nicht nachhaltig, weil sonst die Geldwertstabilität und die Tragfähigkeit der öffentlichen Haushalte gefährdet wären, um es vorsichtig zu formulieren ‑ im Übrigen mit dann unvermeidlichen Konsequenzen für die Zinspolitik der Zentralbanken. Das Risiko, jetzt die Basis für künftige Blasenbildung auf den Finanzmärkten zu legen, dürfen wir im Sinne der Krisenprävention ebenfalls nicht aus den Augen verlieren. Die Chance ist gut, dass sich nicht wiederholen wird, was sich vor zwei Jahren ereignet hat; aber ganz ausgeschlossen ist die Gefahr noch nicht. \nVor diesem Hintergrund habe ich meinen Kollegen in Brüssel am Montag und Dienstag etwas zugesagt, was für Deutschland selbstverständlich ist und was übrigens auch in unserem Koalitionsvertrag ganz ausdrücklich formuliert ist, dass wir nämlich den Stabilitäts- und Wachstumspakt einhalten werden. Wenn Deutschland ihn nicht einhalten und verteidigen würde ‑ das habe ich den Kollegen in Europa gesagt ‑, dann würden wir die Grundbedingung, die wir bei der Schaffung der Währungsunion festgelegt haben, missachten. Das ist eine Weile her; aber wir mussten den Menschen in Deutschland erklären, dass eine europäische Währung so stabil sein wird, wie die D-Mark war. Die Grundvoraussetzung ist die Einhaltung des Stabilitäts- und Wachstumspaktes. \nAlso werden wir, wie von der EU-Kommission empfohlen, 2011 mit der Konsolidierung beginnen, wenn ein selbsttragender Aufschwung bis dahin eingetreten ist, wovon wir heute ausgehen können. Damit werden wir das Defizitkriterium von 3 Prozent des Bruttoinlandsprodukts bis 2013 wieder unterschreiten. Das bedeutet dann auch, dass alle weiteren wachstumspolitischen Maßnahmen ‑ das steht auch so in unserer Koalitionsvereinbarung ‑ unter Vorbehalt der Vereinbarkeit mit europäischen und nationalen Haushaltsregeln stehen. Im Übrigen muss dieser Koalition niemand sagen, dass das Grundgesetz in allen seinen Teilen gilt. Das, was wir in der Föderalismuskommission II umgesetzt haben, war richtig und notwendig und wird eingehalten.\nVerehrte Kolleginnen und Kollegen, lassen Sie mich zum Abschluss noch einen kurzen Blick auf Folgendes werfen: Es gibt Untersuchungen ‑ diese möchte ich in diesem Zusammenhang wenigstens angesprochen haben ‑ zum Beispiel der EU-Kommission, die darauf hindeuten, dass unser Potenzialwachstum durch die Krise sinkt. Also sind Strukturreformen notwendig, um das Potenzialwachstum zu steigern, zumal die grundsätzlichen Trends, wie demografischer Wandel oder Klimawandel, in der öffentlichen Wahrnehmung durch die Krise zwar zeitweilig überlagert, aber in der Substanz weder beseitigt noch verdrängt worden sind. Wir müssen sie für eine längerfristige Politik bedenken.\nDeswegen sind die notwendigen Strukturreformen, die wir in diesem Land gemeinsam ergreifen müssen, nicht etwas, wovor sich die Menschen fürchten müssen, sondern sie sind eine Chance für alle Menschen in diesem Lande, dass wir die Herausforderungen bestehen und die Chancen, die diese rasch verändernde Welt im 21. Jahrhundert allen Menschen bietet, auch wirklich nutzen.\nDeswegen werden auch in den kommenden Jahren die Auswirkungen der Finanz- und Wirtschaftskrise unser finanzpolitisches Handeln bestimmen. Wir werden geringere Steuereinnahmen und höhere Schulden haben, und diese schwächen den ohnehin engen finanzpolitischen Handlungsspielraum. Soweit wir ihn durch Strukturreformen und Wachstum erweitern können, wird es besser. Deswegen ist das eine kein Gegensatz zum anderen. Es ist eine gemeinsame Aufgabe dieses Hohen Hauses, ein vernünftiges Maß zu finden, das sowohl den berechtigten Wünschen der gesellschaftlichen und politischen Akteure und den Bedürfnissen zukünftiger Generationen als auch den Notwendigkeiten des Europäischen Stabilitäts- und Wachstumspaktes und unseres Grundgesetzes Rechnung trägt. Dazu zähle ich auf Ihrer aller Unterstützung. \nHerzlichen Dank.", "published_date": "2009-11-12", "section": "Rede"}