{"id": 783, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_D12566952C5D8A875F889F0F0A97EA75/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/053.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, beim 2. Hamburger Stiftungstag am 22. Juni 2007 \"Das Programm ‚Hilfen für Helfer’ - bürgerschaftliches Engagement fördern, den Zusammenhalt der Gesellschaft stärken“", "text": "Es gilt das gesprochene Wort! \n \nSehr geehrter Herr Präsident der Hamburgischen Bürgerschaft,\nsehr geehrter Herr Senator Lüdemann,\nsehr geehrter Herr Dr. Wehmeier,\nmeine sehr verehrten Damen und Herren,\nsehr geehrte Exzellenzen, Magnifizenzen und Honoratioren -\nund damit sind alle gemeint, die ich zumindest von diesem Rednerpult aus nicht persönlich begrüßen kann, es sei denn, Sie hätten noch zwei Stunden Zeit.\n\nIch danke herzlich für die Einladung zum 2. Hamburger Stiftungstag. Ich freue mich sehr in meiner Heimatstadt zu Ihnen sprechen zu dürfen - in der wichtigsten deutschen Stiftungsmetropole!\n\nUngewöhnlich zumindest für einen Bundesfinanzminister ist es, zu Gast bei einer Veranstaltung zu sein, in der es keineswegs nur, aber eben auch darum geht, wie der Staat das Stiftungswesen auch finanziell fördern kann.\nBürgerschaftliches Engagement\n\nAber natürlich wissen Sie, dass wir mit unserem aktuellen Gesetzentwurf „Hilfen für Helfer“ das bürgerschaftliche Engagement in seinen vielen Formen und Facetten fördern wollen, wozu im Kern auch das Stiftungswesen gehört.\n\nDieses bürgerschaftliche Engagement wird in Deutschland von rund 20 Millionen Menschen geleistet - und Sie alle gehören dazu. Sie geben unserer Gesellschaft auf sehr unterschiedliche Weise und an sehr unterschiedlichen Stellen ein menschlicheres Gesicht:\nIn den Kirchen und großen Wohlfahrtsverbänden,\nin Hospizen,\nin Freiwilligenzentralen, in Heimatvereinen und Museen,\nin Initiativen für körperlich benachteiligte Menschen, für Kinder, für Ältere, für Zugewanderte,\nin Krankenhäusern und Altenheimen,\nin Sportvereinen und Feuerwehren,\nin Stadtteilinitiativen und Selbsthilfegruppen – um nur einige Beispiele aus dem breiten und vielfältigen Spektrum des bürgerschaftlichen Engagements zu nennen.\n\n\nUnd dazu kommen jene Bürgerinnen und Bürgern, die große oder kleinere Stiftungen gründen, die in Stiftungen aktiv sind oder die Stiftungen durch Spenden unterstützen. Hamburg, die Stadt der Tausend Stiftungen, ist dafür zweifellos das beste Beispiel.\n\nSo verschieden das Engagement all dieser bürgerschaftlich engagierten Menschen ist - ihr Ziel ist das selbe: Sich für unsere Gesellschaft stark zu machen an den Stellen, wo sie schwach ist.\n\nWas jetzt klingt wie ein Lippenbekenntnis in einer Sonntagsrede, ist ein Erfahrungsbericht.\n\nBereits als Ministerpräsident von Nordrhein-Westfalen habe ich mir bei einem halben Dutzend Ehrenamtstouren ein sehr buntes Bild von der Vielfalt des bürgerschaftlichen Engagements machen können. Und diese Besuche setze ich jetzt als Bundesfinanzminister fort. Ich will meine Eindrücke auffrischen. Ich will mich ganz bewusst aus erster Hand über die ehrenamtliche Arbeit vor Ort informieren. Ich will lernen, was funktioniert und hören, welche Probleme, Sorgen und Nöte es immer noch gibt und wie man diese abstellen kann.\n\nBesonders wichtig ist mir die Arbeit in den Stadtteilen, die man landläufig „soziale Brennpunkte“ nennt – dort wo die Fliehkräfte in dieser Gesellschaft am stärksten wirken.\n\nEnde Mai war ich in Köln-Kalk beim Veedel e.V. zu Gast – übrigens bewusst ohne Presse, mit der man dort schon mal sehr schlechte Erfahrungen gemacht hat. Ich habe mir angesehen, was man mit viel Engagement auch in einem Stadtteil mit einem sehr schlechten Ruf, ja, geradezu mit einer sozialen Stigmatisierung, tun kann, damit zum Beispiel junge Menschen aus Zuwandererfamilien echte Bildungschancen und damit größere Chancen auf eine Ausbildung oder einen Job bekommen.\n\nDa gibt es eine Hausaufgabenbetreuung, die von pensionierten Lehrern organisiert wird, da gibt es professionelle und ehrenamtliche Hilfestellungen bei Bewerbungen, eine komplette russische Bibliothek, zahlreiche öffentliche Veranstaltungen und jedes Jahr ein großes Sommerfest, zu dem jedes Mal nicht weniger als 1.000 Bürgerinnen und Bürger kommen. Da passiert, wenn man so will, Integration pur. Das kann Hoffnung machen.\n\nEin zweites Beispiel: Eine Kinder- und Jugendeinrichtung der AWO in Erfurt, die ebenfalls in einem so genannten „sozialen Brennpunkt“ liegt, mit ganz gravierenden sozialen und natürlich auch wirtschaftlichen Problemen.\n\nDiese Probleme können auch die Ehrenamtlichen nicht ohne staatliche Hilfe lösen, aber sie haben da eine ganze Reihe von Projekten auf die Beine gestellt, die besonders Kindern aus sozial schwachen Familien etwa über eine sehr intensive Tagesbetreuung nicht nur konkret helfen, sondern ihnen eine sehr wichtige Erfahrung vermitteln. Die lautet: „Ihr sollt die gleichen Chancen bekommen wie Kinder aus Familien, denen es materiell deutlich besser geht als Euch.“\n\nImmer wieder mache ich bei meinen Ehrenamtstouren die Erfahrung, dass es nicht in erster Linie darauf ankommt, den Menschen mehr Geld zu geben. Das wandert zu oft zum nächsten McDonald's oder in die Videothek um die Ecke. Viel wichtiger als mehr Geld ist Betreuung, ist Fürsorge, ist gute Bildung bereits für die Kleinsten. Ein Kind, das in die Schule kommt, dem niemals in seinem Leben vorgelesen wurde, hat keine gleichen Chancen wie ein Kind, dem das 2-3 Mal in der Woche passiert ist. Mit sechs Jahren schon abgehängt. Das gibt es leider immer noch viel zu oft in unserer Gesellschaft.\n\nIch will mit meinen Besuchen in der Zivilgesellschaft auch für das bürgerschaftliche Engagement zu werben, damit es möglichst viele Nachahmerinnen und Nachahmer gibt. Wir brauchen diese Menschen - in dieser schnellebigen, abgehetzten Zeit mehr denn je.\n\nIch will damit auch klar machen, dass das bürgerschaftliche Engagement seit langem und nach meinem Eindruck immer mehr heißt, ein hohes Maß an sozialer Verantwortung zu übernehmen und das auch unter persönlich belastenden Verhältnissen zu tun.\n\nDas wird nach meiner Wahrnehmung zu wenig bemerkt. Denn machen wir uns nichts vor: Die Bedeutung des Ehrenamtes für unsere Gesellschaft insgesamt wird noch immer ziemlich unterschätzt. Das soll niemanden entmutigen, denn der Satz von Hermann Gmeiner bleibt ja richtig: „Alles Gute auf der Welt geschieht nur, wenn einer mehr tut, als er tun muss.“\n\nWürden diese Menschen in Ehrenämtern, in den Stiftungen, nicht mehr tun, als sie müssten, würden sie nicht weit über das normale Maß, weit über ihr tägliches Pflichtenheft hinaus, Zeit, Kraft und Nerven in das Gemeinwohl investieren, wäre unser Gesellschaft nicht nur ärmer.\n\nSie würde nicht funktionieren, jedenfalls nicht ohne tiefe Brüche, die den gesellschaftlichen Zusammenhalt in unserem Land tief beschädigen würden.\n\nMenschen, die sich bürgerschaftlich engagieren - und nicht fremdbestimmte junge Leute in Casting-Shows - sind die wahren Superstars unserer Zeit. Sie sind echte Helden des Alltags. Sie sind die wahren Vorbilder, nicht nur, aber besonders für junge Menschen.\n\nSchon deshalb, weil es vor allem junge Menschen sind, die von dem Engagement vieler Stiftungen in besonderem Maße profitieren, die von ihnen intensiv gefördert werden und dadurch echte Lebenschancen bekommen, die es ohne Stiftungen so nicht gäbe.\n\nAuch das ist das große Verdienst der Stiftungen, nicht zuletzt hier in Hamburg. Sie sind längst zu einem Markenzeichen Hamburgs geworden, und gerade dieses Markenzeichen steht dieser Stadt besonders gut zu Gesicht.\nHilfen für Helfer\n\nMeine Damen und Herren,\nes geht mir nicht darum, das bürgerschaftliche Engagement zu idealisieren, und noch weniger darum, die Schwierigkeiten klein zu reden, mit denen engagierte Menschen noch immer zu kämpfen haben. Die gibt es, und dabei sind die finanziellen Hürden gelegentlich sogar niedriger als die rechtlichen und bürokratischen Barrieren.\n\nMein Ministerium hat deshalb das „Gesetz zur weiteren Stärkung des bürgerschaftlichen Engagements“ auf den Weg gebracht - Ihnen wahrscheinlich besser bekannt unter dem Namen „Hilfen für Helfer“.\n\nMit unseren „Hilfen für Helfer“ unterstützen und fördern wir bürgerschaftliches Engagement in einem Umfang von rund 440 Millionen Euro pro Jahr. Und zugleich wollen dafür sorgen, dass sich jene, die sich engagieren, voll auf ihr Ehrenamt konzentrieren können und sich nicht mit unnötiger Bürokratie abplagen müssen.\n\nDiese „Hilfen für Helfer“ bedeuten konkret,\ndass Übungsleiter mehr Geld steuerfrei verdienen dürfen als bisher,\ndass Vereine weniger Einnahmen versteuern müssen und dadurch mehr Geld in der Vereinskasse bleibt\nund dass Bürgerinnen und Bürger ihre Spenden an gemeinnützige Organisationen in größerem Umfang als bisher steuerlich absetzen können.\n\n\nIm ursprünglichen Gesetzentwurf war außerdem vorgesehen, dass Ehrenamtlichen im mildtätigen Bereich 300 Euro pro Jahr von ihrer Steuerschuld erlassen werden sollte, also jenen Frauen und Männern, die hilfsbedürftige alte, kranke oder behinderte Menschen betreuen. Ich hätte die 300 € gerne auf alle Ehrenamtsbereiche ausgedehnt - wenn - und jetzt spricht wieder der Finanzminister zu Ihnen, dem eine solide Haushaltsführung ebenso wichtig ist -, wenn dies nicht ein finanzielles Loch von 1,1 Milliarden Euro in den Bundeshaushalt gerissen hätte. Das hätte das gesamte Vorhaben gesprengt. Deswegen hatten wir das im Ministerium auf den klar abgrenzbaren und sehr wichtigen Bereich des mildtätigen Engagements begrenzt.\n\nIm parlamentarischen Verfahren ist jetzt entschieden worden, aus Gerechtigkeitsgründen lieber auf diesen Steuerbonus ganz zu verzichten, als ihn auf den mildtätigen Bereich zu begrenzen. Ich kann mit dieser Entscheidung der Abgeordneten leben. Es ist immer schwer, eine solche Begrenzung denjenigen zu erklären, die nicht davon profitieren. Auch wenn ich den Ehrenamtlichen im mildtätigen Bereich diese steuerliche Vergünstigung sehr gegönnt hätte.\n\nMir ist wichtig, dass die durch diese Entscheidung frei gewordene Summe nicht wieder in den Bundeshaushalt wandert, sondern auf anderen Wegen als Steuererleichterungen für Ehrenamtliche verwendet werden kann.\n\nMeine Damen und Herren,\nschon seit einigen Jahren - insbesondere seit der Reform des Stiftungsrechts durch die Bundesregierung Schröder im Jahr 2002 - erleben wir einen regelrechten Boom bei den Stiftungsgründungen.\n\nIm Vergleich zu den achtziger Jahren hat sich die Zahl der jährlich neu gegründeten Stiftungen 2006 auf rund 900 fast versechsfacht.\n\nInsgesamt gibt es in Deutschland rund 14.400 Stiftungen bürgerlichen Rechts. Und das ist längst noch nicht alles.\n\nHinzu kommen die zahlreichen unselbständigen Stiftungen, Stiftungsvereine, Stiftungsgesellschaften sowie Stiftungen öffentlichen Rechts. Wir haben es also mit einer wachsenden Stiftungskultur zu tun, die wir nach Kräften hegen und pflegen sollten. Und das wollen und werden wir jetzt wirksamer tun, als das bisher möglich war.\n\nDazu wird der Höchstbetrag für die Ausstattung von Stiftungen mit Kapital von 307.000 € nicht nur wie ursprünglich vorgesehen auf 750.000 €, sondern voraussichtlich sogar auf 1 Mio. € erhöht. Stifter können in Zukunft bis zu 20 % ihrer Einkünfte steuerfrei in eine Stiftung einbringen; das können dann ebenfalls bis zu einer Million Euro sein.\n\nLassen Sie mich bei dieser Gelegenheit und aus Anlass des Bundesverfassungsgerichtsurteils zur steuerlichen Gleichbehandlung von Erbschaften das Wort an die vielen Anwaltskanzleien und Consultingfirmen richten, die davon leben, Erben zu beraten, die nicht wissen, was sie mit erhofften oder unverhofften Geldsegen anfangen sollen: Diese Bürgerinnen und Bürger können in Zukunft mehr von ihrem Geld so sinnvoll wie möglich anlegen.\nHandlungsfähiger Staat\n\nMeine Damen und Herren,\nich halte die Realisierung der „Hilfen für Helfer“ für einen Beweis von Glaubwürdigkeit, den die Politik erbringen muss. Sie darf dabei allerdings nicht den Fehler machen, das bürgerschaftliche Engagement quasi als preiswerten sozialpolitischen Reparaturbetrieb eines nicht mehr handlungsfähigen Staates zu sehen. Das ist nicht die Aufgabe des Ehrenamts.\n\nZum einen ist eine vitale Bürgergesellschaft viel mehr: Sie ist ein Ausdruck von Freiheit und einer vom Staat unabhängigen Solidarität. Zum anderen müssen wir gerade in der heutigen Zeit für einen handlungsfähigen Staat sorgen, der nicht einfach Aufgaben an seine Bürger delegiert. Wir müssen den Staat schon so handlungsfähig organisieren, dass er seine Verpflichtungen auch in Zukunft wahrnehmen kann.\n\nFür mich sind deswegen drei Fragen akut:\n\nWas kann und was muss der Staat leisten,\nwas darf er sich leisten und vor allem:\nWer ist auf ihn angewiesen, wer weniger?\n\n\nIch will einen handlungsfähigen Staat, der öffentliche Leistungen für die Bürgerinnen und Bürger erbringen kann und der dafür die notwendige finanzielle Ausstattung erhält.\n\nIch will einen Staat, der Spielregeln für das gesellschaftliche Zusammenspiel setzt und Solidarität organisiert, damit unsere Gesellschaft nicht auseinander fliegt.\n\nIch will einen Staat, der als Treuhänder der Bürgerinnen und Bürger verantwortungsvoll mit dem Steuergeld umgeht, der nach Effizienz fragt, der sich auf die Prioritäten konzentriert und der mutig genug ist, politische Nachrangigkeiten zu definieren.\n\nWas also sind heute die Aufgaben des Staates?\n\nFür mich ist die wichtigste Aufgabe des Staates, jedem Bürger zu ermöglichen, ein selbst bestimmtes Leben zu führen, seine Fähigkeiten zu entfalten und seine Existenz aus eigener Kraft zu sichern.\n\nDie finanziellen Umstände, unter denen wir das tun müssen, sind heute fundamental andere als noch vor zehn, zwanzig Jahren, und das hat nicht nur mit einem Schuldenberg von 1.500 Milliarden Euro zu tun.\n\nImmerhin wächst die Einsicht, dass das Motto „Viel hilft viel“ keinen relevanten Bezug zur Realität hat.\n\nWäre das nämlich so, müssten mit den Sozialausgaben, die mittlerweile 57 % des Bundeshaushalts ausmachen, sehr viele ökonomische und soziale Probleme dieses Landes längst gelöst sein. Das sind sie, wenn wir ehrlich sind, aber nicht, nicht in Bayern und nicht in Baden-Württemberg, nicht in Berlin und auch nicht in Hamburg.\n\nDas hat viel damit zu tun, dass soziale Gerechtigkeit in Deutschland immer noch mit der Höhe der staatlichen Sozialausgaben gleichgesetzt wird. Die Wirklichkeit aber zeigt: Bei den Sozialausgaben liegen wir europaweit an der Spitze, aber die Probleme sind nach wie vor da. Wir haben sie in bester Absicht wahrscheinlich eher konserviert, als sie zu lösen.\n\nDazu kommt: Bei den Ausgaben, die Chancengerechtigkeit fördern können - ich denke da vor allem an den Bildungsbereich - hinken wir im europäischen Vergleich immer noch hinterher.\n\nDabei liegen wir bei unseren Bildungsausgaben ja gar nicht mal so schlecht in Europa. Aber auch hier gilt: Es ist ein Lernprozess, dass wir stärker darauf achten müssen, was wir tatsächlich mit staatlichen Geldern erreichen.\n\nEin aktuelles Beispiel: Für Familienpolitik gibt der Staat - BAföG eingerechnet - pro Jahr rund 185 Milliarden Euro aus. Das ist im europäischen Vergleich sehr viel.\n\nUnd trotzdem wird niemand ernsthaft behaupten, dass Deutschland ein besonders familienfreundliches Land ist, am wenigsten dann, wenn es um die Vereinbarkeit von Familie und Beruf geht.\n\nTrotzdem erleben wir bei der wichtigen Frage, wie wir zusätzliche Krippenplätze finanzieren können, nicht etwa eine Debatte darüber, ob wir einen Teil dieses gigantischen Betrags von 185 Milliarden Euro dafür einsetzen können. Nein, die Debatte wird vielfach auf die Frage reduziert, wo zusätzliches Geld herkommen kann.\n\nRichtig ist: Wir müssen das vorhandene Geld effizienter einsetzen. Entscheidend ist, was hinten herauskommt, nicht, was vorne hineingesteckt wird. Am Ende kommt es immer auf die Wirkung an, nicht auf die gute Absicht. Das ist der fundamentale Unterschied zwischen „gut gemeint“ und „gut gemacht“.\n\nIn vielen Jahren in der Politik habe ich gelernt: Am schwierigsten ist es, Nachrangigkeiten politisch festzulegen. Prioritäten sind einfach, noch mehr Schulden machen ist noch einfacher.\n\nRichtig schwierig aber wird es, wenn man den Menschen erklären muss, warum es zum Beispiel wichtiger ist, das BAföG zu erhöhen und das Stiftungswesen zu fördern, als den Sparerfreibetrag oder die Entfernungspauschale in der bisherigen Größenordnung aufrechtzuerhalten.\n\nDas ist eine wichtige Aufgabe von Politik. Alleine werden wir das aber nicht schaffen. Wir brauchen auch den Konsens der Eliten in Deutschland, wozu die meisten der Anwesenden hier im Raum gehören.\n\nMeine Damen und Herren,\nSie werden morgen und an den übrigen 364 Tagen des Jahres zeigen, dass bürgerschaftliches Engagement funktioniert und vor allem: wie das funktionieren kann, wenn sich Menschen zusammentun, für die sich eine Frage nicht stellt: „Was kriege ich dafür?“\n\nDie richtige Frage lautet: „Was kann ich selber tun?“ Diese Frage haben Sie für sich eindrucksvoll und zugleich ermutigend für andere beantwortet, im Großen wie im scheinbar Kleinen.\n\nDer Satz von Albert Schweitzer bleibt richtig: „Das wenige, das du tun kannst, ist viel.“\n\nIch bin sicher, Sie werden auch in Zukunft noch sehr viel tun, und das nicht für einige Wenige, sondern für sehr viele Menschen in dieser Stadt und weit über ihre Grenzen hinaus.\n\nVielen Dank.", "published_date": "2007-06-22", "section": "Reden und Interviews"}