{"id": 791, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_FB747A6F91A9ABA8ACADFDEEDFA6975F/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/036.html", "author": "None", "title": "Rede von Staatssekretär Dr. Thomas Mirow \"Die Politik der Großen Koalition für den Finanzmarkt Deutschland\" anlässlich der DSGV-Vorständetagung am 24. Januar 2007 im Sparkassenhaus Berlin", "text": "Es gilt das gesprochene Wort!Sehr geehrter Herr Haasis,\nmeine sehr geehrten Damen und Herren! \n        \nEs ist nun fast neun Monate her, dass Sie, sehr geehrter Herr Haasis, Ihr Amt als Präsident des DSGV übernommen haben. In neun Monaten kann so einiges passieren – natürlich vor allem ökonomisch. So haben wir es heute mit einem konjunkturellen Aufschwung zu tun, dessen Breite und Robustheit die wenigsten von uns damals, im Mai letzten Jahres, für möglich gehalten haben. Ohne Übertreibung können wir feststellen: Lange nicht mehr hat Deutschland so viele gute Gründe gehabt, mit Zuversicht auf seine wirtschaftliche Lage zu blicken:Die deutsche Wirtschaft wächst aktuell stärker als in unserem langjährigen Wachstumsvorbild USA.\nFast 600.000 weniger Menschen sind in Deutschland arbeitslos als vor Jahresfrist und wir hatten im vergangenen Jahr die stärkste Beschäftigungszunahme seit dem Jahr 2000.                                  Deutschland hat mit einem gesamtstaatlichen Defizit von 1,9 % des BIP 2006 erstmals seit vier Jahren wieder den Maastricht-Vertrag eingehalten – und zwar richtig deutlich!Die Nettoneuverschuldung wird in diesem Jahr mit voraussichtlich rund 19,5 Mrd. € die niedrigste seit der Wiedervereinigung werdeEuropäische Topmanager haben gar - und das will schon etwas heißen! -  mit Deutschland inzwischen das wettbewerbsfähigste Land der Eurozone ausgemacht. Kein Wunder, dass sich der DAX seit Anfang 2005 um 40 Prozent besser als der Dow Jones entwickelt hat!Und last but not least: Nach über 10 Jahren Rezession hat die Bauindustrie im letzten Jahr endlich die Trendwende geschafft und bringt wieder ihren Beitrag zum Wirtschaftswachstum!                                          \n\nSie werden mir zustimmen: Dieses Bild ist ebenso erfreulich wie überraschend – angesichts der Probleme und der tristen Stimmung der letzten Jahre.\nAuch wenn viele Aufgaben noch vor uns liegen – das will ich gar nicht klein reden - eines wird doch deutlich und sollte allen, die für Veränderungen stehen und diese managen Mut machen. Die Erkenntnis,\nwenn die Politik ernsthaft Strukturreformen wie die Agenda 2010 durchführt, stellen sich mit der für Strukturreformen typischen Zeitverzögerung erste Erfolge ein;wenn in den Unternehmen konsequent die Kostenseite in Ordnung und auf Innovationen und Qualitätsverbesserungen gesetzt wird, reicht die Kraft nach wie vor zum Titel des Exportweltmeisters;wenn Arbeitnehmer und Gewerkschaften durch maßvolle Lohnabschlüsse und mehr Arbeitszeitflexibilität den Unternehmen zu mehr Wettbewerbsfähigkeit verhelfen, können wieder mehr Menschen eingestellt werden;und wenn wir dann noch über leistungsfähige Finanzinstitute wie nicht zuletzt die Sparkassen verfügen,\n\ndann kommen wir in diesem Land in der Mitte Europas auch wieder voran. Schritt für Schritt zwar, nicht mit dem einen großen Wurf, dafür solide und verlässlich.\nVielleicht wären wir noch weiter, wenn wir den in Deutschland verbreiteten Hang zur Schwarzmalerei überwinden würden. Es ist doch schon bezeichnend, wenn nach wie vor viele Wirtschaftsverbände über zu wenige Reformen klagen, während gleichzeitig der Wirtschaftsstandort Deutschland im Ansehen ausländischer Unternehmen zusehends steigt. Manche in der EU schauen schon wieder mit leichten Anflügen von Sorge auf die neue wirtschaftliche Stärke unseres Landes. Kurzum: Wir sollten auch unser eigenes Land fair beurteilen.Nationale Perspektive: Finanzmarktpolitik für einen starken Finanzplatz Deutschland                \nAnrede,\n\nNicht erst die zunehmende Globalisierung führt uns die zentrale Bedeutung der Finanzmärkte für Wachstum und Beschäftigung täglich vor Augen. Für Deutschland heißt das: Ein leistungsfähiger deutscher Finanzplatz ist eine conditio sine qua non für die  Bewältigung unserer Herausforderungen – für dauerhaft stärkeres Wachstum, für dauerhaft mehr Beschäftigung und für demographiefeste soziale Sicherungssysteme.\nWeil gute Finanzmarkt­politik am Ende immer auch Wachstumspolitik ist, bildet sie einen wesentlichen Teil der zukunftsorientierten Wirtschafts- und Finanz­politik der Bundesregierung.\nProblematisch dabei ist, dass vielen Menschen außerhalb des Finanzdienstleistungs­sektors - gerade auch in der Politik – gar nicht klar ist, wie wichtig dieser Sektor für die deutsche Volkswirtschaft mittlerweile ist: Viele, ja die meisten Menschen reagieren überrascht, wenn man ihnen erläutert, dass der Finanzdienstleistungssektor mit einer Bruttowertschöpfung von gut 100 Mrd. € oder einem Anteil von etwa 4,5 %  am BIP einen bedeutenden Beitrag zum deutschen BIP leistet und dass er damit z.B. sogar noch vor dem Automobilbau rangiert. Rund 1,2 Mio. hochqualifizierte Beschäftigte arbeiten in der Finanz­branche. Hier entstehen nach wie vor viele gutbezahlte Beschäftigungsverhältnisse. \n\n\nVor diesem Hintergrund ist es Aufgabe jeder guten Finanzmarktpolitik, dieses Potential unter den Bedingungen der Globalisierung durch Sicherung eines attraktiven regulativen und institutionellen Finanzmarktrahmens so gut wie möglich zu nutzen. In diesem Sinne hat schon die letzte Bundesregierung erfolgreiche Finanzmarktreformen umgesetzt. Klar ist aber auch: Die Erhaltung der internatio­nalen Wettbewerbsfähigkeit des Finanzplatzes Deutschland ist eine Daueraufgabe - für Politik und Finanz­marktakteure!\nDa ich nicht hierher gekommen bin, um Ihnen das Finanzmarktkapitel des Koalitionsvertrages zu rezitieren, nur einige Stichworte zu den wichtigsten aktuellen Reformmaßnahmen der Bundesregierung, mit denen wir den Finanzplatz Deutschland weiter stärken:\nMit dem Ausbau des Gesetzes über Unternehmensbeteiligungsgesellschaften [UBGG] bringen wir ab 2008 attraktive Rahmenbedingungen für die deutsche Beteiligungskapital-Branche auf den Weg.Die nach wie vor angespannte Lage bei den öffentlichen Finanzen stellt uns vor der Aufgabe, mit weniger Steuermitteln mehr Investitionen in Verkehrsinfrastruktur und öffentlichen Hochbau schneller als bisher zu realisieren. Wir werden deshalb im Rahmen der Novelle des Investmentgesetzes mit den „Infrastrukturfonds“ eine neue Assetklasse einführen. Damit können dann auch Investmentfonds nicht nur, aber eben auch gezielt für PPP-Projekte genutzt werden.Sie alle kennen die Diskussion zu einem anderen viel versprechenden Investmentprodukt - ich spreche von Real Estate Investment Trusts. Nach dem angestrebten Zeitplan wird das Gesetzgebungsverfahren zu REITs  am 30. März 2007 beendet sein. Die steuerlichen Begünstigungen werden jedoch rückwirkend ab dem 1. Januar 2007 gelten. Natürlich ist unser Gesetzentwurf nicht auf ungeteilte Zustimmung gestoßen – vor allem wegen der Herausnahme von Wohnimmobilien. Ich bin mir bewusst, dass diese Einschränkungen gerade bei der Investment-Branche natürlich keine Begeisterungsstürme auslösen. Erfahrungen in anderen Ländern zeigen aber, dass sich deutsche REITs auch ohne Wohnungen etablieren können, weil ausreichend Gewerbeimmobilien zur Verfügung stehen werden, die durch die Exit Tax mobilisiert werden. Wichtig ist jetzt vor allem, dass sich die Einführung deutscher REITs nicht weiter verzögert, und sich potentielle Aufleger von REITs nicht für Großbritannien oder Frankreich entscheiden. Deutschland darf den Anschluss an die übrigen REIT-Staaten nicht verlieren.Last but not least werden wir mit der Novelle  des Investmentgesetzes die Zukunft des Produkts „Offener Immobilienfonds (OIF)“ sicherstellen – nicht zuletzt angesichts der Ereignisse der letzten Zeit, die mit einer vorübergehenden Schließung dreier Fonds ihren vorläufigen Höhepunkt fanden.\nEuropäische Aspekte       \nAnrede,\n\nFür Deutschland ist 2007 ein ganz besonderes Jahr. Wie Sie wissen, haben wir am 1. Januar sowohl den Vorsitz der G8-Staaten übernommen als auch die Präsidentschaft der Europäischen Union – ein Grund mehr für einige grundsätzlichere Gedanken über Europa.\n\nNur vordergründig bedurfte es erst der Ablehnung des europäischen Verfassungsentwurfes in Frankreich und den Niederlanden um festzustellen, dass sich Europa und damit die europäische Idee in einer Legitimationskrise befinden. Es sind ist eine ganze Reihe von Faktoren, die zu den wachsenden Vorbehalten der Bevölkerung gegenüber der europäischen Integration beitragen: Zweifelsohne besteht ein Kardinalproblem des gegenwärtigen Europa in der fast totalen In-transparenz seiner Entscheidungsstrukturen und –abläufe. Die allermeisten Bürgerinnen und Bürger erkennen auch beim besten Willen nicht mehr, wer für Entscheidungen in der EU verantwortlich ist und wie sie zustande kommen.\n\nHinzu kommt, dass die europäische Idee von Frieden, Freiheit, Unabhängigkeit und Wohl-stand, die unter dem Eindruck des verheerenden\n2. Weltkriegs auf die meisten Europäer noch eine große Anziehungskraft ausübte, im heutigen europäischen Alltag viele nicht mehr hinter dem Ofen hervorlockt.\n\nInsbesondere die Jüngeren wollen heute nicht wissen, wie Europa die Probleme von gestern gelöst hat, sondern was die Union beiträgt, die jetzigen und zukünftigen Probleme zu lösen. Die Stichworte in diesem Zusammenhang lauten „Beschäftigung“, „Sicherung des wirtschaftlichen Wohlstands“ und „soziale Sicherheit“.\n\nIch bin fest davon überzeugt: Vieles wäre in punkto Akzeptanzstärkung der Europäischen Union bereits gewonnen, wenn wir alle – in der Politik, in den Unternehmen, in den Medien - deutlicher als bisher darlegen würden, warum Europa seit der Unterzeichnung der Römischen Verträge – gerade für uns Deutsche – eine Erfolgsgeschichte ist – eine Erkenntnis, die inzwischen außerhalb Europas gelegentlich weiter verbreitet ist als innerhalb. Und wir müssen klarer herausstellen, dass immer dann, wenn Europa und die Europäer sich zu gemeinsamen Projekten aufgemacht haben, diese Projekte oft unterschätzte ökonomische Vorteile gebracht haben – für Europa insgesamt, aber eben auch und ganz besonders für Deutschland.Lassen Sie mich kurz auf zwei echte europäische Erfolgsgeschichten eingehen.\n\nEine erste Erfolgsgeschichte ist der Euro – auch und gerade für den Standort Deutschland. Der Euro ist nicht der „Teuro“, zu dem ihn gerade die Medien gerne publikumswirksam abgestempelt haben. Ganz im Gegenteil:\nIn punkto Geldwertstabilität braucht der Euro – trotz Ölpreisschock – den Vergleich mit DM-Zeiten nicht zu scheuen.Insbesondere die für uns wichtigen Exportunternehmen sparen durch den Wegfall von Kurssicherungsgeschäften Kosten von geschätzt rund\n10 Mrd. € pro Jahr.Schätzungen gehen auch von einer Zunahme des innereuropäischen Handels durch den Euro um mindestens 5% aus. Für Deutschland weist der Sachverständigenrat sogar einen Handelszuwachs von knapp 18% aus. Dies zeigt auch, dass Deutschland ohne den Euro sicherlich nicht den Titel des mehrmaligen Exportweltmeisters errungen hätte.\n\nEine zweite europäische Erfolgsgeschichte,   die jedoch in der öffentlichen deutschen Debatte zu unrecht immer wieder für unsere vorwiegend hausgemachten Probleme herhalten muss, ist der europäische Binnenmarkt sowie die EU- Osterweiterung.\n\nPopulistisch wird von interessierter Seite immer wieder behauptet, der ungebremste Wettbewerb auf dem Binnenmarkt und die osteuropäische Konkurrenz, die wir uns mit der Osterweiterung ins Haus geholt haben, machten uns Deutsche arm und gefährdeten Arbeitsplätze in Deutschland. Das Gegenteil ist richtig: Wir Deutsche verdanken unseren Wohlstand und unsere Arbeitsplätze ganz wesentlich dem Umstand, dass wir unsere Waren in jetzt 27 Länder ohne Zölle und Grenzzäune verkaufen können. Der Deutsche Industrie- und Handelstag hat errechnet, dass der gemeinsame Binnenmarkt bei uns in Deutschland rund 5,5 Millionen Arbeitsplätze sichert. Ohne den Handel mit unseren europäischen Nachbarn wäre Deutschland - statt stolzer Exportweltmeister - nur noch der 5. größte Exporteur der Welt!\n\nFast zwei Drittel unserer Exporte bleiben im europäischen Binnenmarkt. Und dort wächst die Nachfrage nach deutschen Produkten immer noch zweistellig – im ersten Halbjahr 2006 um sage und schreibe 12%! Das wiederum haben wir zu einem großen Teil den Ländern Mittel- und Osteuropas zu verdanken, die seit Mai 2004 EU-Mitglieder sind. Nur ein Beispiel: In Polen sind die Einfuhren aus Deutschland in den ersten 8 Monaten des vergangenen Jahres um 34% regelrecht explodiert!\n\nFragt man dagegen die Menschen in Deutschland nach ihren Ängsten im Zusammenhang mit der EU, wird am häufigsten der Verlust von Arbeitsplätzen durch Betriebsverlagerungen genannt. Genaueres Hinsehen zeigt aber auch hier, dass die subjektive Wahrnehmung nicht mit der Realität übereinstimmt: Eine aktuelle Studie des Bundeswirtschaftsministeriums weist nach, dass deutsche Direktinvestitionen in den neuen Mitgliedstaaten in erster Linie der Markterschließung und damit der Sicherung heimischer Arbeitsplätze dienen. Dagegen lässt hat die Studie keine Anzeichen für Produktionsverlagerungen in gesamtwirtschaftlich nennenswertem Umfanggefunden erkennen. Die tatsächlichen Ergebnisse zeigen: Unter dem Strich trägt Europa dazu bei, Arbeitsplätze in Deutschland zu sichern, statt sie zu gefährden!\n\nDiese Erfolgsgeschichten werden sich letztlich nur dann fortschreiben lassen, wenn Europa wirtschaftlich erfolgreich ist -  mit mehr Wachstum und mehr Beschäftigung und nachhaltig finanzierten sozialen Sicherungssystemen. Dann werden die Bürgerinnen und Bürger auch wieder besser sehen, was in Europa für sie „drin ist“ und der EU wieder mehr Akzeptanz entgegenbringen. Deshalb steht auch für die deutsche EU-Präsidentschaft die Stärkung der wirtschaftlichen Dynamik Europas ganz oben auf der Agenda.\n\n\nDas bringt mich zurück zur Finanzmarktpolitik. Niemand weiß besser als Sie, dass es natürlich auch bei der Integration der europäischen Finanzmärkte noch viel zu tun gibt. Allein dieses Thema wäre einen eigenen Vortrag wert. Europäische Finanzmarktintegration ist – gerade mit Blick auf die internationale Wettbewerbsfähigkeit z.B. gegenüber den USA – ohne Alternative.\n\nAber: Bevor die EU-Kommission konkrete Integrationsschritte ins Auge fasst, muss sie immer zwei zentrale Fragen sorgfältig prüfen:\nBestehen auf einem nationalen Finanzplatz schwerwiegende Hindernisse, die den europäischen Wettbewerb behindern und damit Wohlfahrtsgewinne verhindern?Welche Marktergebnisse liefern die auf dem betrachteten nationalen Markt gewachsenen Strukturen, Abläufe und Institutionen?\n\nDieses „Denken in Marktergebnissen“ muss Entscheidungen für oder gegen weitere Integrationsschritte begründen. Haben wir national intakte Märkte und Infrastrukturen, gebietet es das Subsidiaritätsprinzip, dass diese nationalen Marktergebnisse nicht durch überzogenes Harmonisierungsbestreben aufs Spiel gesetzt werden. Wir werden daher insbesondere während der deutschen Ratspräsidentschaft die EU-Kommission beim Wort nehmen, die Notwendigkeit konkreter Integrationsschritte mit einer umfassenden Kosten-/Nutzenanalyse und einer ernst gemeinten Folgenabschätzung zu unterlegen. „Bessere Regulierung“ darf kein Lippenbekenntnis sein.Bezeichnungsschutz „Sparkasse“\nEine gute Gelegenheit, die Ernsthaftigkeit der EU-Kommission hinsichtlich „Besserer Regulierung“ zu prüfen, bot die Diskussion zum Stichwort „Bezeichnungsschutz Sparkasse“.\n\nZu den unbedingt bewahrenswerten Eigenschaften des deutschen Finanzplatzes gehört sein hohes Maß an Solidität, Stabilität und Verlässlichkeit - Eigenschaften, die wir unserem historisch gewachsenen dreigliedrigen Bankensystem zu verdanken haben.\n\nInnerhalb dieses Systems beruhen die besonderen Leistungen der Sparkassen auf ihrer regionalen Bindung und der gemeinwohl-orientierten Ausrichtung in der Geschäftspolitik und Gewinnverwendung. Dabei ist die öffentlich-rechtliche Rechtsform der Sparkassen ein wesentliches Element zur Gewährleistung dieser Merkmale.\n \nEs ist deshalb mehr als erfreulich, dass die harten, schwierigen Diskussionen mit der EU-Kommission zur Sicherung des § 40 KWG erfolgreich abgeschlossen werden konnten und die Zweifel an der Vereinbarkeit des § 40 KWG mit europäischem Recht beseitigt sind.Drei-Säulen Modell volkswirtschaftlich hoch produktiv           \nDas entscheidende Argument für die Beibehaltung des dreigliedrigen Bankensystems liegt für mich in der Tatsache, dass es Marktergebnisse liefert, die - trotz immer wieder vorgetragener Kritik - den europäischen und internationalen Vergleich nicht zu scheuen brauchen:\nes stellt eine flächendeckende Versorgung der Bevölkerung und Unternehmen mit Bank­produkten sicher undes sorgt für eine hohe Wettbewerbsintensität und vergleichs­weise niedriger Gebühren und Provisionen zugunsten der Verbrau­cher und des unternehmerischen Mittelstandes.\n\nZwar hält sich hartnäckig die These, das Drei-Säulen-Modell sei für die im internationalen Vergleich gegebene Ertragsschwäche des deutschen Bankensystems verantwortlich. Aus meiner Sicht ist      diese These so jedoch nicht haltbar, denn wie so oft sind die Gründe vielfältiger und differenzierter als eine vielfach interessengeleitete Diskussion Glauben machen will:\nZunächst drängen - als ganz normale Folge der Globalisierung – ausländische Konkurrenten auf den deutschen Markt. Sie zeigen, wie man mit fokussierter Produktpalette und auf attraktive Standorte beschränkte Zweigstellenpolitik zu Lasten der deutschen Banken hohe Renditen erwirtschaften kann.Zur ganzen Wahrheit gehört auch, dass Managementfehler und nicht das Drei-Säulen-Modell verschiedene deutsche Banken in Krisensituationen geführt und die gesunkenen Margen der Großbanken mit verursacht haben. So wurde zwischenzeitlich nachgewiesen, dass das Margenproblem der Großbanken seit Mitte der 90er Jahre seine Ursache in geschäftspolitischen Fehlentscheidungen wie der Hinwendung zum margenarmen Interbankengeschäft hat und nicht in der Existenz wettbewerbswidriger Marktstrukturen in Gestalt der öffentlich-rechtlichen Banken.                                                                                     Last but not least muss ein niedriger Gewinn nicht zwangsläufig auf Ineffizienzen zurückzuführen sein. Er kann genauso Ausdruck eines wünschenswerten intensiven Wettbewerbs sein. Umgekehrt zeigt das Negativbeispiel Großbritannien, was sich hinter Ertragsstärke auch verbergen kann: eine flächendeckende Versorgung mit Bankdienstleistungen ist nicht gewährleistet und die Preise dieser Dienstleistungen sind hoch.\n\nFür mich steht das Fazit fest: Es ist gerade die von manchen Interessenvertretern kritisierte Vielfalt der deutschen Bankenlandschaft, die ihren volkswirtschaftlichen Wert ausmacht. Die dreigliedrige Struktur führt zu einem intensiven Preiswettbewerb. Das deutsche Kreditgewerbe mag zwar betriebswirtschaftlich weniger rentabel sein, es ist aber aus volkswirtschaftlicher Sicht hoch produktiv. Aus dieser Perspektive ist der deutsche Bankensektor durchaus nicht als Sorgenkind zu sehen.Konsolidierung innerhalb der öffentlich-rechtlichen Säule \nAnrede,\n\nall dies bedeutet natürlich nicht, dass sich die Sparkassen-Finanzgruppe angesichts des weiter wachsenden Wettbewerbsdrucks entspannt zurücklehnen kann. Dass das Marktumfeld für die Sparkassen nicht einfacher wird, ist kein Geheimnis – wie jedermann auf Seite 1 des heutigen Handelsblatts nachlesen kann. Im Bundesfinanzministerium wissen wir nur allzu gut, dass Einsparungen auf der Ausgabenseite nur eine Seite der Medaille sind. Dennoch wird bei realistischer Betrachtung auch die Sparkassen-Finanzgruppe nicht um weitere Produktivitätssteigerungen herumkommen. \n\nUnter diesem Gesichtspunkt sprechen gute Gründe für eine weitere horizontale Verdichtung unter den Landesbanken. Fusionen können vor allem dort sinnvoll sein, wo sich die Geschäftsmodelle einzelner Landesbanken sehr ähnlich sind, zum Beispiel bei der Bereitstellung von Produkten für die Sparkassen.\n\nKlar ist auch, dass dies nicht ohne die beteiligten Länder geht. Es ist deshalb an den Ländern, endlich die Zeichen der Zeit zu erkennen und den Weg freizumachen für die Sicherung der Wettbewerbsfähigkeit der Landesbanken.\n\nNiemand wird bestreiten, dass auf der Ebene der Sparkassen bereits große Anstrengungen unternommen wurden, um sich den veränderten Marktverhältnissen anzupassen – die Reduzierung von 770 Sparkassen 1990 auf aktuell rund 450 spricht für sich. Dennoch: Auch hier muss jeder realistische Beobachter zu dem Schluss gelangen, dass damit das Ende der Fahnenstange noch nicht erreicht sein kann. Damit Sie mich nicht falsch verstehen: Weitere Fusionen auf der Ebene der Sparkassen bedeuten nicht, dass man sich aus der Fläche zurückzieht. Ich kann mir im Sinne der Nutzung von Synergien sehr gut eine Situation vorstellen, in der wir zwar eine flächendeckende Distribution von Sparkassenprodukten haben, aber ohne dass jedes Produkt, jeder Kredit von jeder einzelnen Sparkasse erstellt und bearbeitet werden muss.Mittelstandspolitik \nAnrede,\n\nes wäre ein nur schwer wieder gut zu machender Fehler, vor Sparkassenvorständen nicht auch die Mittelstandspolitik anzusprechen. Ich tue dies umso lieber, als - parallel zur gesamtwirtschaftlichen Entwicklung - auch die Entwicklung im Mittelstand ausgesprochen positiv verläuft.\n\nEs ist eine Binsenweisheit, dass der Mittelstand seine zentrale Rolle für Wachstum und Beschäftigung in Deutschland aber nur dann ausfüllen kann, wenn ausreichende Finanzierungsmöglichkeiten für Investitionen zur Verfügung stehen.Finanzierungssituation KMU\nSie wissen mindestens genauso gut wie ich, dass das Thema Unternehmensfinanzierung von mittelständischen Unternehmern immer wieder als problematisch hervorgehoben wird. Die Ursachen hierfür sind vielfältig, in erster Linie liegen sie aber in der im Mittelstand vorherrschenden Finanzierungsstruktur in Kombination mit dem Wandel an den Finanzmärkten.\n\nSofern die Innenmittel zur Finanzierung nicht ausreichten, hat sich der deutsche Mittelständler über Jahrzehnte in erster Linie (bank-) kreditfinanziert. Und seien wir ehrlich: Die dabei entstandenen, engen Bindungen zwischen Unternehmen und Hausbank haben dabei oftmals über Schwächen in der Finanzierungsstruktur hinweggeholfen.\n\nDie Anforderungen aus Basel II, aber auch der gestiegene Wettbewerbs- und Konsolidie­rungsdruck im Bankensektor haben die Kreditvergabepraxis der Banken verändert. Im Ergebnis hat sich der Anteil der Kreditfinanzierung zwischen 2001 und 2005 von gut 71 % auf rund 66 % reduziert. Mittlerweile hat die Kreditvergabe an den Mittelstand allerdings wieder deutlich an Fahrt gewonnen. Dazu hat dankenswerter Weise insbesondere auch der Sparkassensektor wesentlich beigetragen.\n\nFakt ist aber auch: Im internationalen Vergleich ist die Eigen­kapitaldecke deutscher Unternehmen nach wie vor dünn. Die Heraus­forde­rungen aus Globalisierung, Innovations­vorhaben und dem Abbau des Investitions­staus der vorangegangenen Jahre werden den Finanzierungsbedarf der Mittelständler jedoch nicht sinken lassen.\n Mittelstandspolitische Maßnahmen\n \nAuch deshalb unterstützt die Bundesregierung die Wachstumskräfte mittelständischer Unternehmen mit einer zielgerichteten Mittelstandspolitik. Wie Sie wissen, ist der Bund über die KfW stark in der Mittelstandsfinanzierung engagiert. Daneben haben wir im Bundeshaushalt 2006 rund 650 Millionen Euro direkt für den Mittelstand ausgegeben. Außerdem profitiert das Handwerk und damit der Mittelstand erheblich vom 25 Mrd. €-Impulsprogramm der Bundesregierung.\nUnd was leider vielfach in der Diskussion untergeht, haben Berechnungen des Zentrums für Europäische Wirtschaftsforschung (ZEW) belegt: Mit der geplanten Unternehmensteuerreform 2008 macht der Standort Deutschland im internationalen Vergleich nicht nur insgesamt einen kräftigen Sprung nach vorn - vor allem der Mittelstand ist der große Gewinner der Reform. Dies liegt vor allem daran, dass bei mittelständischen  Unternehmen die Tarifsenkungen voll zur Wirkung kommen, während wesentliche Elemente der Gegenfinanzierung auf Grund von Freibeträgen nicht wirksam werden. Auch wird die vorgesehene Abschaffung der degressiven Abschreibungen für den Mittelstand  keine nennenswerte Mehrbelastung nach sich ziehen. Denn durch die vorgesehene tarifliche Entlastung der Gewinnthesaurierung bei Personenunternehmen sowie die Weiterentwicklung der Ansparabschreibung für kleine Unternehmen verbessern wir unterm Strich die Eigenkapitalausstattung und Investitionskraft kleiner und mittlerer Unternehmen.\n  Gesellschaftliches Engagement der Sparkassen         \nAnrede,\n\nAbschließend möchte ich eine Frage erwähnen, der in Zukunft stark an Bedeutung zunehmen wird und die jedem Einzelnen von uns am Herzen liegen sollte: die Frage, wie wir wirksam für den Zusammenhalt unserer Gesellschaft sorgen können.\n\nEine besonders überzeugende Antwort auf diese Frage lautet: Indem wir jene Menschen aus der Mitte unserer Gesellschaft stärker fördern und unterstützen, die sich schon heute für unsere Gesellschaft stark machen. Ich meine die 23 Millionen Bürgerinnen und Bürger in Deutschland, die sich ehrenamtlich engagieren und die ganz unentgeltlich ihren persönlichen Beitrag leisten, damit diese Gesellschaft funktionieren kann.\n\nDieses Engagement ist unverzichtbar und unbezahlbar. Und es ist jede Unterstützung wert. Deshalb hat das Bundesministerium der Finanzen das Programm „Hilfen für Helfer“ auf den Weg gebracht, mit dem wir ehrenamtliche engagierte Bürgerinnen und Bürger steuerlich entlasten und das Spenden- und Gemeinnützigkeitsrechts großzügiger regeln wollen als bisher – und das in einem Gesamtumfang von 440 Millionen Euro.\n\nManche hat das überrascht. Manche haben kritisiert, dass ausgerechnet der Bundesfinanzminister Geld ausgeben will, statt weiter zu sparen. Ich halte diese Kritik für kurzsichtig. Die Bundesregierung wird mit den „Hilfen für Helfer“ ihren Kurs der soliden Haushaltspolitik nicht verlassen. Richtig ist, dass der Staat auf einen Teil seiner Einnahmen verzichtet, um in den Zusammenhalt unserer Gesellschaft zu investieren. Wir verlassen also nicht unseren Sparkurs, sondern investieren in unsere Zukunft.\n\nDass wir die Initiative „Hilfen für Helfer“ jetzt finanzieren können, ist eine Rendite der erfolgreichen finanz- und haushaltspolitischen Strategie. Und ein weiteres Beispiel dafür, dass eine gestaltende Finanzpolitik unser Land in den entscheidenden Bereichen voran bringen kann.\n\nAber wir wollen mehr. Und dafür brauchen wir Unternehmen wie die Sparkassen, deren Gemeinwohlorientierung es ihnen erlaubt, soziale und gesellschaftliche Verantwortung zu übernehmen und vor Ort, in den Regionen die Lebensqualität der Menschen zu verbessern – sei es durch die Förderung von Breiten- und Spitzensport mit seiner unverzichtbaren sozialen Funktion oder durch Umwelt- und Kulturförderung sowie die Förderung von Bildung und Wissenschaft.              \n                                        \nGlücklicherweise machen die Sparkassen von dieser Möglichkeit regen Gebrauch: Alleine im letzten Jahr wurden 350 Mio. € für das Gemeinwohl ausgegeben. Damit sind die Sparkassen als Vorbild auch hier „am Puls der Zeit“ – denn wir alle wissen, dass der Staat im engeren Sinne künftig nicht mehr all das wird finanzieren können, was er in der Vergangenheit bereitgestellt hat.\n\n\nIch danke Ihnen für Ihre Aufmerksamkeit.", "published_date": "2007-01-25", "section": "Reden und Interviews"}