{"id": 771, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/023.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück anlässlich der Übergabe des Sonderpostwertzeichens „Weltkulturerbe der UNESCO Oberes Mittelrheintal“ im Besucherzentrum Loreley", "text": "Mittwoch, 22. März 2006\nEs gilt das gesprochene Wort! \nSehr geehrter Herr Ministerpräsident Beck,\nmeine sehr geehrten Damen und Herren!\nWarum ist es am Rhein so schön? – Der staunende Besucher des Flussabschnitts zwischen Bingen oder Rüdesheim im Süden und Koblenz im Norden lernt die Antwort auf den bekannten Rheinliedtext durch bloßes Betrachten der Landschaft schnell kennen  - auch wenn er zum wiederholten Male hier ist.         \nBevor die UNESCO der einzigartigen Kulturlandschaft des Oberen Mittelrheintals vor fast vier Jahren das Prädikat „Erbe der Menschheit“ verliehen hat, war es nicht nur ein über 25 Jahre langer, steiniger Weg. Es musste auch eine Vielzahl von Auswahlkriterien erfüllt werden.\nJahrelange gemeinsame Anstrengungen der Länder Rheinland-Pfalz und Hessen, von Institutionen und Organisationen, aber auch vieler Menschen in der Region wurden durch die Auszeichnung zu Recht belohnt.                        \nLetztlich überzeugte die Region vor allem   durch \ndie weltweit höchste Burgendichte,\ndie Funktion des Rheins als zentrale Verkehrs- und Wirtschaftsachse Europas,\nden tausend Jahre alten landschaftsprägenden Steillagenweinbau,\neine in Europa einzigartige Tier- und Pflanzenwelt und\nden im Begriff der Rheinromantik verdichteten mythologisch-geistesgeschichtlichen Überbau.\n\nEs ist in der Tat diese von der UNESCO gewürdigte Vielfalt, die den besonderen Reiz dieser Kulturlandschaft bis heute ausmacht.\nZu den vielfältigen Bedeutungs-Facetten, die man mit dem Rhein gemeinhin assoziiert, gehört seine Funktion als wichtiger europäischer Handelsweg genauso wie als Anziehungspunkt für Reisende aus aller Welt. Zugleich war er immer wieder heftig umkämpfter Grenzfluss und natürlich ist er ein Mythos, der die Phantasie von Dichtern, Malern und Komponisten seit jeher nahhaltig beeinflusst hat. Seit 200 Jahren ist der Rhein als Stimulans romantischer Gefühle ein feststehender Begriff.                \nAber der Rhein war und ist weit mehr: Zum Beispiel Bindeglied der europäischen Völker und damit der europäischen Geschichte. So würdigt die UNESCO das Mittelrheintal nicht nur stellvertretend  für einen wichtigen Verkehrsweg zum Austausch von Gütern, sondern auch als ein Medium des kulturellen Austauschs zwischen der Mittelmeerregion und dem Norden Europas.       \nTrotz aller politischer Veränderungen in seiner Geschichte, ist und war der Rhein von altersher ein die verschiedenen Regionen und Länder Westeuropas verbindender Strom. Seit Jahrtausenden siedelten Menschen unterschiedlichster Herkunft an seinen Ufern. Die Ahnenreihe ist lang: Sie reicht von den Germanen und Kelten über die Römer bis hin zu den osteuropäischen Kriegsflüchtlingen nach 1945 und dem heutigen Bundesfinanzminister.\nAlle haben hier Heimat gefunden. Es entstand eine besondere Mischung am Rhein, von der Carl Zuckmayer schon 1946 in seinem Drama „Des Teufels General“ sagte: „Es waren die Besten, mein Lieber. Die Besten der Welt! Und warum? Weil sich die Völker dort vermischt haben. Vermischt, wie die Wasser aus Quellen, Bächen und Flüssen, damit sie zu einem großen, lebendigen Strom zusammenrinnen.“\nHeute ist das Mittelrheintal – auch und gerade mit Blick auf seine touristischen Qualitäten – ein Paradies für Genießer. Das ist natürlich nicht zuletzt dem Rheinwein zu danken: Immerhin liegen Teile zweier weltberühmter deutscher Weinanbaugebiete im Welterbegebiet: der südliche Teil des Anbaugebiets Mittelrhein sowie die nördliche Spitze des Anbaugebiets Rheingau. Beide Anbaugebiete gehören zu den ältesten in Deutschland.\nDass Rhein und Wein untrennbar zusammengehören, wussten schon die Römer, die sich vor 2000 Jahren hier niederließen. Sie erfreuten sich am Traubentrunk genauso wie später Goethe. Damals noch jeder Marketingkampagne unverdächtig, bekannte dieser freimütig:„Gut, wenn ich wählen soll, so will ich Rheinwein haben./Das Vaterland verleiht die allerbesten Gaben“.\nHingegen stellte der französische Schriftsteller Michel de Montaigne rund 200 Jahre zuvor fest:\n„Die Deutschen trinken jeden Wein fast gleich gern. Ihr Ziel ist es, sich voll laufen zu lassen: das ist ihnen wichtiger, als hinter den Geschmack zu kommen!“\nOb diese wenig schmeichelhafte Beschreibung der Tatsache geschuldet ist, dass Monsieur de Montaigne um 1580 auch Bürgermeister der Stadt Bordeaux war, sei dahin gestellt. Fest steht, dass dieser Ausspruch für die Gegenwart keinerlei Gültigkeit mehr hat und dass daran die Spitzenweine vom Mittelrhein einen großen Anteil haben.\nIch sage das als bekennender Riesling-Liebhaber – auch wenn ich als Bundesfinanzminister in Zeiten knapper öffentlicher Kassen manch einem Kollegen mit überzogenen Begehrlichkeiten gelegentlich auch einmal Wasser in den Wein gießen muss.   \nAuf jeden Fall gilt das, was der englische Wein-Papst Hugh Johnson über Weintrinker im Allgemeinen sagte, für Freunde des Rheinweins ganz besonders: „Sie sehen gut aus, sind intelligent, sexy und gesund“ – Kollege Beck und ich sind dafür die besten Beispiele!   \n                                                    \nSondermarke Weltkulturerbe der UNESCO Oberes Mittelrheintal\n \nAnrede, \nVom immer rascheren Wandel ist auch die Kulturregion Mittelrhein nicht verschont geblieben. Erich Kästner griff diesen Wandel bereits 1932 in seinem ironischen Spottgedicht über Mythentümelei und deutsches Heldentum auf:\n„Wir wandeln uns. Die Schiffer inbegriffen.\nDer Rhein ist reguliert und eingedämmt.\nDie Zeit vergeht. Man stirbt nicht mehr beim Schiffen, \nbloß weil ein blondes Weib sich dauernd kämmt.“\n\nDer Wandel und seine Folgen für das Tal sind aber auch allenthalben sichtbar:\n \n·       zahlreiche Kulturdenkmäler sind vom schleichenden Verfall bedroht,\n·        die Verkehrs- und Lärmbelastung im Tal ist erheblich,\n·       die Zersiedlung der sensiblen Landschaft nimmt zu und\n·       der für das Mittelrheintal so typische Steillagenweinbau geht zurück.\n \nVor diesem Hintergrund ist die Anerkennung des Mittelrheintals als Erbe der Menschheit nicht nur Auszeichnung für eine bestehende Kulturregion ersten Ranges – sie ist genauso Verpflichtung und Appell zur Pflege dieses Erbes und zum Erhalt der Kulturlandschaft mit allen sie charakterisierenden Facetten für die kommenden Generationen.\nNicht von ungefähr bedeutete das aus dem Lateinischen stammende Wort „Kultur“ ursprünglich so viel wie „Pflegen“ und „Bebauen“ und  hat seinen Ursprung im Landbau, dem Bebauen und der Pflege von Acker-,  Wein- und Gartenkulturen.\nDie Bewahrung der Ursprünglichkeit dieser Landschaft ist nicht nur eine moralische Verpflichtung gegenüber unseren Kindern und Enkeln. Sie ist auch das wertvollste Pfund, mit dem die Tourismusregion Mittelrhein in Zeiten des sich verschärfenden Wettbewerbs auf dem Tourismusmarkt wuchern kann.\nIch würde mich deshalb freuen, wenn die Sondermarke „Weltkulturerbe der UNESCO Oberes Mittelrheintal“ – neben der Würdigung eines herausragenden Weltkulturerbes - auch das Bewusstsein der breiten Bevölkerung dafür schärfen könnte, wie wichtig die Wahrung des Charakters dieser Landschaft ist.", "published_date": "2006-03-22", "section": "Reden und Interviews"}