{"id": 786, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_EA274C33B76A78AD5EA247DA5FB3F1E4/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/050.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück anläßlich der abschließenden Beratung des Bundestages über den Entwurf des Unternehmensteuerreformgesetzes 2008", "text": "Sehr geehrte Frau Präsidentin! Meine Damen und Herren!\n\nDass der Finanzminister in einer Debatte über die Unternehmensteuerreform das Wort ergreift, war mir klar, aber nicht, wann genau.\n\nVielen Unkenrufen zum Trotz ist der Koalition mit dieser Unternehmensteuerreform inhaltlich ein großer Wurf gelungen. Er zeugt auch von einer sehr guten handwerklichen Regierungsfähigkeit. Die letzten anderthalb Jahre haben bewiesen, dass die Große Koalition handlungsfähig ist.\n\nIch möchte mich an dieser Stelle sehr herzlich bei all denjenigen bedanken, die in der politischen Arbeitsgruppe mitgearbeitet haben; viele Abgeordnete der beiden Koalitionsfraktionen waren daran beteiligt. Ich möchte meinem ehemaligen hessischen Ministerpräsidentenkollegen Koch, der technischen Arbeitsgruppe und den mitwirkenden Parlamentariern danken.\n\nWie vor anderthalb Jahren angekündigt, wird diese Unternehmensteuerreform am 1. Januar 2008 in Kraft treten. Wie zu erwarten ist, wird der Deutsche Bundestag und der Bundesrat diese Unternehmensteuerreform vor der Sommerpause verabschieden, sodass die deutsche Wirtschaft und die deutschen Unternehmen ein halbes Jahr lang Zeit haben, sich an den neuen steuerlichen Grundlagen zu orientieren, die für die Unternehmensbesteuerung in der Bundesrepublik Deutschland gelten werden.\n\nNach einer Reihe von Reformen der Vorgängerregierung unter Gerhard Schröder und der Großen Koalition, die nicht populär gewesen sind und die teilweise noch umstritten sind, gibt es nun einen konjunkturellen Aufschwung, wie es ihn in den letzten 15 Jahren nicht gegeben hat. An diesem Aufschwung haben 850 000 mehr Menschen Teilhabe; das sind diejenigen, die nicht mehr arbeitslos sind. Darunter befinden sich 550 000 Menschen in sozialversicherungspflichtigen Beschäftigungsverhältnissen. Es haben an diesem Aufschwung Millionen von Menschen Teilhabe, die jetzt sicherere Arbeitsplätze haben als noch vor einem oder zwei Jahren. Es haben zunehmend mehr Arbeitnehmerinnen und Arbeitnehmer Teilhabe an diesem Aufschwung über erkennbar bessere Tarifabschlüsse, die das größere Wachstum und die höhere Produktivität erlauben.\n\nDie Unternehmensteuerreform wird diesen Aufschwung unterstützen. Sie wird dazu beitragen, dass dieser Aufschwung, diese konjunkturelle Entwicklung verstetigt wird. Wir werden es mit einer Verbesserung des Investitionsklimas zu tun haben. Wir werden es auch damit zu tun haben, dass gleichzeitig die Steuerbasis in Deutschland gesichert und damit die Finanzierung öffentlicher Aufgaben breiter abgesichert wird.\n\nKeines der viel diskutierten Probleme in diesem Haus ‑ die Energieeffizienz, der Klimaschutz, Bildung, Familienförderung, Kinderbetreuung, demografiefestere soziale Sicherungssysteme, die Entschuldung ‑ lösen wir ohne eine solide Wachstumsbasis, ohne leistungsfähige und wettbewerbsfähige Unternehmen in der Bundesrepublik Deutschland, die sich im internationalen Wettbewerb auch von der Steuerseite einigermaßen bewegen und bewähren können.\n\nWenn sich gelegentlich Teile dieses Hauses nicht nur um die Verteilungsseite des Bruttosozialproduktes, sondern auch um die Entstehungsseite dieses Bruttosozialproduktes kümmern würden, dann müssten sie meine Auffassung teilen, dass wir ein großes Interesse daran haben, dass der Investitionsstandort Deutschland für Unternehmen in Deutschland wie auch für ausländische Investoren attraktiver gemacht wird. Dies gelingt mit dieser Unternehmensteuerreform.\n\nDiese Unternehmensteuerreform sorgt dafür, dass der Investitionsstandort Deutschland attraktiver wird für alle, die hier investieren wollen, für alle, die hier in Deutschland Arbeitsplätze schaffen wollen, für alle, die ihre Wertschöpfung in Deutschland versteuern und nicht etwa ins Ausland verbringen wollen.\n\nDie Steuerbelastung kommt wieder in das europäische Mittelfeld ‑ nicht mehr und nicht weniger. Zumindest mit Blick auf die Besteuerung der Kapitalgesellschaften sind wir mit einer Definitivbesteuerung von über 38 Prozent am unteren Ende gewesen. Die Vorgängerregierung hat mit Blick auf die Personengesellschaften bereits viel getan, um zu einer Entlastung der Personengesellschaften beizutragen. Aber im Zuge dieser Unternehmensteuerreform sind wir noch einmal zu deutlichen Verbesserungen für den die deutsche Wirtschaft im Wesentlichen tragenden deutschen Mittelstand entgegen allen Unkenrufen gekommen.\n\nEine Bruttoentlastung von 30 Milliarden Euro und dann eine Gegenfinanzierung von 25 Milliarden Euro sind aus mehreren Gründen erforderlich gewesen, vornehmlich aus Haushaltsgründen. Man kann nicht drei Dinge auf einmal haben ‑ einige in diesem Hause vertreten diesen Standpunkt ‑: gleichzeitig Steuern senken, Investitionen erhöhen und eine Entschuldung der öffentlichen Haushalte durchführen wollen. Dies funktioniert nicht. Das ist einer der Gründe dafür, warum es erforderlich ist, sich über eine Refinanzierung einen Teil dieser Bruttoentlastung wieder zu holen.\n\nEine weitere Zielsetzung bewegte die Mitglieder der politischen Arbeitsgruppe und die Mitglieder der zuständigen Ausschüsse ebenfalls von vornherein in diesen Beratungen: Wir wollten Gestaltungsmöglichkeiten und Umgehungstatbestände zulasten des Fiskus in Deutschland eindämmen bzw. minimieren. Sie wissen, dass ich in diesem Zusammenhang immer von Verschiebebahnhöfen rede. Es gibt viele Beispiele dafür, wie dies im Einzelnen funktioniert.\n\nIch erspare es mir aus Zeitgründen, dies darzustellen. Es gibt Annahmen darüber, dass der deutsche Fiskus, also letztlich unser Gemeinwesen, pro Jahr hohe zweistellige Milliardenbeträge verliert, weil Gewinne, die in Deutschland erzielt werden, ins Ausland transferiert werden, weil Verluste, die Tochterunternehmen im Ausland erzielen, in Deutschland steuermindernd geltend gemacht werden. Wir verlieren daher Steuereinnahmen, die wir brauchen, um öffentliche Aufgaben zu finanzieren.\n\nIm Vorfeld dieser Unternehmensteuerreform hat es viele Vorschläge gegeben, die von weitaus größeren Entlastungseffekten ausgegangen sind. Ich vermute, dass zumindest die Kolleginnen und Kollegen der FDP der Auffassung sind, man könne Steuerentlastungen in Höhe von 10, 15 oder 20 Milliarden Euro in Kauf nehmen. Ich sehe das anders, gerade vor dem Hintergrund des Konsenses, den wir, bezogen auf eine andere Zielsetzung, gefunden haben, nämlich die Nettokreditaufnahme so schnell wie möglich auf null zu führen und einen Einstieg in die Entschuldung zu finden, um auch unter dem Gesichtspunkt der Generationsgerechtigkeit auf Dauer nicht diesen riesigen Berg von 1,5 Billionen Euro Schulden auf nachfolgende Generationen zu wälzen.\n\nNeben der Zielsetzung einer höheren internationalen Wettbewerbsfähigkeit, einer größeren Europatauglichkeit unseres Unternehmensteuersystems, der Vermeidung allzu großer Steuerausfälle und der Eindämmung von Gestaltungsmöglichkeiten und systematisch-strategisch erschlossener Vermeidungsstrategien sind es zwei weitere Zielsetzungen, die mit dieser Unternehmensteuerreform erreicht werden:\n\n\nErstens. Es bleibt bei der Gewerbesteuer.\n\nZweitens. Die kommunale Einnahmebasis wird durch eine ganze Reihe von Maßnahmen verstetigt.\n\n\nDies ist von einer erheblichen Bedeutung; denn der überwiegende Teil der öffentlichen Investitionen wird von den Kommunen getätigt. 60 Prozent der öffentlichen Investitionen werden von den Kommunen getätigt. Das heißt, eine solidere, verlässlichere und kalkulierbarere Einnahmebasis für die Kommunen ist von einer erheblichen Bedeutung. Soweit ich die Stellungnahmen der kommunalen Spitzenverbände verstanden habe, wird dieses Element der Steuerreform von ihnen, insbesondere von den Kommunalpolitikern der beiden Koalitionsparteien, ausdrücklich begrüßt und gewürdigt.\n\nIch will noch einige Worte dazu verlieren, dass die Mittelstandsfreundlichkeit der Reform in den Beratungen im Koalitionskreis bzw. zwischen den Koalitionsfraktionen noch einmal verstärkt worden ist; das Stichwort lautet „Investitionsabzugsbetrag“. Es gibt eine ganze Reihe von Maßnahmen, die ich aus Zeitgründen nur erwähne: Thesaurierungspräferenz, Ansparabschreibung ‑ ich könnte diese Aufzählung fortsetzen ‑, die dazu beitragen, dass der Mittelstand gefördert wird. Das entscheidende Argument ist: Bei den Instrumenten zur Refinanzierung dieser Steuerreform ‑ um auf eine Gesamtentlastung von 5 Milliarden Euro zu kommen ‑ ist der Mittelstand weit unterproportional beteiligt. Der überwiegende Anteil dieser Refinanzierung liegt auf den Schultern der größeren Kapitalgesellschaften.\n\nIch will zum Abschluss auf zwei Folgearbeiten hinweisen, bei denen ich damit rechne, dass sie in den weiteren Beratungen heute eine Rolle spielen werden. Zum einen werden wir die Unternehmensteuerreform noch in diesem Jahr um eine Regelung für die steuerliche Behandlung von privatem Wagniskapital ergänzen. Sie wissen, dass es dazu einen ersten Eckpunkteentwurf gibt, der weiter debattiert werden soll. Ein solches Wagniskapitalbeteiligungsgesetz soll zeitgleich mit der Unternehmensteuerreform zum 1. Januar des Jahres 2008 verabschiedet werden; das war seinerzeit die Verabredung zwischen den Koalitionsfraktionen. Ich glaube, dass wir gut beraten sind, gerade für technologieorientierte Unternehmen in diesem Zusammenhang etwas zu tun.\n\nIch füge allerdings hinzu: Diejenigen von Ihnen, die mit großem Interesse das zugrundeliegende Gutachten der TU München gelesen haben, werden wissen, dass dieses Gutachten auf Steuereinnahmeverluste in der Dimension von 10 bis 20 Milliarden Euro hinausläuft. Sie werden verstehen, dass der Bundesfinanzminister dem nicht aufgeschlossen gegenübersteht. Das sind Dimensionen, die einfach nicht verkraftbar sind.\n\nZum anderen liegt Ihnen ein Entschließungsantrag vor, der darauf hinweist, wie das weitere Verfahren im Hinblick auf die Erbschaftsteuer sein soll. Sie wissen, dass das Bundesverfassungsgericht uns verpflichtet hat, bis spätestens 31. Dezember 2008 die Erbschaftsteuer neu zu regeln. Es wird darauf ankommen, dass wir noch in diesem Jahr, möglichst nach der Sommerpause, zu einem Ergebnis kommen, das auch einbezieht, was die Bundesregierung bereits verabredet hat, nämlich die Erleichterung der Unternehmensnachfolge durch die Freistellung der Vererbung von betrieblichem Vermögen.\n\nIch will zum Schluss einige wenige Worte über die Abgeltungsteuer verlieren. Ich weiß, dass diese Abgeltungsteuer von 25 Prozent verteilungspolitisch umstritten ist. Diese Kritik ist berechtigt.\n\nEs ist nicht ohne Weiteres einzusehen, dass Kapitaleinkünfte ‑ die nicht durch Leistung erzielt werden ‑ einheitlich mit 25 Prozent besteuert werden sollen, während diejenigen, die mit Kopf und Händen arbeiten, es mit Grenzsteuersätzen und mit einer durchschnittlichen steuerlichen Belastung zu tun haben, die weit darüber liegt. Dieser Einwand ist stimmig. Nur, man wird sich den Realitäten stellen müssen. Die Realitäten sehen so aus, dass die Bundesrepublik Deutschland jedes Jahr einen Kapitalabfluss in Milliardenhöhe zu beklagen hat. Das heißt, dieses Kapital wird nicht in Deutschland angelegt, führt demnach nicht zu Zinsen, Dividenden, Kapitaleinkünften jedweder Art, die hier in Deutschland besteuert würden, sondern es ist futsch.\n\nSie wissen, dass ich es vor diesem Hintergrund immer für logisch gehalten habe, zu sagen: Es ist besser, 25 Prozent auf X zu haben statt 42 Prozent auf gar nix. So simpel ist die Rechnung.\n\nDieses Argument springt einem, wenn man es pragmatisch sieht, so ins Auge, dass die berechtigten verteilungspolitischen Gesichtspunkte dahinter zurückzustellen sind. Deshalb bin ich ein Befürworter dieser Abgeltungsteuer. Sie wissen, dass es am besten gewesen wäre, wenn Hans Eichel seinerzeit die Steueramnestie gleich mit einer Abgeltungsteuer kombiniert hätte. Das wäre für den deutschen Fiskus viel besser gewesen.\n\nIch will noch darauf hinweisen ‑ gerade an die Adresse der FDP ‑, dass durch die Verbesserungen, die die beiden Koalitionsfraktionen beschlossen haben, die Bürokratiekosten noch einmal deutlich gesenkt worden sind: Die Entlastung der deutschen Wirtschaft liegt bei ungefähr 170 Millionen Euro. Diese Entlastung von 170 Millionen Euro denke ich mir nicht aus.\n\nDer Bundestag verabschiedet heute das Werk von anderthalb Jahren. Da ist von hervorragenden Fachleuten, von Bund und Ländern, von kompetenten Parlamentariern und auch von den Ministeriumsspitzen der Länder vieles abgewogen worden, vieles geprüft worden. Einiges ist verworfen worden, einiges ist aufgenommen worden. Diese Unternehmensteuerreform ist nicht leichtfertig zustande gekommen. Das sage ich auch all jenen Kritikern, die teilweise sehr spezifische Interessenlagen als Begründung für eine generelle Ablehnung dieser Unternehmensteuerreform liefern. Wir werden nicht allen spezifischen Interessen hinsichtlich Begünstigungen und Erleichterungen über diese Unternehmensteuerreform entsprechen können. Wir wollten das übrigens auch nicht. Die Bundesregierung und insbesondere die vorbereitende Arbeitsgruppe von Herrn Koch und mir haben immer den Standpunkt vertreten, dass die überwiegende Anzahl der deutschen Unternehmen durch diese Unternehmensteuerreform begünstigt werden soll. Einige, nämlich diejenigen, die ihre Unternehmens- oder Konzernstruktur bisher an Steuervermeidungsstrategien ausgerichtet haben, werden allerdings möglicherweise nicht begünstigt werden. Dies ist Vorsatz. Das war von vornherein beabsichtigt. Das sage ich diesen Kritikern.\n\nDiese Unternehmensteuerreform ist ‑ daran halte ich fest ‑ eine Investition in und für den Standort Deutschland. Ich bin mir sicher, dass die derzeitige Wachstumsentwicklung, die konjunkturelle Aufhellung, auch hierdurch eine deutliche Unterstützung erfährt.\n\nIch bedanke mich sehr für die Unterstützung in den letzten anderthalb Jahren.\n\nVielen Dank.", "published_date": "2007-05-25", "section": "Reden und Interviews"}