{"id": 773, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/025.html", "author": "Peer Steinbrück", "title": "\"Economic and Financial Policy for Germany – Overhauling Europe’s Powerhouse\"  Peer Steinbrück Federal Minister of Finance, on the occasion of the Euromoney Conference 2006", "text": "Start of delivery of address\nCheck against delivery!   AddressbyPeer Steinbrück  Federal Minister of Finance,on the occasion of the   Euromoney Conference 2006          Economic and Financial Policy for –Overhauling Europe’s Powerhouse       4 May 2006at the Adlon Hotel   Berlin     \n \n\nEinleitung\n\nLadies and Gentlemen,\n\nLet me start by extending a very warm welcome to you all here at this prestigious location. This is already the second time that participants of a Euromoney conference are meeting to take Germany’s economic pulse in general, and that of its capital market in particular. But it is the first time that such a diagnosis is being undertaken against the political background of a grand coalition, which represents some seventy percent of the German electorate.\n \nGiven such broad legitimacy, the grand coalition provides tremendous opportunities to tackle bold reforms. Reforms which will make Germany fit for the future by unleashing the full potential of its still powerful economic engine – to refer to the title of this conference.\n \nIt is true that our economic performance was flagging somewhat in certain areas because of structural rigidities and a certain degree of immobility, and no-one is denying that these do exist. However, this was not caused by some serious engine failure, but rather, if you will, by a failure to tune the engine to the changing circumstances in time. We have now got the message and are overhauling our economic engine in order to be at least as successful as Michael Schumacher was at the last Formula 1 Grand Prix.\n \n \nAusgangslage \n\nWhat you can expect from the coalition government is continuity rather than radical change. But some things will have to change and a brief look at German socio-economic reality shows that continued reforms are more pressing than ever:\n \nPublic debt now exceeds 1.4 trillion euros. One in six euros of federal expenditure goes towards interest payments. Some 20% of the federal budget, in other words roughly 50 billion euros, is not covered by sustainable revenue.\n\nDemographic change and the erosion of jobs paying social security contributions are undermining the financial feasibility of the social security systems.\n\nThe situation now facing the public budgets no longer allows a consumptive welfare state based largely around the maintenance of living standards to be financed to the same degree as before.\n\nIncreasing globalisation is limiting the effectiveness of national measures.\n\n15 years after Germany was happily reunited, we must still concentrate all our efforts into financing economic integration. Each year, some 4 per cent of our gross domestic product is set aside for this task.\n\n \nAt the same time, sticking to reality also means that we must recognize the substantial progress already made. Nobody can deny the fact that the Schröder government launched the most comprehensive reform agenda in Germany’s recent history, thereby unwinding much of the existing reform backlog.\n \n \nWirtschafts- und finanzpolitische Strategie der Bundesregierung  \n         \nThe grand coalition is continuing along this path. We are overhauling our social security systems, we are making the labour market more flexible, we are improving the conditions for business activity, and we are investing huge amounts in education, research and technology, and thus in the future of our country and our children. By the end of the decade, this investment will reach 3 percent of GDP, or roughly six billion euros per year.\n \nOur programme is based on three cornerstones: Consolidating public budgets, boosting growth and employment, and adjusting the welfare systems to withstand cyclical fluctuations.\n \nIn this vein, I do not deny that there is an apparent conflict between budget consolidation and the promotion of growth. Nobody can resolve the cyclically-opposed effects of consolidation and growth promotion. We can, however, synchronise them, and thus at least minimise negative effects on the economy.\n \nIt is for this reason that we choose to sequence steps. The agreed package of growth-supporting measures is already adding momentum to the brightening economic outlook. Together with   budget cuts and increased VAT rates, stronger economic activity in 2007 will allow us to adhere to the 3 per cent Maastricht criterion as well as to the ceiling stipulated in Article 115 of our Constitution. Achieving this is a fundamental precondition for the success of the grand coalition.\n\n \nFurthermore, we are cutting red-tape and state subsidies, as well as restructuring our tax system. The 2002/2003 tax reform has already reduced the tax burden for both businesses and citizens by some 60 billion euros. A fundamental reform of business taxation will come into force on 1 January 2008. This will make corporate taxation more competitive and more attractive for foreign investors.\n \nAs I mentioned, we are going to increase value added tax from January 1, 2007. There is simply no avoiding this if our public budgets are to be consolidated. Otherwise we will not be able to meet the deficit limit under the Maastricht Treaty. Cuts in expenditure and subsidies alone are not enough to achieve this target. Unfortunately, public discussions about the VAT hike tend to overlook one important feature, namely that we are using one percentage point of this rise to bring down the unemployment insurance contribution also by a corresponding proportion. Together with a further percentage point in efficiency gains, the 3 percentage point tax hike in fact corresponds to a 2 percentage point reduction in social security contributions.            \n \nWhat we need for budget consolidation to be successful is a mix of stronger growth, more stability in our social security systems and more jobs. This is all the more urgent given our rapidly aging population.\n \nAlthough our reform efforts are by no means finished, they are nevertheless beginning to show strong results:\n \nWe have made much more progress than many people believe with the build up of fully-funded private old-age provisions. Last year alone, the number of new so-called Riester-Rente saving plans doubled.\n\nWe have brought our tax ratio down to just 20 percent of GDP. Within the enlarged European Union, only Slovakia has a better ratio.\n\nOur unit labour costs have come down by 8 percent compared with the 15 old EU Member States. This is the result of robust productivity growth, wage moderation by German workers and increased labour market flexibility.\n\nAt 46 percent, our government share of GDP has hit its lowest level for 15 years, and is now significantly below the EU-average, even though we have integrated 18 million people from the former GDR into our society since 1989.\n\nGermany is home to one of the best-performing financial and banking markets in Europe, with strong growth rates and a high degree of stability. Intense competition and improved labour productivity have led to favourable lending conditions and high price stability.\n\nAnd, last but not least, Germany today is one of the most liberalised and deregulated economies in Europe.\n\n \n \nRolle des Staates\n \nThese formidable achievements notwithstanding, it is obvious that keeping Germany attractive as a place for business is a permanent task for government and business alike. However, this government, to which I belong, has no intention of dismantling the German economic and social system merely to suit other systems.\n \nLet us not forget that our social market economy has endowed us with social harmony, economic strength and considerable prosperity. In fact, this system has allowed us to become the world's export champion for the third year in a row.\n \nFor us, social tension is not a price that simply must be paid for economic modernisation. We believe that social balance and cohesion are both an imperative for democracy and a functional requirement for successful economic management. In our view, the economic costs resulting from inadequate integration, social deprivation or denied education opportunities are considerably higher than the time and effort spent on preventing them. This is something we also need to bear in mind with a view to keeping Germany attractive as a business location. Sometimes, social partnership may well prove burdensome. Yet it also makes more economic sense in the long-run.\n \nI, therefore, have no reason to doubt that our traditional economic and social system can meet the challenges posed by global competition, provided we manage to adjust our welfare state to the new challenges.\n \nIn this context, I believe the most important task of government is to enable each citizen to live a self-determined life, to tap their full potential, and to secure their livelihood independently.\n \n\nIn order to continue to fulfil this task, government benefits must be strictly tied to effectiveness. Those benefits which empower citizens must remain. They can even be enhanced, provided that there is a concurrent reduction in those areas which encourage passivity and exaggerated demands. It simply cannot be the sole objective of a modern state to protect each individual from all the imponderables of the market. More than ever, the primary objective must now be to enable each individual to participate and share in the markets. The key to this is to be found in the full spectrum of education and training.\n\n \nThe crucial issue here is to help people earlier than in the past – in other words, before they lose their jobs, before they fail to finish school, and before they start school without having mastered German. In this manner, the maxim of fair opportunity – and not of equality of outcome – becomes the guiding principle of a modern welfare state.\n \n \nFinanzmarktpolitik als Wachstumspolitik  \n \nLadies and Gentlemen,  \n \nIf Germany is Europe’s economic engine - and there seems little doubt of that - then a well-functioning financial market is the lubricant allowing it to run smoothly. It is incumbent upon every government to provide the necessary regulatory environment which allows market participants to allocate private resources in the most efficient and reliable manner possible. The innovation, creativity and flexibility of our financial markets must be supported by a reliable, stable, and transparent institutional framework.\n \nThis is undoubtedly an area in which we have had substantial success of late. It is therefore no coincidence that the further reform of the German financial market ranks high on the coalition government’s agenda.\n \nLet me give you some examples of recent achievements and forthcoming measures with regard to financial supervision, the introduction of Real Estate Investment Trusts (REITS), the implementation of EU directives, and our own debt management.\n \n \nErfahrungsbericht BaFin\n \nLiberalised markets need an efficient and market-friendly supervisory framework. As you all know, up to 2002, Germany maintained three separate Federal Supervisory Offices, respectively covering banking, the insurance industry and securities trading. Given the increasing integration of capital markets, corporate relationships and risks, an integrated Federal Financial Supervisory Authority, or BaFin (Bundesanstalt für Finanzdienstleistungsaufsicht), was established on May 1, 2002.\n \nThe idea of having a single, all-embracing regulatory authority to supervise the proper functioning, stability and integrity of the entire financial system in Germany was innovative. During the first four years of its existence, BaFin has certainly made major contributions to ensuring the stability of the financial market in Germany and increasing its competitiveness.\n \nIt is, however, not surprising that BaFin has sometimes met with criticism. Individual banks and some banking federations have voiced particular concern with regard to the extent of inspections, the cost of supervision and over-regulation.\n \nEven though we are more than satisfied with the tremendous work which BaFin has done over the years, we take this criticism seriously, as we are constantly striving to improve things even further.\n \nIt is against this background that the Coalition Treaty of November 11, 2005, provides for an evaluation of BaFin’s work by consulting with market participants in the banking sector. While this evaluation will primarily look into the role of BaFin, it will also include the repartition of responsibilities between BaFin and the Deutsche Bundesbank, as well as examining the role of the various banking federations in the supervisory process.\n \nWe expect the project to start as early as May, 2006. A representative sample of banks will be invited to fill in a questionnaire and a final report is envisaged for late September 2006. I am confident that the results of this effort will help us to further improve the stability and competitiveness of the German financial market.\n \n \nEinführung neuer Finanzprodukte, REITs\n \nModernising the German financial market, of course, does not only include improving supervisory structures. It also means evaluating and implementing new instruments. A lot has already been done – the new German Pfandbrief Act of 2005, the Public Private Partnership Acceleration Act, also of 2005, and the Investment Act of 2004, to name but a few. But even more still has to be done.\n \nFor various reasons, public debate is currently focussed on the role of hedge funds and the introduction of Real Estate Investment Trusts (REITs). REITs rank among the new promising financial instruments. We aim at introducing German REITs concurrently with the United Kingdom from January 1, 2007, subject to compliance with requirements laid down in the Coalition Treaty. More specifically, this means that, first, the reliable taxation must be guaranteed. And second, positive effects on the real estate market as well as on the economy in general need to be evaluated and safeguarded. Currently, both issues are being discussed intensely with market participants.\n \nWith regard to hedge funds, we are pushing international initiatives to improve their transparency. In my view, the measures proposed in the \"Corrigan Report\" as well as the industry standards laid out by the “Managed Funds Association” (MFA) provide good starting points on the way to such improved transparency. The forthcoming Amendment of the German Investment Act aims – inter alia – at improving the competitiveness of the already regulated and transparent German hedge funds.\n \n \n\n\nEuropäische Zusammenarbeit\n \nFor Europeans, financial market regulation is no longer a national issue. Indeed, it is mostly European norms which have to be implemented, and we must work with our partners in Europe to ensure that these norms conform as much as possible to the needs of our economy and our financial markets.\n \n \nClearing und Settlement\n \nTake the current debate on clearing and settlement services, for example. Here, Germany supports the goal of the European Commission to enhance efficiency in providing cross border clearing and settlement services. However, any measures the European Commission might consider must be able to withstand a rigorous cost-benefit analysis. In the same vein, any measures that jeopardize well functioning systems at the national level or require changes in ownership structures would not be acceptable to Germany.\n \n \nBörsenlandschaft\n \nSecurities exchanges are key players in financial market structures. The consolidation of exchanges in Europe and beyond will therefore shape the future for financial markets in Europe.\n \nGermany has already seen remarkable changes in the structure of its exchanges, running from the early 1990s right up to today. Similar developments have taken place in our European neighbours. From our national perspective, it is particularly gratifying that Deutsche Börse AG has assumed one of the leading positions in Europe.\n \nIn general, the German government is supportive of closer cooperation and consolidation of European exchanges. However, any kind of consolidation in this area should be subject to two essential requirements: Firstly, the economic value of the respective exchanges, for example their market capitalization, has to be considered. And secondly, once again, the operability of the national markets must be preserved.\n \n \nSchuldenmanagement des Bundes\n \nTogether with European institutions, we are not only setting the framework for market participants as a legislator. As a market player, we have an impact on the market and are closely monitored by investors.\n \n\nZusammenführung von Bundeswertpapierverwaltung und Finanzagentur\n \nFrom an institutional point of view, we have been very active of late in restructuring and modernizing our debt management. As you know, by creating the German Finance Agency in 2000, we have paved the way for the more flexible and efficient management of debt. Thus, in the challenging environment of a single currency, we have been able to defend our benchmark status in Europe. We will continue this process by transferring the respective tasks and competencies of the Federal Securities Administration to the Finance Agency by August. This will provide us with an even more professional, efficient and economical one-stop debt management system.\n \n \nNeue Debt Management Instrumente\n \nThe process of modernizing our debt management does not, of course, stop at reassigning tasks and competencies. With a view to reducing our interest charge, broadening our investor base and diversifying our risks, we have added new instruments to our portfolio, and by doing so, we have set new market standards. Let me just give you two examples:\n \n\n\nUS-Dollar-Anleihe\n \nFirst of all, in May 2005, we issued our first bond denominated in US-Dollars. This issue has not only been a great success for the Federal budget, saving it up to 30 Mio. euros in interest costs and attracting new investors, especially from and the . Anticipating the forthcoming clarification in our national legislation, we have also included Collective Action Clauses into the terms of the Bond, and thus underlined our commitment to promoting international efforts for orderly restructurings in the event of sovereign debt crises. Although market conditions currently do not support a second issue in US-Dollars, the Finance Agency stands ready to act again, as soon as the landscape becomes more favourable.\n \n \nInflationsindexierte Anleihe\n \nSecondly, last March, we issued our first inflation-linked bond, which met with high demand especially in Germany. Not only were we able to establish our benchmark status right from the first issue. Beyond the success of the issue, we helped strengthen this hitherto under-developed market segment in Germany. I am convinced that other important issuers will follow suit. We intend to increase the size of the issue to up to 15 billion euro, and we will regularly return to the market in order to create a liquid index-linked yield curve. From a medium-term perspective, I can well imagine that up to 5 % of the Bund’s annual borrowing can be done in inflation-linked instruments.\n \nOf course, innovation is not an end in itself in the field of sovereign debt management. Ultimately, new products and procedures must reduce the Bund’s interest charge and therefore contribute to our overriding goal of consolidating the federal budget.\n \n \nSchluß\n \nLadies and Gentlemen,\n \nThe German financial system, and indeed the German economy as a whole, can by no means shy away from increasing global, market-driven competition. Larry Summers, the former secretary of the US-Treasury, once noted that “Global capital markets pose the same kinds of problems that jet planes do. They are faster, more comfortable, and they get you where you are going better. But the crashes are much more spectacular.”\n \nThe German government is responding to the opportunities and risks of capital markets with a well-targeted financial market policy that is both creating the appropriate regulatory frame­work to foster market stability and promoting market trends. \n \nIn doing so, we are making an important contribution to­wards boosting growth and employment.\n \nHowever, it is up to the market players to seize the opportunities provided by the innovative and investor-friendly environment in Germany.             \nI thank you for your attention.", "published_date": "2006-05-04", "section": "Reden und Interviews"}