{"id": 170, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-09-05-bundestag-bundeshaushalt.html", "author": null, "title": "„Unser Land ist in einer guten Lage“", "text": "In der letzten Bundestags-Debatte der zu Ende gehenden 18. Legislaturperiode schilderte Bundesfinanzminister Dr. Wolfgang Schäuble am 5. September 2017 seine Sicht der Situation in Deutschland. Dabei verwies der Minister auf die gute wirtschaftliche Lage in der Bundesrepublik und unterstrich die haushalts- und finanzpolitischen Errungenschaften der Bundesregierung.\nFrau Präsidentin! Meine sehr verehrten Damen und Herren! Frau Göring-Eckardt, das, was Sie zum Schluss Ihrer Rede gesagt haben, dass wir uns auch im Wahlkampf darum bemühen sollten, unsere Prinzipien einzuhalten - das hat der Parlamentspräsident am Anfang dieser Debatte schon gesagt ‑, erfordert meines Erachtens auch, dass wir im Wahlkampf versuchen, die Lage unseres Landes mit all den Problemen und Herausforderungen so realistisch wie irgend möglich zu beschreiben, dass wir keine Illusionen schüren und keine unerfüllbaren Versprechen geben; denn das ist der Nährboden der Demagogen.\n(Beifall bei der CDU/CSU)\nUnser Land ist in einer guten Lage, auch mit all den Problemen. Wir werden übrigens immer, solange Menschen Gesellschaften bilden - das Paradies auf Erden werden wir nicht haben -, Probleme haben, und wir werden uns anstrengen müssen, sie zu lösen. Das ist fast eine Grundbedingung menschlicher Existenz und politischen Handelns. Aber dass unser Land und die meisten Menschen in unserem Land in einer besseren Lage sind als die meisten anderen auf dieser Welt und zu früheren Zeiten und dass wir in Europa und weit darüber hinaus darum beneidet werden, das sollte man auch zweieinhalb Wochen vor der Bundestagswahl nicht in Abrede stellen. Alles andere macht keinen Sinn.\n(Beifall bei der CDU/CSU)\nIm Übrigen, liebe Frau Nahles: Wir haben vier Jahre nebeneinander gesessen; das war nett. Der Wettbewerb in Ihrer Partei um die künftigen Führungspositionen muss schon sehr heftig sein, wenn ich Ihre Rede richtig verstanden habe; denn es war völlig anders.\n(Heiterkeit und Beifall bei der CDU/CSU)\nWir haben vieles zusammen erreicht.\nNun kommt das eigentliche Problem. Unser Land, so gut die Lage auch ist, steht vor großen Herausforderungen. Die Bundeskanzlerin hat es in ihrer Rede ganz am Anfang beschrieben. Das Tempo der Veränderungen, der schnelle Wandel in Wissenschaft und Technik, die Digitalisierung und Informationstechnik machen Menschen Angst. Die Globalisierung hat sich durch diese technische Entwicklung ebenso wie durch das Ende der Ost-West-Teilung vor 27 Jahren wahnsinnig beschleunigt. Das macht den Spielraum, in dem wir politische Entscheidungen treffen, so viel komplizierter. Das sind die Herausforderungen. Dafür ist unser Land durch die erfolgreiche Entwicklung in den letzten vier Jahren gut gerüstet; das ist auch die Aufgabe für die nächsten vier Jahre.\nIm Wahlkampf ist es wichtig, sich daran zu erinnern und sich klarzumachen, wie das geht.\nErstens. Volker Kauder hat gesagt: Ohne Wirtschaft ist alles nichts. Ich würde „fast“ hinzufügen. Aber wirtschaftliche Erfolge sind nicht Erfolge der Politik. Die Politik kann in der Regel wirtschaftliche Erfolge verhindern; das hat sie oft genug bewiesen. Ansonsten kann sie, wenn sie es gut macht, einen Rahmen setzen, dass Arbeitnehmer, Unternehmer und Verbraucher so miteinander arbeiten, dass es zum wirtschaftlichen Erfolg beiträgt. Das haben wir in den letzten Jahren erfolgreich gemacht. Dazu gehört übrigens ganz entscheidend das Vertrauen in die Verlässlichkeit und Nachhaltigkeit von Politik, auch in die Finanzpolitik und in die Nachhaltigkeit öffentlicher Haushalte und in die sozialen Sicherungssysteme. Deswegen ist solide Finanzpolitik eine Voraussetzung für wirtschaftliches Wachstum und dafür, dass es den Menschen besser geht.\n(Beifall bei der CDU/CSU)\nZweitens. Man muss die Systeme so gestalten, dass die Menschen die richtigen Entscheidungen treffen. Das gilt in den Bundesländern und der Bundesrepublik Deutschland, und das gilt in Europa. Natürlich sind wir in diesem Bundestag uns alle - oder fast alle - darin einig: In dieser globalisierten Welt werden wir nur durch ein starkes und handlungsfähiges Europa die großen Herausforderungen der Zukunft besser bewältigen können. Dass wir hier noch viel zu leisten haben, ist gar keine Frage. Aber man muss Europa richtig machen.\nWir alle haben vor zehn Jahren unter den Folgen der Finanz- bzw. Banken- und dann der Wirtschaftskrise gelitten. Was war die Ursache? Haftung und Entscheidungszuständigkeit in den Finanzmärkten waren auseinandergefallen. Das war die Ursache. Alle haben gesagt: Diesen Fehler dürfen wir nicht wiederholen. Die, die entscheiden, müssen für die Folgen ihrer Entscheidungen haften.\n(Beifall bei Abgeordneten der CDU/CSU)\nDeswegen müssen wir auch in Europa dabei bleiben: Solange die Entscheidungen für Wirtschafts-, Finanz-, Sozial- und Arbeitsmarktpolitik in den Mitgliedstaaten getroffen werden - das kann man ändern, wenn man die Mehrheit dafür hat; diese haben wir aber derzeit nicht -, müssen die Mitgliedstaaten auch die Verantwortung für die Folgen ihrer Entscheidungen tragen. Sonst treffen sie die falschen Entscheidungen.\n(Beifall bei der CDU/CSU)\nDas ist kein Mangel an Solidarität, sondern die Voraussetzung dafür, dass wir in Europa Solidarität leisten.\nDas gilt auch im Bundestag. Ich glaube, Herr Oppermann, wenn Sie nicht mehr im Wahlkampf sind und alles geklärt ist, was die Sozialdemokraten sonst so beschäftigt, werden Sie wieder zu der Erkenntnis kommen: Unser föderales System hat natürlich Schwächen. Wir haben uns in den Bund-Länder-Verhandlungen auch gerieben und wissen, dass da manches suboptimal ist.\nEin Grund für die Überlegenheit des deutschen Modells ist doch im Kern, dass wir in Deutschland nicht alles zentralisieren und vereinheitlichen. So macht der Mittelstand die Stärke der deutschen Wirtschaft aus, nicht nur ein paar Großunternehmen. Es geht um Vielfalt: Es gibt die kommunale Selbstverwaltung, starke Länder und einen starken Bund. Allerdings muss jeder seine Aufgaben richtig wahrnehmen. Dafür muss man die richtigen Anreize setzen.\n(Beifall bei der CDU/CSU)\nDer Ansatz, in der Bildungspolitik möglichst viel zu vereinheitlichen, wird die Situation nicht besser machen.\n(Bettina Hagedorn (SPD): Es geht nicht um das Allgemeine, es geht um Investitionen!)\nFrankreich ist - hoffentlich - auf dem Weg, stärker zu werden; das wäre im Interesse Europas und im Interesse Deutschlands. In Frankreich diskutiert man sehr ernsthaft über die Nachteile der zu starken Zentralisierung des dortigen Systems; wir sollten das nicht vergessen. Auch im Föderalstaat gilt, dass jeder seine Aufgaben optimal und richtig erfüllen, dass sich jeder daran messen lassen und dafür die Verantwortung übernehmen muss. Für die Bildungspolitik sind in erster Linie die Länder zuständig. Sie müssen ihre Aufgaben wahrnehmen. Man kann die Ergebnisse vergleichen. Dort, wo sie schlecht sind, wählen die Wählerinnen und Wähler die jeweilige Landesregierung ab und entscheiden sich für eine bessere. Das war in diesem Jahr gar nicht so schlecht.\n(Beifall bei der CDU/CSU)\nIch werbe dafür, dass wir bei diesen Prinzipien bleiben und sie nicht aus den Augen verlieren. Im Übrigen: Wenn wir uns die Zahlen anschauen - sie spielen in dieser Debatte fast gar keine Rolle -, dann ist es wirklich jenseits jeder Realität, zu behaupten, der Bund habe den Ländern und Kommunen - das gilt übrigens für die letzten zwei Legislaturperioden - nicht mehr geholfen als jede Bundesregierung zuvor. Jeder Vertreter einer kommunalen Interessenvertretung oder eines kommunalen Verbandes sagt, nie zuvor sei eine Bundesregierung so kommunalfreundlich gewesen wie die Bundesregierungen in den letzten beiden Legislaturperioden. Das gilt im Übrigen auch für die Länder. Alle 16 Ministerpräsidenten haben sehr gefeiert, dass sich der Bund in den Bund-Länder-Finanzverhandlungen für die Länder eingesetzt hat, sodass sie mit dem Ergebnis zufrieden waren. Nun muss man aber auch sagen: Erfüllt eure Aufgaben, anstatt die eigene Verantwortung - kaum dass die Verhandlungen abgeschlossen sind - wieder zum Bund zu schieben, und löst eure Probleme selbst!\n(Beifall bei der CDU/CSU)\nJetzt will ich, liebe Frau Nahles, noch eine Bemerkung zu Ihnen machen. Ich bin zwar nicht jeden Tag so sehr mit Sozial- und Arbeitsmarktpolitik befasst, aber ein paar Grundprinzipien habe ich gelernt und ganz gut verstanden. Ich glaube, es ist eine Stärke des deutschen Sozialsystems, dass die sozialen Sicherungssysteme im Prinzip von Arbeitgebern und Arbeitnehmern partnerschaftlich finanziert werden, und zwar in Selbstverwaltung. Da sind wir wieder bei dem Prinzip: Wer entscheidet, der muss auch die Verantwortung tragen; denn wenn das auseinanderfällt, ist man furchtbar großzügig.\n(Katja Keul (BÜNDNIS 90/DIE GRÜNEN): Gilt das auch für Volkswagen?)\nDeswegen: Lassen Sie uns bei der Rente um Gottes willen an dem bewährten Prinzip der Drittelfinanzierung durch Arbeitnehmer, Arbeitgeber und Steuerzahler festhalten.\n(Hubertus Heil (Peine) (SPD): Wie wäre es bei der Krankenversicherung mit der Parität?)\nIch sage Ihnen: Wenn Sie hier eine Verschiebung vornehmen und alles in die steuerfinanzierte Rente überführen, dann werden die wirtschaftliche Leistungskraft Deutschlands wesentlich geringer und die Rente unsicherer sein. Weil wir das nicht möchten, halten wir an diesem Prinzip fest.\n(Beifall bei der CDU/CSU)\nZur demografischen Entwicklung. Wir haben schon in den 90er-Jahren im Rahmen der Rentenversicherung einen demografischen Faktor eingeführt. Dabei ging es um das System der dynamischen Rente. Auch Rentner sollen am Fortschritt der wirtschaftlichen Entwicklung teilhaben; denn die Rente ist auch der Lohn für die Lebensleistung. Wenn sich das Verhältnis von Älteren und Jüngeren verändert, muss man das natürlich berücksichtigen. Ich glaube, es ist völlig unsinnig, zu sagen: Egal wie sich die Lebenserwartung entwickelt, das Rentenalter bleibt für alle Zeiten unveränderbar. Das ist leider jenseits aller Regeln. Sie haben das gerade gesagt, aber das ergibt keinen Sinn.\nWir haben gemeinsam verabredet, dass das Renteneintrittsalter bis 2030 jedes Jahr um einen Monat bis zum Alter von 67 Jahren angehoben wird.\nDa Sie selber gesagt haben, wie sehr sich die Annahmen für die Rentenversicherung in den nächsten Jahren durch die Beschäftigungszahlen verändern werden, macht es gar keinen Sinn, dass wir jetzt eine Debatte über die Jahre zwischen 2030 und 2050 führen. Keiner weiß, was bis dahin ist. Wenn wir eine rot-rot-grüne Regierung bekommen, dann werden wir ganz andere wirtschaftliche Zahlen haben, als wenn wir die erfolgreiche, von Angela Merkel geführte Regierung fortsetzen können.\n(Beifall bei der CDU/CSU)\nFrau Göring-Eckardt, ich will auch noch eine Bemerkung zum Thema Migration machen. Ich habe vor zwei Jahren von einem „Rendezvous mit der Globalisierung“ gesprochen. Diese Welt wird durch technologische Entwicklungen und durch Informationen immer enger zusammenrücken. Wenn die 8 Milliarden Menschen auf dieser Welt immer stärker spüren, wie groß die Unterschiede sind, dann werden wir eine gute Zukunft in Deutschland und in Europa natürlich nur dann haben, wenn wir uns stärker dafür engagieren, dass auch andere eine bessere Chance haben.\nWir haben den Etat für wirtschaftliche Zusammenarbeit in dieser Legislaturperiode übrigens um rund 35 Prozent erhöht. Daneben haben wir in dieser Legislaturperiode übrigens auch den Etat für Verkehrsinvestitionen um gut 39 Prozent erhöht. Nur so viel zum Sachverhalt!\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Was ist damit passiert?)\nJetzt kommt aber der entscheidende Punkt: Erinnern Sie sich noch daran, dass Bundesprädient Joachim Gauck 2015 gesagt hat: „Unser Herz ist weit, aber unsere Möglichkeiten sind endlich“, oder dass Papst Franziskus bei seiner Begegnung mit der obersten Repräsentantin der lutherischen Weltkirchen, der schwedischen Bischöfin, Deutschland für seine so große Hilfsbereitschaft im Gegensatz zu anderen gelobt hat? Wir werden noch in Jahrzehnten stolz darauf sein, dass sich unser Land unter der Führung von Angela Merkel mehr als andere als hilfsbereit gegenüber Schwächeren gezeigt hat. Das bleibt für Deutschland wesentlich.\n(Beifall bei der CDU/CSU sowie des Abg. Rüdiger Veit (SPD) - Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Aber nicht mit Libyen, Herr Schäuble!)\n- Ich versuche gerade, etwas zu sagen. Ich habe Sie auch reden lassen und nicht unterbrochen. Ganz ruhig!\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Ich bin da nicht ruhig!)\nEin solches Problem gab es auch schon bei der Wiedervereinigung 1990/1991. Damals hatten wir auch über eine halbe Million Asylbewerber in Deutschland, und wir mussten in einer fürchterlichen Auseinandersetzung schließlich eine Grundgesetzänderung erringen - sie hat uns viel gekostet -, um die Rechtspraxis in Deutschland an die Genfer Flüchtlingskonvention anzupassen.\nWir können nicht jeden, dem es auf dieser Welt schlecht geht, das Recht geben, auszuwählen, wo er leben will,\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Das sage ich auch nicht!)\nsondern wir müssen die Migration steuern, und das geht nur in Zusammenarbeit.\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Aber mit wem?)\nDeswegen brauchen wir drei Dinge: Wir müssen die Migration in Zusammenarbeit mit den Anrainerländern im Mittelmeer steuern, wir müssen natürlich dafür sorgen, dass die Vereinten Nationen - der Flüchtlingskommissar - dort die Verantwortung übernehmen - genau das macht die Bundesregierung; genau darüber hat die Bundeskanzlerin mit den anderen geredet; ohne das geht es nicht -, und wir müssen - das habe ich schon vor zwei Jahren gesagt, und das sage ich in jeder Haushaltsrede; eigentlich soll das heute ja eine Haushaltsdebatte sein - sehr viel mehr für die Stabilisierung unserer Nachbarschaft in Afrika investieren.\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Aber nicht mit Waffen!)\nDeswegen sollten Sie hier keine solchen Reden halten, als könnten wir unbegrenzt Geld verteilen, weil es uns gutgeht. Nein, wir müssen wirtschaftlich leistungsfähig bleiben, um Frieden und Stabilität in diesem Land auch in der Zukunft zu gewährleisten. Es muss uns gelingen, die Migration entsprechend zu steuern, und es muss uns gelingen, die Menschen, die kein Recht haben, hier zu bleiben, oder die sich nicht an unsere Gesetze halten, auch schnell wieder abzuschieben. Deswegen müssen wir Algerien, Marokko und Tunesien auch zu sicheren Herkunftsländern erklären. Stimmen Sie da endlich zu!\n(Beifall bei der CDU/CSU)\nWenn Sie Toleranz, Offenheit, Demokratie, Menschenwürde in diesem Land für die Zukunft bewahren wollen, dann müssen Sie in der Lage sein, verantwortliche Entscheidungen zu treffen. Ein Staat, der die Grundanforderungen seiner Bürger - die Gewährleistung von Sicherheit und von einem Mindestmaß an Berechenbarkeit - nicht erfüllen kann, wird schnell ein Opfer von Demagogen.\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Dazu gehört nicht, dass wir Waffen an Autokraten liefern!)\nDeswegen noch einmal: Sie können nicht politische Verantwortung tragen, ohne sich schuldig zu machen. Helmut Schmidt ist vor einiger Zeit gestorben. Er hat immer gesagt: Als Politiker wird man schuldig, wann immer man entscheidet. Das sage ich zu Ihnen, Frau Göring-Eckardt, die Sie in der evangelischen Kirche eine große Verantwortung getragen haben. Das muss man wissen. Aber dem auszuweichen, ist der falsche Weg. Wer eine Zukunft in Sicherheit, in Stabilität, in Toleranz und Demut für unser Land will,\n(Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN): Der macht keine Deals mit Autokraten!)\nder muss bereit sein, die notwendigen Entscheidungen zu treffen.\nWir haben das in den letzten Jahren gut gemacht. Wir brauchen alle Kraft, um in den nächsten Jahren weiterzugehen. Ich plädiere dafür, verehrte Kolleginnen und Kollegen, dass wir dies unseren Mitbürgerinnen und Mitbürgern im Wahlkampf jeden Tag sagen. Wenn sie dann eine gute Wahlentscheidung treffen, dann ist das gut für Deutschland und Europa.\nHerzlichen Dank.\n(Beifall bei der CDU/CSU)", "published_date": "2017-09-05", "section": "Rede"}