{"id": 145, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-02-27-bundestag-griechenland-textfassung.html", "author": null, "title": "Rede des Bundesfinanzministers im Deutschen Bundestag zur Verlängerung des griechischen Hilfsprogramms", "text": "Bundesfinanzminister Schäuble warb am 27. Februar 2015 vor dem Deutschen Bundestag für die Verlängerung der Bereitstellungsfrist für Darlehen nach der Hauptfinanzhilfevereinbarung zwischen der Europäischen Finanzstabilisierungsfazilität (EFSF) und Griechenland um bis zu vier Monate. Der Deutsche Bundestag stimmte dieser Verlängerung daraufhin mit großer Mehrheit (541 Ja-Stimmen, 32 Nein-Stimmen, 13 Enthaltungen, 45 nicht-abgegebene Stimmen) zu.\nDie Entscheidung, die ich als Bundesfinanzminister vom Deutschen Bundestag erbitte, ist eine Entscheidung, die keinem Abgeordneten des Deutschen Bundestages leichtfällt. Es geht - das muss man am Anfang dieser Debatte sagen - um das zweite Hilfsprogramm für Griechenland, zu dem der Deutsche Bundestag am 27. Februar 2012 seine Zustimmung erteilt hat. Es geht darum, die Laufzeit dieses Programmes, das eigentlich Ende vergangenen Jahres abgeschlossen sein sollte, um weitere vier Monate zu verlängern. Wir haben im Dezember zugestimmt, es um zwei Monate zu verlängern. Es geht nicht um neue Milliarden für Griechenland, es geht nicht um irgendwelche Veränderungen in diesem Programm, sondern es geht darum, zusätzliche Zeit zur Verfügung zu stellen, einzuräumen, um dieses Programm erfolgreich abzuschließen.\nDie Diskussion vor und nach der Wahl in Griechenland hat diese Entscheidung nicht einfacher gemacht, auch nicht die Diskussion in den letzten Tagen und Stunden, um auch dies mit aller freundlichen Zurückhaltung zu sagen. Die Ankündigung, dieses Programm nicht erfüllen zu wollen, kein Programm zu brauchen, ist legitim, aber sie macht es nicht leichter, einer Verlängerung des Programmes zuzustimmen. Natürlich muss man, wenn man eine Verlängerung des Programmes will, zunächst einmal sagen, dass man am Programm festhalten will. Dazu hat es einige Wochen intensiver Beratungen und Debatten gegeben.\nGrundlage des Antrags, den ich an den Deutschen Bundestag gerichtet habe, ist die Erklärung der griechischen Regierung, ohne jede Vorbehalte, ohne jede Einschränkungen dieses Programm erfüllen zu wollen. Das ist das, was Griechenland in der gemeinsamen Erklärung der Euro-Gruppe so akzeptiert hat, die Grundlage für den Antrag ist. Auch daran muss festgehalten werden.\nKlar ist - auch darüber ist viel in Deutschland, in Griechenland, in Europa diskutiert worden -: Wir sind alles Demokratien. Griechenland hat einen Wahlkampf geführt. Das griechische Volk hat eine klare Wahlentscheidung getroffen. [Auf Zwischenrufe aus dem Plenum:] Liebe Kolleginnen und Kollegen, angesichts dessen, was die Menschen in Deutschland und wir alle, jeder von uns, bei dieser Debatte empfinden, bin ich heute gar nicht so richtig - wie sonst - zu Scherzen aufgelegt, um auch das ganz ruhig zu sagen.\nGriechenland hat in einer erstaunlich schnellen Weise - wir hätten uns das gar nicht vorstellen können - nach dem Wahlergebnis eine neue Regierung gebildet. Diese Regierung hat zunächst Ankündigungen getroffen, von denen sie inzwischen gesagt hat, sie wolle sie nicht umsetzen, sondern sie wolle das Programm erfüllen, am Programm festhalten. Das ist die Erklärung, die wir am 19. Februar nach mühsamen Verhandlungen zustande gebracht haben.\nEs gab in diesem Programm natürlich immer die Überprüfung - das war in jedem Quartal die gleiche Situation -, ob ein Programmland - in diesem Fall Griechenland; wir haben ja fünf Programme gehabt - das erfüllt hat, was es tun muss. Denn unsere Hilfsprogramme beruhen ja auf dem Prinzip Hilfe zur Selbsthilfe. Dabei gibt es immer die Möglichkeit für die Regierung, mit den drei Institutionen, also dem, was wir „Troika“ zur Abkürzung genannt haben, zu vereinbaren, es ein Stück weit anders zu machen. Aber das ist eine Beurteilung dieser drei Institutionen Internationaler Währungsfonds, Europäische Zentralbank, Europäische Kommission.\nDeswegen haben wir natürlich auch gesagt: Griechenland wird jetzt in den kommenden Tagen, Wochen, Monaten Vorschläge machen - es hat eine erste Liste von Vorschlägen am Montag eingereicht -, wie man die Flexibilität im Programm aus griechischer Sicht nutzen will. Dazu müssen die drei Institutionen ihre Einschätzung geben; für die Einschätzung müssen sie genau prüfen. Dann wird sich die Euro-Gruppe damit befassen, und wenn die eine einstimmige Empfehlung gibt, dann werden wir der Auszahlung der noch ausstehenden Tranche zustimmen. Aber zuvor muss der Haushaltsausschuss des Bundestages informiert werden. Wenn er nicht einverstanden ist, wird nicht ausgezahlt, sondern dann wird das Plenum angerufen und darüber entschieden. Wenn es zu einer Änderung des Programms kommen sollte, müsste zuvor der Deutsche Bundestag zustimmen. So sind die Regeln, und an diesen Regeln wird sich auch nichts ändern.\nGriechenland hat sich verpflichtet, keinerlei einseitige Maßnahmen zu ergreifen ohne Abstimmung mit den drei Institutionen - keinerlei einseitige Maßnahmen, die Auswirkungen auf das Programm hätten. Griechenland hat sich verpflichtet, alle Gläubiger gleichmäßig, vollständig und zeitgerecht zu bedienen. Griechenland hat sich - auch das ist angesichts der Diskussionen, die es gab, wichtig - verpflichtet, am Primärüberschuss festzuhalten, der notwendig ist, um die Schuldentragfähigkeit zu erreichen.\nMan muss gelegentlich daran erinnern, warum wir dieses Hilfsprogramm eigentlich brauchen. Griechenland hatte im Jahr 2009 alles Vertrauen bei den internationalen Gläubigern verloren und keinen Zugang mehr zur Finanzierung durch die internationalen Finanzmärkte gehabt. Deswegen haben wir Griechenland geholfen, über diese Schwierigkeit hinwegzukommen.\nWenn man Geld leihen will, muss man erst einmal jemanden finden, der einem Geld leiht, und Griechenland hat niemanden gefunden, der ihm noch Geld leihen wollte, weil man Griechenland nicht vertraut hat. Deswegen haben wir gesagt: Dann helfen wir Griechenland, bis es wieder das Vertrauen der Finanzmärkte gewinnt. Insofern hat das alles auch mit der Bedienung von Bankverbindlichkeiten zu tun. Das ist wahr. Aber ohne dass Bankverbindlichkeiten erfüllt werden, bekommt man keine neuen Mittel zur Verfügung. Das ist gar nicht so kompliziert. Man muss nur den Inhalt begreifen. \nDeswegen muss Griechenland in die Lage versetzt werden - dafür braucht Griechenland wahrscheinlich viel länger als andere Programmländer -, dass ihm die Finanzmärkte wieder vertrauen und es seine Verpflichtungen ohne fremde Hilfe erfüllen kann. Das nennt man auch Wettbewerbsfähigkeit oder Schuldentragfähigkeit, und der Weg dahin ist für Griechenland weiter als für jedes andere europäische Land. \nMan muss in dieser Debatte eines hinzufügen, weil das in den deutschen Medien gelegentlich falsch dargestellt wird. Über die Schwierigkeiten in Griechenland haben wir - auch ich - schon oft und schon beim ersten Griechenland-Programm im Frühjahr 2010 gesprochen, und wir sollten das nicht arrogant behandeln. Die Wahrheit ist aber auch, dass die Sozialleistungen, der Lebensstandard, die Löhne und die Mindestlöhne in anderen Ländern der Europäischen Währungsunion niedriger sind - auch heute noch - als in Griechenland. Daran müssen vor allen Dingen diejenigen in Griechenland, die darüber reden, denken, wenn sie die Solidarität anderer einfordern, und sie müssen auch Rücksicht auf das Empfinden in anderen Ländern - ich denke dabei gar nicht an Deutschland; uns geht es besser als anderen - nehmen.\nEs gibt für keines dieser Länder einen bequemen Ausweg aus den Schwierigkeiten. Sanierung ist immer mit Anstrengungen verbunden. Das ist so. Wir helfen Griechenland dabei in einem völlig außergewöhnlichen Maße. Wir sind weiter dazu bereit, aber Griechenland muss das Seine tun. Solidarität hat auch etwas mit Verlässlichkeit, Solidität und gegenseitiger Rücksichtnahme zu tun. \nMich haben in den letzten Tagen und Stunden viele Kollegen aus meiner Fraktion angesprochen und gesagt, dass sie es bei allem Verständnis nicht mehr mit ihrem Gewissen vereinbaren können, erneut dafür zu stimmen, Griechenland mehr Zeit einzuräumen. Es ist so viel Vertrauen zerstört worden, dass ich das respektiere. Ich pflege darauf immer die Antwort zu geben - und ich bitte auch Sie, einen Moment darüber nachzudenken -: Wir leben im Land von Immanuel Kant, und wir sollten gelegentlich daran denken, wenn wir eine Entscheidung, auch eine Gewissensentscheidung, treffen: Was wäre, wenn alle dieselbe Entscheidung treffen?\nWir sind in Europa eine Gemeinschaft. Wir - das gilt für uns Deutsche mehr als für alle anderen - werden in diesem 21. Jahrhundert nur dann eine gute Zukunft haben, wenn die europäische Einigung weiter gelingt und wir in Europa zusammenstehen, wenn wir uns in Europa in guten und in weniger guten Zeiten aufeinander verlassen können, wenn diejenigen, die es besonders schwer haben, von anderen Solidarität erfahren, und wenn diejenigen, die es gerade besser haben - in wirtschaftlicher Hinsicht haben wir es gerade besser als andere -, anderen Unterstützung gewähren. Das hat uns in den 70 Jahren seit der deutschen Katastrophe all das ermöglicht, was wir erreicht haben. \nWir Deutsche sollten alles dafür tun, dass wir Europa zusammenhalten, soweit wir es können, und es zusammenführen - wieder und wieder. Wir können das nicht alleine tun. Wir können es auch nur dann tun, wenn wir unsere Bevölkerung davon überzeugen, dass es auf Dauer funktionieren wird. Deswegen müssen sich auch andere an das halten, was notwendig ist, damit wir gemeinsam auf den rechten Weg kommen. Wir arbeiten gegen die Zweifel an der Stabilisierung unserer europäischen Währung an. Übrigens: Diejenigen, die sagen, die gemeinsame Währung war ein Fehler, mögen bitte bedenken, was in der Welt der globalisierten Wirtschaft bei uns los wäre, wenn wir die europäische Währung nicht hätten. \nAber natürlich erfordert eine gemeinsame Währung auch, dass sich alle ihrer Verantwortung für diese gemeinsame Währung bewusst sind und sich ihr stellen. Natürlich heißt Solidarität nicht - wir machen das ja nicht für andere, sondern für die Gemeinschaft, die im Interesse jedes Einzelnen liegen sollte -, dass man sich gegenseitig erpressen kann. Vielmehr muss jeder seinen Teil dazu beitragen.\nWir müssen abwägen und dabei berücksichtigen, dass auch alle anderen in Europa die nun anstehenden Entscheidungen mit Schmerzen fällen. Alle meine Kollegen sagen mir, dass es jedem Einzelnen von ihnen wahnsinnig schwerfällt. Das gilt genauso für die Parlamente in den Mitgliedstaaten. Deswegen muss man allen sagen: Wir müssen auf dem Weg bleiben, den Europa in der Welt der sich schnell verändernden globalen wirtschaftlichen Entwicklung eingeschlagen hat; das ist die eigentliche Herausforderung. Wir sind da in den letzten Jahren besser geworden. \nDie anderen Programmländer wie Irland haben Maßnahmen ergriffen und sind auf einem guten Weg. Gestern haben wir einstimmig zugestimmt, dass wir Portugal helfen, vorzeitig seine Kredite an den IWF zurückzuzahlen. In Frankreich wurden große strukturelle Reformen unter schweren innenpolitischen Auseinandersetzungen auf den Weg gebracht. Italien ist auf dem Weg, gute und richtige Entscheidungen zu treffen. Die Euro-Zone insgesamt ist auf dem richtigen Weg. Wir müssen nun Kurs halten und unseren Kollegen in Griechenland sagen: Bei allem Respekt vor der Wahlentscheidung der griechischen Wähler kann Griechenland nicht alleine in Europa entscheiden, welcher Weg der richtige Weg ist. \nWir haben in den letzten Jahren bewiesen, dass der Weg, den wir gemeinsam gegangen sind und weitergehen wollen, richtig ist. Aber wir müssen ihn weitergehen. Wenn wir Griechenland Ausnahmen erlauben würden, würden alle anderen nicht mehr die Kraft haben, innenpolitisch das Notwendige durchzusetzen. Auch das muss man bei der Entscheidung mit im Blick haben, liebe Kolleginnen und Kollegen. \nAngesichts dessen möchte ich den Deutschen Bundestag, jede Abgeordnete und jeden Abgeordneten, bitten, dem Antrag des Bundesfinanzministers - er ist mir auch nicht leicht gefallen - die Zustimmung nicht zu verweigern, weil wir sonst unserem Volk und unserer Zukunft großen Schaden zufügen würden.", "published_date": "2015-02-27", "section": "Rede"}