{"id": 70, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-07-06-BR-Rede-GG.html", "author": "Olaf Scholz", "title": "1. Beratung des Gesetzes zur Änderung des Grundgesetzes (Artikel 104c, 104d, 125c, 143e) im Deutschen Bundesrat", "text": "Rede von Bundesfinanzminister Olaf Scholz anlässlich der 1. Beratung des Gesetzes zur Änderung des Grundgesetzes (Artikel 104c, 104d, 125c, 143e) am 6. Juli 2018 im Deutschen Bundesrat.\n\n[Es gilt das gesprochene Wort!]\n\nHerr Präsident, \nmeine Damen und Herren,\n\nIch freue mich, wieder einmal hier in diesem vertrauten Kreis zu sein, wenn auch in neuer Funktion. Wie Sie sich denken können, liegt mir auch als Bundesfinanzminister die Zukunft unserer föderalen Ordnung am Herzen. Deshalb bin ich heute hier, um für den Gesetzentwurf zur Änderung des Grundgesetzes zu werben, den die Bundesregierung am 2. Mai auf den Weg gebracht hat – nach nur sieben Wochen im Amt.\n\nMit dem Gesetzentwurf setzen wir die im Koalitionsvertrag vereinbarten Grundgesetz-Änderungen um und schaffen damit die Voraussetzung für eine Investitionsoffensive, und zwar in wichtigen Zukunftsbereichen. Viele von Ihnen saßen wie ich bei den Koalitionsverhandlungen mit am Verhandlungstisch. Wir haben dort gemeinsam gute Lösungen gefunden. Deshalb bin ich auch davon überzeugt, dass wir mit diesen Verfassungsänderungen den richtigen Weg gehen.\n\nIch halte die im Grundgesetz verankerte eigenständige Aufgabenwahrnehmung einschließlich der Finanzierung jeder föderalen Ebene für richtig und wichtig. Damit sind die Verantwortlichkeiten genau zugeordnet. Das stellt niemand in Frage. Das darf aber nicht ausschließen, dass wir in einzelnen, klar beschriebenen Bereichen zielgerichtete Möglichkeiten zur Unterstützung der Länder und Gemeinden durch den Bund schaffen. \n\nGenau das haben wir mit den vorliegenden Grundgesetzänderungen vor. Denn mit diesen Änderungen ermöglichen wir die Umsetzung von prioritären Maßnahmen der Bundesregierung in Bereichen, in denen die Bürgerinnen und Bürger zurecht erwarten, dass wir gemeinsam – das heißt Bund, Länder und Gemeinden zusammen – Fortschritte machen und unser Land voranbringen. Dabei geht es um den Ausbau der kommunalen Bildungsinfrastruktur, um die Förderung des sozialen Wohnungsbaus und um den öffentlichen Nahverkehr. Alles Themen, die ganz unmittelbar wichtig sind für das Zusammenleben der Bürgerinnen und Bürger und für die Zukunftsfähigkeit unseres Landes. \n\nZunächst zu Artikel 104c: Durch die Erweiterung der Anwendungsmöglichkeit auf alle Gemeinden schaffen wir die Grundlage für Investitionen mit Hilfe des Bundes in Schulen mit den Schwerpunkten Digitalisierung, Ganztagsschul- und Betreuungsangebote sowie berufliche Schulen. \n\nKlar ist: Unser Leben wird im Ganzen immer digitaler, und auch an die Facharbeitskräfte stellen sich in Zukunft noch höhere Anforderungen beim Umgang mit neuen Technologien. Wir wollen die Schüler fit machen für ihre Zukunft in einer digitalen Welt. Und für die digitale Anbindung der Schulen gibt es die geplanten Investitionshilfen des Bundes – in Ergänzung zu den jeweiligen Landesprogrammen. Das ist das Ziel des gemeinsamen Digitalpakts Schule von Bund und Ländern. Die Bundesmittel kommen aus dem Digitalfonds, den wir nun schon früher als geplant im laufenden Jahr mit 2,4 Mrd. Euro bestücken. Dafür nutzen wir einen Teil der sich aus der letzten Steuerschätzung ergebenden Mehreinnahmen des Bundes.\n\nAußerdem wollen wir die Ganztagsbetreuung an Grundschulen ausbauen. Wir haben uns gemeinsam das ehrgeizige Ziel gesetzt, bis 2025 für alle Schülerinnen und Schüler im Grundschulalter ganztägige Bildungs- und Betreuungsangebote zu ermöglichen. Solche umfangreichen Angebote schaffen bessere individuelle Fördermöglichkeiten und damit mehr Chancengleichheit. \n\nDazu kommt, dass nun – nachdem wir gemeinsam und mit großen Kraftanstrengungen in den vergangenen Jahren für einen umfassenden Ausbau der Kita-Betreuung gesorgt haben – viele Familien vor einem Problem stehen. Und zwar, dass es für ihre Kinder dann keine Ganztagsbetreuung mehr gibt, wenn sie in die Schule kommen. Das ist aber die Voraussetzung für ein effektives Wahlrecht der Eltern, ob und in welchem Umfang sie einer Erwerbstätigkeit nachgehen möchten. Für Investitionen in diesem Bereich stellt der Bund 2 Mrd. Euro zur Verfügung, zusätzlich zu dem laufenden Schulsanierungsprogramm. \n\nZusammen mit den Mitteln aus dem Digitalfonds und den Investitionen von Ländern und Gemeinden werden wir so gemeinsam die Schulinfrastruktur deutschlandweit einen ordentlichen Schritt voranbringen.\n\nDie zweite wichtige Grundgesetzänderung betrifft den sozialen Wohnungsbau. Mit dem neuen Artikel 104d schaffen wir die Voraussetzung dafür, dass die Bundesregierung die Länder beim sozialen Wohnungsbau finanziell unterstützen kann – aber nicht dauerhaft muss. \n\nDie Lage auf den Wohnungsmärkten hat sich in den letzten Jahren in vielen Regionen Deutschlands zugespitzt, vor allem in wirtschaftlich dynamischen Großstädten und Universitätsstädten. Dort ist bezahlbarer Wohnraum knapp geworden. Dem wollen wir nun in gemeinsamer Anstrengung mit den Ländern etwas entgegensetzen. \n\nWir wollen in deutschen Städten keine Verhältnisse wie in New York, London oder Paris, wo es sich eine Arbeitnehmerin oder ein Arbeitnehmer mit einem mittleren Gehalt nicht mehr leisten kann, in zumutbarer Entfernung von der Arbeitsstätte zu wohnen. Sondern wir wollen Menschen die Möglichkeit geben, dort zu leben, wo sie arbeiten. Das verbessert nicht nur die individuelle Lebensqualität, sondern bietet auch die besten Bedingungen für erfolgreiche Unternehmen, die Arbeitskräfte finden, wo sie sie brauchen, und für bundesweit gleichwertige Lebensverhältnisse.\n\nEin wesentliches Element zur Schaffung bezahlbaren Wohnraums ist der soziale Wohnungsbau. Deshalb wollen wir die Länder dabei unterstützen, ihre Investitionen in diesem Bereich weiterzuführen und wo möglich und nötig auszubauen. Dafür haben wir für die Jahre 2020 und 2021 zweckgebundene Finanzhilfen von insgesamt 2 Mrd. Euro eingeplant. Und für das Jahr 2019 haben wir übrigens nochmal 500 Mio. Euro mehr im Bundeshaushalt, den wir heute Morgen im Kabinett beschlossen haben, vorgesehen. \n\nZusammen mit der steuerlichen Förderung von mehr Wohneigentum sowie den anstehenden Gesetzentwürfen zur Mietpreisregulierung und Senkung der Modernisierungsumlage werden wir so für viele Bürgerinnen und Bürgern die Chance auf ein bezahlbares Zuhause schaffen.\n\nDaneben enthält der vorliegende Gesetzentwurf auch die Anpassung von Artikel 125c. Dort schaffen wir die Grundlage für die geplante Erhöhung der Finanzhilfen vom Bund an die Länder im Bereich der Verkehrsinfrastruktur, konkret zum Ausbau von S- und U-Bahnnetzen. Und wir setzen wie vereinbart die vom Bundespräsidenten erbetene Klarstellung zur Bundesautobahnverwaltung in Artikel 143e um.\n\nAlle prioritären Vorhaben der Bundesregierung – einschließlich der Maßnahmen, für die wir die vorgelegten Änderungen des Grundgesetzes brauchen – sind vollständig in der Finanzplanung bis 2022 berücksichtigt, die ebenfalls heute Morgen vom Bundeskabinett auf den Weg gebracht wurde. Deshalb ist es auch wichtig, dass beide Gesetzgebungsverfahren parallel laufen und bis zum Ende des Jahres abgeschlossen werden.\n\nDaher bitte ich um Ihre Unterstützung für die Gesetzesinitiative der Bundesregierung.\n\nVielen Dank!", "published_date": "2018-07-06", "section": "Rede"}