{"id": 104, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-05-09-Jahresempfang-BBreg-MmB.html", "author": "Olaf Scholz", "title": "Demokratie braucht Inklusion", "text": "Beim Jahresempfang des Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen am 9. Mai 2019 unterstrich Bundesfinanzminister Olaf Scholz die Bedeutung von Inklusion für die Stärkung von Toleranz, Vielfalt und Zusammenhalt: „Wie gut wir mit behinderten Bürgerinnen und Bürgern ganz praktisch im Alltag umgehen, wie Inklusion tatsächlich gelebt wird, sagt etwas über unsere Gesellschaft aus.“\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Frau Professor Degener,\nsehr geehrter Herr Dusel,\nsehr geehrter Herr Caglar,\nmeine sehr geehrten Damen und Herren,\n\nvielen Dank für die Einladung, heute hier mit Ihnen zu sprechen. Ich habe sie sehr gern angenommen. \n\nBei diesem Jahresempfang und bei der Behindertenpolitik in diesem Jahr spielt das 10jährige Jubiläum der UN-Behindertenrechtskonvention eine wichtige Rolle - genauer gesagt das 10jährige Jubiläum ihres Inkrafttretens hier in Deutschland. Und das zu Recht. Denn diese Konvention verkörpert einen entscheidenden Perspektivwechsel in der Behindertenpolitik. Weg vom Fürsorge-Ansatz und hin zum eigenständigen Anspruch jeder Bürgerin und jedes Bürgers mit Behinderung, ein selbstbestimmtes Leben zu führen, und zu einem Anspruch auf gleichberechtigte Teilhabe an der Gesellschaft. Das ist eine wie ich finde sehr wichtige Konkretisierung der allgemeinen Menschenrechte aus der Perspektive von Menschen mit Behinderung. Inklusion gelingt dann am besten, wenn wir diese Perspektive einnehmen.\n\nDas war ein richtiger und wichtiger Schritt. Deshalb habe ich mich als damaliger Arbeitsminister auch persönlich dafür eingesetzt, dass die UN-Konvention möglichst zügig in Deutschland gilt. Ich kann mich noch gut erinnern an die Diskussionen im Kabinett und im Bundestag zum Ratifizierungsgesetz, das ich am Ende auch unterschreiben durfte. \n\nIch freue mich sehr, dass Sie, Frau Professor Degener, heute hier sind. Sie haben die UN-Konvention maßgeblich mitgestaltet. Es ist großartig, wie Sie sich seit Ende der 1980er Jahre unermüdlich für die Rechte von Menschen mit Behinderung einsetzen und was Sie durch Ihr großes Engagement erreicht haben. Ich danke Ihnen sehr dafür, und das geht sicher vielen hier im Raum genauso.\n\nMeine Damen und Herren,\n\nmanche glauben ja tatsächlich immer noch, Behindertenpolitik sei kein zentrales Thema für alle. Das ist grundfalsch. Schon mit Blick auf die Zahlen. Wenn wir über behinderte Bürgerinnen und Bürger sprechen, dann geht es bei weitem nicht um eine Minderheit in unserer Gesellschaft. Fast 8 Millionen Menschen in Deutschland sind schwerbehindert, das sind mehr als 9 Prozent der Bevölkerung. Und wie Ihnen allen ja sicher bekannt ist: Die allermeisten Behinderungen sind nicht angeboren, sondern die Folge von Krankheiten oder Unfällen. \n\nWenn wir einmal – vorsichtig kalkuliert – davon ausgehen, dass jede schwerbehinderte Person im Schnitt vier Angehörige – Partner, Eltern, Geschwister, Großeltern – hat, die als Unterstützerinnen und Unterstützer an ihrer Seite stehen, dann erkennen wir die Dimensionen noch besser. Es geht um etwa die Hälfte der Bürgerinnen und Bürger unseres Landes.\n\nUmso erstaunlicher ist es, dass erst seit 1994 der Satz „Niemand darf wegen seiner Behinderung benachteiligt werden.“ in Artikel 3 des Grundgesetzes steht. Doch seither ist viel passiert: Mit dem Sozialgesetzbuch IX seit 2001. Mit dem Behindertengleichstellungsgesetz seit Mai 2002. Mit dem Allgemeinen Gleichbehandlungsgesetz.\nUnd dann natürlich mit der UN-Behindertenrechts¬konvention und ihrer Umsetzung durch den Nationalen Aktionsplan, der gerade zum zweiten Mal überarbeitet wird, durch die Aktionspläne der Länder und durch das Bundesteilhabegesetz. \n\nDank der Entscheidungen des Bundesverfassungsgerichts werden nun auch endlich Bürgerinnen und Bürgern mit Vollbetreuung nicht mehr vom Wahlrecht ausgeschlossen sein, sondern wählen können. Und zwar nicht erst bei der nächsten Bundestagswahl, sondern schon bei der anstehenden Europawahl Ende des Monats.\n\nWenn man die Rechtslage betrachtet, sind wir also in den letzten 25 Jahren ein gutes Stück vorangekommen, so dass Deutschland hier nun gut aufgestellt ist.\n\nDas allein reicht aber nicht, meine Damen und Herren. \n\nEs geht nicht nur darum, was im Gesetzblatt steht. Für mich geht es um die Frage, wie gut die Inklusion in unserer Gesellschaft gelingt, wie gut wir mit behinderten Bürgerinnen und Bürgern ganz praktisch im Alltag umgehen, wie Inklusion tatsächlich gelebt wird. Das sagt etwas über unsere Gesellschaft aus. Nämlich über das demokratische Grundverständnis, das sich darin zeigt, wie wir mit allen Mitgliedern der Gesellschaft umgehen.\n\nInklusion funktioniert dann gut, wenn Bürgerinnen und Bürger mit und ohne Behinderungen ganz selbstverständlich miteinander umgehen – in der Kita, in der Schule, im Sportverein, in der Ausbildung und bei der Arbeit. Wer schon im Kindesalter gemeinsam mit behinderten Spielkameraden aufwächst, der entwickelt einen ganz natürlichen, ganz selbstverständlichen Umgang mit behinderten Mitmenschen, bei dem nicht die Behinderung, sondern der Mensch im Vordergrund steht. \n\nDas führt dazu, dass Mauern in den Köpfen gar nicht erst errichtet werden, die dann später mühsam wieder eingerissen werden müssen. Dazu, dass Menschen mit Behinderung als Teil der Vielfalt unserer Gesellschaft angenommen werden. Dazu, dass diejenigen, die schon von Beginn an engen Kontakt mit behinderten Menschen hatten, diese Erfahrung auch im späteren Leben in sich tragen – wenn sie Entscheidungen treffen, zum Beispiel als Stadtplanerin, als Arbeitgeber, als Mitarbeiterin der Bundesagentur für Arbeit oder als Politiker und Politikerin. So kommen wir dann hoffentlich auch dahin, dass wir nicht über die vermeintlichen Defizite behinderter Menschen reden, sondern über ihre Fähigkeiten und wie diese am besten gefördert werden können. \n\nIch weiß, dass Inklusion auch immer wieder große Anstrengungen erfordert. Und zwar von allen Seiten. Aber die Mühe ist es wert. \n\nMeine Damen und Herren,\n\nwie Inklusion und Teilhabe gelingen, ist an vielen Stellen eine ganz praktische Frage der Barrierefreiheit. Deswegen steht es ganz oben auf der Agenda der Bundesregierung, Barrieren zu beseitigen. Eine Arbeitsgruppe der Regierungskommission „Gleichwertige Lebensverhältnisse“ erarbeitet zurzeit konkrete Vorschläge in diesem Bereich. \n\nDabei geht es natürlich einerseits um die physischen Barrieren. Die Anstrengungen für einen barrierefreien öffentlichen Nah- und Fernverkehr und für barrierefreien Zugang in öffentliche Gebäude, in Hotels und Gaststätten müssen mit voller Kraft weitergehen. \n\nDas gilt auch für den Wohnungsbau. Die Bundesregierung hat sich das Ziel gesetzt, mehr bezahlbaren Wohnraum zu schaffen. Gerade beim Neubau von Sozialwohnungen sollten wir darauf achten, dass überall barrierearm, wo möglich auch barrierefrei gebaut wird. Der Bund stellt den Ländern bis 2021 zusätzlich 2,5 Mrd. Euro für sozialen Wohnungsbau zur Verfügung. Wie die konkreten Förderprogramme ausgestaltet und zum Beispiel Menschen mit Behinderungen besonders berücksichtigt werden, ist dann allerdings Sache der Länder. \n\nFür Wohn-Eigentümer bezuschussen wir den alters- und behindertengerechten Umbau über das entsprechende KfW-Programm, das wir auf hohem Niveau stabilisieren.\n\nAber es geht nicht nur darum, physische Barrieren zu beseitigen. Sondern auch Barrieren, die die Kommunikation erschweren. Schon 2002 hat sich der Bund mit einer Verordnung verpflichtet, die Internetseiten des Bundes barrierefrei zu gestalten. Bis heute ist das noch nicht für alle Angebote der Fall. Und von einem generell barrierefreien Internet sind wir noch ein ganzes Stück entfernt. Dabei bietet gerade die Digitalisierung große Chancen für behinderte Menschen. Aber eben nur, wenn die Angebote auch zugänglich sind. Da bleibt noch einiges zu tun.\n\nEin Schritt in die richtige Richtung ist der Vertrag von Marrakesch, der durch das Umsetzungsgesetz seit Anfang des Jahres in Deutschland gilt. Damit können nun barrierefreie Kopien für Menschen mit Seh- oder Lesebehinderung erstellt werden, ohne dass das Urheberrecht im Weg steht. Ein wichtiger Schritt, dem noch weitere folgen müssen.\n\nMeine Damen und Herren,\n\nund natürlich muss es auch darum gehen, finanzielle Belastungen, die aus einer Behinderung folgen, möglichst gering zu halten. \n\nEin Punkt, der immer wieder öffentlich diskutiert wird, ist die Höhe der Behinderten-Pauschbeträge bei der Einkommensteuer, die nun schon lange unverändert sind. Natürlich können konkrete Aufwendungen auch über diese Pauschbeträge hinaus geltend gemacht werden.\n\nWir führen derzeit auf Fachebene Gespräche über eine mögliche Anpassung der Pauschalen - auch mit den Ländern, die jeder Änderung zustimmen müssen. Für konkrete Ankündigungen ist es zwar noch zu früh. Nur so viel: Ich bin zuversichtlich, dass wir hier zu einem guten Ergebnis kommen werden. \n\nEines kann ich Ihnen aber konkret ankündigen: Wir werden mit der Novelle des Wohngeldgesetzes, die das Kabinett gestern beschlossen hat, den Freibetrag für Personen mit einer Schwerbehinderung von 1.500 auf 1.800 Euro jährlich erhöhen, der für Personen mit einem Grad der Behinderung von 100 seit 1990 nicht mehr angepasst worden ist. Das war mir wichtig. \n\nAuch jenseits von Einkommensteuer und Wohngeld sind weitere Verbesserungen für Menschen mit Behinderungen geplant: Künftig sollen Angehörige nur dann für Zuzahlungen bei Eingliederungshilfen herangezogen werden, wenn sie mehr als 100.000 Euro im Jahr verdienen. Und wir wollen ein Ausbildungsbudget für Menschen mit Behinderungen einführen, das auch für Ausbildungen außerhalb von Behindertenwerkstätten genutzt werden kann.\n\nDas sind alles kleine Bausteine für mehr Inklusion, für mehr Teilhabe. Jeder dieser kleinen Bausteine bringt uns den Zielen der UN-Behindertenrechtskonvention ein Stückchen näher, und schafft gleichzeitig mehr Zusammenhalt in der Gesellschaft.\n\nMeine Damen und Herren,\n\ngestern jährte sich die Kapitulation Deutschlands im Zweiten Weltkrieg zum 74. Mal. Damit wurde das menschenverachtende Nazi-Regime beendet, das auch unzählige behinderte Menschen aufs Gräulichste behandelt und systematisch ermordet hat. Für mich ist es erschreckend, dass in vielen Ländern der Welt - und auch hier in Deutschland - rechtspopulistische Parteien immer mehr Wählerinnen und Wähler für sich gewinnen. Dem müssen wir alle gemeinsam etwas entgegensetzen. Wir müssen für unsere Demokratie, für die Menschenrechte im Allgemeinen und die Behindertenrechte im Speziellen kämpfen. So, wie Sie, liebe Frau Degener, und Sie, lieber Herr Dusel, und so wie viele der hier Anwesenden das täglich tun. \n\nHerr Dusel, ich gebe Ihnen Recht, dass Demokratie Inklusion braucht. Denn Inklusion lehrt uns Toleranz, sie lehrt uns Vielfalt, sie schafft Zusammenhalt. Dieser Zusammenhalt scheint heutzutage in einigen westlichen Demokratien zumindest bedroht zu sein. \n\nHeute am Europatag erlaube ich mir, mit einem Appell zu enden. Ich möchte Sie alle dazu ermuntern, an der Wahl zum Europäischen Parlament teilzunehmen. Und mit Ihrer Stimme die demokratischen Kräfte und den Zusammenhalt in Deutschland und in Europa zu stärken.\n\nSchönen Dank!", "published_date": "2019-05-09", "section": "Rede"}