{"id": 86, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-06-22-BT-Rede-Frankfurt-Finance-Summit.html", "author": "Olaf Scholz", "title": "Virtuelle Keynote für Frankfurt Finance Summit", "text": "In seiner virtuellen Videobotschaft (auf Englisch) auf der Konferenz \"Frankfurt Finance Summit 2020\" spricht Bundesfinanzminister Olaf Scholz über Deutschlands wirksame Corona-Hilfsprogramme. Außerdem betont er, wie wichtig eine gemeinsame europäische Antwort auf die Corona-Pandemie ist.\n\n[Es gilt das gesprochene Wort!]\n\n\nLadies and Gentlemen, good morning!\n\nI am happy to join you from Berlin, and I am happy that this year’s Frankfurt Finance Summit could go ahead – albeit with the necessary precautions. Together, we can make our “new normal” work, until Covid-19 no longer poses a threat as serious as before.\n\nThese days, as in any economic crisis, we have to pay special attention to the functioning of the financial system. Clearly, there is no shortage of topics for discussion.\n\nThe first thing to recognise is that the Covid-19 pandemic and its economic fallout constitute a crisis like no other.\n\nThis crisis is truly global, arguably more so than the 2008 financial crisis. Also, in order to contain the virus, we deliberately had to slow down social as well as economic activity. Lockdowns and restrictions severely disrupted both demand and supply, affecting a broad range of sectors from industry, to tourism, to agriculture.\n\nIn the light of these exceptional circumstances and given the magnitude of the economic shock, the financial system has remained comparatively stable. That – surely – speaks for the wisdom of our measures after the financial crisis.\n\nA key factor in maintaining economic stability has been the quick and decisive action taken by central banks and governments.\n\nLooking at Germany: In a matter of weeks, we rolled out a protective shield to manage the Covid-19 pandemic, the largest crisis support programme ever put in place by a German government.\n\nWith short time work, improved access to social security, emergency grants, loans, and other measures, we are safeguarding jobs, helping families, and providing small and medium-sized businesses in particular with much-needed liquidity. Our newly created Economic Stabilisation Fund can also supply larger firms with equity.\n\nOverall, we have put billions of euros towards strengthening our health system and weathering the worst of this storm.\n\nNow that we have managed to control the spread of the virus, we can gradually ease restrictions and move to a new phase in our crisis response. In the area of economic policy, our focus is shifting from damage control towards recovery.\n\nThat is why we are now following up Germany’s largest ever crisis support programme with its largest stimulus programme. Our automatic stabilisers are already having a substantial effect. 130 billion euros from the stimulus programme will go a long way towards altering the dynamics of our economy. We will kick-start our economic recovery with a ka-boom.\n\nOur measures are timely, targeted, and temporary, designed to stimulate consumption and get the economy going. They will take effect in 2020 and 2021. And they are transformative, by promoting investment – in particular into digital and climate-friendly technologies.\n\nGermany is already an attractive place for start-ups and the digital economy. We will make it even more attractive by making it easier to compensate employees with shares. Soon we will roll out the details of our 10 billion euro start-up fund, 2 billion of which we have already made available to help new companies in this crisis.\n\nThis, ladies and gentlemen, is where you should want to come in and invest. The digital and ecological transformation of our economy needs a confident financial industry that is dedicated to modernisation. That is why we will continue to strengthen Germany as a financial centre.\n\nBoosting Germany’s economy will have a positive impact on Europe as a whole. To do well, Europe needs its largest economy to prosper. And the reverse is just as true: Germany depends on a healthy European economy.\n\nLooking at our trade links and integrated supply chains, we cannot limit our focus to the German economy or the French or Italian economy. They are all part of a single European economy.\n\nDealing with the economic damage of the pandemic is more than just a national challenge. That is why I have pushed for a strong European response.\n\nAs an initial support package, we agreed to mobilise more than 500 billion euros through the European Investment Bank, our new European short-time work instrument SURE and the European Stability Mechanism.\n\nEurope must now follow up this first step with a second step and push for economic recovery.\n\nWe have to be ambitious. And we have to act now. For a strong recovery, we need our programme to bite in 2021. Together, Germany and France have proposed that Europe should invest a further 500 billion euros to provide support to the worst affected regions and sectors – an idea that has been taken up by the Commission as well.\n\nEurope understands that the size of our response has to match the severity of the crisis. Germany is taking an active role in this process. For too long, we have been seen as lecturing others from the sidelines.\n\nOur crisis response – both on the European and on the national level – will require considerable funds from the financial market. But driving investment, recovery, and growth in Europe is a smart financial venture.\n\nAnd we must combine bold financial action with bold steps towards integration and a more perfect Union.\n\nThe eurozone needs to move closer towards fiscal union. I have always found it baffling how some people argue against fiscal integration and at the same time criticise the European Central Bank, when our lack of a fiscal capacity makes it the only institution capable of acting quickly in a crisis.\n\nBy the way: I think that Europe made the right call in not getting overly alarmed by the constitutional court ruling in May. This is not a drama without resolution. As we will soon see, there will be a resolution without drama.\n\nWe need more financial market integration. A genuinely European financial industry will be stronger, more stable and better able to serve European businesses and consumers. It is crucial that we move forward on both Banking Union and Capital Markets Union.\n\nAnd it is something we will pursue from next week on, when Germany will take over the rotating presidency of the Council. We will be working for a strong European recovery and for a better European Union.\n\nIn the light of the Covid-19 pandemic, we must double our efforts to improve Europe. I am talking about more majority decision making in tax issues and in many other matters, or about EU-owned revenue sources for the European budget. This crisis could be a pivotal moment for a stronger, more sovereign Europe. It could be Europe’s Hamiltonian moment. Let’s make it so!\n\nThank you!", "published_date": "2020-06-22", "section": "Rede"}