{"id": 750, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_88/DE/Aktuelles/Reden_20und_20Interviews/038.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, beim Aschermittwochsempfang und Fischessen des Bonner Kulturrats e. V. am 21. Februar 2007 in Bonn", "text": "Rede des Bundesministers der Finanzen, Peer Steinbrück,beim Aschermittwochsempfang und Fischessendes Bonner Kulturrats e. V.am 21. Februar 2007 in Bonn\n\n\n„Kultur braucht Rat und Rat Kultur,\nFinanzen haben Konjunktur und Aschermittwochs Inventur“\n\n\n \nEs freut mich, dass ich das Wort vor Mitternacht ergreifen darf. Ich will, meine sehr geehrten Damen und Herren, liebe Freunde, liebe Gäste, mich zunächst herzlich bedanken für die freundliche / garstige Begrüßung von Karin Hempel-Soos nach dem Motto: der Kerl hat es zehn Jahre lang verweigert, zu diesem Aschermittwochstreffen zu treffen. Ich glaube, vor zehn Jahren gab es diese Veranstaltung noch gar nicht. Zweitens bin ich sehr erfreut, dass ich jetzt etwas erhöht stehe, weil ich einer dritten Sekt-Kanonade auf meine Hosen ausweichen möchte – das kenne ich nur von Schiffstaufen. Die Tatsache, dass ich heute zweimal getauft worden bin, das möchte ich als Dank gerne weitergeben an Herrn Bettermann, an die Deutsche Welle. Drittens habe ich gerade an meinem Tisch gehört, dass die Aschermittwochsrede von Herrn Stoiber drei Stunden gedauert haben soll, und ich finde, dem sollte ich nicht nachstehen.\n \nIch begrüße sehr herzlich Herrn Prof. Eckhardt als Vorsitzenden des Bonner Kulturrates, selbstverständlich Karin Hempel-Soos, die bis ganz zum Schluss mit dem Mischen der Tischkarten beschäftigt war, und den Hausherrn Erik Bettermann. Was ich bis heute nicht wusste, meine Damen und Herren, ist die Tatsache, dass der Laden hier mir gehört. Ich werde morgen dafür Sorge tragen, Herr Bettermann, dass ich den Mietvertrag noch einmal einsehen kann.\n \nWenn ich jetzt nicht jeden Gast namentlich begrüßen möchte, dann nur deshalb, weil ich sonst mit den 30 Minuten, die zu reden ich mir vorgenommen habe, ziemlich schnell im wahrsten Sinne des Wortes am Ende wäre. Auch wenn am Aschermittwoch eigentlich alles vorbei ist, so schnell sollte meine Rede dann doch nicht vorbei sein. Sie wissen, dass Politiker eine besondere Affinität zu Mikrofonen haben. Die Wenigsten halten sich an die vorgesehene Redezeit. Es gibt einen Politiker, der eigentlich verpflichtet worden war, 30 Minuten zu reden. Er redete 50, 60, 70 Minuten, sah langsam die Verfärbung in der Physiognomie des Publikums und versuchte, sich herauszureden mit der Entschuldigung, dass er zu Hause seine Uhr vergessen habe. Damit handelte er sich aus dem Publikum den Zuruf ein: „Aber hinter Ihnen hängt ein Kalender!“ Also, wenn jemand von Ihnen die Courage hat, nach fünf Minuten das Wort „Kalender“ zu rufen, dann gehe ich.\n \nUm es kurz zu machen: Ich freue mich sehr, dass ich eingeladen bin, an diesem Aschermittwochstermin des Bonner Kulturrates teilzunehmen, und ich weiß: endlich einmal sind die Jecken in diesem Saal in der Unterzahl. Ihre Abstimmung mit den Füßen hat in meinen Augen die Bedeutung dieser Traditionsveranstaltung bestätigt - und sie würdigen darüber hinaus die Arbeit des Bonner Kulturrates, namentlich auch die Umtriebigkeit und die Hartnäckigkeit von Karin Hempel-Soos. Sie ist die erfolgreichste und mir allerliebste Nervensäge der westlichen Hemisphäre.\n \nIch weiß, dass ich in ihren Augen in die Kategorie „freilaufende Männer“ gehöre. Eine Spezies, die wegen ihrer Unkalkulierbarkeit und wegen ihres, gelinde gesagt, ungeklärten Verhältnisses zum Feminismus eigentlich ins Labor gehört. Aber wir mögen uns. Und ich möchte an dieser Stelle sehr deutlich machen, dass sie in dieser Umtriebigkeit, in dieser Hartnäckigkeit, wie ich glaube, für Bonn und für die Kulturszene in Bonn erhebliche Verdienste erworben hat. Irgendwie hat sie mich bequatscht, dass ich zu dieser Veranstaltung kommen soll, nicht auf einer Veranstaltung der schönsten, aber zugleich schwierigsten Partei Deutschlands auftreten soll. Ich bin ihr dafür dankbar. Es erspart mir Einiges.\n \nDen vorläufigen Höhepunkt unseres Verhältnisses habe ich vor ziemlich genau zehn Tagen erlebt, als ich mit ihr in den Kammerspielen eine gemeinsame Lesung hatte, wo sie mir den Part von Heidegger zugedacht und ich seine Briefe an Hannah Arendt vorzulesen hatte. Nie kam ich mir als Mann schäbiger vor als in dieser Situation! Ich wollte den Part von Hannah Arendt spielen. Aber es ging nicht, weil Karin Hempel-Soos ihn schon okkupiert hatte. Ich habe es nicht für möglich gehalten, dass ein Mann solche schwülstigen Briefe schreiben könnte. Ich jedenfalls habe, meine Frau wird das hoffentlich bestätigen, so etwas nie zu Papier gebracht.\n \nAschermittwoch beim Bonner Kulturrat, meine Damen und Herren, das lässt die Hoffnung keimen, dass Sie von mir keine Bierzeltrede erwarten. Das heißt wohl auch, dass Politik nicht unbedingt ein Thema „non grata“ sein soll. Ich habe nun den Eindruck, dass ich eingeladen worden bin weniger als Bundesfinanzminister - das könnte ziemlich langweilig werden -, sondern als Bonner Bürger hanseatischer Herkunft. Und das wirft ein gewisses Schlaglicht auf mein Verhältnis zum Karneval – der ist gewöhnungsbedürftig.\n \nUmgekehrt habe ich die Erfahrung als im Jahre des Herrn 1974 zugereister Bonner Bürger gemacht, dass man annimmt, alle Hanseaten gehen zum Lachen in den Keller - bei Licht aus. Es gibt aber einige Hanseaten, die sich durchaus auf den Arm nehmen können, um andere von dieser Arbeit zu entlasten.\n \nWas Bonn betrifft, habe ich als Ministerpräsident darauf geachtet, dass Verträge eingehalten werden - „pacta sunt servanda“ -, um anzuknüpfen an einen anderen Redner in der Passauer Dreiländerhalle. Und dies hat, wie ich glaube, in der Zusammenarbeit zwischen den Landesregierungen und Bonn der Stadt sichtbar gut getan. Wir sollten vorsichtig sein, wenn in Zeitungen inzwischen nicht nur kolportiert, sondern belegt wird, dass mit Blick auf die bisher erfolgten Zahlungen Bonn mehr Geld bekommen hat als Berlin über diesen Umzug. Darüber würde ich Stillschweigen bewahren.\n \nMan kann hier in Bonn über diese Zweiteilung der Ressortstandorte, wie es sie praktisch gibt, die halbe Bundesregierung antreffen - einschließlich einer kleinen Oase, das ist das Bundesfinanzministerium an der - nach wie vor - Graurheindorfer Straße.\n \nIch gebe zu, dass ich als Bundesfinanzminister meine liebe Mühe habe, mich nicht zu der Frage öffentlich zu äußern, ob denn auf Dauer eine Zweiteilung der Bundesregierung ökonomisch sinnvoll ist. Ja, da geht der Lärmpegel plötzlich deutlich runter. Hochverrat ist eine Frage des Datums! Das habe ich mir nicht ausgedacht - so schön das Zitat ist - und Sie wissen, dass Politiker sofort so etwas in ihrem Besitz übernehmen, sondern es war Talleyrand und - lieber Herr Genscher - der wusste, wovon er redete.\n \nDank des unnachgiebigen Einsatzes von Dienststellen dieser Stadt ist es gelungen, dass das so genannte Rotstiftviertel - nämlich BMF - nicht in ein Rotlichtviertel in Bonn abwanderte. Das drohte nämlich, weil der Umzug meines Ministeriums ausgerechnet dorthin verlagert werden sollte, wo der Straßenstrich blüht. Und ich wollte meine Mitarbeiterinnen und Mitarbeiter vor jedweden moralischen Prüfungen dieser Art und Weise retten, damit sie auch in Zukunft ihre ungeteilte Aufmerksamkeit und Arbeitskraft in Zölle und Verbrauchsteuern konzentrieren können - ich sage bewusst nicht „Verkehrssteuern“.\n \nÜber finanzpolitische und haushaltspolitische Fragen an einem solchen Aschermittwoch zu reden ist - und ich klaue da ein Zitat des früheren amerikanischen Präsidenten Lindon B. Johnson - „like pissing down one’s leg – you think it’s hot, but nobody else does“.\n \nAlso, ich will daran anknüpfen in einem typischen Politikersatz: Ich glaube, dass sich in der Finanz- und Haushaltspolitik in Deutschland in den vergangenen Jahren viel bewegt hat. Das ist ungefähr so eine Aussage eines Politikers, der sagt: „Eine gute Grundlage ist die beste Voraussetzung für eine solide Basis“. Solche Sätze kommen uns gelegentlich über die Lippen. Es hat sich viel bewegt, mindestens der Mehrwertsteuersatz nach oben. Sie erinnern sich vielleicht, welche Horrorgemälde darüber, insbesondere natürlich von den Oppositionsfraktionen im Deutschen Bundestag gemalt worden sind. All diese Horrorvisionen treten nicht ein. Die Medien waren daran nicht ganz unbeteiligt.\n \nWas ich immer weniger ertragen kann, sind alle Thesen, Trend- und Reformbücher, Artikel, wissenschaftliche Einlassungen, die immer predigen, erstens sei Deutschland zu alt, zweitens zu deutsch, drittens zu ignorant, viertens zu lustig, bald zu chinesisch und wir seien auf dem absteigenden Ast. Diese Neigung der Deutschen, immer in das Tal der Tränen zu wandern und in dieses Lamento hineinzufallen, ist etwas, dass die politische Atmosphäre und auch die Bereitschaft, sich den Herausforderungen zu stellen - und das meine ich jetzt sehr ernst - negativ beeinflusst. Hat das etwas mit dem deutschen Idealismus zu tun? Nach dem Motto: Hier stehe ich und ich kann nicht anders. Und alles ist immer sehr grundsätzlich. Ich präge dazu häufig den Satz: Wir reden über – auch manche tagespolitischen Probleme - nach dem Motto: „Es geht nicht um Leben und Tod, es geht um mehr als das!“ Und wundern uns, dass wir uns anschließend diesen Fragen nicht mehr pragmatisch stellen können.\n \nTatsächlich will ich darauf hinaus: Es geht aufwärts, es geht uns sehr viel besser. Diese Republik ist nicht so gut aufgestellt, wie sie aufgestellt sein sollte. Aber sie ist auch nicht so schlecht, wie sie von uns beschrieben wird, schon gar nicht im internationalen Vergleich. Wir ziehen schließlich alle an einem Boot! Die große Koalition hat im Jahr 2006 durchaus die Schlinge aus dem Hals gezogen. Haben Sie es gemerkt? Sie haben es gemerkt!\n \nWenn ich eine Erfahrung gemacht habe in diesen 14 Monaten, in denen ich Bundesfinanzminister bin, dann die, wie schnell öffentliche Stimmungslagen schwanken. Zu Beginn dieser großen Koalition gab es eine sehr ernsthafte Debatte über die Staatsverschuldung unserer Republik. Die Aufmerksamkeit war stark darauf gerichtet, was es eigentlich heißt, 1.500 Milliarden Euro Schulden zu haben, auch im Sinne der Generationsgerechtigkeit. Kaum erschienen die ersten Karikaturen, wie ich mit einer Schürze unter einem blau gefärbten Himmel herumlaufe und die Goldeuros fallen in diese Schürze hinein, war ich umzingelt von entsprechenden Begehrlichkeiten und Forderungen. Und zwar nicht nur von der eigenen Partei, sondern von jedweder politischen Gruppierung. Die populistischen Reflexe nahmen deutlich zu - nicht nur in der politischen Szene, sondern darüber hinaus. Die Fähigkeit und Bereitschaft, an einem Thema analytisch über einen längeren Zeitraum festzuhalten, das nach wie vor konstitutiv wichtig ist für unser Land, unterliegt bedenklichen Schwankungen.\n \nDie Revolution steigender Erwartungen an die staatliche Leistungsbereitstellung ist ein Phänomen, das in Deutschland von einer besonderen Widerspruchshaltung begleitet wird. In den USA gibt es ein Wählerpublikum, das wenig erwartet von der staatlichen Leistungsbereitstellung. Dies korrespondiert logisch mit der geringen Bereitschaft, Steuern und Abgaben zu zahlen. Das passt. In den skandinavischen Staaten gibt es eine Wählerschaft, die eine hohe Erwartung an die staatliche Leistungsbereitstellung hat. Aber dies korrespondiert und passt logischerweise zu der Bereitschaft, dem auch über Steuern und Abgaben zu entsprechen. In Deutschland gibt es hohe Erwartungen an die staatliche Leistungsbereitschaft, aber, Sie ahnen es, eine sehr ausgeprägte geringe Bereitschaft, über Steuern und Abgaben auch die notwendigen öffentlichen Ressourcen bereitzustellen. Das ist ein Bruch.\n \nDie Schulden, meine Damen und Herren, sind bisher nicht gesunken – 1.500 Milliarden Euro Schulden haben wir immer noch. Sondern es ist lediglich das Tempo der Schuldenaufnahme geringer geworden, mehr nicht. Und wenn ich der Generation meiner Kinder und - wie ich hoffe eines Tages - meiner Enkelkinder angehören würde, dann würde ich der jetzigen politischen Klasse dafür an den Hals springen. Denn der damit verbundene Kapitaldienst wird erkennbar von ihnen zu leisten sein. Anders ausgedrückt: Die Bereitschaft, alleine den Satz zu akzeptieren, dass wir uns mehr leisten, als wir vorher geleistet haben, der fällt in Deutschland schon sehr schwer - ist aber Tatsache. Ich wiederhole noch einmal: der öffentliche Schuldenstand ist 1,5 Billionen Euro. Das entspricht in etwa 75 Millionen gut ausgestatteter VW Golfs, also mit Zierkissen, Turbofelgen und Macho-Aufkleber – also alles das, was Karin Hempel-Soos abschaffen will. Meinetwegen auch, um Ihnen das in diesem Kreis noch etwas fassbarer zu machen, 5 Millionen Maybachs. Na ja, Sie sind doch alle Rotarier, oder nicht?\n \nSo, um das nicht nur der Persiflage anheim zu stellen, haben wir es mit der Tatsache zu tun, dass jeder sechste Steuereuro im Bundeshaushalt für Zinsen draufgeht. Das heißt: für Vergangenheitsfinanzierung. Jeder sechste! Keine Übertreibung. Nicht die Abteilung Agitation und Propaganda. Der gesamte Bundeshaushalt hat 265 Milliarden Euro. Wir reden über 40 Milliarden Euro Zinsen. So, wenn ich dies konfrontiere mit der Tatsache, dass wir 22 Milliarden Euro investieren, dann haben Sie das ziemlich erschreckende Bild, dass wir 40 Milliarden Euro für die Vergangenheitsfinanzierung ausgeben, aber nur 22 Milliarden in die Zukunft dieses Landes stecken. Das ist ein Delta von 18 Milliarden Euro. Die Frage ist, wie bringe ich das den Menschen bei?\n \nDas Problem ist auf der Ausgabenseite des Bundes - und ich vermute aus alter Erfahrung: auch der Länder - kein Niveauproblem. Wir schmeißen das Geld nicht zum Fenster heraus. Dass Manches verkehrt läuft, will ich gerne zugeben. Dass wir sehr viel mehr über die Effizienz, über die Qualität der öffentlichen Ausgaben reden sollten, ist unbestritten. Aber in Wirklichkeit stagniert das Ausgabenniveau. Das eigentliche Problem ist die Struktur der Ausgabenseite.\n \nDer Hinweis ist auch erlaubt, dass ungefähr 55 Prozent im Bundeshaushalt Sozialausgaben sind. Dann sind diejenigen jedenfalls schlechter zu verstehen, die zur Agenda 2010 von Gerhard Schröder Montagsdemonstrationen organisiert haben nach dem Motto, es bräche die soziale Kälte in der Bundesrepublik Deutschland aus. Der folgende Satz von mir ist politisch nicht korrekt, aber zutreffend: „Hartz IV ist fiskalisch gesehen der größte Sozialaufbau gewesen, den es je in der Bundesrepublik Deutschland gegeben hat.“ Ich rede nicht über die Effizienz des ausgegebenen Geldes, sondern ich rede schlicht und einfach zunächst einmal über die Höhe. Und ein häufiger Fehler der Politik ist, dass sie den politischen Erfolg vornehmlich darin sieht, Haushaltstitel mit Geld zu bedienen - das ist reine Inputorientierung. Sie stellt selten die Frage, im Sinne einer Outputorientierung, was wird mit dem Geld bewirkt?\n \nDie gesamte Familienförderung der Bundesrepublik Deutschland - aufgelistet in dem Haus von Frau von der Leyen - beträgt 185 Milliarden Euro. Im internationalen Vergleich gesehen ist das nicht zu wenig Geld. Die Frage ist, wird es richtig ausgegeben? Und die Frage stellt sich übrigens, bevor in Interviews gleich die nächsten 3 Milliarden Euro jährlich zur Erhöhung der Familienförderung gefordert werden. Ist es nicht denkbar, dass wir durch Umschichtungen, durch eine höhere Effizienz die Ziele erreichen können, als ständig nur in der Erhöhung der Ausgaben zu denken?\n \nIch weiß, dass Sie alle die Erwartungen haben, es müsste mehr eingespart werden. Aber so leicht will ich Ihnen den Abend dann doch nicht machen. Dann reden wir doch mal über das Einsparen: Kulturförderung - nein. Sportförderung - nein. Kleine und mittlere Unternehmen - nein. Hochschulen – nein. Bildung – nein. Öffentlicher Personennahverkehr, innere Sicherheit – nein. Äußere Sicherheit - nein. Hochschulen - nein. Familien und Jugend – nein. Ist doch Konsens, oder? Öffentlicher Dienst – ja, öffentlicher Dienst - ja. Das ist zu wenig, meine Damen und Herren!\n \nDasselbe gilt mit Blick auf den Abbau von Steuersubventionen. Ich bin umzingelt von Leuten, die auf einer abstrakten Ebene alle dafür sind, dass Steuersubventionen abgeschafft werden. Wehe, es wird konkret. Wehe, es geht an ihre Steuersparmodelle heran, dann sind sie gar nicht mehr für den Abbau von Steuersubventionen, ganz im Gegenteil.\n \nDasselbe gilt, um es noch etwas anstrengender zu machen, mit Blick auf die ewigen Hinweise, wie kompliziert das deutsche Steuerrecht ist. Sie alle sind dabei, das deutsche Steuerrecht noch weiter zu verkomplizieren, wenn es um Vorteile geht! Ganze Lobbyistenverbände, Bataillone, Regimenter arbeiten daran, das deutsche Steuerrecht zu verkomplizieren, wenn es um Vorteilsgewährung geht. Aber anschließend beschweren sich alle darüber, dass das deutsche Steuerrecht leider zu komplex ist. Und ganze Etagen, wahrscheinlich 30- bis 40-Jähriger an Law- and Business-Schools gut ausgebildeter, viersprachiger junge Frauen und Männer überlegen nichts anderes in den Vorständen, wie sie am deutschen Fiskus vorbei ihre jeweiligen Gewinne so verschieben können, dass das Steuersubstrat in Deutschland weniger wird. Ja. Und anschließend beschweren sie sich darüber, wenn Koch und ich versuchen, eine gewisse Bremse einzubauen. Das sind legitime Einzelinteressen. Die müssen aber nicht übereinstimmen mit dem Gemeinwohlinteresse!\n \nEin Schlaglicht noch auf die Überbürokratisierung.\n \nEs sind nicht nur durchgeknallte Politiker und verrückt gewordene Beamte, die Ihnen diesen bürokratischen Wust vor die Füße gekippt haben. Sondern wir sind es alle. Es dauert nicht mehr lange und der Hund des Nachbarn furzt in Ihren Garten und Sie wollen eine Novelle des Bundesimmissionsschutzgesetzes haben. Und wird in zwei Gärten weiter neben Ihrem Grundstück gegrillt, rufen Sie die Polizei an wegen Geruchsbelästigung. Und die Veranstaltung werde ich mein Leben lang nicht vergessen, wo in der hintersten Reihe ein Mann aufgestanden ist mit Pickeln im Gesicht vor Verärgerung und zu mir sagte: „Sie gehen ja sogar soweit, dass Sie den Krümmungsgrad von Kleiderhaken in nordrhein-westfälischen Schulen normiert haben.“ Dem bin ich nachgegangen. Die schlechte Nachricht ist: Der Mann hatte Recht! Die zutreffende wichtige zweite Nachricht ist gewesen: das passierte aufgrund des Einflusses von Versicherungsunternehmen. Von Versicherungsunternehmen! So, dass heißt also: Das, was Sie täglich berührt, mit Blick auf dieses komplizierte Steuerrecht, auf die unmöglichen Steuersubventionen, auf die wahnsinnigen Bürokratismen, das sind die alltäglichen Widersprüche, die wir selbst darstellen und verursachen. Nicht nur die Politik, sondern wir tragen ins uns Ambivalenzen und Widersprüche. Die dürfen nicht ausschließlich an die Politik adressiert werden. Will sagen: Wir haben es mit einem einzigen Sodom und Gomera zu tun.\n \nAnlässlich meines Geburtstages vor einigen Wochen habe ich ein schönes Zitat von Bob Hope gelesen, das heißt: „Du wirst alt, wenn die Kerzen mehr kosten, als die Geburtstagstorte!“ Dies hat mich - weil Sie ja fragen: warum dieses Zitat? - in der Einsicht bestärkt als Bundesfinanzminister, dass wir mehr in die Substanz dieses Landes zu investieren haben und weniger in den schönen Schein. Damit wir nicht eines Tages älter aussehen, als wir tatsächlich sind.\n \nWoran mir ernsthaft gelegen ist an diesem Aschermittwoch, ist ein zweites Thema und das ist die Bedeutung des Ehrenamtes und der Stiftungen in Deutschland. Sie wissen, dass ich ein Programm der Großen Koalition voran gebracht habe, das heißt „Hilfen für Helfer“, mit dem wir das Engagement von ungefähr 19.000 Stiftungen und 23 Millionen Menschen in Deutschland unterstützen wollen. In der gemeinsamen Erkenntnis, dass diese Gesellschaft nicht alleine funktioniert auf der Basis einer gut geschriebenen Verfassung. Die nicht geschriebene Verfassung dieser Gesellschaft ist maßgeblich davon abhängig, dass Menschen mehr tun, als ihr persönliches Pflichtenheft zu erfüllen oder sich rechtskonform zu verhalten oder nicht bei Rot über die Ampel zu gehen, zumindest dann nicht, wenn Kinder gegenüber stehen. Sondern die Erkenntnis lautet, dass dieses zivilgesellschaftliche Engagement etwas ist, das maßgeblich den Zusammenhalt dieser Gesellschaft prägt. Und deshalb will ich es mir auch im Rahmen einer solchen Aschermittwochsrede nicht verkneifen, auf diese wichtige Initiative hinzuweisen.\n \nPolitik und Kultur, Kultur und Politik ist ja das eigentliche Thema, das mir Karin Hempel-Soos vorgegeben hat. Und ich gebe zu, eines der frustrierenden, immer noch ermüdenden Politikrituale -und davon gibt es einige, wie Sie mir glauben können - sind die Sonntagsreden, die leider Gottes auch von Montag bis Samstag gehalten werden. Ein typisches Thema solcher Reden ist die Bedeutung der Kultur, für unsere Gesellschaft, für Europa, für den Weltfrieden. Ich halte wenig von solchen Bekenntnissen. Deshalb werden Sie von mir heute so etwas nicht hören, jedenfalls so lange nicht, wie die Kluft zwischen Bekenntnissen und politischer Praxis nicht kleiner wird. Das heißt für mich, dass man tunlichst auf vollmundige Auftritte für den Applaus eines Abends oder auch eines Nachmittages verzichten sollte. Besser ist es, konkret zu unterstützen, zu fördern. Will für meine Person sagen: In dieser Haltung hatte ich seinerzeit plötzlich das Schleswig-Holstein-Musikfestival am Hals. Ich war damals übrigens der „Mörder“ von Justus Franz, wenn Sie das noch nicht wissen. Und ich habe diese Operation nur überlebt mit der Hilfe von Professor Wilnauer. Ich hatte es konkret zu tun mit der Ruhr-Triennale, der Bewerbung Essens als Kulturhauptstadt Europas und auch mit den Heiratsplänen eines Düsseldorfer Künstlers mit einer Nigerianerin. So, und jetzt habe ich als Bundesfinanzminister die Staatsoper in Berlin auf der Tagesordnung, die Förderung von Filmproduktionen in Deutschland, den Schlossplatz in Berlin und das Projekt einer neuen Beethovenhalle in Bonn. Vielen Dank, Karin Hempel-Soos!\n \nAlso richtig ist, um ernsthaft zu werden, dass Politik Kultur braucht und Kultur Politik – wenn ich das Motto dieser Veranstaltung ein wenig verfremden darf. Einen schönen Überblick über die besondere Beziehung zwischen Politik und Kultur, man könnte auch sagen zwischen Macht und Kultur im Lauf der Jahrhunderte, hat vor wenigen Monaten übrigens kein Geringerer als der Friedenspreisträger des Deutschen Buchhandels, Wolf Lepenies, mit seiner Aufsatzsammlung „Kultur und Politik – Deutsche Geschichten“ präsentiert. In diesem Buch ist auf der einen Seite viel nachzulesen über Machtnähe und Machtferne der Kultur, auch über vergebliche und gelungene Instrumentalisierungen der Kultur durch Staat und Politik - das soll es geben, selbst in diesen Zeiten.\n \nEs ist die Rede vom gesellschaftlichen und politischen Einfluss von Kunst und Kultur auf Politik, über gegenseitige Abhängigkeiten und Verbindungen, über Respekt und Achtung auf beiden Seiten, auch darüber, wie befruchtend, wie belebend Kultur auf Politik und auf die politische Kultur gewirkt hat und wirkt.\n \nDie Protagonisten, die er aufzählt, sind wirklich bemerkenswert. Das reicht vom alten Goethe über Gründgens, Hanns Eisler, Arthur Miller, Bertold Brecht, Furtwängler – bemerkenswerte Figuren mit Biographien, die wirklich lesenswert sind – und natürlich Böll auf der einen Seite. Und man könnte auf der anderen Seite, auf der Seite der Macht den Bogen spannen von Churchill bis zu Clinton.\n \nAuch hier ist die Welt also komplizierter und ambivalenter, als oft unterstellt wird.\n \nAm nächsten kommt nach meinem Eindruck und meiner Erfahrung dieser besonderen Beziehung aber ein Satz von Theodor Heuss: „Politik kann nie Kultur bestimmen, Kultur aber Politik bestimmen.“ Das finde ich einen bemerkenswerten Satz. Und es ist sicherlich kein Zufall, dass das geistige Klima in diesem Land besonders lebendig und belebend war, wenn die politische Klasse zumindest an ihrer Spitze nicht kulturabstinent war oder die Kulturszene nicht als Exotenreservat verachtet oder gefürchtet hat.\n \nEs kann der Politik nur gut tun, wenn ihre Protagonisten mehr Bücher gelesen haben als Parteiprogramme, mehr Komponisten kennen als Lobbyisten oder auch mal ins Museum oder eine Ausstellung gehen, als nur auf Gremiensitzungen festzusitzen. Mit Herrn Stahl und Herrn Röttgen hatte ich vorhin schon ein Gespräch, dass diese Zeitökonomie der Politik etwas Unsägliches ist. Sie führt auch zunehmend dazu, dass wir eine immer größere Distanz zu sich ändernden Realitäten haben – in sehr selbstreferenziellen Systemen der jeweiligen Parteien. Ich will da keine andere Partei in Anspruch nehmen, aber ich kann über meine eigene Partei sagen: die kann ein selbstreferenzielles System sein.\n \nEs ist übrigens ein zähes Vorurteil – auch bei Ihnen im Bonner Kulturrat oder bei denjenigen, die selbst Kulturschaffende sind oder diese unterstützen -, dass die politische Klasse ihre intellektuellen Möglichkeiten ausschließlich in Positionspapieren, Beschlussvorlagen oder Aktenstapeln erschöpfe. Das ist ein verbreitetes Vorurteil!\n \nDer als Pragmatiker verschriene Helmut Schmidt kannte seinen Popper sehr gut. Die offene Gesellschaft und ihre Feinde waren ihm kein Rätsel. Das Falsifikationskriterium auch nicht. Und selbst ein Alphatier wie Gerhard Schröder ist ein exzellenter Kenner der zeitgenössischen Malerei, was einige in diesem Saal vielleicht bestätigen können. Also auch in umgekehrter Sicht halte ich ein Plädoyer dafür, Vorurteile nicht einfach vor sich herzuschieben.\n \nUmgekehrt vermisse ich die Einmischung der Intellektuellen mehr denn je. Ich habe den Eindruck, dass die letzten großen gesellschaftlichen Auseinandersetzungen, wo deutsche Intellektuelle sich eingemischt haben, der Historikerstreit gewesen ist im Spannungsbogen zwischen Nolte und Wehler, oder bei der Wiedervereinigung der Imperialismus der D-Mark gegenüber der alten DDR-Währung, insbesondere auch über die Einlassungen von Jürgen Habermas. An andere grundlegende und wichtige Einmischungen deutscher Intellektueller kann ich mich in den letzten zwei Jahrzehnten nicht erinnern. Mir wäre aber daran gelegen, dass dies stattfindet, weil ich glaube, dass eine Reihe Themen dieser Dimension gibt.\n \nZum Beispiel das Problem: Entwickeln sich Parallelgesellschaften? Dividiert sich diese Gesellschaft weiter auseinander? Einige von Ihnen wissen: Ich rede in diesem Zusammenhang von Fliehkräften in dieser Gesellschaft, die in manchen wirtschaftspolitischen Ordnungsmodellen übrigens stramm unterschätzt werden. So, als ob nur eine ökonomische Rationalität diese Gesellschaft zusammenhalten könnte – das ist aber nicht der Fall. Spätestens, wenn sie in den Pariser Banlieus brennende Autos sehen, dann gewinnen wir vielleicht eine leichte Vorstellung darüber, dass diese Fliehkräfte eines Tages auch an die Türen der besseren Stadtviertel bei uns anklopfen könnten, wenn man dieses Problem unterschätzt.\n \nOder wie ist es mit der verbreiteten Diskreditierung des Staates oder dem beliebten „Politiker-bashing“? Was heißt es, wenn die politische Klasse am laufenden Band als Vollidioten, unfähig, korrupt dargestellt werden für die demokratische Substanz dieser Gesellschaft? Ich stelle die Kontrollfunktion der „vierten Staatsgewalt“ nicht in Abrede, die bei Montesquieu nicht vorkam, und auch keinen investigativen Journalismus. Sondern ich stelle die Frage, ob die ewigen Hinweise von Professoren und vieler andere auf Selbstbegünstigung und Vergütung der politischen Klasse, ihre ewigen Hinweise darauf, dass diese Politik permanent unfähig ist, eines Tages dazu führen könnten, dass viele Menschen in diesem Land weder auf der kommunalen Ebene, noch auf der Landes- und Bundesebene je ein politisches Mandat anstreben? Warum sollte dies ein Handwerksmeister tun, warum sollte dies ein Betriebsrat tun, warum sollte dies jemand aus dem akademischen Bereich tun, wenn er den Eindruck hat, dass er vier oder fünf Jahre an der Wand entlang gezogen wird und jede Diätenerhöhung von 1, 2 oder 3 Prozent zu einem Selbstbereicherungsakt der Politik stilisiert wird? Haben Sie eine Vorstellung davon, dass jeder Sparkassendirektor mehr verdient als die Bundeskanzlerin der Bundesrepublik Deutschland? Würden solche Manager bereit sein, in eine Regierung einzutreten, mit dem Ergebnis, dass sie nur noch 20, 30 % der Bezüge haben gegenüber ihrem Salär in der Wirtschaft?\n \nIst es kein Thema, den Wettbewerbsdruck in der Medienszene mit ihren Auswirkungen auf die Qualität des Journalismus aufzugreifen und stärker zu debattieren? Nimmt unter diesem Wettbewerbsdruck die wichtige Funktion als „vierte Staatsgewalt“ nicht eher ab, auch wegen zunehmend unsicherer Lebenssituationen von Journalisten? Was passiert, wenn wir in Berlin eines Tages nur noch von innen interviewt werden, im Alter von 25 bis 27, die von diesem Job keine Ahnung haben, die aber komplette Überfallkommandos organisieren, an jeder Treppe, an der sie vorbeikommen, und aus deren Fragestellung hervorgeht, dass sie nicht Bescheid wissen - was kein Vorwurf ist und schon gar nicht ein pädagogischer Zeigefinger.\n \nIch habe es selbst erlebt, nachdem ich aus einem Vermittlungsausschuss kam, vor sieben oder acht Jahren. Ich wurde von einer dieser innen interviewt. Die Frage war nicht zu beantworten. Nicht weil ich garstig, unfreundlich war oder mit herunter gezogenen Mundwinkeln da stand. Sie war einfach nicht zu beantworten. Daraufhin ging mir ein Licht auf und ich fragte sie, ob sie eigentlich wisse, wer ich bin. Und daraufhin sagte sie ehrlicherweise „Nein“. Darauf hin fragte ich sie: „Warum interviewen Sie mich?“, worauf sie mir sagte: „Ich brauche etwas!“ Und so funktioniert das immer wieder in der Konkurrenz von Sparten-Nachrichtensendern, die sich laufend toppen müssen.\n \nIch will darauf hinaus: Es gäbe, wie ich meine, genügend grundsätzliche Themen, über die sich die Intellektuellen, die Kulturszene dieses Landes, einmischen könnte und sollte – auch provozierend.\n \nMir ist sehr bewusst, dass ich mit dem soeben Gesagten gute Chancen auf einen der vorderen Plätze des Holzschnitt-Art-Preises 2007 hätte, wenn es ihn denn gäbe. Aber dies ist schließlich eine Aschermittwochsrede und nicht eine Rede zum Tag der Deutschen Einheit.\n \nOhne mich nun dem Verdacht aussetzen zu wollen, die üblichen Honeurs gegenüber meinem Gastgeber loswerden zu wollen, will ich dann doch sagen: Der Bonner Kulturrat tut genau das, worüber viele andere in den Sonntagsreden nur reden: Nämlich Menschen aus den unterschiedlichsten Bereichen und eben auch aus Politik und Kultur zusammen bringen, um gemeinsam etwas in Bonn und in der Umgebung auf die Beine zu stellen. Und deshalb bin ich auch gerne bei denjenigen dabei, die sagen, dass – schon im Vorfeld des Beethoven-Jahres – die Stadt Bonn eine ihr angemessene neue Konzerthalle haben muss und soll.\n \nIch will hinzufügen: Auch dafür, dass dieses Engagement des Bonner Kulturrates und aller Freundinnen und Freunde, die ihm nahe stehen ohne riesige Etats und ohne jedweden großen Apparat stattfindet, mit Überzeugungskraft und Überzeugungsarbeit, mit Leidenschaft und manchmal auch Leidensfähigkeit - stimmt das, Frau Hempel-Soos? - ist, wie ich finde, diese Arbeit des Bonner Kulturrates seit zehn Jahren ein auch bundesweit viel beachtetes Beispiel und ich möchte dem deutlichen Dank sagen.\n \nEs läge nun nahe, auch die politische Kultur zu streifen, also etwas über uns Politiker zu reden. Und ich gebe zu, hier vermisse ich die kernigen Debatten zwischen Politik und Kultur, die in der Vergangenheit selbstverständlich das politische Klima dieser Republik mitbestimmt haben. An unserem Tisch erinnerte insbesondere Herr Genscher, auch andere, daran, wie zum Beispiel im Bonner Wasserwerk allein durch die Nähe, durch die Intimität dieses parlamentarischen Raumes die Leidenschaft, aber auch die Direktheit der parlamentarischen Rede massiv beeinflusst wurde. Das war – wie ich finde – auch im Sinne des Parlamentarismus. Weil zum Beispiel derjenige ziemlich alt aussah, der noch mit Papieren oder irgendwelchen Entwürfen herumfuchtelte, weil ja die Leute da fast hineinschauen konnten. Da wurde der parlamentarische Stil, die Qualität der freien Rede eingeübt. Herr Stahl muss jetzt weghören, aber wenn ich mich an meine Zeiten im Landtag erinnere, waren höchstens 5 bis 20 Prozent der Abgeordneten dieses Landtages zur freien Rede bereit – mehr nicht.\n \nIch sage nochmals – in Erinnerung an Theodor Heuss: Kultur hatte damals wirklich Einfluss auf Politik. Und dieser Einfluss hat der Politik auch sehr gut getan. Nur – und dies behaupte ich - dieser Einfluss hat in den vergangenen Jahren deutlich nachgelassen. Hermann Glaser – um an dieser Stelle nochmals herauszufallen aus dem Muster einer Aschermittwochsrede - nennt diese Entwicklung in seiner Kulturgeschichte der Bundesrepublik Deutschland den Verlust an ideeller „Standortklarheit“, der einhergeht mit „Ratlosigkeiten, Widersprüchen und Ambivalenzen, mit der „Ablösung der Substanz durch den Reiz“. Das entspricht meiner Beobachtung. Wir haben es mit Events und Anreizen zu tun und weniger denn je mit – wie ich glaube – Substanz. Gelegentlich haben wir es auch mit Gleichgültigkeit zu tun.\nSchließlich fällt Glaser ein sehr hartes Urteil. Ich zitiere: „Diejenigen, die sich in selbstreferenziellen Subsystemen wohl fühlen, genießen es geradezu, nicht mehr für das Ganze verantwortlich zu sein“.\n \nJetzt müsste ich meine Rede ausdehnen unter dem Stichwort der Vorbildfunktion der Eliten in unserer Gesellschaft. Das wird für uns alle sehr unangenehm, weil diese Vorbildfunktion gestört ist. Deshalb – auf die Gefahr hin, dass ich meine Redezeit noch weiter verlängere – der kurze Exkurs: Wie will ich Zumutungen verteilen? Wie will ich vielen Menschen verklickern, dass zur Erhaltung von Wohlstand und soziale Wohlfahrt, auch nur auf dem heutigen Niveau, erhebliche Anpassungsprozesse nötig sind, wenn viele den Eindruck haben, das ginge nur zu ihren Lasten?\n \nViele von Ihnen gehören zu denjenigen, die diese Bundesregierung oder meine Partei auffordern, sie möge doch bitte das Reformtempo eher erhöhen. Einige von Ihnen stellen sogar die Frage, ob die Politik inzwischen von Reformen Abstand genommen hat, was ja wohl gleichzeitig ein Plädoyer dafür ist, dass wir das Tempo erhöhen sollen. Kümmert sich dabei gleichzeitig die Elite in Politik, Medien, Wirtschaft, Gesellschaft darum, dass bei dieser Beschleunigung die hinteren Waggons des Zuges aus den Schienen springen könnten?\n \nKann man es vermitteln, dass zum Beispiel die realen Löhne und Gehälter in den letzten drei Jahren gesunken sind, bestenfalls stagnierten, und ich es gleichzeitig mit ehemaligen Vorstandsvorsitzenden zu tun habe, die gerichtlich Abfindungen einklagen von mehreren Millionen? Glauben Sie, dass Sie so eine Gesellschaft zusammenhalten können, dass dies der Legitimation des Modells der sozialen Marktwirtschaft dient? Ich nicht!\n \nAlso, ich würde mir für die Politik, für die politische Kultur wünschen – um diesen Exkurs zu beenden –, dass wir doch wieder anknüpfen können etwa an die große Debatte der 60er und 70er Jahre. Das war das erste Mal, dass ich begeistert vor dem Fernseher Parlamentsdebatten verfolgt habe. Die erste harte parlamentarische Auseinandersetzung habe ich erlebt in Zeiten der ersten Großen Koalition 66-69 über die Notstandsgesetze, als 20-jähriger vor dem Fernseher, von den Ostpolitik-Debatten ganz zu schweigen. Wer von Ihnen verfolgt heute noch Bundestags-Debatten? Sie gucken ja nicht mal Talk-Shows – zu Recht!\n \nAlso, ich würde mir diese Leidenschaft, auch dieses Engagement, auch diese Fähigkeit zur parlamentarischen Rede, die würde ich mir wieder wünschen. Es gibt solche Beispiele. Deshalb wäre ich dankbar, wenn wir mehr solche Horizonterweiterer hätten. Ich halte auch daran fest: Die interessantesten Vertreter in der Politik und in der Gesellschaft sind so genannte Grenzgänger. An den 150-prozentigen ist mir immer weniger gelegen, je älter ich werde.\n \nIch hoffe, dass der Einfluss der Kultur auf die Politik wieder größer wird, schon deshalb, weil Kultur Politik immer wieder zu einer auch intellektuellen Selbstüberprüfung und Auseinandersetzung mit Gewohntem und Gewöhnlichem zwingt. Gegenstand dieser Selbstüberprüfung sollte dann aber auch die politische Sprache sein, die kein anderer als Harry G. Frankfurt in seinem Buch mit dem alles sagenden Titel „Bullshit“ kongenial seziert hat. Ich sehe, einige haben diesen kleinen Essay gelesen. Denjenigen, die ihn nicht gelesen haben, will ich sagen, was „Bullshit“ ist: „Bullshit“ ist eine Technik, die Wahrheit zu verbergen – nicht zu lügen. „Bullshit“ ist deshalb schlimmer als eine Lüge, weil mit ihr die Vorstellung von Wahrheit verloren geht. Bei der vorsätzlichen Lüge geht die Vorstellung von Wahrheit nicht verloren – bei „Bullshit“ ja. Was glauben Sie, wie viel „Bullshit“ geredet wird?!\n \nIch füge hinzu: Auch immer mehr Medienvertreter sehen sich unter dem Vorwand eines enormen Wettbewerbsdrucks dazu gezwungen, Populisten jeglicher Couleur oder jenen Lautsprechern eine Bühne zu zimmern, denen die billige Schlagzeile für einen Tag wichtiger ist als das Fortkommen in der Sache. Bei der Gesundheitsreform werde ich nie vergessen, wie bestimmte Volksvertreter, die aktiv daran arbeiteten im „Morgenmagazin“ ebenso präsent waren wie im Mitternachtstalk und anschließend eine geschlossene Kommunikationsstrategie vermissten. Und wie Hof gehalten wurde in manchen Cafes, in manchen Kneipen, Weinrestaurants in Berlin, wo die Journalisten mit Hintergrundinformationen versorgt wurden, um sich anschließend noch einmal darüber zu beschweren, dass die Bundesregierung kein geschlossenes Kommunikationskonzept für diese Reform hat. Das prägt.\n \nEs nutzen ausgerechnet jene diese Mechanismen, die in Wirklichkeit nicht den Mut haben, gegen einen Mainstream zu schwimmen. Es nutzt den Populisten. Und ich behaupte, Politik braucht Mut zur Wahrheit und Mut zur Wirklichkeit. Tatsachen sind sehr hartnäckige Dinge.\n \nNun weiß ich: „Du musst Dich nicht über jeden Zeitungsartikel aufregen.“ Das tue ich auch nicht mehr. Ich folge dabei ganz dem Rat eines chinesischen Weisen, der – bezogen auf einen Zeitungsartikel - einem Politiker einmal sagte: „Die Hälfte der Leute haben die Zeitung gar nicht gekauft. Die Hälfte der Leute, die die Zeitung gekauft haben, hat den Artikel gar nicht gesehen. Die Hälfte, die ihn gesehen hat, hat ihn nicht gelesen. Die Hälfte, die ihn gelesen hat, hat ihn nicht verstanden und die Hälfte, die ihn verstanden hat, hat ihn nicht geglaubt – also worüber regst Du Dich auf?“\n \nPolitik darf nicht nach Sympathiepunkten schielen. Und es wäre sehr gut, wenn Sie nicht nach den Bundesliga-Rangfolgen der Politiker in den Zeitungen schauen würden. Politik ist kein Beauty Contest. Politik ist ein sehr ernsthaftes Geschäft, muss dabei nicht humorlos sein. Aber Politik ist kein Entertainment. Wenn wir dazu beitragen, dass es Entertainment wird, dann sind wir es, die an der demokratischen Substanz in Deutschland sägen. Ich glaube, dass ein Zitat von Orson Welles richtig ist. Er sagte: „Beliebtheit sollte kein Maßstab für die Wahl von Politikern sein. Wenn es auf die Popularität ankäme, säßen Donald Duck und die Muppets längst im Senat.“ Das wäre - auf Deutschland übertragen - für die politische Kultur zwar eine ganz amüsante Abwechslung, aber am Ende keine wirkliche Bereicherung.\n \nAn dieser Stelle mache ich einen Punkt. Ich habe eine ganze Palette an Themen heute ausgespart, zu denen sich nun Frau Hempel-Soos äußern wird. Ich denke vornehmlich an das Doppelbesteuerungsabkommen mit den Vereinigten Arabischen Emiraten, an das Steuervergünstigungsabbaugesetz, den Konten- und Bargeldpfändungsschutz für Kindergeld und auch an das Haushaltsgrundsätzegesetz.\n \nSoll ich sagen „liebe Karin“ oder soll ich Dich weiter anreden mit „liebe Hannah“? Du hast jetzt das Wort! Herzlichen Dank für Ihre Geduld!", "published_date": "2007-02-21", "section": "Reden und Interviews"}