{"id": 110, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-10-22-Halbzeitbilanz-NKR.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz anlässlich der Halbzeitbilanz des Nationalen Normenkontrollrats", "text": "[Es gilt das gesprochene Wort!]\n \nSehr geehrte Damen und Herren,\n\n„Bürokratieabbau braucht kräftige Anstöße, durchdachte Konzepte und eine beherzte Umsetzung“. Mit diesem Satz haben wir im August 2006 begrüßt, dass der Nationale Normenkontrollrat (NKR) seine Arbeit aufnimmt. Es war die eine Große Koalition, die den Anstoß gab: Im Koalitionsvertrag von 2005 hatten wir beschlossen, die Bürgerinnen und Bürger, die Wirtschaft und auch die Behörden von einem Übermaß an Vorschriften zu entlasten und damit auch an Kosten. \nDas Konzept hatten seinerzeit Norbert Röttgen, Hartmut Koschyk und ich verhandelt und als Gesetz auf den Weg gebracht.\n\nNun, 13 Jahre später, können wir sagen: Die Bilanz kann sich sehen lassen. Die Berechnungen, wie hoch der bürokratische Aufwand für eine Maßnahme sein wird, sind solide. Und es hat sich bewährt, dass wir den NKR als unabhängiges Gremium konzipiert haben. So kann er sich gut einbringen, mehr als das manche vielleicht am Anfang gedacht haben.\n\nDie „One in, one out“-Regel ist bekannt. Neue Gesetze evaluieren wir etwa drei bis fünf Jahre nach deren Inkrafttreten. Und gerade haben wir das dritte Bürokratieentlastungsgesetz auf den Weg gebracht, an dem der NKR maßgeblich beteiligt war. Allein mit diesem Gesetzentwurf will die Bundesregierung Entlastungen im Volumen von rund 1,1 Mrd. Euro erreichen. \nSie resultieren zum Beispiel aus neuen gesetzlichen Vorgaben, was die Aufbewahrung von Daten angeht. Wir schaffen damit finanzielle Spielräume für Unternehmen, für die Bürgerinnen und Bürger, und beschleunigen Verfahren.\n\nNiemand mag Bürokratie. Das Wort allein löst ja einen gewissen Schrecken aus. So als würde man ein Monster rufen, das alle fürchten und deshalb sofort zusammenzucken, egal ob es da ist oder nicht. Von Michael Ende wissen wir, dass es Monster gibt, die Scheinriesen sind, und kleiner und freundlicher werden, wenn man sich ihnen nähert.\n\nNähern wir uns also einmal diesem Begriff: Wozu brauchen wir eigentlich Bürokratie?\n\nWenn sich einzelne Gastronomen oder Händler mit manipulierten Kassen um die Umsatzsteuer drücken, dürfen wir nicht zusehen. Denn Umsatzsteuerbetrug ist ein ernsthaftes Vergehen, das allen ehrlichen Steuerzahlern schadet. Deshalb schreiben wir elektronische Registrierkassen vor. Manch einer mag das als Bürokratie verunglimpfen, tatsächlich ist es aber die Voraussetzung dafür, dass wir kontrollieren können, dass alle sich an die Regeln halten.\n\nIch habe dafür gesorgt, dass unsere Behörden die nötigen elektronischen Systeme anschaffen können, um solche Betrugsfälle zu entlarven. Gleiches gilt für die Anzeigepflicht für grenzüberschreitende Steuergestaltungsmodelle, die wir einführen werden. Manch einer mag das als „bürokratisch“ kritisieren, obwohl wir uns alle einig sind, dass missbräuchliche Steuervermeidung verfolgt werden muss.\n\nDie Bedingungen des Gesundheitsschutzes, des Arbeitsschutzes oder Kündigungsschutzes gehören zu unserem Lebensmodell und sind elementare Bestandteile unserer fairen Wirtschaftsordnung. Bürokratieabbau kann also nicht heißen, Standards zu senken oder die Aufgaben des Rechtstaates zu vernachlässigen. Bürokratie ist oft das notwendige Übel zur Erreichung dieses Ziels. Trotzdem ist es natürlich wichtig, regelmäßig zu überprüfen, ob das Übel denn wirklich noch notwendig ist.\n\nSie haben das Thema des guten Regierens angesprochen. In Deutschland muss es uns noch mehr darum gehen, dass die Dinge so funktionieren, wie man sich das vorgestellt hat. Das ist ein wichtiges Thema – und da sieht der Staat auch nicht immer ganz gut aus. Aber er sieht auch oft nicht so schlecht aus, wie ich manchmal lesen muss. Am Beispiel der öffentlichen Investitionen möchte ich das einmal ausführen.\n\nWir haben in den vergangenen Jahren die Mittel für öffentliche Investitionen in Deutschland erheblich erhöht. Im Bundeshaushalt stehen fast 40 Milliarden Euro für den Klimaschutz, für bessere Schulen, neue Straßen, die digitale Infrastruktur oder den sozialen Wohnungsbau zur Verfügung. Am Jahresende jedoch stellen wir regelmäßig fest, dass hohe Summen davon gar nicht abgerufen worden sind. Die Genehmigungsbehörden und die Baufirmen arbeiten an ihren Kapazitätsgrenzen, und doch können allzu oft große Projekte im eigentlich vorgesehenen Zeitraum nicht schnell genug geplant und umgesetzt werden. Als früherer Hamburger Bürgermeister weiß ich ein Lied davon zu singen – ich habe ein Konzerthaus in Hafennähe erst mit ein paar Jahren Verspätung einweihen können. [Und über den BER mag ich heute nicht reden.]\n\nDie Bundesregierung hat nun mit dem Klimaschutzpaket ein weiteres großes Investitions- und Innovationsprogramm vorgelegt. Der Energie- und Klimafonds (EKF) ist das zentrale Finanzierungsinstrument, darin sind Programmausgaben von fast 40 Mrd. Euro bis 2023 vorgesehen. Dazu kommen zusätzliche klimafördernde Maßnahmen in den Einzelplänen, steuerliche Fördermaßnahmen sowie Entlastungsmaßnahmen im Umfang von mehr als 15 Mrd. Euro. Insgesamt beträgt das Programmvolumen 54,5 Mrd. Euro bis 2023.\n\nDie Klimapolitik war in der Vergangenheit wie ein lockeres Bündel einzelner Maßnahmen. Das neue Paket setzt gezielt auf das Zusammenspiel von Förderprogrammen und Ordnungsrecht. Die Förderprogramme sind attraktiver, etwa durch hohe Zuschüsse. Wer eine neue Heizung einbauen lässt, kann auf bis zu 40 Prozent staatliche Unterstützung hoffen. Alternativ können auch Steuererleichterungen in Anspruch genommen werden. Neben der attraktiven Förderung gibt es aber auch klare gesetzliche Vorgaben: Denn wenn Eigentümer keine Notwendigkeit verspüren, die Heizung auszuwechseln, wird das schönste Programm kaum genutzt. Deshalb schreiben wir zugleich vor, ab wann niedrige Grenzwerte eingehalten werden müssen. Zudem werden wir regelmäßig prüfen, ob die Mittel auch da ankommen, wo sie gut investiert sind und, wenn nötig, nachsteuern. Wir schaffen mit dem Klimapaket also auch eine Lösung, damit die Mittel in Zukunft besser abfließen.\n\nWir haben alle Hände voll zu tun. Denn wir müssen relativ schnell viele langfristig ausgerichtete Investitionen auf den Weg bringen. Alle großen Infrastrukturprojekte, die wir zum Ausstieg aus der Kohleverstromung und Erreichung der Klima-Ziele brauchen, müssen wir jetzt anstoßen. Aber Bahnstrecken auszubauen, das Stromnetz zu ertüchtigen, eine flächendeckende E-Ladestruktur und die Sanierung von Gebäuden zu verwirklichen, dauert. Das Geld dafür ist da (in den nächsten zehn Jahren etwa 150 Mrd. Euro), wir verfügen über das nötige Know-how, um das technisch zu bewältigen, und es gibt den klaren politischen Willen dazu. Aber, und das ist doch die eigentliche Frage: Sind wir auch schnell genug?\n\nWir sind mit unseren Verkehrsprojekten deutlich langsamer als andere europäische Nachbarn wie etwa Österreich und Italien. Ein Beispiel: Als Exportland könnten wir davon profitieren, dass der Brenner-Basistunnel fertig ist und mehr Güter per Schiene in den Süden verfrachtet werden können. Aber, und das ist ein großes Aber, bei uns in Deutschland ist für die Schienen-Anbindung des Tunnels noch nicht einmal die Planfeststellung beendet.\n\nDurch unsere Freude an der Regulierung und an der komplexen Schönheit unserer Entscheidungsverfahren sind viele Prozesse in Deutschland viel zu langsam geworden. Bürgerbeteiligungen, Anforderungen an Umwelt- und Naturschutz oder technische Prüfungen sind alle wichtig. Aber in Summe entsteht aus vielen Einzelheiten oft ein nicht-durchdachtes Geflecht mit zahlreichen, sich wechselseitig häufig noch verstärkenden Verzögerungen. Auf diese Weise können wir die großen Aufgaben, die vor uns stehen, nicht bewältigen.\n\nWir müssen die Standards achten. Wir müssen aber zugleich darauf schauen, dass wir schneller zu Ergebnissen kommen. Dass es zügig und gut klappt, muss eine stärkere Rolle spielen. Und an dieser Stelle erhoffe ich mir noch mehr Unterstützung durch den Normenkontrollrat.\n\nDie Beschleunigung von Planungs- und Baumaßnahmen ist ein zentraler Gedanke des Klimaschutzpakets. Das betrifft die Genehmigung von Schienenverkehrsprojekten, die Erhöhung der Akzeptanz und die Klärung von Zuständigkeiten. Wir wollen die Verfahren zu Raumordnung und Planfeststellung stärker miteinander verbinden und systematisch prüfen, welche Verfahren verzichtbar sind oder verschlankt werden können. Und es muss Geld für zusätzliches Personal da sein, denn nur mit ausreichenden Fachkräften in den Behörden können die Verfahren ohne Qualitätsverlust beschleunigt werden.\n\nDie Verwaltungen in Deutschland müssen schneller werden.\n\nSeit knapp einem Jahr (7. Dezember 2018) ist das Gesetz zur Beschleunigung von Planungs- und Genehmigungsverfahren in Kraft. Es betrifft Bundesfernstraßen, Eisenbahnen und Bundeswasserstraßen und setzt die Empfehlungen eines breiten Expertengremiums um. Das ist gut, es reicht aber nicht.\n\nWir brauchen schnellere Verfahren, damit die Branche mehr Planungssicherheit erhält. Wir haben einen hohen Investitionsbedarf im Schienennetz der Deutschen Bahn, es war in den vergangenen Jahren unterfinanziert. \nDa haben wir jetzt einen Kurswechsel vollzogen: Im kommenden Jahrzehnt investiert der Staat mehr als 80 Milliarden Euro in das bestehende Schienennetz, so sieht es die Leistungs- und Finanzierungsvereinbarung III (LuFV) zwischen Bund und Deutsche Bahn vor. Damit können wir Versäumtes nachholen.\n\nAber die Bahnindustrie muss es auch schaffen zu bauen. Die Bau-Unternehmen müssen jetzt schon dafür sorgen, dass ausreichend Kapazitäten – Menschen wie Maschinen – zur Verfügung stehen, wenn die Pläne baureif sind.\n\nDas BMF hat deshalb darauf gedrungen, die Laufzeit der Vereinbarung von fünf auf nunmehr zehn Jahre zu verdoppeln. Damit steht zehn Jahre im Voraus fest, was an sogenannten LuFV-Mitteln zu erwarten ist. Diese Langfristigkeit gibt der Bauindustrie die nötige Planungssicherheit und schafft Anreize für eigene Investitionen, zum Beispiel für die Entwicklung und den Kauf neuer Baumaschinen. Wenn der Planungsrahmen frühzeitig und langfristig bekannt ist, können Fachkräfte eingestellt und Prozesse besser kalkuliert werden. Mit der Verlängerung auf zehn Jahre werden so insgesamt die Baukapazitäten der Bahn in Zukunft deutlich gesteigert.\n\nNicht nur im Schienenverkehr, auch in anderen Bereichen ist die Bau-Industrie die Schlüsselbranche.\n\nStichwort Wohnungsbau: Ein Volumen an Wohnungsbau wie Anfang des 20. Jahrhunderts würde man heute vermutlich nicht mehr hinkriegen. Dabei ist klar: In Deutschland gibt es zu wenig Wohnungen, das ist ein Grund für die steigenden Mieten. Deshalb brauchen wir dringend mehr Wohnungsbau. Bund, Länder und Kommunen müssen die geeigneten Rahmenbedingungen dafür setzen. Wir haben eigens das Grundgesetz geändert und neue Mittel zur Verfügung gestellt, um den sozialen Wohnungsbau zu stützen. Die Bundesanstalt für Immobilienaufgaben unterstützt die Kommunen zudem mit der Vergabe von preiswerteren Grundstücken. Aber Wohnungsbau ist teuer. Und er ist auch teuer, weil alles so lange dauert.\n\nEin Verfahren zum Aufstellen eines Bebauungsplans dauert in der Regel mindestens 3,5 Jahre – wenn es schnell geht. Nötig wäre aber, so etwas in 18 Monaten zu schaffen. Dafür brauchen Länder und Kommunen mehr Servicequalität bei den Genehmigungsverfahren und mehr Effektivität im Bauprozess. Hamburg hat deshalb gezielt die Prozessqualität unter die Lupe genommen, mehr Transparenz hergestellt und das Personal in den Bauprüfabteilungen verstärkt. Um die Genehmigungsverfahren noch weiter zu beschleunigen, müssen wir zudem stärker auf digitale Verfahren setzen. Der NKR hat ja im „Monitor Digitale Verwaltung“ gezeigt, wie viel Potential da noch ist.\n\nDass der Wohnungsbau in Deutschland so langwierig und teuer ist, liegt aber auch daran, dass Häuser in der Regel als Einzelstücke geplant, genehmigt und gebaut werden. Wenn man bedenkt, dass die Altbauten, die sich über ganze Straßenzüge erstrecken und alle sehr ähnlich aussehen, heute zu den beliebtesten Wohnräumen gehören, sieht man – anwesende Architekten mögen es mir nachsehen –, dass es auch anders geht.\n\nWenn eine Fluggesellschaft einen Airbus kauft, muss die Airline keinen Strömungs-Dynamiker beschäftigen. Sondern einen Airbus kann man kaufen und trotzdem sehr individuell konfigurieren. So funktioniert das auch mit Autos und anderen Industriegütern.\n\nWarum nicht beim Bau? Wir müssen mehr darüber nachdenken, wie mit den heutigen Möglichkeiten industrieller Fertigung schneller und besser gebaut werden kann. Das kann modular in der Fabrik erfolgen oder auf der Baustelle, da gibt es viele Möglichkeiten. Und diese Aufgabe betrifft nicht nur den Wohnungsbau: Die Baubranche muss insgesamt die technischen Möglichkeiten besser nutzen. Es geht um die Digitalisierung und Industrialisierung aller Prozesse des Bauens, beginnend mit der Planung, über Vergabe und Auftragserteilung, die Fragen der Logistik und die Bauprozesse selber.\n\nFür diese Innovationen und Transformationen braucht die Wirtschaft Investitionsanreize, Planungssicherheit und ausreichend Zeit. Das ist das grundsätzliche Problem, das wir lösen müssen und das wir auch lösen werden.\n\nDeshalb haben wir die Investitionsmittel im Bundeshaushalt verstetigt und mit dem Klimaschutzprogramm und der Energiewende die politischen Weichen gestellt. Es gibt jetzt klare Zielsetzungen und ausreichenden Vorlauf. Die Unternehmen können sich darauf einstellen (auch der Kapitalmarkt hat schon reagiert).\n\nDie deutsche Wirtschaft und unsere Behörden wissen, wohin die Reise geht. Diese Sicherheit ist die Grundlage für zügigere Prozesse. All das sind gute Bedingungen, um die großen Aufgaben, die jetzt vor uns liegen, gut zu schaffen. \nIch setze dabei auch auf Ihre Unterstützung.\n\nVielen Dank!", "published_date": "2019-10-22", "section": "Rede"}