{"id": 132, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-01-30-BdSt.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz Bundesminister der Finanzen anlässlich des Neujahrsempfangs des Bundes der Steuerzahler", "text": "[Es gilt das gesprochene Wort!]\n\nMeine Damen und Herren,\n\nzu den guten Vorsätzen, die im Vorjahr gefasst werden, gehört bei vielen, die Steuererklärung nächstes Mal früher zu machen. Denn der 31.12. ist ja oft die letzte Frist dafür. Unzählige Bücher und Software gibt es darüber, wie man auch sicher nichts vergisst, das man einreichen kann und wie man vom Finanzamt etwas zurückbekommt. Man kann ohne große Übertreibung sagen, die meisten lieben es, Steuern zu sparen. Allerdings nur, wenn es dabei mit rechten Dingen zugeht. Für Steuerbetrug, Steuerflucht und Steuerhinterziehung hat die Mehrheit der Bürgerinnen und Bürger überhaupt kein Verständnis.\n\nDass hingegen die Deutschen im internationalen Vergleich besonders gerne Steuern zahlen, wie es in einem Medienbericht kürzlich hieß, ist vielleicht etwas übertrieben. Erwiesen ist jedoch, dass die weitaus große Mehrheit ihre Steuern korrekt zahlt und genau weiß, dass es notwendig ist, sich an der Finanzierung des Gemeinwesens zu beteiligen. Sie haben ihren Frieden mit dem Steuerstaat gemacht. Bürgerinnen und Bürger wissen, dass eine gute Infrastruktur, gute Kitas, Schulen und Hochschulen, ein lebenswertes Umfeld in der Kommune vor Ort, Polizei und Justiz – kurz gefasst, die öffentlichen Güter -, etwas kosten und das progressive Steuersystem eine gerechte Finanzierung gewährleistet.\n\nDeshalb diskutiere ich heute gerne mit Ihnen. Denn ich bin hier ja, wie der Name schon sagt, beim Bund der Steuer-Zahler. Und nicht etwa bei einem Bund der NICHT-Steuerzahler. Ein Neujahrsempfang der Nicht-Steuerzahler, so wie ihn etwa die Leute von der Tea-Party in den USA veranstalten, passt nicht zu uns.\n\nDenn welche Folgen es hat, wenn das Programm derer, die in einem Industrieland politisch verantwortlich sind, nur lautet: „keine Steuern zahlen“, kann man ja vielfach gut beobachten. Staatliche Investitionen gehen zurück [, die Folge sind negative Auswirkungen auf das Produktivitätswachstum]. Soziale Sicherungssysteme erfüllen das Versprechen auf soziale Sicherheit zunehmend weniger. Oder die Staatsschulden steigen.\n\nBeispiele sehen wir in den USA oder in Großbritannien. Über eine längere Frist betrachtet wurde dort das Steueraufkommen gesenkt und die Sozialleistungen runtergeschraubt. Der Rückzug des Staates hatte hier Folgen, die ich mir für Deutschland nicht vorstellen möchte.\n\nDie öffentliche Hand zu überschulden ist auch keine Lösung, weil das langfristig betrachtet wieder zu Steuererhöhungen führt und dem Staat im Falle konjunktureller Einbrüche nicht einmal genug Luft lässt, um die automatischen Stabilisatoren wirken zu lassen. Um dieses Problem wissen Sie, der Bund der Steuerzahler ist ja auch mit seiner Schuldenuhr bekannt geworden. Sie hat ihre Mahnung höchst erfolgreich ausgesandt:\n\nWir haben 2009 eine neue Schuldenregel in unsere Verfassung geschrieben. Das war ein Kraftakt. Diese grundgesetzliche Schuldenregel, die besser und restriktiver ist als ihre Vorgängerin, ist eine vernünftige Wertentscheidung der Demokratie. Sie zwingt die politisch Verantwortlichen (in der Regierung und in den Parlamenten), die Debatten über Ausgaben sehr ernsthaft zu führen. Vielleicht ernsthafter als das in einigen anderen demokratischen Staaten üblich ist. Denn so müsste eigentlich allen – übrigens auch den Medien – klar werden: Wir können nicht Steuern senken und gleichzeitig mehr für Investitionen, Bildung, Rüstung, Entwicklungshilfe und Soziales ausgeben. Forderungen zu stellen, ohne zu sagen, wie die Gegenfinanzierung aussieht, ist nicht seriös.\n\nEine solide Finanzpolitik ist der Stabilitätsanker unseres Gemeinwesen: Der Bundeshaushalt ist 2018 erneut ohne neue Schulden ausgekommen. Zum fünften Mal in Folge mussten wir keine neuen Kredite aufnehmen. Auch der Haushalt für das laufende Jahr sieht keine Neuverschuldung vor.\n\nObwohl die Begehrlichkeiten an vielen Stellen wie üblich sehr groß waren, bleibt es dabei: Wir gehen mit dem Geld der Bürgerinnen und Bürger verantwortungsvoll um und wollen keine neuen Schulden aufnehmen. Bei wirtschaftlichem Wachstum die öffentliche Schuldenquote zu senken ist der richtige Weg.\n\nDer Haushalt 2019 ist nicht nur ein Haushalt ohne neue Schulden. Er ist auch ein weiterer Bundeshaushalt mit Rekordinvestitionen. Dazu gehören Investitionen in die Infrastruktur und den Wohnungsbau ebenso wie in Investitionen in Bildung, den digitalen Wandel und Zukunftstechnologien. Unsere sozialen Sicherheitssysteme sind solide finanziert, und wir sind auch langfristig für konjunkturelle Risiken gewappnet.\n\nDazu kommen Steuer und Abgabensenkungen, die nicht weniger rekordverdächtig sind, zu nennen ist zum Beispiel:\n\nMit guten Gründen haben wir in den Koalitionsverhandlungen vereinbart, dass wir vorrangig das verfügbare Einkommen von Bürgerinnen und Bürgern mit kleinen und mittleren Einkommen stärken. Deshalb ist auch vereinbart, den Solidaritätszuschlag für 90 Prozent derjenigen abzubauen, die ihn zahlen. Das führt zu Steuersenkungen in Höhe von insgesamt 10 Mrd. Euro ab 2021. Die zehn Prozent der Steuerzahler, die den Soli weiter zahlen, sind die mit sehr hohen Einkommen. Wer z.B. eine Million Euro im Jahr verdient, würde durch die Abschaffung des Soli 24.000 Euro weniger Steuern zahlen. Selbst ein Bundesminister mit 180.000 Euro Jahreseinkommen würde durch die Komplettabschaffung etwa 3.600 Euro Steuern pro Jahr sparen. Das ist nicht der richtige Weg.\n\nAllein diese beschlossenen und vereinbarten Maßnahmen summieren sich auf über 25 Mrd. Euro (in der vollen Jahreswirkung der Legislaturperiode). Wir können jetzt schon sagen: Die geplanten Steuer- und Abgabensenkungen sind die größten seit Beginn der Finanzkrise, also seit mehr als zehn Jahren.\n\nDer vorläufige Haushaltsabschluss für 2018 hat gezeigt, wie gut wir die Rahmenbedingungen genutzt haben.  Viele haben mir geschrieben oder in den Medien ihre Vorschläge erläutert, was sie mit dem Überschuss gerne täten. Aber wer einen Blick auf die gesamtwirtschaftliche Entwicklung wirft und den Haushalt lesen kann, sieht auch: Diese Mittel sind nicht frei verfügbar: Die bisherige Rücklage ist durch die im Koalitionsvertrag festgelegten prioritären Maßnahmen und die im parlamentarischen Verfahren hinzugekommenen Maßnahmen gebunden. Und auch für den neuen Überschuss steht fest, dass er schon bei weitem längst ausgeschöpft ist.\n\nDie deutsche Wirtschaft brummt weiterhin, die Beschäftigungslage ist gut, aber wir wissen auch, dass die Konjunkturerwartungen weltweit nachlassen – ich nenne nur die Stichworte: Brexit und Handelsstreitigkeiten. Die Bundesregierung wird den Jahreswirtschaftsbericht übermorgen vorstellen, der die Grundlage für die kommende Finanzplanung sein wird. Ich verrate aber nicht zu viel, wenn ich Ihnen sage, dass wir nicht mehr damit rechnen können, dass die Steuereinnahmen jedes Jahr so kräftig anwachsen, wie in den vergangenen Jahren.\n\nSteuersenkungen zu versprechen, für die es keine Gegenfinanzierung gibt, ist unredlich und schafft kein Vertrauen. Denn die Steuersenkungen von heute sind die Steuererhöhungen von morgen, wenn die Aufnahme neuer Schulden an ihre Grenze gelangt. Unsere Finanzpolitik ist berechenbar. Wir bieten Stabilität, eine verlässliche Perspektive und internationale Offenheit.\n\nMeine Damen und Herren,\n\ndas deutsche Steuerecht, die Finanzverwaltung und die Rechtsprechung der Finanzgerichte genügen höchsten Ansprüchen der Rechtsstaatlichkeit und Verlässlichkeit. Wir haben ein modernes Unternehmenssteuerrecht, die Unternehmen sind international wettbewerbsfähig (wer etwas anderes behauptet, kennt unsere Unternehmen und ihre Erfolge nicht).\n\nÜbrigens ist den meisten Unternehmern ein gut funktionierendes und einfach anwendbares Steuerrecht weit wichtiger als die Senkung von Steuersätzen. Ein Steuerwettlauf nach unten ist kein Kriterium für ein modernes Steuerrecht. Steuervereinfachung und Bürokratieabbau stehen deshalb auch bei uns oben auf der Tagesordnung. Ziel ist es, die Verfahren zu vereinfachen und den bürokratischen Aufwand weiter zu verringern, dazu werden wir noch viel stärker auf digitale Verfahren setzen.\n\nAuch der Fachkräftemangel wird von den Unternehmen immer wieder als weitaus wichtigere Sorge genannt. Deshalb sind Investitionen in Bildung, Ausbildung und Weiterbildung ein zentraler Aspekt unserer Wirtschaftsförderung.\n\nUnd: Das Bundesfinanzministerium wird mit einer steuerlichen Förderung für Forschung und Entwicklung neue Anreize setzen. Das ist ein für Deutschland neues Instrument, deshalb müssen wir die ungeduldigen Geister ein wenig beruhigen. Wir können es nicht so wie in anderen Ländern machen. Denn Deutschland hat – anders als etwa die Amerikaner - eine große und leistungsfähige öffentlich-finanzierte Wissenschaftslandschaft. Wir müssen sehr genau darauf achten, dass das neue Konzept zu bestehenden Forschungsförderungen passt - sowohl zu denen, die sich an Universitäten richten, als auch zu der Forschungsförderung für die Wirtschaft. Wir wollen ja, dass es in Summe tatsächlich zu mehr Forschung und Entwicklung führt, die Unternehmen also zusätzliche Kapazitäten bekommen. Mir ist zudem wichtig, dass auch kleine und mittlere Betriebe diese neuen Ansprüche nutzen können. Die deutsche Wirtschaft lebt davon, dass wir technologisch führend sind. Wir werden den Anteil von Forschung und Entwicklung am Bruttoinlandsprodukt in Deutschland bis 2025 auf mindestens 3,5 Prozent zu erhöhen.\n\nMeine Damen und Herren,\n\nan dieser Stelle möchte ich kurz auch etwas zur Grundsteuer sagen. Das Bundesverfassungsgericht hat uns aufgegeben, sie zu reformieren, weil die bestehenden Regelungen auf stark veralteten Immobilienwerten beruhen. Wir haben eine aufkommensneutrale Reform zugesagt. Ich führe kontinuierliche Gespräche mit den Ländern auf der Grundlage eines wertabhängigen Modells, das ich vorgeschlagen habe. Die Materie ist sehr komplex, sie betrifft verschiedene Ebenen der föderalen Finanzstruktur und dabei jeweils Ost und West, Metropolen und ländliche Gebiete recht unterschiedlich. Einig sind sich Bund und Länder aber darin, dass die Grundsteuer erhalten werden soll, weil sie eine der wichtigsten Einkommensquelle für die Kommunen ist. Ich bin zuversichtlich, dass wir die zeitliche Vorgabe des Bundesverfassungsgerichts (bis 31.12.2019) einhalten.\n\nMeine Damen und Herren,\n\nEin weiterer Schwerpunkt unserer Politik ist die Bekämpfung von Steuerbetrug und Steuervermeidung. Die Gewinnverschiebung, die einige große Konzerne vornehmen, um keine Steuern zu zahlen, werden wir angehen. Wir brauchen deshalb Mindeststeuersätze, damit sich international tätige Unternehmen ihrer Steuerpflicht nicht entziehen können. Die Chancen stehen gut dafür, wir bewegen das gemeinsam mit Frankreich und Japan im Kreis von G 7 und G 20. Die USA haben bereits eine nationale Regelung zur Mindestbesteuerung eingeführt – allerdings unilateral. Wenn es mit der internationalen Lösung bis 2020 nicht klappt, das habe ich mit Frankreich fest verabredet, soll eine europäische Lösung kommen.\n\nDeutschland ist ein maßgeblicher Treiber der internationalen Kooperation gegen Steuervermeidung und Steuerbetrug. Mittlerweile haben sich 126 Staaten den BEPS-Empfehlungen für Maßnahmen gegen Gewinnkürzung und Gewinnverlagerung angeschlossen – auch die USA. Übrigens: Viele der auf OECD-Ebene vereinbarten Maßnahmen gibt es im deutschen Unternehmenssteuerrecht bereits, bei den Zinsschranken war das deutsche Unternehmenssteuerrecht sogar Vorbild. Die EU hat das gleiche Prinzip mit der Anti-Tax Avoidance Richtlinie (ATAD) aufgegriffen. Jetzt geht es darum, das im internationalen Rahmen auch umzusetzen.\n\nAußerdem werden wir in Deutschland und Europa das geltende Steuerrecht noch zuverlässiger durchsetzen. Zum Beispiel bei der Umsatzsteuer: Auf nationaler Ebene haben wir mit dem Gesetz gegen Umsatzsteuerausfall sichergestellt, dass für Verkäufe auf Online-Marktplätzen die fällige Umsatzsteuer abgeführt wird, das gilt seit Januar. Zudem gibt es auch auf EU-Ebene ab 2021 die Möglichkeit, digitale Plattformen so in die Pflicht zu nehmen, dass die Umsatzsteuer auch bei Lieferungen aus Drittstaaten zuverlässig gezahlt wird.\n\nFür die Dynamik der Wirtschaft und die Steuergerechtigkeit müssen die EU-Mitgliedstaaten ihr Steuerrecht besser koordinieren. Und wo es sinnvoll ist, müssen wir es auch harmonisieren. An einigen Stellen gibt es derzeit Freerider-Entscheidungen, die nichts mit einem gesunden Steuerwettbewerb zu tun haben. Wir sollten deshalb auch die Möglichkeit betrachten, bei einzelnen Themen des Steuerrechts auf EU-Ebene zu Mehrheitsentscheidungen überzugehen. Es ist ja nicht vernünftig zu erklären, warum es zum Beispiel so lange gedauert hat, bis für E-Books dieselben Mehrwertsteuersätze gelten, wie davor schon für gedruckte Zeitungen und Bücher. Ein gut abgestimmtes Steuerrecht auf EU-Ebene gehört zur Vollendung des Binnenmarktes dazu. Es ist wichtig, dass wir im Sinne aller Steuerzahler gemeinsame Lösungen finden und uns nicht – weder auf nationaler Ebene noch in der Europäischen Union – gegeneinander ausspielen lassen.\n\nDa weiß ich Sie an meiner Seite. Und jetzt stehe ich für Ihre Fragen zur Verfügung.\n\nVielen Dank.", "published_date": "2019-01-29", "section": "Rede"}