{"id": 752, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_3382/sid_223B904F578E80529D086F9A66EEB2BF/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/011.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Zolljahrespressekonferenz am 13. März 2007 beim Zollamt München - Flughafen", "text": "Es gilt das gesprochene Wort!\n \nMeine sehr geehrten Damen und Herren,\ndie Bilanz des Zolls für das Jahr 2006 findet bei einem der größten Zollämter in Deutschland statt, zugleich in einem Zollamt, das so weit wie möglich von Berlin entfernt ist. Warum?\n \nWeil ich die Gelegenheit nutzen will, noch einmal nach München zu fliegen, bevor Kerosin von der Steuerbefreiung sozusagen befreit wird. So laufen die Debatten ja im Moment.\n \nDas Ende auch dieser Steuerbefreiung würde bedeuten, dass der Topf des Bundesfinanzministers zwar besser gefüllt ist, ich mir aber teure Reisen nach München nicht mehr leisten kann, ohne massiven Ärger mit meiner eigenen Reisestelle und natürlich mit jedem Steuerzahler zu bekommen.\n \nDas ist natürlich nicht der wahre Grund, warum wir uns heute hier in München treffen. Sondern weil ich in diesem Jahr auf die besondere Leistungsfähigkeit und auf das enorme Arbeitspensum unseres Zolls hier am Münchner Flughafen aufmerksam machen will.\n \nRund 400 Zöllnerinnen und Zöllner haben hier am Flughafen im vergangenen Jahr mitgeholfen, über 30 Millionen Passagiere und rund 400.000 Tonnen Fracht abzufertigen.\n \nDie Leistungsfähigkeit und die exzellente Arbeit des Zolls hier in München sind repräsentativ für die engagierte und erfolgreiche Arbeit der gesamten Zollverwaltung. Davon können wir uns gleich gemeinsam überzeugen – wobei ich nicht mehr überzeugt werden muss, übrigens auch nicht von der körperlichen Leistungsfähigkeit mancher Zöllnerinnen und Zöllner, die regelmäßig große Erfolge bei den Mega-Events des Wintersports feiern und viele schöne Medaillen gewinnen.\n \nDieser sportliche Ehrgeiz scheint sich auf die gesamte Arbeit des Zolls sehr positiv ausgewirkt zu haben, denn unsere Zöllnerinnen und Zöllner haben 2006 eine noch bessere Bilanz hingelegt als im Vorjahr. Dafür danke ich ihnen mit großem Respekt. Ehrlich gesagt, ich hätte das nach den großartigen Ergebnissen des Jahres 2005 kaum für möglich gehalten. Eigentlich verdienen auch sie eine Medaille.\n \nMeine Damen und Herren,\nwas die Wenigsten wissen, manche nur erahnen, aber Experten genau beziffern können, ist die Tatsache, dass der Zoll einen ganz erheblichen Beitrag zur Finanzierung unseres Staates leistet.\n \nDenn der deutsche Zoll ist die Einnahmeverwaltung des Bundes. Im vergangenen Jahr hat er rund 104 Mrd. Euro eingenommen – das ist rund die Hälfte der gesamten Steuereinnahmen des Bundes und gut 40% des gesamten Bundeshaushalts. Und doppelt so viel wie der Haushalt des Landes Nordrhein-Westfalen.\n \nDen größten Anteil an diesen Einnahmen machen mit 65 Milliarden Euro die Verbrauchsteuern – also etwa Mineralölsteuer, Tabaksteuer oder die Stromsteuer - aus. Dazu kommen 35 Mrd. Euro Umsatzsteuer bei der Einfuhr von Waren nach Deutschland und vier Milliarden Euro, die als klassische Zölle allerdings an die Europäische Union nach Brüssel geflossen sind.\n \nMit diesen Einnahmen trägt der Zoll ganz wesentlich dazu bei, dass unser Staat leistungsfähig und vor allem: dass er handlungsfähig bleibt. Diese Einnahmen des Zolls gehören übrigens zu den wenigen Konstanten, auf die sich ein Bundesfinanzminister in diesen Zeiten verlassen kann.\n \nMeine Damen und Herren,\nauch für jemanden, der schon als kleiner Junge und noch als Abiturient Pirat werden wollte, gibt es eine – allerdings moderne – Erscheinung der Piraterie, die ziemlich abstoßend ist und die mit dem ungeschriebenen Ehrenkodex der Freibeuter der Weltmeere so gar nichts gemein hat.\n \nIch spreche von der so genannten Produktpiraterie, und dieses Wort ist eigentlich ein Euphemismus, den diese Form der Kriminalität nicht verdient hat. Gefälschte Markenartikel kaufen und damit Produktpiraterie zu unterstützen, heißt zum einen, Wirtschaftskriminalität zu fördern. Das heißt aber auch, auf eine einfache Formel gebracht: Billig - nicht preiswert! - einkaufen, teuer bezahlen.\n \nDenn Produktpiraterie kostet nach Schätzungen des „Aktionskreises Deutsche Wirtschaft gegen Produktpiraterie und Markenfälschungen (APM)“ allein Deutschland 70.000 Arbeitsplätze. Unsere Unternehmen verlieren durch diese Fälschungen, Imitate und Plagiate jährlich 25 Mrd. Euro Umsatz.\n \nUmso schöner finde ich es, dass der Zoll auch 2006 bei der Bekämpfung der Produktpiraterie sehr erfolgreich war. In weit über 9.000 Fällen hat er gefälschte Markenartikel im Wert von rund 1,2 Milliarden Euro beschlagnahmt – fünf Mal mehr als 2005!\n \nDer vermutlich weltweit größte Aufgriff von gefälschten Markenwaren ist dem Zoll im Herbst 2006 in Hamburg gelungen. Dort haben die Zöllnerinnen und Zöllner im Hafen insgesamt 117 Container mit gefälschten Turnschuhen, Sportbekleidung und Uhren aus dem Verkehr gezogen. Der Wert der Originalware hätte bei über 380 Millionen Euro gelegen. Die Hamburger Zöllner haben allein mit diesem Aufgriff fast doppelt so viel an Warenwert beschlagnahmt, wie der Zoll 2006 im gesamten Bundesgebiet beschlagnahmen konnte. Dafür geht heute ein großer Dank von München nach Hamburg (das mit Störtebeker & Co. ja schon vor Jahrhunderten reichlich Erfahrung gesammelt hat)!\n \nMeine Damen und Herren,\nes ist das Verdienst des Zolls, dass im vergangenen Jahr rund 20 Tonnen an verbotenen Rauschgiften in Deutschland oder dem benachbarten Ausland nicht in die Hände von Dealern gelangt sind.\n \n529 kg Heroin,1, 5 t Kokain,3, 2 t Haschisch,1, 1 t Marihuana,und über 13 Tonnen anderer Drogen\n\n \nhaben Dank des Zolls ihre Abnehmer im In- und Ausland nicht erreicht und damit ihre zerstörerische Wirkung nicht entfalten können.\n \nWie energisch und wie erfolgreich der Zoll bei der Bekämpfung des Drogenschmuggels ist, zeigt eine andere Zahl aus der jüngsten Polizeilichen Kriminalstatistik für das Jahr 2005: Danach hat allein der Zoll 83 % des in Deutschland sicher gestellten Kokains entdeckt.\n \nAuch unter den Zigarettenschmugglern hat der Zoll für hohen Blutdruck und enorme Einnahmeverluste gesorgt. 415 Mio. Schmuggelzigaretten hat der Zoll im vergangenen Jahr beschlagnahmt. Einige Verstecke besonders einfallsreicher Zigarettenschmuggler können Sie sich gleich mit mir anschauen. Sie werden sehen: Der Zoll kennt alle Tricks.\n \nWer als Verbraucher oder potenzieller Händler immer noch glaubt, der Handel und Schmuggel mit unversteuerten Zigaretten sei eine Bagatelle, dem sei gesagt: Das ist nichts weniger als handfeste Steuerhinterziehung. Und damit strafbar.\n \nWie bei der Bekämpfung der verbotenen Einfuhr von Rauschgiften, setzt der Zoll auch beim Zigarettenschmuggel neben der Zollfahndung auf seine 60 Mobilen Kontrollgruppen.\n \nRund 1.600 Zöllnerinnen und Zöllner sorgen dafür, dass sich Schmuggler im gesamten Bundesgebiet nicht sicher fühlen können. Sie sind es nämlich nicht.\n \nAllein die Mobilen Kontrollgruppen haben\n \nrd. 310.000 Ecstasy–Tabletten beschlagnahmt,mehr als 115.000 Unregelmäßigkeiten bei Ihren Kontrollen feststellen könnenund über 12 Mio. Euro Abgaben und Verwarnungsgelder eingenommen.\n\n \nMeine Damen und Herren,\nSpitzentechnik Made in Germany ist im Ausland sehr begehrt, und dieser technologische Vorsprung garantiert nicht zuletzt einen wesentlichen Teil unserer Arbeitsplätze.\n \nNatürlich kann auch diese Technik in die falschen Hände geraten.\nWir wissen seit langem, dass sich immer mehr Staaten offen oder verdeckt in den Besitz von Atomwaffen bringen wollen. Das gilt insbesondere für terroristische Organisationen und Netzwerke.\n \nUmso wichtiger ist und noch wichtiger wird die Überwachung des Außenwirtschaftsverkehrs durch unseren Zoll. Neben der Ausfuhr von echter Rüstungstechnik überwacht der Zoll auch den Warenverkehr mit sogenannten Dual-Use-Gütern. Das sind Waren, die friedlich genutzt werden können - etwa als Ersatzteil für eine Wasserpumpe -, die aber ebenso ein wichtiger Baustein für Bomben sein können.\n \nIm Frühjahr 2006 haben 250 Zollbeamte bundesweit 41 Objekte nach Hinweisen auf Zulieferung von Waren und Technologie zum iranischen Atomprogramm durchsucht. In verdeckter Form hatten mutmaßlich für den Iran tätige Geschäftsleute versucht, zahlreiche Firmen in Deutschland für die Lieferung einzelner Teile zu gewinnen.\n \nIn den meisten Fällen sind die Unternehmen nicht auf solche Angebote eingegangen. In einem Fall aber konnte der Zoll rechtzeitig die Lieferung von Kabeln verhindern, die für militärische Zwecke genutzt werden sollten. Noch während der laufenden Ermittlungen hat eine zweite Firma die Zollfahnder über eine direkte Anfrage aus dem Iran nach Nukleartechnologie informiert.\n \nSie werden verstehen, wenn ich Ihnen aus diesem Bereich nicht weitere Details schildern kann, ohne die Ermittlungen der Staatsanwaltschaft und des Zolls zu gefährden. Sie können aber schon an diesem einen Beispiel erkennen, wie wichtig die Schutz- und Kontrollfunktion des Zolls auch in diesem Bereich ist. Und welche James-Bond-kompatiblen Szenarien direkt vor unserer Haustür ablaufen.\n \nMeine Damen und Herren,\neinen weiteren wichtigen Beitrag zur Sicherung der Staatsfinanzen, für fairen Wettbewerb auf dem Arbeitsmarkt und in der Wirtschaft leistet der Zoll durch die konsequente Bekämpfung von Schwarzarbeit und illegaler Beschäftigung.\n \nDas Institut für Angewandte Wirtschaftsforschung (IAW) schätzt den Anteil der Schattenwirtschaft im vergangenen Jahr auf rund 15% am Bruttoinlandsprodukt. Für 2007 sagt das IAW den Anteil der Schattenwirtschaft mit 14,7% am BIP voraus. Das wäre immerhin der niedrigste Stand seit zehn Jahren.\n \nDer vom Zoll aufgedeckte Schaden betrug im vergangenen Jahr 603,6 Mio. Euro. Das ist gegenüber dem Vorjahr eine Steigerung um 7%.\n \nDiese wenigen Zahlen machen die Dimension klar, in denen sich Schwarzarbeit in Deutschland abspielt.\nMan kann es nicht oft genug sagen und ich sage es auch bei dieser Zolljahrespressekonferenz erneut: Schwarzarbeit ist kein Kavaliersdelikt, sondern strafbare Wirtschaftskriminalität mit schwerwiegenden volkswirtschaftlichen, aber auch sehr handfesten, teilweise katastrophalen Folgen: Ehrliche Unternehmer, Handwerker und Arbeitnehmer haben gegen unlautere Billigkonkurrenz keine Chance. Sie verlieren ihre Firma, sie verlieren ihren Job, sie verlieren ihre Existenz.\n \nHinzu kommt, dass Arbeitskräfte aus dem Ausland unter unmenschlichen Bedingungen von skrupellosen Kriminellen hier in Deutschland ausgebeutet werden. Wer weder Arbeitsgenehmigung noch einen Aufenthaltstitel hat, ist ein wehrloses Opfer dieser Sklavenhalter des 21. Jahrhunderts.\n \nDer Zoll arbeitet intensiv daran, vor allem diesen Hintermännern das Handwerk zu legen.\n \nDie Verfolgung und Ahndung durch den Zoll kann aber nicht ausreichen. Wir setzen daneben auf den Schulterschluss zwischen Unternehmern, Gewerkschaften und der Politik. Im April haben mein Kollege Wolfgang Tiefensee und ich mit Unternehmerverbänden und den Gewerkschaften im Speditions-, Transport- und Logistikgewerbe ein Bündnis gegen Schwarzarbeit und illegale Beschäftigung geschlossen, um gemeinsame Strategien zur Bekämpfung der Schwarzarbeit zu entwickeln und hier noch ein Stück erfolgreicher zu sein als bisher.\n \nMeine Damen und Herren,\nim vergangenen Jahr hat die von mir eingesetzte Projektgruppe zur Neuausrichtung der Zollverwaltung ein Grobkonzept vorgelegt, das ich nach der politischen Diskussion jetzt abschließend gebilligt habe. Mit der Neuausrichtung der Zollverwaltung sollen die Ortsbehörden gestärkt werden, die Beschäftigten mehr Eigenverantwortung erhalten und die Arbeitsabläufe beschleunigt werden.\n \nDurch Straffung der Mittelbehörden und Verlagerung der operativen Verantwortung auf die Ortsebene sollen die vorhandenen personellen und finanziellen Ressourcen noch effizienter eingesetzt werden. Ich bin überzeugt: Es wird uns gelingen, den Zoll als moderne, bürgerfreundliche Wirtschaftsverwaltung noch weiter zu verbessern.\n \nMeine Damen und Herren,\nlassen Sie mich zum Schluss kurz auf eine ganz besondere Leistung von mutigen Zöllnern eingehen.\n \nIm vergangenen Jahr wurde der Libanon innerhalb weniger Stunden Kriegsschauplatz und stellenweise humanitäres Notstandsgebiet. Umso mehr hat mich die Schnelligkeit und der Mut der Zöllner beeindruckt, die gemeinsam mit Kollegen der Bundespolizei in dieser dramatischen Situation in den Libanon aufgebrochen sind.\n \nInnerhalb von 24 Stunden war von der Anreise über Einkleidung bis zur ersten fachlichen Einweisung alles zur Abreise organisiert. Die Einhaltung dieser 24-Stundenfrist war Voraussetzung zur Aufhebung des israelischen Luft- und Seeembargos. Die ersten Zöllner sind gemeinsam mit dem Außenminister in den Libanon geflogen, um dort die Behörden am Flughafen bei der Passagier- und Frachtkontrolle zu beraten.Der Mut und die Entschlussfreude dieser Kollegen hatte damals und hat bis heute einen politisch kaum zu überschätzenden Wert für den Wiederaufbau des Libanon.\nDafür möchte ich allen, auch bei der Organisation beteiligten, Zöllnerinnen und Zöllnern meinen ganz persönlichen Dank und große Anerkennung sagen!\n \nSie wissen, dass Politiker, wenn sie über Bildung und Arbeitsmarktpolitik sprechen, seit langem das Prinzip des lebenslangen Lernens propagieren. Ich finde das richtig und besonders richtig und wichtig dann, wenn es auch für Politiker gilt. Ich habe jedenfalls im vergangenen Jahr viel dazu gelernt, auch, was die Aktivitäten und die kaum zu überschätzende Rolle des Zolls in vielen Bereichen angeht.\n \nIch wünsche mir, nein, ich wünsche diesen Kolleginnen und Kollegen, die ihre Arbeit eher im Stillen, aber umso erfolgreicher tun, dass ihnen etwas mehr öffentliche Aufmerksamkeit und Anerkennung zuteil wird. Sie haben sie redlich verdient.", "published_date": "2007-03-13", "section": "Reden und Interviews"}