{"id": 60, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-06-03-AGA-Europaabend.html", "author": "Olaf Scholz", "title": "Nur eine einige und starke EU kann unseren europäischen Way of Life verteidigen.", "text": "Beim 30. Europaabend des AGA Unternehmensverbandes am 3. Juni 2019 sprach Bundesfinanzminister Olaf Scholz über die aktuellen Herausforderungen Europas: „In der Energie- und Mobilitätswende sehe ich auch eine große Chance für die deutsche und die europäische Wirtschaft.“ Der Europaabend setzt seit 1990 Impulse für die europäische Idee weit über Norddeutschland hinaus. \n\n[Es gilt das gesprochene Wort!]\n\nLieber Peter Tschentscher,\nsehr geehrter Herr Kruse,\nmeine sehr geehrten Damen und Herren,\n\nich freue mich sehr, einmal wieder in diesem wundervollen Saal des Hamburger Rathauses zu sein. Vielen Dank für die Einladung!\n\nNicht nur dieser Ort, auch das Thema des heutigen Abends liegt mir sehr am Herzen: Europa. Deshalb bin ich auch gern zum zweiten Mal Gast des AGA-Europaabends. Seit meinem letzten Besuch 2011 hat sich Europa verändert. Damals waren wir noch mittendrin in der Überwindung der Euro-Krise. Es ging um Hilfspakete, insbesondere für Griechenland, um Reformanstrengungen und um neue Institutionen für die Eurozone wie zum Beispiel den ESM. \n\nHeute können wir sagen: Die Währungsunion hat gezeigt, dass sie in der Lage ist zusammen zu stehen. Wir haben die Finanz- und Wirtschaftskrise weitgehend überwunden, Europa hat wieder zu einer stabilen wirtschaftlichen Entwicklung zurückgefunden - und wir haben Fortschritte gemacht bei der Stärkung der Währungsunion. Einiges fehlt noch oder befindet sich in Arbeit, ich komme später darauf zurück. Aber insgesamt bin ich zuversichtlich, was die weitere Entwicklung der EU angeht. Die Zustimmung zur EU in vielen Ländern der EU27 ist heute so hoch wie nie, und das besonders unter jungen Menschen - zumindest ein ermutigendes Signal, das von der Europawahl ausging. \n\nDas ist auch in Deutschland so, und das ist gut. Denn Europa ist unser wichtigstes nationales Anliegen. Ich sage das mit großem Nachdruck und nicht zum ersten Mal. In einer Welt von bald 10 Milliarden Einwohnern kann kein einzelnes europäisches Land - auch nicht Deutschland mit seinen gut 80 Millionen Einwohnern - Weltmächten wie China oder den Vereinigten Staaten auf Augenhöhe begegnen.\n\nNur als einige und starke EU mit - nach dem Brexit - 450 Millionen Bürgerinnen und Bürgern können wir selbst über unsere Entwicklung entscheiden. Und unser europäisches Modell von Freiheit und Rechtsstaat, von Sozialstaat und von Demokratie verteidigen. Kurz: unseren europäischen way of life.\n\nDie Diskussion um den Brexit hat allen sehr deutlich vor Augen geführt, wie eng die Mitgliedstaaten der Europäischen Union nicht nur wirtschaftlich, sondern auch in vielen anderen Bereichen zusammengewachsen sind und welche Vorteile das für die Bürgerinnen und Bürger hat. \n\nBesonders offensichtlich und im Alltag spürbar ist das bei den vier Grundfreiheiten im gemeinsamen Binnenmarkt. Der grenzenlose inner-europäische Waren- und Personenverkehr spart nicht nur Aufwand und Zeit. Er hat auch zu einer sehr engen wirtschaftlichen Verflechtung europäischer Unternehmen geführt, mit grenzüberschreitenden Wertschöpfungsketten. Das schafft für unsere Unternehmen einen großen Heimatmarkt als wichtige Basis für die weltweiten Aktivitäten. Gleiches gilt für die Niederlassungsfreiheit oder die Arbeitnehmerfreizügigkeit, die vielen Bürgerinnen und Bürgern, die in ihren Heimatstaaten keinen Job finden konnten, berufliche Perspektiven in anderen Mitgliedstaaten ermöglicht.\n\nUnd noch einen anderen Bereich, in dem die EU bereits ganz gut zeigt, dass sie als Gemeinschaft stärker ist als jeder einzelne Mitgliedstaat - und auch stärker als die Summe aller einzelnen Mitgliedstaaten - möchte ich nennen. Ein Thema, das für Sie im Speziellen und für die Stadt Hamburg im Allgemeinen von großer Bedeutung ist: der internationale Handel.\n\nIch jedenfalls möchte mir nicht vorstellen, wie es wäre, wenn die EU-Staaten jeweils für sich bilateral zum Beispiel mit den USA verhandeln müssten. Gemeinsam treten wir als größter Handelsblock der Welt an, das gibt uns ein anderes Gewicht. Nicht nur im Verhältnis zu den USA, sondern auch bei den internationalen Handelsabkommen mit anderen Staaten und Regionen zeigt sich, dass wir gemeinsam viel mehr erreichen als uns das national gelingen würde. Was ja übrigens auch unsere britischen Freunde bei ihren Verhandlungen über neue Abkommen für die Zeit nach dem Brexit schmerzlich feststellen mussten.\n\nEine einige Europäische Union ist also eine wichtige Voraussetzung für unser politisches Gewicht in der Welt. Dafür, dass wir Einfluss darauf haben, in welche Richtung sich die Welt entwickelt bei Menschenrechten, Sozialstandards und Umweltschutz. Dafür, dass wir selbst bestimmen können, wie wir in Zukunft leben wollen und uns niemand herumschubst. \n\nUnd doch muss sich unser gemeinsames Europa mit politischen Kräften auseinandersetzen, die diese Errungenschaften zurückdrehen wollen und den Pfad der Renationalisierung propagieren. Europaweit haben populistische und euroskeptische Parteien viele Wählerinnen und Wähler gewonnen. \n\nEs gibt kein einheitliches Muster, weder im Vergleich der EU-Mitgliedsstaaten noch in Deutschland. Die Parteiensysteme sind überall in Bewegung. Unsere Gesellschaft ist polarisiert zwischen Rückwärts und Vorwärts, zwischen Nationalismus und Weltoffenheit. Auch in Deutschland gibt es Regionen, in denen sich ein Drittel oder mehr der Wähler den Rechtspopulisten zuwenden. Die Gründe dafür sind vielfältig; viele Bürger haben den Eindruck, dass ihre Interessen und Wertvorstellungen nichts mehr mit „denen da oben“ zu tun haben. Gemeint sind damit nicht nur Politiker, auch die Eliten in der Wirtschaft. Und zugleich gilt: nationale Souveränität erwächst nicht gegen die EU, sie kann nur als europäische Souveränität gelingen.\n\nMeine Damen und Herren,\n\nmeine Antwort darauf ist: Europa muss politischer werden. Dann gelingt es, die europäischen Fragen und Debatten zu den Bürgerinnen und Bürgern zu bringen. Die EU muss Antworten auf die Herausforderungen dieser Zeit geben. \nDie Herausforderungen, an die ich hier denke, sind neben der erwähnten Handelspolitik die innere und äußere Sicherheit genauso wie soziale Sicherheit, der Umwelt- und Klimaschutz, eine angemessene Besteuerung internationaler Konzerne, der Umgang mit Fluchtmigration, Globalisierung und Digitalisierung. \n\nDeutschland spielt dabei eine zentrale Rolle – im wahrsten Sinne des Wortes. Denn aufgrund unserer Lage in der Mitte der Union, der Einwohnerzahl und unserer Wirtschaftskraft hat alles, was wir tun, direkte Auswirkungen auf unsere Nachbarn. Und genauso alles, was wir nicht tun. Kein Land profitiert so von diesem geeinten Europa wie Deutschland. Deshalb tragen wir eine besondere Verantwortung dafür, dass das europäische Projekt gelingt. Und müssen unseren Einfluss nutzen; nicht, um vermeintliche nationale Interessen gegen andere durchzusetzen. Sondern um auf europäischer Ebene Kompromisse zu ermöglichen, die die Union insgesamt voranbringen. \n\nMeine Damen und Herren,\n\ndie internationalen Herausforderungen, die ich genannt habe - Handelskonflikte, Sicherheit, Klimaschutz, Migration, internationales Steuerrecht - brauchen politische Debatten und politische Entscheidungen. \n\nDass es in Europa gelingen kann, gemeinsam gute Lösungen zu finden, haben wir mit den Beschlüssen der EU-Finanzminister zur Reform der Wirtschafts- und Währungsunion von Dezember gezeigt. \n\nUnd das ist wichtig. Denn ein stabiler Euro ist eine wesentliche Säule europäischer Stärke. Nach dem Brexit werden 85 Prozent der Wirtschaftsleistung in der EU in Euro erbracht. Das macht die gemeinsame Währung für Nicht-Euro-Länder in der EU noch attraktiver. Und ich bin mir sicher: auch die globale Bedeutung des Euro wird weiter steigen.\n\nDas Fundament eines stabilen Euro ist eine gut funktionierende Wirtschafts- und Währungsunion mit schlagkräftigen, krisenfesten Institutionen. Deswegen habe ich mich sofort nach meinem Amtsantritt als Bundesminister der Finanzen im März letzten Jahres in enger Abstimmung mit meinem französischen Kollegen Bruno Le Maire daran gemacht, eine Reihe von Konflikten zu lösen, die der Weiterentwicklung der WWU lange im Wege standen. Und damit auch einer Diskussion über die Zukunft der EU insgesamt. Das ist uns gelungen. In teils mühevoller Arbeit, manchmal über Nacht und immer mit ausgewogenen Kompromissen, die für alle Mitgliedstaaten gangbar waren.\n\nIch möchte gar nicht im Detail über die Vereinbarungen sprechen. Zwei Dinge haben uns bei den Verhandlungen geleitet: Wie schaffen wir es, unsere Währung noch stabiler zu machen? Und wie sorgen wir dafür, dass bei einer erneuten Bankenkrise nicht wieder die Steuerzahlerinnen und Steuerzahler mit Milliardensummen einspringen müssen?\n\nDas gelingt uns, indem wir den Europäischen Stabilitätsmechanismus ESM zu einem Europäischen Währungsfonds weiterentwickeln, der dann auch besser zur Krisenprävention beitragen kann. Das macht den Euro stabiler.\n\nDer ESM wird künftig auch als Letztsicherung dienen für den gemeinsamen europäischen Bankenabwicklungsfonds, den die Banken mit ihren Beiträgen aufbauen. Damit stärken wir den Abwicklungsmechanismus und schützen die Steuerzahlerinnen und Steuerzahler.\n\nUnd wir haben uns auf ein Budget für die Eurozone geeinigt, und zwar als Teil des EU-Haushaltes. Damit werden wir für mehr Investitionen sorgen. Aus meiner Sicht vordringlich in Forschung und Entwicklung und in Zukunftstechnologien - beispielsweise der Energieerzeugung und Stromspeicherung. So schaffen wir mehr Wettbewerbsfähigkeit, Wirtschaftswachstum, Arbeitsplätze der Zukunft und wirtschaftliche Konvergenz.\n\nWir machen hier gute Fortschritte: Schon am 21. Juni wird der Euro-Gipfel konkrete Eckpunkte für das Eurozonenbudget beschließen, und auch die Arbeiten an den ESM-Reformen gehen gut voran.\n\nDarüber hinaus gibt es eine ganze Reihe Themen, bei denen wir gerade an gemeinsamen Lösungen arbeiten. Im Finanzbereich zum Beispiel an einer fairen Besteuerung von international agierenden Unternehmen, die ich bereits erwähnt habe, insbesondere aus der digitalen Wirtschaft. \n\nDenn wir können es nicht länger hinnehmen, dass große Konzerne - egal ob es sich dabei um große „Digitalunternehmen“ handelt oder andere - ganz geringe oder gar keine Steuern zahlen, indem sie Gewinne und Verluste um die Welt schieben. Dass wir das zurechtrücken, ist nicht nur eine Frage der Gerechtigkeit gegenüber den Unternehmen und Personen, die diese internationalen Verschiebemöglichkeiten nicht haben oder nicht nutzen wollen und ehrlich ihre Steuern zahlen. Sondern es liegt auch im Interesse eines fairen Wettbewerbs. Und es sichert die staatlichen Einnahmen, die wir zur Finanzierung staatlicher Leistungen und öffentlicher Güter brauchen – nicht nur hier bei uns, sondern auch in vielen anderen Staaten. \n\nDeshalb brauchen wir eine internationale Lösung, an der ich mit meinen Amtskollegen im G7- und im G20-Kreis mit Hochdruck arbeite. Ich habe - zusammen mit Bruno Le Maire - vorgeschlagen, eine internationale Mindestbesteuerung einzuführen. Und die Chancen stehen gut, dass das im Rahmen von G20 und OECD im nächsten Jahr gelingen wird. Denn der Vorschlag findet viele Unterstützer, unter anderem auch die USA.\n\nEines möchte ich auch sagen: Wenn der Durchbruch auf OECD-Ebene - wider Erwarten - nicht gelingt, sind wir in Europa vorbereitet: Wir sind uns schon jetzt einig, dass wir dann in der EU handeln werden. Die faire Besteuerung von Unternehmen wird ein Schwerpunkt unserer Ratspräsidentschaft im 2. Halbjahr 2020 sein.\n\nMeine Damen und Herren,\n\nein weiteres Thema, bei dem Europa meiner Ansicht nach eine Vorreiterrolle übernehmen soll, ist der Umwelt- und Klimaschutz.\n\nIn Deutschland haben wir mit dem Beschluss zum kompletten Ausstieg aus der Kohleverstromung innerhalb der nächsten 20 Jahre die Weichen in die richtige Richtung gestellt - nachdem wir 2022 aus der Atomenergieverstromung aussteigen werden. \n\nDamit fängt die Arbeit aber erst an. Denn es gilt, ein Energiekonzept zu entwickeln, das dauerhaft eine stabile und bezahlbare Energieversorgung sicherstellt. Das bedeutet eine völlige Neuausrichtung in der Energieversorgung, wie sie vor uns noch kein wichtiges Industrieland gemacht hat. \n\nWir werden mit einem verlässlichen Energiekonzept Planungssicherheit schaffen, damit wir jetzt schon schneller vorankommen können - etwa beim Netzausbau. Bis 2038 müssen das Strom- und Gasnetz auf die neue Versorgungsrealität vorbereitet sein. Auf dem Weg dorthin müssen notwendige Übergangslösungen vorgesehen werden. Für die Versorgungssicherheit in Deutschland brauchen wir dabei immer auch einen hohen Anteil an regelbarer Energie.\n\nDabei wissen wir noch gar nicht, welche neuen Technologien sich in dieser Zeit so weiterentwickeln, dass sie eine zentrale Rolle spielen können. Deshalb müssen technologische Fortschritte in einem klugen Konzept heute schon mitgedacht werden - zum Beispiel weitergehende Möglichkeiten der Wasserstoff-Nutzung. \n\nUm mit der Reduzierung von umweltschädlichen Emissionen voranzukommen, können wir nicht bei der Energieerzeugung stehen bleiben. Ein anderer wichtiger Bereich ist der notwendige Umbau der Mobilität. Gerade im Automobilland Deutschland brauchen wir dafür strategische Konzepte. \n\nKlar ist, dass trotz aller richtigen Bemühungen um alternative Verkehrsmittel Autos auch in Zukunft eine zentrale Rolle für unsere Mobilität spielen werden. Es werden aber andere Autos sein, und zwar solche, die weniger Schadstoffe ausstoßen. Die Grenzwerte, die wir in der EU bis 2030 einhalten müssen, sind ehrgeizig. Aber sie gelten für 450 Millionen Bürgerinnen und Bürger, und die Autoindustrie richtet sich darauf ein. Wir kommen um eine echte Mobilitätswende nicht herum.\n\nWir werden dafür mehr Elektrofahrzeuge und andere umweltschonende Antriebssysteme brauchen. Deshalb habe ich mich entschlossen, die steuerliche Förderung von Elektroautos und Plug-in-Hybriden als Dienstwagen nicht 2021 enden zu lassen, sondern bis Ende 2030 auszudehnen; das schafft Planungssicherheit und Anreize für langfristige Investitionen. Damit werden wir die Luftqualität verbessern und unsere Klimaziele schneller erreichen. Immerhin wird fast die Hälfte aller Autos in Deutschland als Dienstwagen verkauft.  Und wir wollen für neue, rein elektrisch betriebene kleine und mittlere Lieferfahrzeuge ab 2020 eine Sonderabschreibung von einmalig 50 Prozent einführen. Diese Maßnahmen wird das Kabinett noch vor der Sommerpause auf den Weg bringen.\n\nSowohl in der Neuaufstellung unserer Energieversorgung als auch in der Mobilitätswende sehe ich eine große Chance für die deutsche und die europäische Wirtschaft. Wenn es uns gelingt, hier Innovationssprünge auszulösen - im Wesentlichen durch die Innovation der Unternehmen selbst, an einigen Stellen mit geeigneter staatlicher Förderung - dann werden unsere Unternehmen ganz vorn mit dabei sein, wenn es um umweltfreundliche Technologien geht. \n\nMeine Damen und Herren,\n\ndie Politik leistet ihren Beitrag zu mehr Innovation - auch, indem wir innovative Köpfe und innovative Unternehmen unterstützen. Die Förderung von Forschung und Entwicklung geschieht in Deutschland bereits in großem Umfang, vor allem in der Form von institutioneller Förderung und Projektförderung. Internationale Vergleichswerte zeigen, dass Deutschland bei öffentlichen und privaten Investitionen in Forschung und Entwicklung gut dasteht. Mit Ausgaben von mehr als 3 Prozent des Bruttoinlandsproduktes liegen wir in den Top 10 der OECD-Länder. Das gilt sowohl bei den privaten als auch bei den öffentlichen Forschungsausgaben.\n\nAber wir wollen noch besser werden. Deshalb haben wir am 22. Mai im Bundeskabinett eine steuerliche Förderung von Forschung und Entwicklung in Ergänzung zur bestehenden institutionellen und Projektförderung beschlossen. Bisher gibt es so etwas – anders als in vielen anderen Staaten – in Deutschland noch nicht. Aber wir machen das jetzt. Wenn alle mitziehen, sollte es gelingen, dass das Gesetz zum 1. Januar 2020 in Kraft treten kann. \n\nWir wollen Forschung und Entwicklung dort fördern, wo sie geschieht. Unser Ziel ist die Stärkung des Forschungs- und Innovationsstandortes Deutschland. So haben wir das Gesetz angelegt. Und wir wollen insbesondere, dass kleine und mittlere Unternehmen in Deutschland profitieren und stärker als bisher eigene Forschungsaktivitäten aufbauen.\n\nWir haben im Gesetzentwurf auch dafür gesorgt, dass die Förderung auch kleinen Start-Ups in der Gründungsphase zugutekommen kann; denn die Förderung ist unabhängig von der Gewinnsituation, und auch die eigenen Forschungstätigkeiten von Unternehmerinnen und Unternehmern sind förderfähig.\n\nAls Finanzminister verzichtet man natürlich nur ungern auf Steuereinnahmen, aber in diesem Fall halte ich das Geld - insgesamt etwa 5 Milliarden Euro in vier Jahren - für sehr gut investiert. Ich wünsche mir, dass meine Länderkollegen, die die Finanzierung mit schultern müssen, das genauso sehen. \n\nForschung und Entwicklung sind von zentraler Bedeutung für unsere Zukunftsperspektiven nicht nur in Deutschland, sondern in ganz Europa. Auf dem, was wir heute können, dürfen wir uns nicht ausruhen, sondern müssen die technologischen Neuerungen mitgestalten. Nur so werden wir unseren Wohlstand auch für die Zukunft sichern. \n\nDas gilt für Deutschland, und das gilt noch mehr für Europa insgesamt, wo die F&E-Ausgaben im Schnitt nur bei 2 Prozent des Bruttoinlandsprodukts liegen. Das ist noch deutlich von dem Lissabon-Ziel von 3 Prozent entfernt und weniger als in den USA oder China. Hier ist noch etwas zu tun. Die Förderung von Innovation ist für mich deshalb ein Bereich, auf den wir bei der künftigen Ausrichtung des EU-Budgets einen stärkeren Fokus legen sollten. \n\nMeine Damen und Herren,\n\ndie Diskussion über die künftige Ausrichtung des EU-Haushalts, über den neuen mittelfristigen Finanzrahmen, wird nach der Konstituierung des neuen Europäischen Parlaments und der Bildung der neuen Kommission im Herbst zügig konkret werden müssen. Auch angesichts des voraussichtlichen Brexit wird es darauf ankommen, noch mehr als bisher Schwerpunkte zu setzen und die Mittel dort zu konzentrieren, wo sie einen besonders großen und langfristigen Mehrwert für die Bürgerinnen und Bürger bringen.\n\nDas wird auch deshalb noch notwendiger als bisher, um den Populisten und EU-Kritikern den Wind aus den Segeln zu nehmen. Indem wir deutlich machen, dass die EU sich neu aufstellt: als einige und starke Gemeinschaft, die die Interessen ihrer Bürgerinnen und Bürger in der Welt vertritt. \n\nSchönen Dank!", "published_date": "2019-06-03", "section": "Rede"}