{"id": 106, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/20181207-100-Geburtstag-Helmut-Schmidt.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz zum 100. Geburtstag von Helmut Schmidt", "text": "Zum 100. Geburtstag von Helmut Schmidt stellte Bundesfinanzminister Olaf Scholz am 7. Dezember 2018 im Hamburger Rathaus die neue Sonderbriefmarke mit einem Porträt des 2015 verstorbenen Altkanzlers vor. In seiner Rede würdigte er den Hanseaten und großen Staatsmann: „Helmut Schmidt ist die politische Persönlichkeit, die Deutschland diplomatisches Gewicht in der Welt verschafft hat“. Im Rahmen des Senatsempfangs wurde zudem die Ausstellung „100 Jahre in 100 Bildern“ eröffnet.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrter Herr Bürgermeister, lieber Peter,\nsehr geehrte Präsidentin der Hamburgischen Bürgerschaft, liebe Carola (Veit),\nsehr geehrter Herr Steinbrück, lieber Peer,\nsehr geehrter Herr Präsident Mehmel, lieber Friedrich(-Joachim), \nsehr geehrte Doyenne,\nmeine sehr verehrten Damen und Herren,\n\nes ist schön wieder mal hier zu sein.\n\nIch freue mich sehr über den Anlass, und ich habe Ihnen auch etwas mitgebracht. Als Bundesfinanzminister, habe ich gelernt, kommt man besser nicht mit leeren Händen. Deshalb präsentiere ich Ihnen die Sondermarke zum 100. Geburtstag von Helmut Schmidt. Denn zu den schöneren Aufgaben eines Bundesfinanzministers gehört auch die Präsentation der Sonderpostwertzeichen – Peer wird sich daran erinnern.\n\nDie Helmut-Schmidt-Briefmarke kommt am 18. Dezember heraus. Aber hier ist sie schon einmal zu sehen. Sie wird in einer Auflage von 4 Millionen Stück erscheinen und kostet 70 Cent. Das ist doch für jeden erschwinglich.\n\nMan kann sie auf einen Briefumschlag kleben und damit sagen: Seht her, das ist unser Helmut Schmidt. Ein großartiger Hamburger, ein Staatsmann, der Unglaubliches für Deutschland geleistet hat und dabei doch nie vergessen hat, wo er herkam. Aus unserem Hamburg.\n\nEs ist eine ganz normale, zugleich aber auch ganz besondere Briefmarke. Ich finde, das passt gut zu Helmut Schmidt.\n\nHelmut Schmidt mochte das normale Leben – in Langenhorn oder am Brahmsee. Und doch war er ein Mann von Welt und herausragender Intellektueller. Seine Politik hat er immer am Alltag der Bürgerinnen und Bürger orientiert. Wirtschafts- und Sozialpolitik müssen immer Hand in Hand gehen – das haben wir von ihm gelernt. Und dass es gilt, mit klugen und pragmatischen Reformen das Leben vieler zu verbessern. Wer aber eine geistige Führerschaft für sich in Anspruch genommen hat, dem hat Helmut Schmidt stets entgegen gehalten: Politiker haben nicht die Aufgabe, für andere den Sinn des Lebens zu bestimmen. Sie müssen aber alles dafür tun, dass jeder und jede klar kommen und ein selbstbestimmtes Leben führen kann, durch eigene Arbeit und Anstrengung. Das ist das Bekenntnis zur offenen Gesellschaft. Einer wie Helmut Schmidt wollte nie vor der Wirklichkeit kapitulieren und sich herausreden mit dem Verweis auf große Ideale. Er wollte „machen“.\n\nWegen dieser pragmatischen und nüchternen Art, des Schmidtschen Bekenntnis zu Vernunft und Machbarkeit, gilt er als Inbegriff des Hanseaten. Wir Hamburgerinnen und Hamburger wissen aber genau: der Schmidt aus Barmbek. Es gab Zeiten, da hätten manche bezweifelt, dass so einer hanseatisch ist.\n\nDass wir heute das politische Lebenswerk von Helmut Schmidt selbstverständlich als typisch hanseatisch beschreiben, zeigt in Wahrheit: Das Hanseatische ist langsam so geworden wie Helmut Schmidt.\n\nWas einen Hamburger auszeichnet, das, was nicht eine Frage der Herkunft ist oder der Geldes, sondern das Hanseatische im modernen Sinne, das hat Helmut Schmidt mit seiner Person gezeigt und wie ein politisches Programm erklärt.\n\nIch denke dabei an seine Liebeserklärung an Hamburg, die am 29. Juli 1962 in der „Welt“ erschien. Liebevoll und zugleich aufrüttelnd appelliert der Text, anonym veröffentlicht, an die Hamburger Kompetenz in der Außenwirtschafts-Politik, an das unglaubliche Reservoir an weltweiter Erfahrung, an die realistische Fähigkeit zur Kalkulation, an die Hamburger Toleranz und die Prinzipientreue, den Weitblick und den Wagemut der Stadt. Aber die Pointe ist die unmissverständlichen Aufforderung, sich politisch zu engagieren, als Hanseaten „dem Maßstab gerecht zu werden, den die Geschichte des 20. Jahrhunderts an alle Deutschen anlegen wird“.\n\nDieser Aufruf an die „schlafende Schöne“ gehört heute zum Selbstverständnis der Stadt Hamburg, die inzwischen aufgewacht ist und den Vergleich mit keiner anderen Stadt auf der Welt scheuen muss.\n\nUnd wir wissen, auch Helmut Schmidt hat das Hanseatische in die Politik gebracht. Nehmen wir zum Beispiel das Prinzip „Welthafen“: Helmut Schmidt ist, das darf man ohne jedes Understatement sagen, der Erfinder des Multilateralismus in der Ökonomie – Vordenker einer Politik der Weltökonomie: Als in den 1970er Jahren die Inflationsraten, die Ölpreise und die Arbeitslosigkeit in allen westlichen Staaten gefährlich anstiegen, nutzte Schmidt sein volkswirtschaftliches Expertenwissen und setzte die hanseatische Perspektive des Welthafens gegen die protektionistischen Tendenzen. Dass in der interdependenten Welt niemand in der Lage ist, solche Probleme alleine zu lösen, war damals vielen politisch völlig unklar. Selbst die Industrieländer stimmten sich nicht miteinander ab. Das geschah erst ab 1975, als auf Initiative von Helmut Schmidt in Rambouillet sechs westliche Länder zusammenkamen und ein gemeinsames Vorgehen vereinbarten. Das war ein entscheidender Schritt zur Bewältigung der Weltwirtschafts- und Finanzkrise.\n\nVon Helmut Schmidt haben wir auch gelernt, dass Deutschland seinen Platz in der Welt nur als Teil der Europäischen Union finden kann. Es gehörte immer schon zu seinen großen Anliegen, den Stolz der Hamburger auf die Hanse in die Begeisterung für die Europäische Union zu überführen. Es ist geglückt, wie wir immer wieder sehen können. Erinnern möchte ich deshalb auch an ein schönes Jubiläum: Am 5. Dezember 1978 – also fast auf den Tag genau vor 40 Jahren – einigte sich der Europäische Rat auf die Errichtung des Europäischen Währungssystems. Es war Bundeskanzler Helmut Schmidt, der das gemeinsam mit dem französischen Staatspräsident Valéry Giscard d’Estaing auf dem Weg brachte und damit letztlich den Grundstein schuf für die gemeinsame Währung, den Euro. Ich habe Anfang dieser Woche eine Nacht in Brüssel durchverhandelt, damit wir diesen Euro noch stabiler machen.\n\nAll das zeigt: Es ist mehr als verdient, Helmut Schmidt zu seinem 100. Geburtstag zu ehren. Seit Januar gibt es bereits eine 2-Euro-Münze mit seinem Konterfei, 30 Millionen Stück sind davon im Umlauf – schauen Sie ruhig mal in Ihrem Portemonnaie, ob nicht dort auch Helmut Schmidt drin steckt. Es würde ihn, als einstigen Finanzminister, sicher amüsieren, dass er nun im Haushalt so vieler Europäer ein- und ausgeht.\n\nHelmut Schmidt ist die politische Persönlichkeit, die Deutschland diplomatisches Gewicht in der Welt verschafft hat. Und das Fundament dazu legte er in der Zeit als Hamburger Senator – oder genauer: als Autor. 1961 veröffentlichte er das Buch „Verteidigung und Vergeltung“ zur Rolle Deutschlands in der Nato, weitere Artikel in Fachmedien folgten. Schnell erwarb er sich das Ansehen der internationalen Verteidigungsexperten. Als er dann (1969) Verteidigungsminister wurde, hatte die Bundeswehr einen Chef, der die Schrecken des Zweiten Weltkrieges erlebt hatte und zugleich ein Verteidigungs-Intellektueller von Weltrang war. Helmut Schmidt demokratisierte die Bundeswehr und entwickelte das für Deutschland damals unfassbar moderne Konzept einer akademischen Bundeswehrausbildung. Selbstverständlich trägt die Universität der Bundeswehr in Hamburg seinen Namen.\n\nFachlich versiert wie kein anderer vor ihm konnte Schmidt dann als Bundeskanzler mit den Staats- und Regierungschefs in Ost und West verhandeln. Verteidigungs- und Nuklearpolitik waren in den Zeiten des Kalten Krieges elementare Themen für Deutschland. Höchst aktuell sind Helmut Schmidts Leistungen, die dann die Grundlagen für das spätere Zustandekommen des INF-Vertrages bildeten. Wir diskutieren aktuell die Geltung des Vertrages angesichts der neuentwickelten Marschflugkörper in Russland und der Drohung der USA aus dem Vertrag auszusteigen. Aber anders als damals, als Helmut Schmidt vor einer ähnlichen Situation stand, sind wir heute das vereinte Deutschland umgeben von Freunden und in der Mitte Europas.\n\nAuch wenn wir über Osteuropa und das Verhältnis der EU zu Russland nachdenken, können wir von Helmut Schmidt lernen. Denn er hat die KSZE-Schlussakte von Helsinki (1975) verhandelt, die noch und wieder die Grundlage für eine europäische Sicherheitspolitik ist. Dabei dürfen wir nicht vergessen, dass der Entspannungsprozess von Helsinki eine ganz andere Qualität hatte als die anderen europäischen Friedensprozesse. Die Bilder von Schmidt und Honecker nebeneinander lassen fast vergessen, wie schwer, ja quasi unmöglich, damals eine Einigung zwischen Ost und West war. Zwei vollständig unterschiedliche Wirtschafts- und Gesellschaftssysteme standen sich gegenüber, Misstrauen, systematische Spionage und die höchst reale nukleare Bedrohung prägten die Politik.\n\nHelmut Schmidt schaffte Lösungen durch Vermittlung und systematisches Nachdenken. Seine Politik hat Deutschland, Europa und die Welt ein gutes Stück besser gemacht. Er war der Politiker, dem Regierungschefs ebenso wie Bürgerinnen und Bürger vertrauten. Mit großer Hochachtung stehen wir vor seinem Lebensweg und wissen auch: Sein Andenken bewahren wir, indem wir seine Grundüberzeugungen in die Zukunft tragen. Oder, wie Helmut Schmidt es sagte: Hanseaten werden in der Politik gebraucht.\n\nIch freue mich also, diesem großen Hamburger jetzt zum 100. Geburtstag ein kleines selbstklebendes Denkmal setzen zu können.\n\nVielen Dank!", "published_date": "2018-12-07", "section": "Rede"}