{"id": 796, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_88/sid_143ADA134AB47A754939BD10F007FEEB/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/26810.html", "author": "None", "title": "Frau Dr. Barbara Hendricks MdB, beim BDI-Steuerkongress zum Thema \"Unternehmensbesteuerung in Deutschland und Europa Fiskalinteresse oder Wettbewerbsfähigkeit?\"", "text": "28.09.2004\n    \n\n    Es gilt das gesprochene Wort!\n  \n\n\n\n\n\nRede der Parlamentarischen Staatssekretärin beim Bundesminister der Finanzen, Frau Dr. Barbara Hendricks MdB, beim BDI-Steuerkongress zum Thema \"Unternehmensbesteuerung in Deutsch­land und Europa - Fiskalinteresse oder Wettbewerbsfähigkeit?\" am 28. September 2004 in Berlin\n\n\n\n\n\n\n    Sehr geehrte Damen und Herren,\n  \n\n\n\n\n\nAllgemein\n\n\n\n    Deutschland steht mitten in einem Verände­rungsprozess, mit dem wir die langfristigen Grundlagen für Wachstum und Wohlstand sichern wollen.\n  \n\n\n    Der Bundeshaushalt 2005 setzt dabei wachstumsfördernde Akzente. Wachstum und Konsolidierung gehören untrennbar zusammen. Denn ohne nachhaltige Konso­lidierung der Staatsfinanzen wird es kein dauerhaftes Wachstum geben. Aber auch umgekehrt gilt, dass sich geringere öffentli­che Defizite nur bei ausreichendem Wachs­tum erreichen lassen. Deshalb sage ich hier ganz deutlich: Wir dürfen den wirtschaftli­chen Aufschwung nicht durch kontrapro­duktive Maßnahmen gefährden! Weder Steuererhöhungen noch eine Verschärfung des Sparkurses stehen deshalb derzeit zur Diskussion. 2005 tritt vielmehr wie geplant die letzte Stufe der Steuerreform in Kraft, die Bürger und Unternehmen um rd. 7 Mrd. € entlastet. Bei Forderungen nach weitergehenden Steuersenkungen ist stets zu bedenken, dass sie für den Staat finanzierbar sein müssen. Wir hatten 2003 ein Staatsdefizit von 82 Mrd. € bei Bund, Ländern und Kommunen und der Sozialversicherung. Jedem hier im Saal dürfte klar sein, dass wir davon dringend runter müs­sen.\n  \n\n\n    Mit den Reformen der Agenda 2010 haben wir den richtigen Weg eingeschlagen. Die Reformen auf dem Arbeitsmarkt und in den sozialen Sicherungssystemen haben nicht nur zentrale Bedeutung für die nachhaltige Entlastung der öffentlichen Haushalte, sondern tragen auch dazu bei, die Lohnneben­kosten zu begrenzen und neue Beschäfti­gungschancen zu eröffnen. Damit kann sich Deutschland im internationalen Standort­wettbewerb weiter verbessern.\n  \n\n\n    Das nationale Steuersystem ist nämlich nur einer unter vielen Standortfaktoren. Finanz- und Steuerpolitik beeinflussen die Attraktivi­tät des Standorts Deutschland in vielfacher Weise. Die steuerliche Belastung ist hierbei nur eine Seite der Medaille. Einem Staat der nur auf Steuersenkungen setzt, fehlen die Mittel für Investitionen in wichtige Standortfaktoren wie Infrastruktur und Humankapital. Fortwährende öffentliche Defizite schädigen das Vertrauen ausländi­scher Investoren in die wirtschafts- und finanzpolitische Stabilität des Standorts. Darüber hinaus ist der soziale Friede, der ein ausreichendes Maß an Verteilungsge­rechtigkeit voraussetzt, ein weiterer wesent­licher Standortfaktor.\n  \n\n\nUnternehmensbesteuerung\n\n\n\n    Lassen Sie mich zunächst zum Thema \"Unternehmensbesteuerung\" im Rahmen der zahlreich kursierenden Steuerreformkonzepte einige Anmerkungen machen.\n  \n\n\n    Dieser Bereich scheint für viele Reformkon­zeptverfasser ein derart schwer zu beackerndes Feld zu sein, dass er bei den Besteuerungsmodellen nur unzureichend beleuchtet wird. Dies gilt - nach eigenem Zugeständnis - in besonderem Maße für das Konzept 21 der Unionsparteien. Herr Merz hat angekündigt, hier im Laufe des nächsten Jahres \"nachlegen\" zu wollen. Nun, man darf gespannt sein. Solange allerdings die Unternehmensbesteuerung im Wesentlichen ausgespart ist, kann von einem in sich schlüssigen Reformkonzept keine Rede sein, mal ganz abgesehen von den Inhalten im Einzelnen.\n  \n\n\n    Die besondere Schwierigkeit bei Konzepten zur Unternehmensbesteuerung ergibt sich daraus, dass wir das Steuerrecht immer weniger rein national definieren können. Reformdiskussionen müssen immer auch die europäische, wenn nicht gar die globale Dimension des Themas ins Kalkül ziehen.\n  \n\n\n    Wir werden deshalb in Zukunft eine viel aktivere Rolle bei der Gestaltung des EU-Rechts spielen. Deutschland darf sich auf EU-Ebene gerade im steuerlichen Bereich nicht darauf beschränken, nur zu reagieren, sondern muss sich gezielt mit eigenen Vorstellungen einbringen, um so die Diskussion entscheidend mitzubestim­men. In diesem Zusammenhang werden wir uns weiter nachdrücklich dafür einsetzen, dass die EU-Kommission ein einheitliches Unternehmensteuersystem vorantreibt.\n  \n\n\n    Aus meiner Sicht ist es offensichtlich, dass dabei nationale Alleingänge der Mitglied­staaten nicht zum Erfolg führen können. Zwischenstaatliche Abstimmungen in der EU - ein koordiniertes Vorgehen - sind not­wendiger denn je. Deutschland unterstützt daher die Bemühungen der Kommission um eine Harmonisierung der Bemessungsgrundlage bei der Unterneh­mensbesteuerung in der EU.\n  \n\n\n    Zentrales Ziel ist es hierbei, dass für alle EU-weit tätigen Unternehmen, gleich wel­cher Rechtsform und gleich welcher Größe, im Grundsatz einheitliche Regeln zur Bestimmung der steuerlichen Bemessungs­grundlage gelten.\n  \n\n\n    Die Initiative der Kommission halten wir daher für den richtigen Ansatz. Diese Posi­tion ist schon deswegen ökonomisch sinn­voll, weil sie die Befolgungskosten der Unternehmen verringert und somit grenz­überschreitendes Engagement erleichtert.\n  \n\n\n    Die Beratungen der von der Kommission eingesetzten Arbeitsgruppe sollten deshalb umgehend beginnen. Es würde der Sache dienen, wenn eine Gruppe von \"besonders interessierten\" Mitgliedstaaten - darunter insbesondere Deutschland und Frankreich - eine Vorreiterrolle übernehmen könnte, die gemeinsame Positionen erarbeitet und auf diese Weise einen koordinierten Beitrag leistet.\n  \n\n\n    Die Frage von Bandbreiten bei den Steuer­sätzen ist mit der Frage der einheitlichen steuerlichen Bemessungsgrundlage ver­bunden. Eine Konzentration auf diese Dis­kussion hat derzeit aber keine Priorität. Sie könnte vom 1. Schritt, der Erarbeitung einer einheitlichen steuerlichen Bemessungs­grundlage, ablenken.\n  \n\n\n    Einen Aspekt in der Diskussion um Min­deststeuersätze bei den Unternehmensteuern möchte ich aber dennoch hier und heute erwähnen, der in der vordergründi­gen Debatte oft zu kurz kommt:\n  \n\n\n    Bei einem allzu großen Steuergefälle bei den Unternehmensteuern besteht wegen der zahlreichen Möglichkeiten der internationalen Steuergestaltung (z.B. über Verrechnungspreise und Gesellschafterfremdfinanzierung) die Gefahr, dass Steuersubstrat auch dann verloren geht, wenn es zu keinen realen Betriebsverlagerungen ins Ausland kommt. Die Folge ist eine Abwehrgesetzgebung, die das Steuerrecht kompliziert und für die Unternehmen weniger berechenbar macht. Ein allzu großes Steuersatzgefälle kann deshalb unter dem Gesichtspunkt der Steuervereinfachung auch von der Wirt­schaft nicht befürwortet werden. In diesem Zusammenhang gebe ich zu bedenken, dass wir im vergangenen Jahr im großen politischen Konsens bei der Gewerbesteuer einen Mindesthebesatz eingeführt haben, um nationale Steuergestaltungen und Gewinnverlagerungen zu verhindern. Eine gewisse Vergleichbarkeit mit der EU-Pro­blematik ist nicht von der Hand zu weisen.\n  \n\n\n\n\n    Konzernsteuerrecht\n\n\n\n    Was kann auf nationaler Ebene getan we­den, um die Attraktivität des Steuerstandorts Deutschland zu erhöhen?\n  \n\n\n    Mit dem Steuersenkungsgesetz und dem Gesetz zur Fortentwicklung des Unterneh­mensteuerrechts ist in Deutschland ein modernes und international wettbewerbs­fähiges Unternehmensteuerrecht auf den Weg gebracht worden. Neben deutlich reduzierten Steuersätzen werden durch die Steuerbefreiung von Dividenden und Gewinnen aus der Veräußerung von Antei­len bei Kapitalgesellschaften (§ 8 b KStG) steuerliche Mehrfachbelastungen konse­quent vermieden. Die Regelung kann vor diesem Hintergrund als Eintritt in eine Kon­zernbesteuerung verstanden werden.\n  \n\n\n\n\n    Dennoch kann der Prozess noch nicht als abgeschlossen betrachtet werden. Dies zeigt nicht zuletzt das zum Teil unter Hin­weis auf vermeintlich günstigere und praktikablere Regelungen im Ausland nachhaltig bekundete Interesse der Wirtschaft an einer steuerlichen Konzernbesteuerung.\n  \n\n\n    Österreich hat in diesem Jahr eine Gruppenbesteuerung vorgelegt, die gerade wegen der Möglichkeit einer grenzüber­schreitenden Verlustverrechnung auf gro­ßes Interesse gestoßen ist. Deutschland und andere große Wirtschaftsnationen haben diese Verlustverrechnung bislang nicht zuletzt wegen der erheblichen fiskalischen Risiken nicht aufgegriffen.\n  \n\n\n    Die Weiterentwicklung der Konzernbe­steuerung in Deutschland sollte - wie bisher - von dem Grundsatz ausgehen, dass das Steuerrecht betriebswirtschaftlich sinn­volle Organisationsstrukturen nicht behin­dern sollte. Dies bedeutet, dass im Grundsatz ein gegliederter Konzern im Ergebnis steuerlich nicht anders belastet werden sollte als ein Stammhaus-Unterneh­men. Die Steuerfreistellungen von Dividen­den und Gewinnen aus Anteilsveräußerun­gen bei Kapitalgesellschaften (§ 8 b KStG) haben hierfür schon eine Grundlage geschaffen.\n  \n\n\n    Für eine Weiterentwicklung der Konzernbe­steuerung liegen unter anderem auch Anregungen und Wünsche der Wirtschaft zur steuerlichen Ergebniskonsolidierung im Konzern vor.\n  \n\n\n    Wir haben das Organschaftsrecht im Rah­men der Fortentwicklung des Unterneh­mensteuerrechts vereinfacht und bei der Körperschaftsteuer und Gewerbesteuer vereinheitlicht. Die Zulassung einer Organschaft zu einem ausländischen Rechtsträ­ger mit inländischer Geschäftsleitung nimmt bereits auf die starken internationalen Ver­flechtungen Rücksicht.\n  \n\n\n    Weitere Reformüberlegungen müssen den Gesichtspunkt des Standortwettbewerbs und die EU-rechtlichen Vorgaben berück­sichtigen. Gerade zur Verlustverrechnung ist demnächst ein Urteil des Europäischen Gerichtshofs zu erwarten [Rechtssache Marks & Spencer], das die EU-rechtlichen Vorgaben für eine grenzüberschreitende Verlustverrechnung verdeutlichen könnte.\n  \n\n\nAußensteuer (Hinzurechnungsbesteuerung)\n\n\n\n    Ich komme jetzt zum Außensteuergesetz, genauer gesagt zur so genannten Hinzu­rechnungsbesteuerung.\n  \n\n\n    Die Hinzurechnungsbesteuerung hat in jüngster Zeit mehrfach Änderungen erfah­ren. Als Beispiel möchte ich die Herausnah­me mehrstufiger Konzernaufbauten nen­nen, die zu einer spürbaren Vereinfachung für die Unternehmen geführt hat. Anderer­seits sahen wir uns aus grundsätzlichen Erwägungen gezwungen, die Abschirmwir­kung der Doppelbesteuerungsabkommen aufzuheben.\n  \n\n\n    Die Hinzurechnungsbesteuerung steht bei denen, die sie angeht, immer wieder in der Kritik; dabei geht es besonders um ihren angeblichen Verstoß gegen die Grundfrei­heiten des EU-Vertrages.\n  \n\n\n    Die Bundesregierung hat in dem Bericht vom 19. April 2001 zur Fortsetzung der Unternehmensteuerreform die fortbeste­hende Notwendigkeit der Hinzurechnungsbesteuerung betont. Daran hat sich nichts geändert. Im Gegenteil: Immer mehr Staaten gestalten ihre Steuerpolitik in der Wei­se, dass sie ertragsteuerliche Anreize für ausländische Investoren schaffen und die daraus resultierenden Steuerausfälle durch Belastung ihrer Bürger mit erhöhten indirek­ten Steuern ausgleichen. Große und bevöl­kerungsstarke Flächenstaaten wie Deutsch­land können die damit verbundenen Umver­teilungswirkungen nicht hinnehmen.\n  \n\n\n    Eine weitgehende Aufgabe der Hinzurech­nungsbesteuerung würde auch die Integri­tät unseres Steuersystems in Gefahr bringen. Die Gesetzmäßigkeit der Besteuerung könnte in beträchtlichem Umfang nicht mehr gewahrt werden. Wir halten es für nicht mit der Gleichmäßigkeit der Besteue­rung vereinbar, bestimmten Steuerpflichtigen, die dazu in der Lage sind, die uneingeschränkte Nutzung der Steuer­ausweichung im grenzüberschreitenden Bereich zu ermöglichen, während andere Steuerpflichtige, die diese Möglichkeiten nicht nutzen können, die normale inländi­sche Steuer entrichten müssen.\n  \n\n\n    Damit sind wir mitten in der Problematik des Steuerwettbewerbs. Wir haben uns in den letzten Jahren nachdrücklich für multi­laterale Lösungen sowohl in der EU als auch der OECD eingesetzt. Diese Initiati­ven haben zweifellos zu beachtlichen Fort­schritten geführt; sie sind jedoch im Wesentlichen auf die Abschaffung spezifi­scher und für Ausländer gedachte Steuerpräferenzen sowie die Herstellung von Transparenz und Auskunftsaustausch beschränkt; sie zielen jedoch nicht auf die Herstellung eines Mindeststeuerniveaus ab. Deshalb sind wir bis auf weiteres darauf angewiesen, einseitige Abwehrmaßnahmen gegen die Steuerflucht anzuwenden. Selbstverständlich muss es dabei darum gehen, das \"richtige\" Maß für den Steuer­zugriff zu finden.\n  \n\n\n    Die Bundesregierung hat in dem bereits erwähnten Bericht vom 19. April 2001 aus­geführt, dass der Katalog der Aktivitäten, die nicht von der Hinzurechnungsbesteue­rung erfasst werden, mittelfristig zu überar­beiten und zu modernisieren ist. Dabei sind insbesondere die wirtschaftlichen und rechtlichen Entwicklungen zu berücksichti­gen. Hierzu stehen wir. Wir sind - selbstver­ständlich - auch bereit, hierüber Gespräche mit der Wirtschaft zu führen.\n  \n\n\n\n\n\nAbbau von Subventionen und Steuerver­günstigungen\n\n\n\n    Lassen Sie mich jetzt noch etwas zu einem Kernelement rot-grüner Steuerpolitik sagen, dem Abbau von steuerlichen Ausnahmere­gelungen und Steuersubventionen:\n  \n\n\n    Die Wirkungsweise der staatlichen Förde­rung durch Subventionen und Finanzhilfen ist offensichtlich: Es wird nicht mehr dort investiert, wo es wirtschaftlich am sinnvolls­ten ist, sondern dort, wo im weitesten Sinne staatliche Unterstützung zu erwarten ist. Unternehmerisches Handeln wird damit von an sich wirtschaftsfremden Motiven beein­flusst. Zudem führen Ausnahmeregelungen zu einer zunehmenden Intransparenz der gesetzlichen Rahmenbedingungen.\n  \n\n\n    Vor diesem Hintergrund hat die Bundesre­gierung im letzten Jahr beschlossen, Förde­rungen künftig prinzipiell nur noch in Form direkter und degressiv gestalteter Finanzhilfen vorzusehen.\n  \n\n\n    Dass es uns ernst ist mit dem Abbau von Subventionen, haben wir zuletzt im Haus­haltsbegleitgesetz 2004 dokumentiert, wobei wir auch die Vorschläge der Minister­präsidenten Koch und Steinbrück aufgegrif­fen haben. Ich kann Ihnen versichern, dass die Bundesregierung den von ihr einge­schlagenen Weg des umfassenden Abbaus steuerlicher Subventionen konsequent fort­setzen wird, nicht zuletzt auch, um die freiwerdenden Mittel in Zukunftsbereiche umzulenken. Die ist zum Beispiel die Ziel­richtung des von der Bundesregierung am 14. Juli 2004 beschlossenen Entwurfs eines Gesetzes zur finanziellen Unterstützung der Innovationsoffensive. Da die Versorgung mit Wohnraum in Deutschland so gut wie nie zuvor ist, soll die auch ökologisch frag­würdige Eigenheimzulage abgeschafft wer­den. Die freiwerdenden Mittel sollen gezielt der Förderung von Forschung und Innova­tion dienen. Damit wird der Wissenschafts­standort Deutschland nachhaltig gestärkt, um so das Wirtschaftswachstum zu erhö­hen und neue Arbeitsplätze zu schaffen.\n  \n\n\n\n\n\nAbbau von Finanzhilfen\n\n\n\n    Die Finanzhilfen, die der Bund weitgehend eigenständig beeinflussen kann, haben wir im Übrigen von 11,4 Mrd. Euro im Jahr 1998 konsequent auf 7,7 Mrd. Euro in 2003 abgesenkt. 2004 werden sie knapp unter 7 Mrd. Euro liegen. Dies sind dann rund 4,4 Mrd. Euro oder knapp 40 % weniger als zur Regierungsübernahme.\n  \n\n\n    Im Finanzplan bis 2007 ist ein weiterer Abbau von knapp 1,6 Mrd. Euro auf 5,4 Mrd. Euro vorgesehen. Das bedeutet, und das sage ich nicht ohne Stolz, in zwei Legislaturperioden werden wir die Finanz­hilfen mehr als halbiert haben!\n  \n\n\n    Schlussbemerkung\n  \n\n\n    Meine Damen und Herren, ich glaube, dass meine Ausführungen deutlich zeigen, dass von einer Reformpause im finanz- und steuerpolitischen Bereich nicht die Rede sein kann. Ganz im Gegenteil: Wir führen unsere Arbeit in diesem Bereich konsequent fort, wobei wir an unsere Reformen aus der ersten rot-grünen Legislaturperiode anknüpfen.\n  \n\n\n    Ich bedanke mich für Ihre Aufmerksamkeit.", "published_date": "2004-09-28", "section": "Reden und Interviews"}