{"id": 768, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/019.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück anlässlich der Übergabe der Sonderpostwertzeichen-Serie  „Für den Sport 2006“ und der Gedenkmünze „Fußball-WM 2006“ im Bundeskanzleramt", "text": "Sperrfrist: Mittwoch, 8. Februar 2006\nEs gilt das gesprochene Wort!\n \n \nSehr geehrte Frau Bundeskanzlerin,\nsehr geehrter Herr Dr. Schäuble,      \nsehr geehrter Herr Gäb,\nsehr geehrter Herr Beckenbauer,     \nmeine sehr geehrten Damen und Herren!\n \nTOP-Ereignis Fußball-WM 2006  \n\nNur noch 121 Tage bis zum Beginn der Fußball-Weltmeisterschaft in Deutschland – dem absoluten sportlichen TOP-Ereignis dieses Jahres. Entsprechend geht auch die Fieberkurve der Vorfreude - trotz eisiger Außentemperaturen - überall in Deutschland merklich nach oben.\n\nMit zwölf stimmungsvollen, hochmodernen und komfortablen WM-Stadien, um die uns viele Länder schon jetzt beneiden, sind wir auch logistisch bestens auf das große Fußballfest vorbereitet.\n\nIch bin sicher, dass auch die - für sich genommen bedauerliche - Absage der Berliner Eröffnungsgala einer unbeschwerten Fest- und Feierlaune während der WM keinen Abbruch tun wird. Als bekennender Fußball-Fan sehe ich das eher gelassen - denn glücklich macht den echten Fan doch letztlich vor allem die scharf geschlagene Flanke von der Seitenauslinie, die in Höhe des Elfmeterpunktes einen dankbaren Vollstrecker findet. Fußball an sich ist doch schon Kultur pur! Und Franz Beckenbauer wurde nicht zum Star wegen des kulturellen Rahmenprogramms bei seinen Spielen, sondern weil er so wunderbar leichtfüßig mit dem Ball umgeht!\n\nAnrede,\n\nFür mich als Politiker und Fußballfan sind die Parallelen zwischen beiden Bereichen immer wieder frappierend:\n\nIn beiden Metiers können die Erwartungen der Öffentlichkeit von den Spitzenkräften meistens nicht erfüllt werden – oder wie es der Fernsehmoderator Robert Lembke formulierte: „Eines der Probleme beim Fußball ist, dass die einzigen Leute, die wissen, wie man spielen müsste, auf der Pressetribüne sitzen“.  \n   \nOft sind Personalien wichtiger als die eigentliche Leistung.\n\nEinzelnen Siegen und Niederlagen wird eine  viel zu große Bedeutung beigemessen.\n\nIm Fußball wie in der Politik ist aber vor allem Eines wichtig: die Erkenntnis, dass man mit einer geschlossenen Teamleistung auch in schwierigen Situationen erstklassige Ergebnisse erzielen kann. Wer hat das eindrucksvoller demonstriert als unsere Fußball-Nationalmannschaft, als sich das Team um Jürgen Klinsmann beim Konföderationen-Cup - trotz Unterzahl - den Sieg im „kleinen Finale“ gegen Mexiko erkämpfte?\n\nMit solchem Teamgeist in Fußball, Politik und Gesellschaft werden wir nicht nur unseren Weg in Richtung WM-Finale machen, sondern auch unser Land an die Spitze in Europa zurückführen.\n\nPferdesport-Weltmeisterschaft Aachen\n\nAnrede,\n\nBei allem Fußball-WM-Fieber gibt es in diesem Jahr auch noch eine Reihe weiterer Sportereignisse, mit denen wir beweisen können, dass Fans und Teilnehmer aus aller Welt in Deutschland herzlich willkommen sind.\n\nHierzu gehört die Pferdesport-Weltmeister-schaft. Sie findet vom 20. August bis 3. September in Aachen statt. Das runderneuerte Hauptstadium auf dem Gelände des Aachen-Laurensberger Rennvereins steht übrigens unseren Fußballstadien in nichts nach.\n\nBei sieben Wettkampfdisziplinen – Springen, Dressur, Vielseitigkeit, Gespannfahren, Voltigieren, Distanz- und Westernreiten – wird jeder  Besucher auf seine Kosten kommen. Die Anmut, Kraft, Ausdauer und den Stolz außergewöhnlicher Pferde bewundern zu können, ist ein Grund mehr, der schönen und traditionsreichen Stadt Aachen einen Besuch abzustatten.\n\nSondermarken „Für den Sport“\n\nAnrede,\n\nBeide erwähnten TOP-Ereignisse des Sportjahres 2006 finden sich als Motive auf den diesjährigen Sondermarken „Für den Sport“ zu Gunsten der Stiftung Deutsche Sporthilfe.\n\nIn den Entwürfen von Andrea Voß-Acker kommen die Stadionatmosphäre und die Dynamik des Pferdesports zum Ausdruck. Ich hoffe auf einen ebenso dynamischen Absatz dieser Marken, damit die Stiftung Deutsche Sporthilfe mit den entsprechenden Einnahmen aus den Zuschlägen wieder viele Sportler fördern kann. Rund 20 % der Einnahmen der Stiftung Deutsche Sporthilfe kommen aus diesen Zuschlägen. Eine bedeutende Größe für die Deutsche Sporthilfe.\n\nStiftung Deutsche Sporthilfe\n\nSeit fast 40 Jahren gibt es inzwischen die Sondermarken zu Gunsten der Stiftung Deutsche Sporthilfe. Aus den Erlösen dieser „Kunstwerke mit dem kleinen Mehrwert“ sind bis heute über 117 Mio. Euro an Sportlerinnen und Sportler geflossen.\n\nGetreu ihrer Philosophie „Nur wer heute Talente fördert, kann morgen die Zukunft gewinnen“, sorgt die Stiftung Deutsche Sporthilfe für einen gewissen Ausgleich der Nachteile, die die Athleten durch die Ausübung ihres Sports haben. Viele großartige Leistungen deutscher Athleten wären ohne diese Hilfe nicht möglich.\n\nOhne diese zukunftsorientierte Philosophie, ohne Leistungs- und Risikobereitschaft, ohne das Bekenntnis zum Wettbewerb aber genauso  auch zur Chancengerechtigkeit, werden wir aber auch in Wirtschaft und Gesellschaft keinen Erfolg haben.  \n                                      Gedenkmünze „FIFA Fußball-WM 2006“ – 4. und abschließende Ausgabe\n\nAnrede,\n\nneben den Sondermarken „Für den Sport“ darf ich Ihnen heute auch die vierte und letzte Sondermünze zu Ehren der Fußball-Weltmeister-schaft 2006  im Nennwert von 10 Euro vorstellen. Frau Lucia-Maria Hardegen und Herr Erich Ott haben diese Münze gestaltet.\n\nDie Bildseite der Münze zeigt den Fußball als verbindendes Element zwischen Deutschland, symbolisiert durch das Brandenburger Tor, und der Welt und symbolisiert so das Weltumspannende der populärsten Sportart der Welt.\n\nÜbergabe der Alben und Münzen\n\nIch darf nun die roten Alben zusammen mit der aktuellen Gedenkmünze übergeben an\n\nFrau Bundeskanzlerin Dr. Angela Merkel, \n  \nHerrn Bundesinnenminister Dr. Wolfgang Schäuble,\n\nHerrn Hans Wilhelm Gäb,\n[Vorsitzender des Vorstands der Stiftung Deutsche Sporthilfe]\n\nsowie an\n\nHerrn Franz Beckenbauer,\n[Präsident des Organisationskomitees FIFA Fußball WM Deutschland 2006TM ]\n\nSondermarken in grünen Albenund die Gedenkmünze übergebe ich an\n\nHerrn Wolfgang Niersbach,\n[Vize-Präsident des Organisationskomitees FIFA Fußball WM Deutschland 2006TM und designierter Generalsekretär des Deutschen Fußball-Bundes]\n\nHerrn Breido Graf zu Rantzau,\n[Präsident der Deutschen Reiterlichen Vereinigung]\n\nsowie \n\nHerrn Klaus Pavel.\n[Präsident des Aachen-Laurensberger Rennvereins e.V.].\n\n[Nach gemeinsamem Fototermin sowie Dankesworten der Herren Gäb, Beckenbauer und Schäuble:]\n\nGemeinsamer Besuch der Fußball-Ausstellung sowie Übergabe der weißen Alben an \n                            \nHerr Fedor H. Radmann, Präsidiumsberater und Sonderbeauftragter WM-OK 2006\n\nHerr Michael Mronz, Geschäftsführer der Weltreiterspiele Aachen 2006\n\nHerr Eberhard Gienger, Mitglied des Vorstands der Stiftung Deutsche Sporthilfe\n\nHerr Hermann Walter Sieger, Mitglied des Kuratoriums Stiftung Deutsche Sporthilfe  \n     \nHerr Dr. Jochen Zinner, Leiter des Olympiastützpunktes Berlin\n\nHerr Christian Schenk, Hauptstadtrepräsentant der Stiftung Deutsche Sporthilfe\n\nHerr Dieter Hartig, Präsident des Bundes Deutscher Philatelisten e.V.\n\nFrau Andrea Voß-Acker, Grafikerin der Briefmarken-Serie „Für den Sport 2006“", "published_date": "2006-02-08", "section": "Reden und Interviews"}