{"id": 84, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-02-04-Rede-Wohlfahrtsmarken.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz bei der Übergabe der Wohlfahrtsbriefmarken 2019", "text": "[Es gilt das gesprochene Wort!] \n\nSehr geehrter Herr Bundespräsident,\n\nsehr geehrter Herr Lilie,\n\nsehr geehrter Herr Kunter,\n\nmeine sehr geehrten Damen und Herren,\n\ngerne schließe ich mich dem Herrn Bundespräsidenten an: Ganz herzlichen Dank der Arbeiterwohlfahrt, der Caritas, der Diakonie, dem Deutschen Roten Kreuz, dem Paritätischen Wohlfahrtsverband und der Zentralwohlfahrtsstelle der Juden in Deutschland für die wichtige soziale Arbeit, die Sie Tag für Tag leisten.\n\nEs ist schön, in welchem Maße sich Bürgerinnen und Bürger in unserem Land – oft ehrenamtlich – für ihre Mitbürger und damit für unser Gemeinwesen einsetzen. Sie alle leisten einen wichtigen Beitrag für den Zusammenhalt unserer Gesellschaft. Gerade in diesen Zeiten ist das für mich ein wichtiges und ermutigendes Signal. Es freut mich, dass wir Sie mit der Ausgabe der Wohlfahrtsmarken ein wenig unterstützen können in Ihrer Arbeit.\n\nIn diesem Jahr gibt es zum sechsten Mal in Folge Wohlfahrtsmarken mit Motiven von Grimms Märchen, und zwar dieses Mal „Das tapfere Schneiderlein“.\n\nIch erspare es mir und Ihnen, jetzt in dieser Rede auf das Märchen vom tapferen Schneiderlein einzugehen. Sieben auf einen Streich – ich kann mir schon denken, was da sonst am Ende rauskommt.\n\nMit List und Tücke gelingt ihm der soziale Aufstieg, bis hin zur Heirat der Königstochter. Als Sozialdemokrat befürworte ich ein anderes Prinzip: Der Staat sollte es möglich machen, dass jeder die Chance zum sozialen Aufstieg hat, indem er die dazu notwendigen Voraussetzungen schafft. In erster Linie ist dafür eine gute Bildung nötig, die kostenfrei und jedem zugänglich ist. Es ist ein zentrales Anliegen dieser Bundesregierung, dass Bildung, Ausbildung, Weiterbildung, Qualifizierung noch besser werden. Das beginnt in der Schule.\n\nWir müssen dringend etwas dagegen unternehmen, dass jedes Jahr fast 50.000 Schülerinnen und Schüler – also etwa jeder Zwanzigste – die Schule ohne Abschluss verlassen. Und wir müssen uns noch besser darum kümmern, dass alle Schulabgänger eine berufliche Ausbildung oder ein Studium beginnen können, das ihren Fähigkeiten entspricht. In Hamburg habe ich dafür eigens die Jugendberufsagentur geschaffen, damit kein Jugendlicher durchs Netz fällt. Im Bund sollten wir uns ähnlich ambitioniert zeigen.\n\nNatürlich braucht nicht jede und jeder zu studieren. Dieser Satz ist mir sehr wichtig. Es ist gut, dass unser Bildungssystem durchlässiger geworden ist und höhere Schulbildung und Studium allen offenstehen. Aber auch ohne Hochschulabschluss kann man ein sehr glückliches und erfülltes Leben führen und wichtige Tätigkeiten ausüben, die Respekt, Anerkennung und einen fairen Lohn verdienen.\n\nNeben den Bildungsmöglichkeiten ist die soziale Sicherheit eine elementare Voraussetzung dafür, dass Bildungs- und Aufstiegschancen auch tatsächlich wahrgenommen werden. Ich bin davon überzeugt, dass ein gutes soziales Sicherungssystem den Boden dafür bereitet, dass Erwerbstätige neue Wege gehen und zum Beispiel in innovativen Unternehmen arbeiten oder als Unternehmensgründer Risiken eingehen.\n\nDeshalb müssen wir die Sozialsysteme so ausgestalten, dass wir uns alle auch in Zeiten schnellen Wandels durch die Globalisierung und die Digitalisierung sicher fühlen können. Dazu gehört nicht zuletzt auch eine langfristig verlässliche Rentenversicherung.\n\nNicht nur in Deutschland – aber eben auch hier bei uns – scheinen die Fliehkräfte in den demokratischen Gesellschaften zu wachsen. Ob das vor allem an den sozialen Medien liegt, wie manche meinen, lasse ich mal dahingestellt. Nicht wenige haben das Gefühl, den Anschluss zu verlieren, und fühlen sich an den Rand der Gesellschaft gedrängt.\n\nDem müssen wir etwas entgegensetzen. Wir kämpfen für das Miteinander und gegen Ausgrenzung. Die Politik hat die Aufgabe, mit einem gut funktionierenden Sozialstaat die Voraussetzungen zu schaffen für eine demokratische, solidarische Gesellschaft. Soziale Verantwortung und Engagement für den Nächsten kann man aber nicht gesetzlich anordnen. Sie müssen aus der Mitte der Gesellschaft heraus erwachsen. Die freie Wohlfahrtspflege in Ihren Verbänden spielt dabei eine zentrale Rolle, meine Damen und Herren.\n\nSie ermöglichen allen die Teilhabe an unserer Gesellschaft – gerade jenen, für die das nicht selbstverständlich ist. Es ist gut, dass die Wohlfahrtsmarken dabei ein wenig helfen können.\n\nJetzt komme ich zu dem kleinen Werbeblock meiner Rede: Die Wohlfahrtsmarken gibt es ab 7. Februar zu kaufen, mit den Portowerten 70, 85 und 145 Cent, und mit Plusbeträgen von 30, 40 und 55 Cent. Das ist doch sehr erschwinglich für jeden, der etwas für andere übrig hat.\n\nSolche Briefmarken mit Plusbeträgen zugunsten der Freien Wohlfahrtspflege gibt es übrigens seit mittlerweile 70 Jahren. In diesem Zeitraum hat sich die Bedeutung von Briefsendungen stark verändert. Während es vor 70 Jahren kaum eine Alternative zum Versand per Post gab, wird heute vieles elektronisch erledigt, das merken wir alle.\n\nAber gerade dann, wenn es sich um besonders wichtige Botschaften handelt, greifen wir auch heute noch gern zu einem echten Briefumschlag. Dazu passen dann auch gut diese Wohlfahrtsmarken. Denn mit ihnen fügt der Absender zu den wichtigen Botschaften im Umschlag auch noch eine wichtige Botschaft auf dem Umschlag hinzu: Die Botschaft für soziales Engagement und für Solidarität mit den Schwächeren.\n\nAuch wenn es sich bei jeder Marke nur um ein paar Cent handelt, so kommt doch jedes Jahr ein ganz ordentlicher Erlös aus den Plusmarken von etwa 10 Mio. Euro zusammen.\n\nMeine Damen und Herren,\n\nbevor ich zum Ende komme, möchte ich noch die Gelegenheit nutzen, mich ganz herzlich bei Michael Kunter aus Berlin zu bedanken, der als Grafiker diese Marken entworfen hat.\n\nIch finde, die Motive sind sehr gut gelungen! Vielen Dank!\n\nUns allen wünsche ich, dass die Marken Anklang finden und damit viele wichtige Briefe auf den Weg gebracht und viele soziale Projekte unterstützt werden!\n\nSchönen Dank!", "published_date": "2019-02-04", "section": "Rede"}