{"id": 766, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/002.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück anlässlich des 18. Deutschen Bankentags", "text": "Sehr geehrter Herr Präsident Weber,\nliebe Kolleginnen und Kollegen,\nmeine sehr geehrten Damen und Herren,\n \nich wollte meine Rede eigentlich beginnen mit dem Zitat, das der Bundestagspräsident, Herr Lammert, mir gestern Abend weggenommen hat. Das berühmte Jefferson-Zitat: „Banken sind gefährlicher als stehende Armeen“. Und da er mir nun den ganzen Einstieg in die Rede weggenommen hat, habe ich auch das ganze Skript weggeworfen und versuche jetzt, auf einzelne Aspekte einzugehen in der Hoffnung, dass das dann weniger ein gestanzter und vorgelesener Vortrag wird, aber mit dem großen Risiko, dass ich auch eine Reihe von Aspekten nach Lage der Dinge nicht berühren werde, die Sie vielleicht interessiert, aber dazu gibt’s vielleicht eine andere Gelegenheit.\n \nIch will einsteigen mit einer Bestätigung dessen, was Herr Lammert sagte, heute auch nochmal Präsident Müller unterstrichen hat, und Herr Pöttering auch, soweit ich ihm zuhören durfte: Ja, die Bundesrepublik Deutschland wird diese Globalisierung, wird die zunehmende Internationalisierung annehmen müssen. Wahrscheinlich hat es eine Globalisierung schon gegeben, seit den Phöniziern oder seit Marco Polo. Aber die entscheidende Bedingung, die sich verändert hat, ist die Auflösung von Raum- und Zeitgrenzen durch moderne Informations- und Telekommunikationstechniken. Das ist der entscheidende Punkt. Sodass ich Herrn Lammert bestätigen möchte: wir haben gar nicht mehr die Möglichkeit „Ja“ oder „Nein“ zu sagen zur Globalisierung, sie findet statt. Jedes alternative Szenario hat in meinen Augen allenfalls einen theoretischen Erörterungswert, weil die Bundesrepublik Deutschland sich niemals den Rückfall in protektionistische Tendenzen wird leisten können. Sie würden auch nicht möglich sein bei den Vernetzungen. Und eine Unterlassung, sich auf diese Globalisierung einzulassen, ist in meinen Augen mit Anpassungskosten verbunden.\n \nIch will nur einen Gedanken hinzufügen: Die Tatsache, dass wir es mit einer Reihe von Menschen zu tun haben, die diesem Prozess der Globalisierung skeptisch gegenüber stehen. Herr Präsident Weber und ich kommen gerade von der IWF-Tagung, wo am Rande übrigens auch die zunehmenden protektionistischen Tendenzen in anderen Teilen der Welt eine Rolle gespielt haben, nicht zuletzt auch in den USA. Nicht nur mit Blick auf die Frage, ob plötzlich Hafengesellschaften veräußert werden sollten an ausländische Investoren. Auch vor dem Hintergrund einer verzerrten Wechselkursrelation zwischen dem Renimbi und dem Dollar und den daraus folgenden Konsequenzen für die amerikanische Arbeitnehmerschaft.\n \nAber wenn wir das alles registrieren, dann ist dies auch eine Reaktion darauf, meine Damen und Herren, dass es Verlierer und Verluste gibt in diesem Prozess. Und die wird die Politik in der Bundesrepublik Deutschland auch nicht ganz ausklammern können. Wenn wir uns auf die Reise machen müssen zu weiteren Reformen und weiteren Anpassungen und viele Menschen in der Bundesrepublik Deutschland inzwischen unter Reform auch Zumutungen verstehen, dann werden Sie die Menschen mitnehmen müssen, wenn Sie nicht Reflexe auslösen wollen, die ein so hohes Verhinderungspotenzial, ein so hohes Potenzial der Paralyse hervorwecken können, dass das, was wir für Richtig halten, ausgehebelt wird.\n \nUnd da erwarte ich, damit dieser Vormittag auch nicht nur vergnügungssteuerpflichtig wird für Sie, da erwarte ich auch mehr Erklärungsaufwand aus Ihren Reihen. Die Tatsache hier eine billige Arbeitsteilung vorzuschreiben, die Politik sei schon verantwortlich für die Legitimationsbeschaffung, und ansonsten ist es für uns ein Selbstwert davon zu reden, wir müssen mehr deregulieren, wir brauchen mehr Wettbewerb, wir müssen mehr liberalisieren - als ob es ein Selbstwert ist -  ohne den Menschen zu vermitteln, wo denn der Nutzen daraus für sie resultiert, eine storyline zu schreiben, warum denn die Globalisierung?, warum denn Wettbewerb mit Wohlstandsgewinnen und nicht mit Wohlstandsverlusten? - ohne diese storyline, ohne diesen Erklärungsaufwand, ohne diese Legitimationsbeschaffung, werden Sie Bilder in Deutschland vielleicht auch finden, die Sie schon teilweise aus anderen Ländern gesehen haben. Insbesondere auch mit Blick auf die Zukunftschancen einer jüngeren Generationen.\nIch komme gerade aus dem Kabinett, wo wir den Berufsbildungsbericht gehabt haben, wo schlicht und einfach festzustellen ist, dass inzwischen zwei Drittel der Ausbildungsleistungen in der Bundesrepublik Deutschland von der öffentlichen Hand organisiert wird. In den einschlägigen Gesetzen steht “berufliche Ausbildung ist Aufgabe der Wirtschaft“.\n \nDie Wirtschaft stellt nur noch ein Drittel der notwendigen Ausbildungsplätze bereit, zwei Drittel sind im Wesentlichen überbetrieblich, außerbetrieblich oder die Fortsetzung von schulischen Ausbildungen. Das ist nur ein Beispiel, nicht zuletzt vor dem Hintergrund des bemerkenswerten Vortrages, den Frau Lübbe hier gestern gehalten hat. Also, worauf ich hinaus will ist, sich einzulassen auf dieses Muster, zumal, wie ich glaube, man gar keine andere Möglichkeit hat, aber auf der anderen Seite nicht aus dem Sinn zu verlieren, dass eine ganze Reihe auch von Menschen hier in Deutschland von Verlierer- und Verlustängsten im Zusammenhang mit diesem Prozess geplagt ist. Und dass die Notwendigkeit, diese Menschen zu gewinnen, die Notwendigkeit, diese Menschen mitzunehmen, auch in ihren materiellen Sorgen, nicht alleine eine Aufgabe der Politik ist.\nDie europäische Integration ist immer ein Gewinn gewesen, Herr Pöttering, für die Bundesrepublik Deutschland, seit den ersten Bemühungen EGKS Anfang der 50er Jahre über die römischen Verträge und immer so weiter; deshalb stehe ich auch dazu, dass eine Reihe von Problemen, die wir über die europäische Integration haben, die wir verschärft auch debattieren, in den letzten Jahren nichts zu tun hat mit der Erweiterung der Europäischen Union und den Beitrittsländer in Mittelosteuropa. Das ist nicht die Ursache der Probleme, die wir teilweise debattieren.\n \nWir hätten diese Probleme noch viel mehr, wenn es bei dem alten Zustand geblieben wäre; ich will sagen: die Tatsache, dass wir es mit einer Reihe von Problemen zu tun haben, haben mit dem historischen Ereignis zu tun, dass der Eiserne Vorhang gefallen ist. Aber nicht damit, dass Polen, die Tschechische Republik, die Slowakei in die Europäische Union eingetreten sind. Sondern ich halte dies für einen Vorteil, einfach deshalb, weil sie dann nach Spielregeln jetzt auch auftreten müssen, die für alle verbindlich sind, und wir werden feststellen, dass es dort zu gewissen Angleichungsmechanismen kommt, die jedenfalls aus unserer Sicht sehr viel positiver zu beurteilen wären, als wenn diese Länder außerhalb unserer Gemeinschaft stehen würden und diese Spielregeln keine Anerkennung finden würden.\n \nIch hab den Eindruck, um noch auf Deutschland zu sprechen zu kommen, meine Damen und Herren, dass wir in unserem Urteil über Deutschland, über den Standort Deutschland, regelmäßig von einer gewissen Maßlosigkeit gekennzeichnet sind. Die Bundesrepublik Deutschland in der Vergangenheitsbetrachtung der letzten 5 bis 10 Jahren war nie so schlecht, wie wir sie geredet haben. Und die heutigen Zeiten sind nicht so rosig, wie einige sie schon wieder darstellen.\n \nDas heißt, vielleicht können wir da eine größere Balance entwickeln. Ich glaube, dass die Bundesrepublik Deutschland sich in den letzten 5 bis 10 Jahren, um willkürlich einen solchen Zeitraum zu nehmen, sich sehr viel deutlicher verändert hat, als es Gegenstand unserer öffentlichen Rede ist, oder unserer Verbandstagung. Wenn Sie sich als Fachleute angucken, was in diesen zehn Jahren auf dem Finanzmarkt Bundesrepublik Deutschland alles passiert ist, dann werden Sie zugeben, dass das nicht mehr vergleichbar ist mit dem, was wir Mitte der 90er Jahre hatten.\n \nDie Tatsache, dass z.B. die Deutschland AG doch zunehmend in den Hintergrund geraten ist, dass die Finanzierungsmöglichkeiten der Unternehmen sich sukzessive von der Kreditfinanzierung hin zu einer Beteiligungskapitalfinanzierung verändert haben, die Tatsache, dass viele deutsche Unternehmen gerade in den letzten Jahren ihre internationale Wettbewerbsfähigkeit deutlich verbessern konnten, übrigens nicht zuletzt auch über eine moderate Lohnpolitik und über eine sehr positive Entwicklung der Lohnstückkosten, die Tatsache, dass Märkte inzwischen liberalisiert sind, die vor 10 oder mindestens vor 15 Jahren noch sehr stark verkarstet gewesen sind oder staatsmonopolistisch organisiert worden - all dies sind Entwicklungen gewesen, von denen ich glaube, dass wir sie unterschätzt haben bei zugegebenermaßen einer ganzen Reihe struktureller Defizite, die ich über dieser Analyse nicht unter den Tisch fallen lassen möchte.\n \nAber gelegentlich darauf hinzuweisen, was es denn an Veränderungen, durchaus auch an Impulsen in den letzten Jahren gegeben hat, wäre nicht schlecht. Es erstreckt sich auch teilweise auf politische Maßnahmen. Es ist wieder in Vergessenheit geraten, dass mein Vorgänger Hans Eichel eine Steuerreform Anfang dieses Jahrzehnts gemacht hat, die den Steuerzahlern, und zwar sowohl den Bürgerinnen und Bürgern wie den Unternehmen, ungefähr 60 Milliarden Euro belassen hat. 60 Milliarden Euro!\n \nWenn sie Herrn Eichel und mich fragen, ob die darüber mal geführte Prophezeiung, welche Impulse, welche Multiplikatorwirkung aus solchen Steuersenkungen für die Wirtschaft resultieren würden, ob die eingetreten sind, dann komme ich zu einem etwas anderen Bild, als das, was viele apostrophiert haben. 60 Milliarden! Sie haben bis 1998 einen Spitzensteuersatz von 53 % gezahlt - Personengesellschaften genauso - einen Eingangssteuersatz von nahezu 26 %; inzwischen sind diese Steuersätze runter auf 42 % und 15 %; die Gewerbesteuer können Sie anrechnen auf die Einkommenssteuer und sie kommen wahrscheinlich bei 80-85 % der deutschen Personengesellschaften zu einer effektiven Besteuerung von ungefähr 20 %.\n \nIch sage nicht, dass man deshalb eine Unternehmenssteuerreform unterlassen sollte, dass sie mich nicht missverstehen, aber gelegentlich diese Entwicklung anzuerkennen und deutlich zu machen, dass sich dort einiges getan hat, dies ist erlaubt - ohne dass man deshalb in seiner parteipolitischen Präferenz als verdächtig gescholten wird.\nMit Blick auf die Altersversorgung in der Bundesrepublik Deutschland - ich komme nachher darauf zurück, wie wir mit unseren sozialen Sicherungssystemen umgehen - hat etwas stattgefunden,  was, wie ich glaube, ein Paradigmenwechsel gewesen ist und was ebenfalls unterschätzt wird. Es ist die Tatsache, dass zur umlagefinanzierten Altersversorgung zum ersten Mal ein kapitalgedecktes Verfahren eingeführt worden ist, unter dem umgangssprachlichen Begriff der „Riester-Rente“. Das ist, wenn sie so wollen, eine Granate. 5,5 Millionen Verträge gibt es inzwischen dazu.\n \nDie einzigen, die darüber reden, sind die Versicherungsunternehmen, sonst kein Mensch, außer mir. Dass wir teilweise dabei noch nicht die Einkommensetagen erreicht haben, die wir eigentlich erreichen wollen, nämlich gerade diejenigen im unteren Bereich, ist richtig. Aber die Einführung dieses kapitalgedeckten Verfahrens mit den entsprechenden Auswirkungen, übrigens auch mit der entsprechenden staatlichen Förderung, ist eine Erfolgsgeschichte, und inzwischen eine der wichtigen stabilen Säulen mit Blick auf die demographische Entwicklung in den nächsten Jahrzehnten.\n \nIch erwähne dieses Beispiel um deutlich zu machen, dass wir uns auch nicht unter Wert darstellen sollen. Ich erwähne dieses beispielhaft, weil ich es in den letzten Jahren im In- und Ausland zu häufig erlebt habe, dass wir selber es gewesen sind, die den Standort Bundesrepublik Deutschland schlechter geredet haben, als er ist. Wenn mir der deutsche Botschafter in London, damals Herr Matussek, den Besuch auch von Vertretern von Finanzdienstleistungen in London schildert, wie die dort auftreten und über Deutschland reden, da war sein Ergebnis: das würde niemals ein Franzose, ein Schwede, ein Niederländer, ein Amerikaner in der Finanzwelt von London tun. Wir haben da gewisse Sadomaso-Praktiken entwickelt, wie ich den Eindruck habe.\n \nUmgekehrt bedeutet dies nicht, ignorant zu sein gegenüber den Problemen, die wir haben. Die lassen sich damit nicht aus der Welt schaffen. Sondern wir haben es in der Tat in meinen Augen mit vier wesentlichen Entwicklungen zu tun seit Beginn dieses Jahrhunderts oder Jahrtausends, vielleicht eher zufällig, vielleicht haben sie der Tendenz auch vorher angefangen, einige gewiss, die Deutschland unter einen erheblichen Anpassungsdruck setzen. Das erste ist, ich muss das nicht näher ausführen, die viel erwähnte Globalisierung und der internationale Wettbewerb, den wir nach Lage der Dinge niemals in einem Kosten-Wettbewerb besiegen können, sondern nur in einem Qualitätswettbewerb.\n \nUnd daraus ergeben sich automatisch Folgerungen für das Thema Bildung, Forschung, Entwicklung, Transferprozesse und alles, was damit zusammenhängt. Das Zweite ist die Lage der öffentlichen Haushalte. Auf die komme ich zu sprechen. Das Dritte ist die Demographie und das Vierte, in meinen Augen, ist die Fragestellung, inwieweit wir, wie ich glaube, das Wachstumsparadigma der Bundesrepublik Deutschland den Menschen neu erklären können. Will sagen, die Menschen sind in Deutschland über die ersten fünf Jahrzehnte in der Geschichte der Bundesrepublik Deutschland eigentlich daran gewöhnt, dass es - mit Ausnahme gewisser Amplitudenausschläge der Konjunktur - von Jahr zu Jahr mehr gibt; real mehr. Und dieses Wohlstandsparadigma gilt nicht mehr zwangsläufig in der Perspektive der nächsten Jahre.\n \nIch kann den Menschen nicht mehr versprechen, dass es automatisch mehr gibt. Anders ausgedrückt: mit Blick auf die sozialen Sicherungssysteme sind wir in einer Situation, durch Demographie auch durch die Situation der öffentlichen Haushalte angekommen, wo es von einem Politiker verlangt wird, offen und ehrlich zu sagen: ihr werdet Euch darauf einstellen müssen, dass Ihr von Euren verfügbaren Einkommen mehr Geld für Alter, Pflege und Gesundheit ausgeben müsst als die Vorgängergeneration. Das ist keine populäre Aussage, sondern es ist die Aufforderung - und damit glaube ich ist es ein Unterschied gegenüber den ersten Jahrzehnten dieser Republik - eine Aufforderung zu lernen, dass Gegenwartskonsum beschränkt werden muss zugunsten von Zukunftsvorsorge.\n \nIch will noch stärker eingehen auf die Situation der sozialen Sicherungssysteme. Die geraten unter Druck aus mehrfachen Entwicklungen, die aber zusammenhängen: Der erste Punkt ist: wir zahlen und wir finanzieren unsere sozialen Sicherungssysteme vornehmlich abgabenfinanziert, anders als z.B. skandinavische Systeme. Die skandinavischen Systeme sind im Wesentlichen zu 70/75 % steuerfinanziert und zu 20/25 % abgabenfinanziert; Bei uns ist es genau vice versa.\n \nWas heißt das? Das heißt, dass in Deutschland einseitig und im internationalen Wettbewerb dann auch spürbar, der Produktionsfaktor „Arbeit“ stärker belastet ist als in anderen europäischen Ländern über die Art der Finanzierung ihrer sozialen Sicherungssysteme. Das heißt auch: in den öffentlichen Debatten wäre eine Differenzierung von Bedeutung, die deutlich macht, dass das Problem in Deutschland nicht die Realnettolöhne und -gehälter sind. Sie sind es nicht!\n \nSie stagnieren übrigens in der Rückbetrachtung der letzten Jahre. Aber was in Deutschland das Problem ist, sind die Bruttoarbeitskosten. Und diese sind maßgeblich geprägt durch Lohnzusatzkosten. Und unsere sozialen Sicherungssysteme werden im Wesentlichen durch Sozialversicherungsabgaben auf den Produktionsfaktor „Arbeit“ finanziert. Das ist das Hauptproblem. Nun passiert folgendes: Dass diese Abgaben erhoben werden auf ein so genanntes Normalarbeitsverhältnis, will sagen, auf ein sozialversicherungspflichtiges Beschäftigungsverhältnis.\n \nUnd diese Normalarbeitsverhältnisse erodieren, sie stagnieren, sie weichen sehr viel bunteren, fragmentierteren Berufsbiographien. Das heißt, diesem System wird die Grundlage auch noch entzogen. Und dem System wird auch die Grundlage dadurch entzogen, dass die Gesellschaft erfreulicherweise- von meinem Alter aus gesprochen – immer älter wird. Anders ausgedrückt: diese sozialen Sicherungssysteme sind in einer Zeit in Gang gesetzt worden, als wir Ende der 50er Jahre – Einführung der dynamischen Rente – ungefähr neun Beitragszahler hatten, die für einen Leistungsempfänger Leistungen erbracht haben.\n \nDieses Verhältnis ist heute auf 3,3 zu 1 abgesunken und in Kenntnis der Demografie wird es bald unter 3 zu1 sinken. Und dann wissen Sie, dass wir zwangsläufig an die Wand geraten mit der Finanzierung unserer sozialen Sicherungssysteme. Und das macht den Druck aus auf die Debatten, die wir zu führen haben. Das wird sich auswirken auf die Finanzierung des Gesundheitssystems, der Altersvorsorge, der Pflegeversicherung und auch auf die Frage der Arbeitslosenversicherung – die vier Säulen des sozialen Sicherungssystems.\n   \nIch behaupte, dies ist in weiten Teilen noch nicht gelernt worden. Manche haben noch den Eindruck, man könnte darüber streiten, ob man neue Finanzierungsgrundlagen schaffen muss für dieses soziale Sicherungssystem. In meinen Augen ist es eine Frage der politischen Arithmetik oder Mathematik und kann nicht mehr Streitobjekt von irgendwelchen Verbands­tagungen, Gewerkschaftstagungen, Parteitagen sein, sondern wir stehen vor dieser Aufgabe. Und dies auch vor dem Hintergrund,  dass sich die öffentlichen Haushalte nicht mehr wie im bisherigen Ausmaß festlegen können im Sinne von konsumtiven Ausgaben, will sagen: Zuschüsse zu diesem System. Denn die öffentlichen Haushalte sehen genauso schlecht aus, wie sie es täglich aus der Zeitung erfahren. Diese Berichterstattung ist korrekt.\n \nDas Problem ist, dass wir darüber gar nicht nur numerisch zu reden haben, über die Tatsache, dass wir 1,4 Billionen Euro Staatsverschuldung haben, und dass wichtig ist, was Herr Pöttering auch schon angedeutet hat oder Frau Lippe gestern auch aus der Sicht ihrer Generation allemal. Was das bedeutet unter dem Stichwort der Generationsgerechtigkeit. Denn wer soll eines Tages den Kapitaldienst dafür übernehmen, wenn diese nachfolgende Gene­ration nicht in die Zwangslage gebracht werden soll, Steuern zu erhöhen? Das Problem stellt sich auch strukturell – warum? Weil - ich beziehe mich nur auf den Bundeshaushalt - diese Belastun­gen darauf hinauslaufen, dass der Bundeshaushalt vornehmlich - wie ich es nenne - auf Vergangenheitsfinanzierung gerichtet ist und nicht auf Zukunftsfinanzie­rung.\n \nInsgesamt haben wir auf der Ausgabenseite des Bundeshaushaltes weitgehend ein Niveau­problem, weil - entgegen Ihrer Annahme - der Bundeshaushalt in den letzten Jahren real gar nicht gestiegen ist. Sie haben zwar bis heute den Eindruck, dass ich und vorher Herr Eichel und davor Herr Waigel das Geld mit den Schaufeln aus unseren Bürofenstern geworfen ha­ben. Aber dies ist nicht korrekt. In Wirklichkeit sind die Bundesausgaben real ziemlich stabil geblieben. Was wir beim Bundeshaushalt auf der Ausgabenseite haben, ist ein Struk­turproblem, das ich Ihnen gerne beschreiben möchte: Ungefähr fünf Posten legen 72  bis 75 % dieses Bundeshaushaltes erstmal fest: das ist der Zuschuss zur Rentenversicherung, das sind die Zinsen, das ist die Arbeitsmarkt­politik, das sind die Betriebskosten des Bundes, die übrigens geringer geworden sind, und das sind die Zuwendungen an die Länder. Alleine diese fünf Positionen legen 72 bis 75 % des Bundeshaushaltes fest.\n \nDer Rentenzuschuss macht über 30 % des Bundeshaushaltes aus. Das heißt, wenn Sie an die Frage gehen, die Sie mir immer stellen, Sie müssen einsparen Herr Steinbrück und Sie gehen nicht z. B. nicht an den Rentenzuschuss heran, weil Sie damit Transfereinkommen kür­zen für die Rentnerinnen und Rentner, die zum überwiegenden Teil auf die gesetzliche Ren­tenversicherung in diesem Lande angewiesen sind. Und wenn Sie die erst kürzen, haben Sie reale Einkommensverluste und Ihre Kaufkraft nimmt ab, und das wirkt sich übrigens auch auf die Binnennachfrage aus.\n \nDenn die Rentner haben eine Sparquote von null. Und wenn ich von den Zinsen sowieso nicht runter komme, die Arbeitsmarktpolitik nach Lage der Dinge bei nahezu 5 Millionen Arbeitslosen wahrscheinlich zwar strategisch verbessert werden kann, aber in den Volumina wohl kaum gekürzt werden kann, dann bleiben nur noch 25 bis 28 % übrig, und die bestehen ausgerechnet aus den Bereichen, die Sie und ich sehr schnell als Zukunfts­pferde identifizieren würden, oder als unabweisbar notwendig auch mit Blick auf andere Ziele, also z. B. nach der neuen Rechtschreibreform die drei großen F´s: Verkehr, Forschung Verteidigung.\n \nDaran sehen Sie, allein an diesen Zahlen, dass wir, wenn Sie mich fragen, was ist der Impetus von Ihnen als Bundesfinanzminister, dann wäre ich sehr viel vorsichtiger in der Ankündigung von quantitativen Zielen, da habe ich von meinen Vorgängern gelernt. Sondern mein Impetus wäre, dass ich am Ende einer solchen Legislaturperiode mit Fug und Recht und belegbar behaupten könnte, ich habe die Struktur des Bundeshaushaltes verändert und umge­stellt auf Zukunftsfinanzierung, sukzessive, und zwar nach Lage der Dinge darüber, dass ich die Mehreinnahmen, die zu erwarten sind, nicht mehr hineinstecke in die Vergangenheitsfi­nanzierung, d.h. auch nicht in einen weiter wachsenden Zuschuss zu den sozialen Sicherungs­systemen, sondern z. B. einsetze für Bildung, Hochschulen, Forschung, Entwicklung, Familien­förderung, Infrastruktur jedweder Art. Das wäre die Zielsetzung.\n \nWir haben gleichzeitig ein Einnahmeproblem. Nun werden Sie sagen, das Einnahmeproblem hätten Sie, Steinbrück, nicht, oder insgesamt die große Koalition nicht, wenn Sie weiter einspa­ren würden. So, und da möchte ich gerne dem Vorurteil entgegenwirken, als ob wir nicht ein­sparen würden. Wir sparen in dieser Legislaturperiode ca. 32-33 Milliarden Euro ein - ein Beitrag zur Haushaltskonsolidierung. Zweiter Beitrag ist die Kürzung von Steuersubventionen, mit der Sie auf abstrakter Ebene alle einverstanden sind - Zustimmungsgrad hier wahrschein­lich 105 %.\n \nAber wird es dann konkret, und es betrifft Sie, dann habe ich es mit einer großen Phalanx auch von Lobbys zu tun, die natürlich sagen, ja, Du musst schon Steuersubvention streichen, aber auf keinen Fall bei mir. Das haben wir alle hinter uns, Herr Meister und ich, den ich herzlich begrüße, der hat es mit mir erlebt auch schon im November des letzten Jah­res. Das ist die zweite große Säule.\n \nDie dritte große Säule ist, dass wir in der Tat versuchen müssen, die Steuererhebung effektiver zu gestalten; damit sind wir bei dem großen Thema der Bekämpfung der Mehrwertsteuerhinterziehung, die berühmten Karussellgeschäfte. Die vierte Säule ist schwer zu quantifizieren: die Einmaleffekte bis hin zur Erlöserzielung auch von Bundesvermögen. Gestern haben wir ein erfolgreiches Beispiel dafür abgeliefert, wie man das machen kann, auch sehr diskret und dann erfolgreich.\n \nAber die fünfte Säule ist etwas, was Ihnen missfallen wird. Dass ist die Einnahmenseite. Und das ist das Thema der Mehr­wertsteuererhöhung zum 1. 1. des nächsten Jahres. Und fairer Weise muss ich auch die Ver­sicherungssteuer erwähnen, und da weiß ich, dass fast alle von Ihnen anderer Auffassung sind als ich. Aber ich sage Ihnen: nach Lage der Dinge wird man um eine solche strukturelle Ein­nahmeverbesserung nicht herumkommen. Warum nicht? Weil der Bundeshaushalt zu ungefähr 20 % - will sagen 50 Milliarden Euro - strukturell unterfinanziert ist. Und zu sagen, ich fange das auf, von Jahr zu Jahr, in Haushaltsverhandlungen, indem ich immer versuche, neu in irgendeinen Steinbruch hineinzugehen mit meiner Hacke, wird nicht gelingen.\n \nVielmehr brauche ich, nicht nur für die Gebietskörperschaft Bund, sondern auch für die Länder und Kommunen, eine strukturelle Einnahmeverbesserung. Und deshalb stehe ich zu dieser Mehrwertsteuererhöhung, von der ich weiß, dass sie wachstumspolitisch gesehen natürlich kontraproduktiv ist, das ist zweites Semester.  \n \nDabei folge ich nicht allen Annahmen, die es schon hinter dem Komma genau wis­sen, weil man darüber Annahmen treffen muss, z. B. was wird auf die Preise abgewälzt?, was wird nicht auf die Preise abgewälzt?, was geht zu Lasten von Gewinnmargen?, was heißt das, wenn es zu Lasten von Gewinnmarken geht, bezogen auf die Investition die darunter in Mit­leidenschaft gezogen werden können? Also lasse ich mich auf eine solche quantitative Betrachtung nur sehr unwirsch und unwillig ein. Aber natürlich weiß ich, dass es kontra­produktiv ist. Nur, welche alternative Strategie wäre dann nicht schädlich für das Wachstum? Denn wenn ich bei anderen Transferzahlungen einsparen würde und dort versuchen würde, das Geld zu heben, also für den Bund ungefähr 17 Milliarden Euro, hätte dies doch auf die volkswirtschaftliche Gesamtrechnung ebenfalls Auswirkungen, doch nicht anderer Art.\n \nSoll ich die Investitionen des Bundes zurückführen? Wenn ich an Transfer­zahlungen herangehe, wie ich das eben gerade dargestellt habe, geht das zu Lasten von bin­nenländischer Kaufkraft und das ist ausgerechnet jene Säule in der deutschen Konjunkturent­wicklung, die noch am meisten stottert im Vergleich zu den Ausrüstungsinvestitionen und im Vergleich zu den Exportaktivitäten. Das ist die Problematik, in der diese große Koalition steht, und deshalb werden Sie auch unter den obwaltenden und neuen und immer wieder neu entfachten Debatten die es da geben wird damit rechnen müssen, dass die Kabinettbeschlusslage vom Februar gilt. Und ich bitte nicht in Vergessenheit geraten zu lassen, dass ein Prozentpunkt davon in die Absenkung der Arbeitslosenversicherungsabgaben gesteckt werden soll, um einen Einstieg auch in die notwendige Absenkung der Sozialversicherungsabgabenlast herbeizuführen mit den entsprechenden Auswirkungen auch auf die Bruttoarbeitskosten, ohne das ich überbe­werten will, was 2 Prozent minus Arbeitslosenversicherungsabgaben bedeuten. Aber immer­hin, wir kommen damit unter 40 Prozent was die Sozialversicherungsabgaben in ihrer gesamten Addition betrifft.\n \nIch weiß, dass es in diesem Jahr zwei Debattenebenen geben wird, die immer zu demselben Ergebnis kommen werden, und die lauten: verzichtet doch bitte auf die Mehr­wertsteuererhöhung! Die eine Debatte ist jetzt gerade entfacht worden vor den Hintergrund von wunderbaren Zahlen, die zu erotisch verklärten Augen führen, über die Einnahmen die in meine Schürze purzeln. Und das wird bei Gelegenheit auch immer noch mal neu in das rich­tige Wochenende hineingeschoben, aus sehr durchsichtigen Gründen.\n \nDabei müssen Sie wissen, dass die Einnahmeentwicklung des Fiskus sehr unregelmäßig ist, d. h. hochzurechnen von zwei oder drei Monaten auf das ganze Jahr, ist  sehr schwierig. Zweitens: Vier Milliarden Mehreinnahmen haben wir bereits unseren Haushaltsplanungen für das Jahr 2006 zu Grunde gelegt, die sind verfrühstückt. Und drittens: Sie lesen doch auf derselben Seite desselben Wirtschaftsteils derselben Zeitung gleichzeitig über die erheblichen Risiken, mit denen wir es zu tun haben - z. B. auch mit Blick auf Harz IV. Vor diesem Hintergrund Ihnen leichtfüßig zu versprechen, dass darüber die Mehr­wertsteuer abgesenkt werden könnte, halte ich für falsch.\n \nDie andere Debatte wird lauten: oh guck ´mal, die Konjunktur läuft schlechter als angenom­men, und dann musst Du auch die Mehrwertsteuer nicht erhöhen, das ist ja dann kontraproduktiv. Ich glaube, man wird um die bittere Wahrheit nicht herumkommen können, dass die Fiski, die Gebietskörperschaften auf der Einnahmenseite eine nachhaltige strukturelle Verbesserung brauchen. Und Sie haben mich dann auf der Seite derjenigen, die sagen, dass darüber hinaus die Steuerquote in Deutschland nicht erhöht werden kann.\n \nBezogen auf die Fragestellung des Vortrages „Konflikt oder Kon­nex zwischen stabilen Finanz- und Reformvorhaben“ sehen Sie, dass es diesen Konnex gibt. Diesen Kon­nex gibt es insbesondere auch mit Blick auf das Thema der Zukunft der sozialen Sicherungs­systeme. Wo  - vielleicht noch nicht richtig registriert - zwei Entscheidungen getroffen sind in die­ser großen Koalition, die in ihrer Bedeutung bisher hier untergegangen sind.\n \nDie erste Ent­scheidung ist gewesen, den Zuschuss an die gesetzliche Krankenversicherung 2008 auf Null zu setzen, was den Reformdruck in diesem System erheblich erhöht. Und die zweite wichtige Maßnahme ist, auch den Bundeszuschuss an die Bundesagentur für Arbeit auf Null zu stellen. Zwei Maßnahmen, die strukturelle Bedeutungen haben, die aber gleichzeitig den Reform­bedarf deutlich erhöhen. Das sind die wesentlichen Herausforderungen, denen wir uns bei den sozialen Sicherungssystemen zu stellen haben, am nahen Ende bezogen auf die Gesundheitsre­form. Glauben Sie den Wasserstandsmeldungen, die dort täglich herausgegeben werden ebenso wenig wie mit Blick auf ein weiteres großes Reformvorhaben, das ist die große Unterneh­menssteuerreform,  auf die ich ein paar Worte verlieren möchte.\n \nSeien Sie sicher, dass ich in meinen Vorstellungen, in den Eckpunkten zu einer Unterneh­menssteuerreform, nicht vor Ende Mai an die Öffentlichkeit gehe oder in Kontakt treten möchte mit denjenigen, deren Rat ich zur Verfügung haben möchte. Alles was sie vorher in den Zeitungen lesen, können sie vergessen. Ja, es erleichtert Ihnen doch die Arbeit.\n \nSie werden immer wieder damit konfrontiert, dass irgendjemand weiß, nach dem Motto „Herr Lehrer ich weiß was, im Keller ist das Licht an, und der Steinbrück hat da ein Papier und der gleichen“. Papiere hab ich viele, wie alle Papiere haben, aber darüber ist nichts entschieden. Sondern die Logik ist, dass die Unternehmensbesteuerung in Deutschland wettbewerbsfä­hig gemacht werden muss. Ich glaube, dass beides geht, sowie manche andere Spannungsbögen in Deutschland oder Ambivalenzen auch ausgesprochen werden können und auch ausgesprochen werden sollten.\n \nWir haben in der Tat im europäischen Vergleich eine geringe Steuerquote, aber es ändert nichts daran, dass wir in manchen Steuersystemen nicht wettbewerbsfähig sind. Und das gilt für die Unternehmensbesteuerung in Deutschland. Weniger für die Personengesellschaft, wo ich jetzt dem Missverständnis entgegenwirken will, ich hätte nicht die Obacht auf die Perso­nengesellschaft gelegt, aber man darf Fakten aussprechen. Die Definitivbesteuerung der Kapitalgesellschaften in Deutschland ist das größere Problem als die Besteuerung der Perso­nengesellschaften oder der Einzelunternehmen in Deutschland, insbesondere vor dem Hintergrund dessen, was es steuerpolitisch in der letzten Legislaturperiode gegeben hat.\n \nDeshalb möchte ich auch mit diesem Missverständnis nicht ständig konfrontiert werden, nach dem Motto „der Steinbrück hat den deutschen Mittelstand nicht im Auge“. Ich habe ihn sehr wohl im Auge. Aber das Hauptproblem ist die Addition in den Definitivsteuersätzen oder im Körper­schaftsteuersatz plus Soli plus Gewerbesteuer auf ein Niveau von nahe 39 Prozent für die Körperschaften, für die Kapitalgesellschaften im internationalen Vergleich.  Das ist nicht wett­bewerbsfähig.\n \nDie neugierige Frage, die Sie alle beschäftigt, lautet natürlich: na ja wie nahe kommst Du denn den Kriterien die nun aufgestellt worden sind, der Rechtsformneutralität, der Finanzierungsneutralität und jetzt kommt das Stichwort der Aufkommensneutralität? Und da sage ich Ihnen jetzt: das weiß ich noch nicht. Das ist eine ehrliche Antwort, weil ich dies am Ende erst berechnen kann und herausfinde, wenn die wesentlichen Eckpunkte feststehen und noch einmal: ich bin gerne auskunftsfreudig auch gegenüber dem Bankenverband, auch gegenüber den Kammern, gegenüber dem wissenschaftlichen Beirat im Vorfeld sowieso, gegenüber den Koalitionsfraktionen, wenn wir denn wissen, in welche Richtung wir wie stark wollen.\n \nIch weiß, dass es dazu Bezüge gibt. Es gibt Bezüge z. B. zu dem Thema der Gewerbesteuer. Ich weiß, dass es dazu einen Vorschlag gibt der Stiftung Marktwirtschaft mit den vier Säulen. Die ersten Prüfungen ergeben, dass das nicht ganz so leicht ist, wie sie sich das vorstellen. Ich weiß, dass es Bezüge gibt auch zur Besteuerung von Kapitalerträgen, Stichwort Abgeltungssteuern. Ich weiß, dass es auch Bezüge gibt zur Erbschaftsbesteuerung. Das heißt, das gesamte Feld liegt noch vor uns. Die Zielsetzung bleibt: die große Koalition wird zum 1. Januar 2008 rechtswirksam eine solche Unternehmensteuerreform verabschiedet haben und dies bedeutet, dass wir der Wirtschaft die Gelegenheit geben müssen, genau zu wissen, wie sie sich bewegen soll, spätestens im zweiten Quartal des nächsten Jahres, vielleicht im ersten Quartal nächsten Jahres. Das heißt, ein Gesetzentwurf muss vorliegen spätestens um die Jahreswende.\n \nDamit Sie sich in einer gewissen Anpassungszeit auf diese neue Steuergesetzgebung einstellen können. Es macht keinen Sinn, das erst zwei oder drei Monate vor dem 1. Januar 2008 in die Welt zu setzen, insofern gibt es dort einen Reformbedarf.\n \nEin weiteres Feld das ich abschließend erwähnen möchte, ist der deutsche Föderalismus. Sie wissen, dass es mit Mühe gelungen ist, eine Art Föderalismus I zu verabschieden. Ich stehe dazu. Ich glaube, dass es auch falsch wäre, das noch mal in Frage zu stellen oder an irgendeinem Faden des Pullovers zu ziehen, weil dann plötzlich der ganze Pullover weg ist. Aber an das eigentlich Eingemachte kommen wir erst bei Föderalismus II. Da geht es nämlich an die Finanzbeziehungen von Bund und Länder, und dort spielt die Musik. Und eine erste Ouvertüre zu dieser Musik können Sie morgen in Karlsruhe beim Bundesverfassungsgericht erleben, wenn die mündliche Anhörung zum Fall Berlin läuft.\n \nLesen Sie das mal in den Zeitungen, das lohnt dann - anders als die Wasserstandsmeldung. Die Finanzlage Berlins und wie das Verfassungsgericht sich dann einig ist, ist hoch interessant für diese Debatte. In Wirklichkeit – wenn man sie konsequent zu Ende führt - geht es um sehr grundsätzliche Fragen an den Steuerverbund, an die Steuerautonomie der Länder, an die klare Zuordnung von Aufgaben und ihren Ressourcen auf die verschiedenen Ebenen und - wenn Sie so wollen - lacht im Hintergrund die Frage, ob 16 Bundesländer nicht zu viele sind.\n \nEs geht dabei auch um die Frage des Steuervollzuges - ein Thema, wo ich identisch sein kann mit den Zeiten als ich auf der anderen Seite des Verhandlungstisches als Länderminister oder Länderministerpräsident, wie Herr Eichel weiß, saß. Ich war – glaube ich - einer der wenigen,  der in der Tendenz das Wort geredet hat, dass die Steuerverwaltung mindestens in Teilen effizienter und klarer dem Bund zugeordnet werden sollte, auch mit Blick auf das leidige Thema der Mehrwertsteuerhinterziehung. Auch dort können wir uns Effizienzgewinne gut leisten.\n \nDies bedeutet, dass ich in einem Parforceritt versucht habe, Ihnen mit Blick auf die Situation der Pflegeversicherung, die ich nicht erwähnt habe, mit Blick auf die Gesundheitsreform, mit Blick auf die Sicherung der Altersvorsorge, mit Blick auf die Unternehmensteuerreform, mit Blick auf das Thema Föderalismus in einem solchen Parforceritt fünf entscheidende Themen vorgestellt habe, die in Bezug stehen zwischen Finanzen auf der einen Seite und Reformbedarf auf der anderen Seite. Diesen Konnex gibt es definitiv.\n \nIch will abschließend sagen, dass ich glaube, dass eine große Koalition die günstigsten Voraussetzungen hat um solche Reformvorhaben voranzutreiben, weil sie eine breite Legitimation hat, weil sie eine große Mehrheit hat, nicht nur im Deutschen Bundestag, sondern zum ersten Mal und seit längerer Zeit auch eine entsprechende sie stützende Mehrheit im Bundesrat, was nicht ganz unwichtig ist. Sie alle können sich an die Zeiten erinnern, wo der Bundesrat oder Bundestag wechselseitig gewisse paralytische Wirkungen haben können. Und, weil das stattfindet - vielleicht zu Ihrem Leidwesen - was ich aber sehr wichtig finde, die Chance von Lobbys, von legitimen Interessengruppen,  die eine große Volkspartei gegen die andere auszuspielen hat seit dem November des letzten Jahres abgenommen.\n \nUnd es könnte darüber hinaus auch diese große Koalition vom politischen Stil und von der politischen Kommunikation etwas beitragen, zu etwas, was ich für die Aufarbeitung auch notwendiger Reformschritte für sehr, sehr wichtig halte: das ist, eine gewisse Reifezeit und eine gewisse Unaufgeregtheit in die politische Debatte hineinzubringen, das uns gut zu Gesicht stünde. Ich habe den Eindruck,  die meisten Menschen sind eher verwirrt über die Art und Weise, wie wir politisch manche Themen debattieren. Übrigens nicht ganz frei im Wechselspiel zwischen Politik und medialem Resonanzboden. Auch dort gibt es eine Verantwortung. Das heißt, die Menschen sind verwirrt darüber, das wir die Hand greifen oder vielmehr das Wort leihen dafür, das fast jede Woche dieses Nutztier durch das Dorf gejagt wird und keiner mehr so richtig weiß, was eigentlich Sache ist.\n \nUmgekehrt wäre ich Ihnen dankbar als Vertreter der Wirtschaft, als Manager, als Verbandsvertreter, wenn Sie der Politik gelegentlich auch die Reifezeit geben würden, solche Reformvorhaben gerade auch dieser Dimension zu entwickeln und vorzubereiten. Eine solche Reifezeit brauchen wir gerade dann, wenn es sich um sehr komplexe Sachverhalte handelt. Die Themen, die ich aufgelistet habe, haben alle diese Dimensionen.\n \nIch weiß, was ich Ihnen schuldig geblieben bin: einige Bemerkungen zum Finanzplatz in Deutschland, aber da lege ich Ihnen anheim den Artikel, den ich in der Anlage zur Börsenzeitung geschrieben habe. Da steht alles drin zu REITs und zum Investmentgesetz und zu anderen Themen. Weil ich weiß, das insbesondere ein solches Finanzmarktprodukt wie REITs Ihre besondere Aufmerksamkeit hat, will ich nur hinzufügen: wir sind dabei, die steuerliche Problematik zu lösen. Ich habe dazu ein Modell im Kopf, aber das möchte ich gerne abstimmen mit einigen politischen Partnern auf Seiten der beiden Koalitionsfraktionen und dann können Sie sich darauf verlassen, dass auch am kurzen Ende wir einen solchen Vorschlag öffentlich mit Ihnen debattieren, so dass Sie nicht den Eindruck haben, das dieses Thema dauerhaft storniert ist.\n \nGerade vor dem Hintergrund der jüngeren Entwicklung bin ich ganz froh oder würde ich sehr begrüßen, wenn wir mit Blick auf den Immobilienmarkt ein solches neues Finanzprodukte wirklich verabschieden könnten, ohne allerdings auf der anderen Seite die Ausweichmanöver oder Reflexe auszulösen, die man auch nicht ganz unbedacht lassen kann. Denn vor dem Hintergrund des Einstiegs von großen Private Equity   Fonds in die Wohnungsbestände der Bundesrepublik Deutschland muss man wissen, dass es dort auch Verhinderungspotentiale gibt für weiterreichende Instrumente,  und die muss ich mitnehmen, die muss ich einfangen, die muss ich motivieren können. Ich kann sie nicht vor den Kopf stoßen, das ist dann die kommunikative Aufgabe der Politik.\n \nIch bedanke mich sehr für die Gelegenheit. Ich habe die Hoffnung, dass eine große Koalition vielen Ihrer Erwartungen entsprechen kann. Aber glauben Sie mir: gelegentlich hat die Politik auch Erwartungen an Sie, so ähnlich wie es Herr Lammert im Zusammenwirken gestern dargestellt hat: Die Politik hat zu häufig den Eindruck erweckt,  sie sei omnipotent. Sie haben festgestellt, sie ist es nicht. Daraufhin sind wir in eine Glaubwürdigkeitslücke gefallen, aber wenn wir dieses Land gemeinsam reformieren wollen, dann haben Sie dieselbe Verantwortung zu tragen, denselben erklärenden Aufwand zu betreiben wie die Politik. Und ich freue mich, dass der Bankenverband erkennbar diese Aufgabe wahrnimmt, nicht zuletzt anhand der Beispiele, die gestern von einer sehr jungen Frau beispielhaft aufgelistet worden sind.\n \nVielen Dank fürs Zuhören.", "published_date": "2006-04-25", "section": "Reden und Interviews"}