{"id": 792, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_FB747A6F91A9ABA8ACADFDEEDFA6975F/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/037.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück zur Trio-Präsidentschaft: \"Europa gelingt gemeinsam\" am 07. Februar 2007", "text": "English versionEs gilt das gesprochene Wort!\n \n[Sehr geehrter Herr Bundeskanzler Dr. Gusenbauer],\n\nlieber Fernando Teixera dos Santos,\n\nlieber Andrej Bajuk,   \n                      \nsehr geehrte Damen und Herren,\n\n\nIch darf Sie alle ganz herzlich hier im Bundesfinanzministerium an diesem 7. Februar begrüßen. Ich betone dieses Datum deshalb besonders, weil auf den Tag genau heute vor 15 Jahren ein Ereignis stattfand, ohne das wir heute wahrscheinlich nicht hier versammelt wären – am 7. Februar 1992 wurde in Maastricht der Vertrag über die Europäische Union und die Wirtschafts- und Währungsunion unterzeichnet.\n\nIch freue mich besonders, dass wir mit Fernando und Andrej an diesem aus europäischer Perspektive doch denkwürdigen Tag zwei Kollegen bei uns haben, deren Länder sozusagen die bisherigen historischen Eckpunkte der Wirtschafts- und Währungsunion beschreiben: Während Portugal zu den elf Ländern gehörte, die sich von Anfang an für die Teilnahme am Euro qualifizierten, hat Slowenien - weniger als drei Jahre nach seinem EU-Beitritt - diese Qualifikation geschafft und den Euro zum 1. Januar diesen Jahres eingeführt. Unbestreitbar ist das ein beachtlicher Erfolg, zu dem wir Slowenien ausdrücklich gratulieren – insbesondere wenn man bedenkt, welches Maß an Politikanpassungen sich hinter dieser Qualifikation verbirgt und wie schwer die notwendigen Reformen politisch manchmal zu vermitteln sind – glauben Sie mir: Ich weiß, wovon ich spreche!   \n\n\nTrio-Präsidentschaft   \n\nAnrede,\n\n15 Jahre nachdem mit dem Vertrag von Maastricht ein wichtiger Meilenstein des europäischen Aufbauwerks gesetzt wurde, wollen wir heute ein neues Bauelement in dieses Aufbauwerk einfügen: Erstmals in der Geschichte der EU bildet die amtierende Präsidentschaft mit den beiden nachfolgenden Präsidentschaften Portugal und Slowenien eine 18-monatige, so genannte Trio-Präsidentschaft, die wir am Ende dieser Veranstaltung durch Unterzeichnung der Trio-Präsidentschafts-Vereinbarung förmlich begründen wollen.\n                                \nFür unsere drei Länder genauso wie für Fernando, Andrej und mich bedeutet das vor allem Eines: Große Verantwortung für eine große EU. Mit der Erweiterung um Bulgarien und Rumänien und nunmehr über 490 Millionen Bürgerinnen und Bürgern ist die EU der größte Binnenmarkt der Welt – das verpflichtet in jeder Hinsicht!\n\nErst Recht in einer so großen EU müssen wir unsere Handlungsfähigkeit in der Wirtschafts- und Finanzpolitik gewährleisten und unter Beweis stellen – nicht zuletzt auch, um den Erfolg der Europäischen Währungsunion langfristig zu sichern. Ein zentraler Schlüssel zum Erfolg ist dabei ohne Zweifel die weitere Vertiefung des Europäischen Binnenmarktes. Daraus ergeben sich die Wachstumschancen die wir nicht nur für mehr Beschäftigung in Europa brauchen, sondern auch, um den sozialen Zusammenhalt unserer Gesellschaften – manche sagen auch den „sozialen Kitt“ - zu bewahren.    \n                      \nStrukturelle Veränderungen brauchen Zeit bis sie ihre Rendite abwerfen – oftmals mehr Zeit, als den Politiken recht ist und als die Bürgerinnen und Bürger an Geduld aufbringen wollen.\n\nNatürlich lassen sich auch komplexe europäische Vorhaben nicht übers Knie brechen. Es liegt in der Natur der Sache, dass gerade in den Bereichen Finanzen, Steuern oder Finanzmarkt solche Vorhaben in der Regel mehr als die sechs Monate einer Präsidentschaft brauchen, bis sie erfolgreich abgeschlossen werden können.\n\nEs ist deshalb nur folgerichtig, dass Portugal und Slowenien zusammen mit Deutschland erstmals ein Trio-Programm für die 18 Monate bis zum Sommer 2008 erstellt haben. Damit garantieren wir die Konsistenz, Nachhaltigkeit und Konvergenz unserer Arbeiten im ECOFIN. \n\nIch möchte an dieser Stelle Fernando und Andrej ausdrücklich für die sehr gute Zusammenarbeit bei der Erarbeitung dieses Programms danken und bin sicher, dass wir mit unserem kooperativen Geist nicht nur Europa ein ganzes Stück voranbringen werden, sondern, dass wir damit auch ein gutes Beispiel für nachfolgende Trio-Präsidentschaften geben werden.\n Für die Arbeit im ECOFIN haben wir die folgenden drei Ziele vereinbart:\n\nDie Gewährleistung effektiver und effizienter Verfahren der finanz- und wirtschaftspolitischen Koordinierung.Weitere Fortschritte zur Vollendung des Binnenmarktes, insbesondere bei Finanzdienstleistungen und Steuern.Verbesserung in der Qualität der Öffentlichen Finanzen in der \nEU.                                                            \nKonjunkturelle Ausgangslage  \nAnrede,\n\nDie konjunkturellen Sterne stehen günstig am Beginn unserer Trio-Präsidentschaft: EU-Kommission, EZB und IWF – alle Experten gehen nunmehr von einem nachhaltigen konjunkturellen Aufschwung in der EU und der Eurozone aus. Der Aufschwung erfasst mittlerweile fast alle Bereiche der Wirtschaft, und vor allem: Er bringt endlich auch mehr Beschäftigung.\n\nDeshalb lautet die klare Botschaft unserer Trio-Präsidentschaft: Die Zeiten sind so günstig wie lange nicht mehr, um in den Mitgliedstaaten die notwendigen strukturellen Reformen voranzubringen und um die öffentlichen Haushalte weiter zu konsolidieren.       \n                                                     Nicht ganz ohne Stolz erwähne ich, dass Deutschland nicht nur politisch, sondern auch wieder wirtschaftlich seiner Verantwortung für ein starkes Europa gerecht wird:\ndie deutsche Wirtschaft wächst aktuell stärker als unser langjähriges Wachstumsvorbild USA.760.000 Menschen sind in Deutschland weniger arbeitslos als vor Jahresfrist und wir hatten im vergangenen Jahr die stärkste Beschäftigungszunahme seit dem Jahr 2000.                                  Deutschland hat mit einem gesamtstaatlichen Defizit von 1,9 % des BIP 2006 erstmals seit vier Jahren wieder den Maastricht-Vertrag eingehalten – und zwar richtig deutlich!Die Nettoneuverschuldung wird in diesem Jahr mit voraussichtlich rund 19,5 Mrd. € die niedrigste seit der Wiedervereinigung werden!                         Europäische Topmanager haben gar - und das will schon etwas heißen! -  mit Deutschland inzwischen das wettbewerbsfähigste Land der Eurozone ausgemacht. Kein Wunder, dass sich der DAX seit Anfang 2005 um 40 Prozent besser als der Dow Jones entwickelt hat!Und last but not least: Nach über 10 Jahren Rezession hat die Bauindustrie im letzten Jahr endlich die Trendwende geschafft und bringt wieder ihren Beitrag zum Wirtschaftswachstum!         \n                                 \nSie werden mir zustimmen: Dieses Bild ist ebenso erfreulich wie überraschend – angesichts der Probleme und der tristen Stimmung der letzten Jahre.\n\nAuch wenn viele Aufgaben noch vor uns liegen – das will ich gar nicht klein reden - eines wird doch deutlich und sollte allen, die für Veränderungen stehen und diese managen Mut machen. Die Erkenntnis,\nwenn die Politik ernsthaft Strukturreformen wie die Agenda 2010 durchführt, stellen sich mit der für Strukturreformen typischen Zeitverzögerung erste Erfolge ein;wenn in den Unternehmen konsequent die Kostenseite in Ordnung und auf Innovationen und Qualitätsverbesserungen gesetzt wird, reicht die Kraft nach wie vor zum Titel des Exportweltmeisters;und wenn dann noch Arbeitnehmer und Gewerkschaften durch maßvolle Lohnabschlüsse und mehr Arbeitszeitflexibilität den Unternehmern deutlich signalisieren, dass wieder mehr Menschen eingestellt werden können,\n\ndann kommen wir in diesem Land in der Mitte Europas auch wieder voran. Schritt für Schritt zwar, nicht mit dem einen großen Wurf, dafür solide, hartnäckig und verlässlich. Ich möchte fast sagen: Im guten Sinne typisch Deutsch!\n\nMeine Damen und Herren,\n\nin diesem Sinne kommt der deutsche Ratsvorsitz in der Europäischen Union nicht zu früh, sondern gerade richtig. Am Beginn des deutschen Vorsitzes - von dem übrigens bis vor kurzem 59% der Deutschen nichts wussten - möchte ich dazu beitragen, das Bewusstsein in unserem Lande zu schärfen. Dafür zu schärfen, dass wir - bei allen konsequent fortzusetzenden nationalen Reformanstrengungen - unseren Wohlstand unter den Bedingungen der Globalisierung nur dann werden bewahren können, wenn wir gemeinsam als Europäer in Europa und für Europa handeln.\n\nIch halte eine solche Bewusstseinsschärfung für dringend geboten, wenn einer jüngsten Umfrage zu Folge lediglich 25% der Menschen in unserem Land ein starkes Interesse an Europapolitik zeigen und sich gleichzeitig eine Mehrheit von 59% nicht ausreichend über die EU informiert fühlt.\nEhrliche Analyse des europäischen Status quo \n\nMeine Damen und Herren,\n\nals ich vor einem Jahr  - kurz nach Übernahme des Amtes des Bundesfinanzministers - meine Überlegungen zur deutschen Finanzpolitik dargelegt habe war es mir wichtig, ein ehrliches Bild vom Status quo in unserem Land zu zeichnen, denn gute Politik fängt immer damit an auszusprechen, was ist.\n\nDies gilt uneingeschränkt auch für die Europapolitik. Machen wir uns also nichts vor: Wenn der Politikwissenschaftler Werner Weidenfeld feststellt, dass die alten Quellen europäischer Vitalität versiegt und  Europa erschöpft sei, dann tut er damit nicht mehr und nicht weniger, als einem in Europa weit verbreiteten Gefühl Ausdruck zu verleihen.\n\nWas die gemessene Akzeptanz Europas in Deutschland angeht, so stehen wir vor einem Paradoxon: Die Bürger begrüßen die europäische Integration im Grundsatz sehr, aber sie begegnen ihrer konkreten Ausgestaltung oft mit viel Misstrauen.\n\nEinerseits, so eine repräsentative Umfrage des Bankenverbandes, verbinden acht von zehn Deutschen mit der Europäischen Union positive Erwartungen. Bei der wirtschaftlichen Entwicklung Deutschlands, der inneren und äußeren Sicherheit und sogar bei der Lösung internationaler Konflikte schreiben die Deutschen der EU eine wichtige Rolle zu.\n\nAndererseits wird der konkrete Nutzen der europäischen Integration – jenseits des freien Reisens in den Schengen-Staaten und des Auslandsstudiums im Rahmen des Erasmus-Programms – erheblich in Frage gestellt: Nur jeder Fünfte meint, dass die EU für Deutschland mehr Vor- als Nachteile mit sich bringt. Fazit: Europa ist beliebt, die Europäische Union ist es weniger!     \n\nEs sind eine ganze Reihe von Faktoren, die zu den wachsenden Vorbehalten der Bevölkerung gegenüber der europäischen Integration beitragen:\n\nZum einen werden Brüssler Eingriffe in das Alltagsleben der Bürgerinnen und Bürger, in nationale und regionale kulturelle Eigenheiten und Identitäten, die in Vorgaben für die zulässige Krümmung von Bananen ihren fragwürdigen Höhepunkt erreichen, als immer weiter gehend empfunden.\n\nZum anderen haben die meisten Menschen schon lange aufgehört zu verstehen, was in Brüssel eigentlich passiert – inhaltlich genauso wie institutionell.  \n   \nZweifelsohne besteht ein Kardinalproblem des gegenwärtigen Europa in der fast totalen Intransparenz seiner Entscheidungsstrukturen und –abläufe. Die allermeisten Bürgerinnen und Bürger erkennen auch beim besten Willen nicht mehr, wer für Entscheidungen in der EU verantwortlich ist und wie sie zustande kommen.\n\nNatürlich ist es kein einfaches Unterfangen, die Interessen von mittlerweile 27 Mitgliedstaaten unter einen Hut zu bringen. Dies darf aber keine Rechtfertigung dafür sein, dass sich nur noch ausgewiesene Spezialisten in dem Dickicht europäischer Richtlinien und Verordnungen zu Recht finden – ganz nach der alten Bismarck’schen Devise: „Mit Gesetzen ist es wie mit Würstchen. Es ist besser, wenn man nicht sieht, wie sie gemacht werden“. [womit ich keinesfalls dem deutschen Fleischerhandwerk zu nahe treten möchte!]\n\nEs ist nicht zuletzt diese Intransparenz, die bei Bürgerinnen und Bürgern Misstrauen und eine abnehmende Zustimmung zur EU hervorrufen.\n\nDeshalb brauchen wir eine entschlossene Reform der Institutionen, wir brauchen einfachere und handhabbarere Entscheidungsmechanismen damit die Handlungsfähigkeit der Europäischen Union auch unter den Bedingungen ihrer Erweiterung erhalten bleibt. Und wir brauchen eine klare Zuordnung von Aufgaben und Verantwortlichkeiten zwischen der europäischen Ebene und den Mitgliedstaaten nach dem einfachen Prinzip, dass auf europäischer Ebene nur das geregelt wird, was auf nationaler Ebene nicht mehr zu leisten ist. Kurzum: Wir brauchen die europäische Verfassung.    \n     \nMeine Damen und Herren,\n\nbei der Analyse des europäischen Status quo stoßen wir rasch auf ein weiteres Phänomen, dessen Bedeutung mit der Zeit noch zunehmen wird: Während die europäische Idee von Frieden, Freiheit, Unabhängigkeit und Wohlstand unter dem Eindruck des verheerenden 2. Weltkriegs auf die meisten Europäer noch eine große Anziehungskraft ausübte, lockt diese Idee im heutigen europäischen Alltag niemanden mehr hinter dem Ofen hervor – leider vor allem die Jugend nicht.\n\nIn seinem lesenswerten Buch „Europa – die Macht von morgen“ stellt Martin Hüfner zu Recht fest, dass die Jugend nicht wissen will, wie Europa die Probleme von gestern gelöst hat, sondern was die Union beiträgt, die heutigen und zukünftigen Probleme zu lösen. Um von den Menschen akzeptiert zu werden, muss die EU heute zeigen, dass sie noch viel mehr kann, als „nur“ Frieden zu schaffen und zu sichern.\n \nDiese notwendige Legitimationsarbeit können wir aber nicht alleine nach Brüssel delegieren. Gerade wir Politiker auf der nationalen Ebene stehen hier in der Pflicht. Unbestreitbar leidet die Akzeptanz Europas auch massiv darunter, dass Europa immer wieder als Sündenbock für nationale Fehlentwicklungen und überlagernde internationale Entwicklungen herhalten muss – nicht zuletzt hier bei uns in Deutschland. Natürlich ist es am bequemsten, für Arbeitsmarkt- und Wachstumsprobleme, die wir in Deutschland haben, pauschal die EU-Erweiterung oder die Einführung des EURO verantwortlich zu machen – so falsch das ist! -, und dabei zu verschweigen, dass wir auch vorher schon Probleme mit der strukturellen Arbeitslosigkeit und mangelnder Wachstumsdynamik hatten.\n\nWer die EU populistisch als Globalisierungsbeschleuniger darstellt, um die Wut gegen die uns vom technischen Fortschritt und dem demographischen Wandel auferlegten Veränderungsnotwendigkeiten zu schüren, beschädigt Europa und trägt zur Verunsicherung selbst noch bei.\n\nDas führt dazu, dass Europa gerade von den weniger Qualifizierten und weniger Flexiblen nicht mehr als Zukunftsversprechen, sondern eher als Bedrohung und als Resonanzboden für die Negativwirkungen der Globalisierung empfunden wird. Und wir sollten uns nichts vormachen, das hat mittelfristig auch negative Auswirkungen auf unsere Demokratien.\n\nAlso: Die Europäische Union hat nichts nötiger als die emotionale Unterstützung ihrer Bürgerinnen und Bürger. Deshalb müssen wir die Bedenken der Menschen mit Blick auf Europa ernst nehmen und dürfen sie nicht beiseite wischen. Das ist nicht zuletzt eine Lehre aus den negativen Verfassungsreferenden in Frankreich und in den Niederlanden. Jeder Politiker, dem ernsthaft an einem geeinten und wirtschaftlich starken Europa gelegen ist, muss den Menschen mehr zuhören, die Diskussion suchen und europäische Maßnahmen besser erklären.\nErfolgsgeschichte Europa    \n\nMeine Damen und Herren,\n\nvieles wäre in punkto Akzeptanzstärkung der Europäischen Union bereits gewonnen, wenn wir alle - Politiker, Unternehmer, Medien – entschiedener den gerade in unserem Land gerne verbreiteten Mythen und der bei uns allzu ausgeprägten Larmoyanz über die europäische Integration entgegentreten würden.\n\nWir müssen weit klaffende Wissenslücken schließen und den Menschen deutlicher als bisher darlegen, warum Europa seit der Unterzeichnung der Römischen Verträge vor 50 Jahren – gerade für uns Deutsche – eine Erfolgsgeschichte ist – eine Erkenntnis, die offenbar außerhalb Europas weiter verbreitet ist als innerhalb. Und wir müssen klarer herausstellen, dass immer dann, wenn Europa und die Europäer sich zu gemeinsamen Projekten aufgemacht haben, diese Projekte oft unterschätzte ökonomische Vorteile gebracht haben – für Europa insgesamt, aber eben auch und ganz besonders für Deutschland. \n  \nWas sind die Mythen, denen wir besonders entgegentreten müssen und was die europäischen  Erfolgsgeschichten, die es zu würdigen gilt?\nErfolgsgeschichte Euro:\n\nEine erste Erfolgsgeschichte ist der Euro: Der Euro ist nicht der „Teuro“, zu dem ihn gerade die Medien gerne publikumswirksam abgestempelt haben. Ganz im Gegenteil!\n\nErstens kann sich der jahresdurchschnittliche Anstieg des Preisniveaus im Euro-Raum von knapp über 2 Prozent seit 1999 trotz Ölpreis- und BSE-Preisschock selbst im Vergleich mit den DM-Zeiten sehen lassen: Im Jahresdurchschnitt von 1960 bis 1998 lag die deutsche Verbraucherpreisinflation bei etwas über 3% - und in keiner der Dekaden von 1960 bis 1990 wurde eine dem Euro-Raum seit 1999 vergleichbar niedrige Geldentwertung erreicht! Ich brauche Ihnen nicht zu erklären, dass dies besonders für die materiell weniger begüterten Transferempfänger wichtig ist, denn bekanntlich gibt es nichts Unsozialeres als Inflation.\n\nZweitens: Nach Schätzungen der deutschen Industrie sparen insbesondere die für Deutschland wichtigen Exportunternehmen durch den Wegfall von Kurssicherungsgeschäften Kosten von rund 10 Mrd. € pro Jahr.\n\nDrittens: Der Euro hat zu der erhofften Stärkung des innereuropäischen Handels geführt: Schätzungen gehen von einer Zunahme um mindestens 5% aus. Für Deutschland weist      der Sachverständigenrat sogar einen Handelszuwachs von knapp 18% aus. Dies zeigt auch, dass Deutschland ohne den Euro sicherlich nicht den Titel des mehrmaligen Exportweltmeisters errungen hätte.\n\nViertens: Völlig zu Recht hat Jean-Claude Juncker eine Frage aufgeworfen, die in der Öffentlichkeit - bei aller Kritik am Euro - völlig ausgeblendet wird: Was wäre eigentlich aus Europa, aus seinen Wirtschaftsräumen, aus seinen Währungen in den letzten 10 Jahren geworden, wenn es den Euro nicht gegeben hätte: Nach dem Balkankrieg, nach dem 11. September, nach den südamerikanischen, russischen, südost-asiatischen Finanzkrisen, nach dem Irakkrieg und angesichts der Ölpreisschocks? Und was wäre in Europa nach dem Nein der Franzosen und Niederländer zum Verfassungsreferendum passiert?\n\nIch will nicht behaupten, dass es zwangsläufig zu Währungskrisen gekommen wäre. Niemand wird aber bestreiten können, dass der Euro die Fähigkeit der europäischen Volkswirtschaften, politische und wirtschaftliche Schocks zu verdauen deutlich verbessert hat – und davon profitieren letztlich alle Europäerinnen und Europäer, auch wenn ihnen das vielleicht gar nicht bewusst ist.\n\n                                                                        \nLast but not least hat der Euro auch die Erwartungen in punkto Integration der europäischen Finanzmärkte erfüllt. Neben der Anpassung der Geldmarktzinssätze auf das niedrige deutsche Niveau, die viele vorher nicht für möglich hielten, hat sich der Euro weltweit zur zweitwichtigsten Währung und zu einer zunehmenden Konkurrenz für den Dollar entwickelt. Die Fakten sprechen für sich: Laut BIZ (Bank für internationalen Zahlungsausgleich) wurden 2005 47% der an den internationalen Schuldtitelmärkten abgesetzten kurz- und mittelfristigen Anleihen in Euro und nur 34% in US-Dollar emittiert. Berechnungen des IWF zeigen, dass  sich der Anteil des Euro an den weltweiten offiziellen Devisenreserven Mitte 2006 auf 25% belief - 1999 waren es erst 17% gewesen.\n\nMan muss sich nur einmal vorstellen, wir hätten den Euro noch nicht und wir würden versuchen, mit der guten alten D-Mark, oder dem alt-ehrwürdigen Escudo in der globalisierten Welt noch eine Rolle zu spielen! Ich glaube, als ausgewiesener Experte für die europäische Geld- und Währungspolitik wird mir Fernando zustimmen, dass wir alle beschriebenen Vorteile des Euro schmerzlich vermissen würden.\n\nDie Vorteile des Euro beruhen ganz wesentlich auf dem rechtlichen Fundament für unsere Gemeinschaftswährung. Die Währungsverfassung, die im heute vor genau 15 Jahren unterzeichneten EU-Vertrag verankert ist, hat sich bewährt. Die Unabhängigkeit der Europäischen Zentralbank und der nationalen Zentralbanken sowie deren Verpflichtung auf das vorrangige Ziel der Preisstabilität sind garantiert und müssen von allen respektiert werden. Aus gutem Grund haben weder der Verfassungskonvent noch die Regierungskonferenz daran gerüttelt. Der Euro wird deshalb auch künftig eine stabile Währung sein.     \n                                                                                                                Erfolgsgeschichte Binnenmarkt/ Osterweiterung:\n\nMeine Damen und Herren,\n\nich möchte gerne noch kurz auf zwei weitere europäische Erfolgsgeschichten eingehen, die in der öffentlichen deutschen Debatte zu unrecht immer wieder für unsere vorwiegend hausgemachten Probleme herhalten müssen: Zum einen auf den europäischen Binnenmarkt, zum anderen auf die Osterweiterung der EU.\n\nPopulistisch wird von interessierter Seite immer wieder behauptet, der ungebremste Wettbewerb auf dem Binnenmarkt und die osteuropäische Konkurrenz, die wir uns mit der Osterweiterung ins Haus geholt haben, machten uns Deutsche arm und gefährdeten Arbeitsplätze in Deutschland. Das Gegenteil ist richtig: Wir Deutsche verdanken unseren Wohlstand und unsere Arbeitsplätze ganz wesentlich dem Umstand, dass wir unsere Waren in jetzt 27 Länder ohne Zölle und Grenzzäune verkaufen können. Der Deutsche Industrie- und Handelstag hat errechnet, dass der gemeinsame Binnenmarkt bei uns in Deutschland rund 5,5 Millionen Arbeitsplätze sichert. Ohne den Handel mit unseren europäischen Nachbarn wäre Deutschland - statt stolzer Exportweltmeister - nur noch der 5. größte Exporteur der Welt!\n\nFast zwei Drittel unserer Exporte bleiben im europäischen Binnenmarkt. Und dort wächst die Nachfrage nach deutschen Produkten immer noch zweistellig – im ersten Halbjahr 2006 um sage und schreibe 12%! Das wiederum haben wir zu einem großen Teil den Ländern Mittel- und Osteuropas zu verdanken, die seit Mai 2004 EU-Mitglieder sind. Nur ein Beispiel: In Polen sind die Einfuhren aus Deutschland in den ersten 8 Monaten des vergangenen Jahres um 34% regelrecht explodiert!\n\nFragt man dagegen die Menschen in Deutschland nach ihren Ängsten im Zusammenhang mit der EU, wird am häufigsten der Verlust von Arbeitsplätzen durch Betriebsverlagerungen genannt. Genaueres Hinsehen zeigt aber auch hier, dass die  subjektive Wahrnehmung nicht mit der Realität übereinstimmt: Eine aktuelle Studie des Bundeswirtschaftsministeriums weist nach, dass deutsche Direktinvestitionen in den neuen Mitgliedstaaten in erster Linie der Markterschließung und damit der Sicherung heimischer Arbeitsplätze dienen. Dagegen lässt die Studie keine Anzeichen für Produktionsverlagerungen in gesamtwirtschaftlich nennenswertem Umfang erkennen.\n\nDie tatsächlichen Ergebnisse zeigen: Unter dem Strich trägt Europa dazu bei, Arbeitsplätze in Deutschland zu sichern, statt sie zu gefährden!\n\nWir Deutschen haben das Glück, in der geographischen Mitte des größten Marktes der Welt leben! Denn trotz des chinesischen und des indischen Wachstumswunders und trotz amerikanischer und japanischer Konkurrenz ist die Europäische Union immer noch der größte Markt der Welt. Daran kommt kein Investor vorbei. Für Deutschland beinhaltet die Mittellage ungeahnte logistische Chancen, um die uns manche europäische Partner beneiden.\nWirtschaftsmodell Europa ist zukunftsfest – wenn wir es reformieren\n\nMeine Damen und Herren,\n\nvor dem Hintergrund der vorgenommenen Analyse stellt sich für mich zwangsläufig die Frage, wie Europa auch künftig ein Erfolg bleiben kann. Ich bin der festen Überzeugung, dass das bisher überaus erfolgreiche Wirtschafts-, Gesellschafts-  und Sozialmodell Europa auch unter den Bedingungen der schärfer werdenden Globalisierung „zukunftsfest“ ist - vorausgesetzt wir schaffen es, die nötigen Reformen voran zu bringen.\n\nGenauso wie unser Land, wie Portugal und Slowenien, steht Europa insgesamt vor der Aufgabe, Wohlstand und soziale Sicherheit auch künftig zu gewährleisten. Wir alle wissen, dass wir das nicht erreichen werden, wenn wir nicht bereit sind, uns zu verändern. Dazu zwingen uns unsere alternden, und bald auch schrumpfende Gesellschaften und die wegen des technischen Fortschritts so dynamische Globalisierung, die aus bisherigen billigen Zulieferern ernsthafte Wettbewerber mit qualitativ hochwertigen Gütern und Dienstleistungen macht. Chinas und Indiens Aufstieg zu technologischen Supermächten ist in vollem Gange. Und andere dynamische Regionen – Südostasien, Lateinamerika, die Golfstaaten – folgen auf dem Fuße.\n\nDer 1884 gestorbene französische Schriftsteller Paul Lacroix verglich die Einigung Europas mit dem Versuch, ein Omlett zu backen, ohne Eier zu zerschlagen. Unter Bedingungen, die sich Herr Lacroix sicher nie ausgemalt hätte - nämlich nach zwei verheerenden Weltkriegen – ist uns in den letzten Jahrzehnten diese europäische Einigung und damit die Sicherung des Friedens in Europa gelungen. Aus meiner Sicht muss jetzt die Sicherung des wirtschaftlichen Erfolges Europas im globalen Wettbewerb den Kern einer erneuerten europäischen Idee bilden.\n\nDie Erfolgsgeschichte Europas wird sich letztlich nur dann fortschreiben lassen, wenn Europa wirtschaftlich erfolgreich ist -  mit mehr Wachstum und mehr Beschäftigung. Dann werden die Bürgerinnen und Bürger auch wieder besser sehen, was in Europa für sie „drin ist“ und der EU wieder mehr Akzeptanz entgegenbringen.\nGlobale Wettbewerbsfähigkeit verbessern - „Wettlauf nach unten“ vermeiden\nMeine Damen und Herren,\nfür die deutsche EU-Präsidentschaft steht die Stärkung der wirtschaftlichen Dynamik Europas ganz oben auf der Agenda.\n\nDas wird auch gelingen, wenn wir innerhalb der EU keine „beggar your neighbor“-Politik betreiben. Die notwendig weiter vorzunehmende Liberalisierung der Märkte darf nicht zu einem langfristig irrationalen „Wettlauf nach unten“ bei Löhnen, Steuern, Sozial- und Umweltstandards verkommen. Ein Wettlauf nach unten würde langfristig alle schlechter stehen. Denn es wird immer jemanden geben, der billiger ist. Damit dies nicht passiert, sind intelligente europäische Rahmenbedingungen notwendig. Als Europäer liegt unsere Chance im Wettbewerb um Spitzenleistungen, um das Beste in der Qualität und bei den Standards, hier spielen wir weltweit in fast allen Branchen ganz vorne mit.\n\nDafür müssen wir Europäer unter den Bedingungen des globalen Wettbewerbs mehr denn je unsere wirtschafts- und sozialpolitische Gestaltungsaufgabe annehmen. Politische Gestaltung heißt für mich nicht blinde und unreflektierte Harmonisierung um des Harmonisierens willens. Es bedeutet intelligente Gestaltung von gemeinsamen Rahmenbedingungen, mit der wir eine Niveauangleichung auf mittlerer europäischer Ebene erreichen, die mit unseren europäischen Werten von Solidarität, Gerechtigkeit und sozialem Ausgleich in einem marktwirtschaftlichen Ordnungssystem vereinbar ist.\n\nOhne, dass wir uns dessen immer bewusst wären, gibt es bis heute schon eine Vielzahl von Beispielen, bei denen solche intelligenten europäischen Vereinbarungen zu einem Ausgleich zwischen wirtschaftspolitischen Notwendigkeiten einerseits sowie sozial- und umweltpolitischen Belangen andererseits geführt haben. Lassen Sie mich ein paar Beispiele nennen:\nBei der Unternehmensbesteuerung ist nach den letzten Jahren des europäischen Steuersatzwettlaufs nach unten mittlerweile eine Bodenbildung auf mittlerem Niveau zu erkennen. Die \nEU-Beitrittsländer mit geringen Unternehmensteuersätzen merken zunehmend, dass sie ein angemessenes Verhältnis von Einnahmen und Ausgaben erhalten müssen. Denn jeder Staat benötigt für die Erfüllung seiner Aufgaben und Ausgaben Steuereinnahmen. Gerade auch, weil im Zeitablauf und mit dem Entwicklungsstand einer Gesellschaft die Ansprüche der Menschen an die sozialen Sicherungssysteme steigen, was wiederum sehr viel Geld kostet. Der Ausweg von immer neuer Verschuldung ist verstellt: Der europäische Stabilitäts- und Wachstumspakt wirkt schon jetzt disziplinierend, wie man beispielsweise an Ungarn sieht: Das Land hat erst kürzlich mit Hinweis auf das hohe Budgetdefizit - das weit über der 3%-Marke des Stabilitätspaktes liegt - eine Erhöhung des Körperschaftsteuersatzes auf 20% angekündigt. Und auch die Slowakei will die Einkommensteuer für Steuerzahler mit überdurchschnittlichen Einkünften erhöhen. Ganz offensichtlich stößt die in der Vergangenheit praktizierte Technik, Steuersatzsenkungen mit einer Verbreiterung der Bemessungsgrundlage zu kombinieren, mittlerweile an ihre Grenzen. Nicht zuletzt aus diesen Gründen gehe ich davon aus, dass wir mit der Unternehmensteuerreform in Deutschland die Kapitalgesellschaften nachhaltig ins europäische Belastungsmittelfeld führen können.\nIch kann dieses Bild des Belastungsmittelfelds durch den Vergleich der Entwicklung der Steuerquoten von alten und neuen \nEU-Mitgliedern übrigens abrunden: Die Steuerquote der 15 „alten“ EU-Länder lag im Jahr 2001 noch um 7,5 Prozentpunkte oberhalb derjenigen der 10 neuen Mitgliedstaaten. Bereits 2004 war dieser Abstand schon auf 5,5 Prozentpunkte zusammengeschmolzen – und zwar durch eine Absenkung bei den alten und einen Anstieg bei den neuen Mitgliedern. Dieser Trend setzt sich fort.                          Und wenn man die Veränderung der Abgabenquote der 15 alten \nEU-Länder seit 2002 betrachtet, ist kein Wettlauf nach unten erkennbar: die Abgabenquote verharrt seit 2002 stabil auf rund 39,5%.\nErmutigen kann uns vor allem die Entwicklung bei den Lohnstückkosten während der vergangenen 5 bis 6 Jahren. Auch hier kann man feststellen, dass sich die Schere zwischen alten und neuen \nEU-Mitgliedern zunehmend schließt – und zwar umso rascher, je humankapital- und technologieintensiver gewirtschaftet wird. Während die gesamtwirtschaftlichen Lohnstückkosten zwischen 2000 und 2005 in Deutschland insgesamt nicht gestiegen sind, klettern sie in Osteuropa ungebremst nach oben: Estland + 3,8%, die Slowakei und Tschechien jeweils +3,4%, Ungarn + 6,8% und Rumänien sogar + 20,5%! Das heißt: die deutsche Wirtschaft wird mit Hilfe der Arbeitnehmerinnen und Arbeitnehmer jedes Jahr Stück für Stück wettbewerbsfähiger. Dies und die in den letzten Jahren deutlich höhere Kapitalrendite in Deutschland als im übrigen Euroraum verbessert die Investitionsbedingungen und macht Arbeitsplätze in Deutschland sicherer.\nEgal wo wir hinschauen: Überall gilt die Botschaft: die Schere geht zu, nicht auf! Das gilt zum Glück auch mit Blick auf die Minimierung von Spannungspotenzialen innerhalb der erweiterten Europäischen Union bei den Pro-Kopf-Einkommen und damit dem Wohlstandsniveau, das in den neuen Mitgliedstaaten der \nEU heute mit mehr als 50% des Niveaus der alten Länder deutlich dichter bei den alten Ländern liegt als 1997 [damals 44%]. Genauso wichtig ist die zunehmende Konvergenz der Inflationsraten innerhalb der EU - als Ergebnis klar stabilitätsorientierter Geld- und Wechselkurspolitiken in den neuen Mitgliedstaaten: Immerhin wurde die Inflation dort zwischen 1997 und 2005 von 9,1 auf 3,1% zurückgeführt.                 Und auch wenn einige hier im Saal das vermutlich anders sehen: Mit der jetzt verabschiedeten Fassung der europäischen Dienstleistungsrichtlinie wurde weit verbreiteten Bedenken bezüglich eines Abwärtswettbewerbs im Bereich der Sozialstandards Rechnung getragen.\n\n\nMeine Damen und Herren,\n\nich will an dieser Stelle mit den Beispielen des gelungenen wirtschaftlichen Zusammenwachsens innerhalb der Europäischen Union abbrechen. Es wird auch so deutlich, dass sich in den letzten Jahren einiges zum Besseren in der EU und für Deutschland entwickelt hat.\n\nDie Aufgabe, die sich jetzt stellt, lautet: Wie können wir sicher stellen, dass die begonnenen Strukturreformen weiter vorangetrieben werden – auf europäischer Ebene genauso wie auf nationale -, um das Potentialwachstum Europas weiter zu stärken und im globalen Wettbewerb unseren Wohlstand in Europa zu stärken. Die politische Kunst liegt darin, nationale und europäische Reformen möglichst gut aufeinander abzustimmen.\nEin wesentliches Instrument für diese Abstimmung ist die neue Lissabon-Strategie für Wachstum und Beschäftigung, die einen wichtigen Fokus unserer Trio-Präsidentschaft darstellt. Die vor zwei Jahren verabschiedeten überarbeiteten Leitlinien dieser Strategie und die nationalen Reformprogramme spiegeln die starke Betonung ausgewählter Schlüsselaktionen zur Förderung von Wachstum und Beschäftigung wider. Diese Schlüsselaktionen umfassen drei Hauptgebiete: die Förderung von Wissen und Innovation; Europa zu einem attraktiveren Platz für Investitionen und Beschäftigung zu machen, und geeignete Bedingungen für mehr und bessere Arbeitsplätze zu schaffen.\n                                                                  \nFür Deutschland bedeutet dies, dass wir die mit der Agenda 2010 begonnenen Reformen, deren Rendite wir gerade beginnen einzufahren, fortsetzen müssen. Hierzu gehört die konsequente Fortführung der strukturellen Haushaltskonsolidierung genauso wie alles, was die Finanzierung der sozialen Sicherungssysteme robuster macht gegenüber der demographischen Entwicklung, aber auch gegenüber konjunkturellen Schwankungen. Und wir brauchen bessere institutionelle Frühwarnsysteme gegen eine übermäßige Verschuldung bei Bund und Ländern.     \n                          \nNur so erhalten wir den finanziellen Spielraum für die notwendige qualitative Neuausrichtung der Staatsausgaben auf zukunftsorientierte Bereiche wie Forschung, Innovationen, Bildung und Familie – alles Bereiche, von denen die langfristigen Wachstumsperspektiven Deutschlands, aber auch Europas in einem globalen Wettbewerb um Spitzenqualität entscheidend abhängen. Aus meiner Sicht können deshalb die rund 15 Mrd. €, die die Bundesregierung bis 2009 für strategisch wichtige Zukunftstechnologien ausgibt und die zusätzlich rund 1 Mrd. €, die wir mit dem Elterngeld jährlich in die Familien investieren, auch nur ein Anfang sein.\n\nAuf europäischer Ebene müssen wir den Binnenmarkt weiter vertiefen, denn er ist nicht nur die beste Antwort der Europäer auf die Globalisierung – die hierdurch ausgelöste Wachstums- und Beschäftigungsdynamik ist auch der beste Weg, die Bürgerinnen und Bürger von den Vorteilen der wirtschaftlichen Integration zu überzeugen. Als Finanzminister rangiert dabei für mich die Gewährleistung eines fairen europäischen Standortwettbewerbs ganz oben: Es macht keinen Sinn, dass wir uns in Europa gegenseitig die Mittel streitig machen, die alle Mitgliedstaaten brauchen, um die hochqualitative öffentliche Infrastruktur, aber auch die soziale Absicherung bereitzustellen, die das europäische Gesellschaftsmodell charakterisieren.\n\nGanz konkret müssen wir an einer einheitlichen und gemeinsamen Bemessungsgrundlage bei der Unternehmensbesteuerung arbeiten. Als ECOFIN-Vorsitzender werde ich mich dafür einsetzen, dass die entsprechenden Arbeiten zügig vorangetrieben werden. Aber auch hier ist Harmonisierung nicht Selbstzweck, sondern sie muss dabei helfen, den Deckungsbeitrag der Unternehmen für die Gemeinwesen der Union zu verbessern. Es liegt nicht im deutschen Interesse, dass wir in einer möglicherweise doch längeren Übergangsphase bis zur Harmonisierung der Bemessungsgrundlagen durch Entscheidungen auf EU-Ebene auf Deckungsbeiträge für unser Steuersystem verzichten, die wir für die Finanzierung eines handlungsfähigen, vorsorgenden Staates dringend brauchen.\n\nNatürlich gibt es auch bei der Integration der europäischen Finanzmärkte noch viel zu tun. Allein dieses Thema wäre einen eigenen Vortrag wert. Deshalb an dieser Stelle nur so viel: Die Bundesregierung wird die weitere Finanzmarktintegration dort unterstützen, wo die EU-Kommission die Vorteilhaftigkeit konkreter Maßnahmen eindeutig durch Kosten/Nutzen-Analysen nachweist und wo gewachsene, erfolgreiche deutsche Regelungen und Institutionen dadurch nicht nur wegen systematisch-ideologischer Erwägungen in Frage gestellt werden.\nGestaltungskraft Europas in der Welt       \n\nMeine Damen und Herren,\n\nEuropa ist nicht nur ein erfolgreicher Binnenmarkt und eine wichtige Antwort auf die Globalisierung. Europa ist genauso ein bewahrenswürdiges und zukunftstaugliches Gesellschaftsmodell an dem sich auch andere Regionen der Welt orientieren können.\n\nEuropa ist seit jeher deswegen stark gewesen, weil es den europäischen Nationen die Möglichkeit gab, im leider nicht immer friedlichen Wettbewerb voneinander zu lernen und so gestärkt im weltweiten Standortwettbewerb zu bestehen. Seit ihrer friedlichen Einigung kann die Europäische Union mit Selbstbewusstsein auf die Entwicklung der Welt, auf die Gestaltung der sozialen, wirtschaftlichen und ökologischen Dimension der Globalisierung Einfluss nehmen – und nur sie kann es! Machen wir uns nichts vor, wir als mittelgroßer Nationalstaat könnten alleine unseren relativen Bedeutungsverlust allenfalls etwas hinauszögern, verhindern könnten wir ihn nicht.\n\nInsgesamt sind die Voraussetzungen für ein stärkeres Gewicht Europas in der Welt sogar besser als wir denken: Denn in vielen Teilen der Welt wächst die Nachfrage danach, wofür Europa steht: für dauerhaften Frieden, Freiheit und Wohlstand. Das Modell Europa ist attraktiv für die Welt, weil es mehr als andere Modelle auf Toleranz und  friedliches Miteinander setzt. Europa setzt bei der wirtschaftlichen Entwicklung stärker als andere auf die soziale Komponente, um die gesellschaftliche Stabilität nicht zu gefährden. Europa denkt langfristig und legt großen Wert auf nachhaltige Politiken und Umweltschutz. Und Europa ist eher außen- und weniger binnenorientiert, was auch den europäischen Multilateralismus erklärt.\n\nAll diese Eigenschaften prädestinieren Europa geradezu dafür, eine größere Rolle bei der weltweiten Gestaltung der Globalisierung zu übernehmen und durch das Setzen vernünftiger staatlicher Rahmenbedingungen zu zeigen, dass Marktwirtschaft auch im grenzüberschreitenden Rahmen global funktioniert.\n\nGanz konkret wird die Bundesregierung deshalb - nicht nur während ihrer EU-Präsident-schaft und nicht zuletzt im ureigenen deutschen Interesse - auf Fortschritte bei einer weiteren fairen multilateralen Handelsliberalisierung und auf einen erfolgreichen Abschluss der Doha-Runde hinarbeiten. \n\nNicht weniger wichtig ist die Rolle, die auf  Europa im Zusammenhang mit dem weltweiten Klimaschutz und den knapper werdenden Energieressourcen zukommt. Die Energie- und Klimaschutzpolitik bildet daher nicht nur einen Schwerpunkt der deutschen EU-Ratspräsident-schaft, sondern auch des Vorsitzes im Kreis der G-8, den Deutschland ebenfalls zum 1. Januar 2007 übernommen hat.Schluss\n\nMeine Damen und Herren,\n\nan dieser Stelle beende ich mein Plädoyer für eine Erneuerung der europäischen Idee, die nach meiner festen Überzeugung von zwei zentralen Säulen getragen werden muss: Erstens von einer massiv verbesserten Transparenz der europäischen Entscheidungsstrukturen und –abläufe als Resultat entschiedener institutioneller Reformen. Und zweitens von einer Politik, in deren Zentrum die Sicherung des wirtschaftlichen Erfolges Europas im globalen Wettbewerb steht.\n\n\nIch kann mir gut vorstellen, dass diese Einschätzung hier im Saal auf breite Zustimmung trifft. Wir alle müssen stärker als bisher daran arbeiten, dass wieder mehr und mehr Menschen in unserem Land und in Europa von der Idee Europa überzeugt sind.\n\nVor der Erneuerung der europäischen Idee sollten wir jedoch genau in den Spiegel schauen und unser Selbstverständnis von Europa klären: Sehen wir Europa nur als Bürde und Bedrohung unserer lieb gewonnenen Besitzstände oder aber als Chance, ja Glücksfall, der uns hilft, die Herausforderungen von Globalisierung und demografischem Wandel weit besser zu bewältigen als wir dies jemals alleine und aus eigener Kraft könnten? Ich meine, die Erfolge des bisherigen europäischen Projektes, aber genauso auch das ausgeprägte Interesse jener Länder, die noch Aufnahme in die EU suchen, sprechen eindeutig für Letzteres.\n\nUnd manchmal ist es zur eigenen Selbsterkenntnis äußerst hilfreich, die Meinung Außenstehender zu hören. Ich zitiere den amerikanischen Ökonomen Jeremy Rifkin:\n\n\n„Der Europäische Traum ist ein Silberstreifen am Horizont einer geplagten Welt. Er lockt uns in eine neue Zeit der Inklusivität, Diversität, Lebensqualität, spielerischen Entfaltung, Nachhaltigkeit, der universellen Menschenrechte und der Rechte der Natur und des Friedens auf Erden. Wir Amerikaner haben immer gesagt, für den Amerikanischen Traum lohne es sich zu sterben. Für den neuen Europäischen Traum lohnt es sich zu leben.“\n\n\nIch danke für Ihre Aufmerksamkeit!", "published_date": "2007-02-07", "section": "Reden und Interviews"}