{"id": 121, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-06-08-Rede-Familienunternehmen.html", "author": "Olaf Scholz", "title": "Deutschland in Europa – ein Blick auf die Finanzpolitik der neuen Bundesregierung", "text": "Rede von Bundesfinanzminister Olaf Scholz beim Tag des deutschen Familienunternehmens 2018\n\nEs gilt das gesprochene Wort!\n\nSehr geehrte Damen und Herren,\nvielen Dank für die Einladung.\n\nIch freue mich, dass ich heute Morgen den Reigen Ihrer Diskussion mit europäischen Finanzministern eröffnen darf. Zu den regelmäßigen Terminen eines deutschen Finanzministers gehört es, sich mit den Kollegen aus den anderen Mitgliedstaaten der Europäischen Union zu treffen. Es ist schön, dass Sie die zwei Kollegen nun auch zu Ihrem Tag des deutschen Familienunternehmens eingeladen haben. Philip Hammond und Bruno Le Maire waren noch am letzten Wochenende zusammen mit mir in Kanada beim G7-Treffen, und ich hatte schon begonnen, sie zu vermissen.\n\nBei dem G7-Finanzministertreffen ging es auch um Institutionen und Regeln, die in der globalisierten Wirtschaft für einen fairen Interessenausgleich sorgen. Wir Europäer haben alle betont, wie wichtig diese Institutionen und Regeln sind. Und welchen Wohlstand wir ihnen verdanken. Das scheint ja derzeit leider nicht mehr bei jedem so klar zu sein.\n\nDieser Tage feiern wir 70 Jahre Währungsreform und 70 Jahre soziale Marktwirtschaft in Deutschland. Nun ist – Jubiläum hin, Jubiläum her – die soziale Marktwirtschaft zum einen keine politische Erfindung, sondern sie hat sich im Zusammenwirken von Bürgern, Wirtschaft, Arbeitnehmern und Politik herausgebildet. Sie ist zum anderen keine allein deutsche Errungenschaft. Sie ist, bei allen Unterschieden in den Mitgliedstaaten, auch eine gemeinsame europäische Idee. Eine Idee, durch die wir uns von anderen großen Wirtschaftsräumen dieser Welt unterscheiden. Es geht um einen gemeinsamen Wertekern.\n\nEine deutsche Besonderheit ist jedoch die zentrale Rolle der eigentümer- und familiengeführten Unternehmen. Der großen, ebenso wie der kleinen und mittleren. Sie hier im Raum wissen natürlich, dass sie wesentlich zum Wiedererstarken unserer Volkswirtschaft nach der Katastrophe des Zweiten Weltkrieges beigetragen haben und ein wesentlicher Treiber der wirtschaftlichen Dynamik und des Wohlstandes sind. Längst sind viele Ihrer Unternehmen nicht mehr national aufgestellt, sondern erfolgreich global tätig, und dies oft auch als Weltmarktführer in ihrem Bereich oder mit ihrem Produkt.\n\nDabei stehen Sie und die anderen Familienunternehmen idealtypisch für einige Grundlagen des Erfolges der sozialen Marktwirtschaft: Unternehmerische Chancen und unternehmerisches Risiko gehen Hand in Hand. Sie verfolgen eine langfristig ausgerichtete Geschäftspolitik. Und meist übernehmen Sie als Familien-Eigentümer ja nicht nur Verantwortung für das Unternehmen und spätere Generationen, sondern auch für die Arbeitnehmerinnen und Arbeitnehmer und die Gesellschaft insgesamt. Das ist es jedenfalls, was die Bürgerinnen und Bürger von den Familienunternehmen erwarten, und das ist eine wesentliche Grundlage für ihren ausgesprochen guten Ruf in Deutschland.\n\nEs freut mich, heute mit Ihnen diskutieren zu können. Ich möchte Ihnen zunächst einige wesentlichen Elemente unserer Finanzpolitik skizzieren. In Deutschland. In Europa. Beides ist untrennbar miteinander verbunden.\n\nIch habe im vergangenen Monat unseren Haushaltsentwurf für das schon etwas länger laufende Jahr vorgelegt – Sie haben ja alle mitbekommen, dass sich die Politik diesmal besonders viel Zeit bei der Regierungsbildung gelassen hat, weil mancher dann doch lieber nicht in die Verantwortung wollte. Nun ist die Gesetzgebungsmaschine aber endlich angelaufen. Parallel zur Verabschiedung des Haushalts für 2018 im Bundestag Anfang Juli werden wir im Bundeskabinett gleich den Haushaltsentwurf für das Jahr 2019 und den Finanzplan bis zum Jahr 2022 beschließen. Um diese Beschlüsse in drei Sätzen zusammenzufassen: Unsere Finanzpolitik ist solide. Sie ist sozial gerecht. Und sie ist zukunftsorientiert.\n\nSie ist solide, weil wir auch weiterhin ohne neue Schulden auskommen werden. Da war sich die Regierung von Anfang an einig.\n\nEin Resultat dieser Vorgehensweise: Nächstes Jahr wird die gesamtstaatliche Schuldenquote erstmals seit 17 Jahren wieder unter 60 Prozent des Bruttoinlandsprodukts sinken. Das ist ein wichtiger Schritt, der uns auch für die Zukunft Spielräume eröffnet.\n\nUnsere Finanzpolitik ist sozial gerecht, weil wir den sozialen Zusammenhalt stärken und eine Entlastung insbesondere der kleinen und mittleren Einkommen vorsehen. Außerdem sorgen wir für eine faire Besteuerung auch international tätiger Unternehmen. Das ist auch eine Frage des Level Playing Field und fairer Spielregeln.\n\nUnd unsere Finanz- und Haushaltspolitik ist zukunftsorientiert, weil sie mit zielgerichteten Investitionen die Grundlage für den Wachstumspfad der Zukunft schafft. Bis 2022 planen wir mit Investitionen im Umfang von rund 180 Mrd. Euro – rund 23% mehr als in den Jahren von 2013 bis 2017. Dabei stehen insbesondere Bildung, Kinderbetreuung, Wohnungen, Infrastruktur und Digitalisierung im Mittelpunkt. Alles Themen, die die Zukunftsfähigkeit unserer Gesellschaft stärken.\n\nViele dieser Investitionen sind auch im Interesse der Wirtschaft und Ihrer Unternehmen:\n\nInvestitionen in den Wohnungsbau sorgen dafür, dass Sie auch in Ballungsräumen Fachkräfte finden. Investitionen in gute Kitas sind entscheidend, wenn wir wollen, dass beide Eltern einer Erwerbstätigkeit nachgehen können, wenn sie das wollen. Und Sie wissen besser als jeder sonst, dass der Breitbandausbau unverzichtbar für die Innovations- und Wettbewerbsfähigkeit Ihrer Unternehmen ist, auch außerhalb der Metropolen.\n\nUnd nicht wenige Maßnahmen, die aus formaler Sicht nicht unter den Investitionsbegriff fallen, sind tatsächlich ebenfalls Einzahlungen in die Zukunft, wie zum Beispiel Ausgaben für die Integration von Flüchtlingen.\n\nGerade die Fähigkeit zur Innovation und Produktivität ist für mich ein zentraler Punkt. Als Finanzminister möchte ich mich nicht von Haushalt zu Haushalt tasten. Eine zukunftsorientierte Finanzpolitik sollte die langen Linien in den Blick nehmen. Auf der einen Seite haben wir die demografische Entwicklung mit einer älter werdenden Gesellschaft. Wir erleben sie nicht nur im Alltag, sondern sie ist auch eine enorme Herausforderung für den Bundeshaushalt in den kommenden Jahrzehnten. Ich füge hinzu: Je mehr Sie dazu beitragen, Arbeitnehmer jenseits der 55 weiter zu beschäftigen, neu einzustellen oder sogar zu motivieren, über das Renteneintrittsalter hinaus zu arbeiten, desto einfacher wird es für den Finanzminister.\n\nAuf der anderen Seite haben wir die technologische Innovation, vor allem die Digitalisierung, die zumindest das Potenzial für deutliche Produktivitätssprünge und damit auch für die langfristige Finanzierungsgrundlage der Aufgaben des Staates bietet. Potenziale, in die wir gemeinsam – Staat und Unternehmen – investieren müssen. Ich weiß, dass einige meiner Kollegen im Kabinett hier viele Ideen und Initiativen haben. Aber auch als Finanzminister möchte ich mit Ihnen im Gedankenaustausch darüber bleiben, welche Voraussetzungen wir schaffen müssen, um den Wachstumspfad in die Zukunft zu legen. So dass wir auch noch stolz auf die Soziale Marktwirtschaft sind, wenn sie in 30 Jahren Hundert wird.\n\nDer Blick auf die aktuelle Lage zeigt: Es ist möglich, in wirtschaftlich günstigen Zeiten die Investitionen deutlich zu erhöhen und zugleich den Haushalt nicht mit neuen Schulden zu belasten. Damit schaffen wir Vorkehrungen für den Fall, dass sich das weltweite wirtschaftliche Klima eintrübt. Denn neben dem demografischen und digitalen Wandel ist die wirtschaftliche Stabilität in einer Phase globaler Turbulenzen eine zentrale Frage, gleichermaßen für Unternehmen und die Finanzpolitik.\n\nDie Debatte um solide Staatsfinanzen hat auch die Europapolitik in den letzten Jahren wesentlich bestimmt.\n\nUnd es ist ja richtig: Es ist zunächst Aufgabe eines jeden Mitgliedstaates, für stabile Finanzen im eigenen Land und die notwendigen Reformen Sorge zu tragen, die die Wettbewerbsfähigkeit erhöhen und den notwendigen sozialen Ausgleich gewährleisten; alles andere würden die gewählten Parlamente und Regierungen in den europäischen Hauptstädten wohl auch zurückweisen. Viele unserer Partner sind diesen – bisweilen schmerzhaften – Weg in den vergangenen Jahren gegangen. Als jemand, der den Weg von Reformen hier in Deutschland gemeinsam mit Gerhard Schröder gegangen ist, weiß ich, wie schwierig das sein kann. Es verdient unseren Respekt.\n\nAber bei dem Hinweis auf die Verantwortung der Mitgliedstaaten können wir es nicht belassen. Der französische Präsident Emmanuel Macron hat es auf den Punkt gebracht: Wir müssen Europa jetzt voran bringen, wenn wir relevant bleiben wollen in einer Welt, die in Bewegung ist. Es geht um die Souveränität Europas. Es geht um „eine europäische Souveränität, die es uns ermöglichen wird, uns zu verteidigen und zu existieren“, und zwar „mit unseren eigenen Regeln und Präferenzen“.\n\nEuropa ist für Deutschland das wichtigste nationale Anliegen. Ein starkes Europa ist im ureigenen Interesse Deutschlands. In einer Welt, die bald 10 Milliarden Einwohner haben wird, wird unsere Stimme nur gehört werden, wenn wir sie im Chor Europas mit seinen etwa 500 Millionen Bewohnerinnen und Bewohnern anstimmen. Als bevölkerungsreichstes Land und leistungsstarke, exportorientierte Wirtschaft in der Mitte des Kontinents sind wir auf eine erfolgreiche Europäische Union angewiesen.\n\nDie Herausforderungen für Europa werden nicht kleiner, sondern eher größer. Um nur ein paar zu nennen:\n\nDie Liste der Herausforderungen in Europa und für Europa ist lang.\n\nDie Antwort auf diese Herausforderungen kann nur eine europäische sein. Wir brauchen die Europäische Union, um im Verhältnis zu wirtschaftlichen Mächten wie China oder den USA auf Augenhöhe agieren zu können. Wenn Schutzzölle wieder aus der wirtschaftspolitischen Mottenkiste geholt werden, können wir dem überhaupt nur gemeinsam entgegentreten, indem Europa sich als Einheit versteht, als Wirtschaftsraum mit gleichgerichteten Interessen.\n\nWenn wir schädlichen Steuerwettbewerb eindämmen und eine gerechte Besteuerung nach der Leistungsfähigkeit gewährleisten wollen, dann erreichen wir das in den internationalen Foren wie der OECD und den G20 nur in enger Abstimmung mit unseren europäischen Partnern; der Erfolg der BEPS-Initiative zur Vermeidung von Steuerverkürzungen und Profitverlagerungen zeigt das.\n\nWenn internationale Vereinbarungen wie der für den Frieden so wichtige Nuklearvertrag mit dem Iran aufgekündigt werden, wird unsere Position nur beachtet werden, wenn Frankreich, Großbritannien, Deutschland und alle Mitgliedstaaten an einem Strang ziehen.\n\nAuch deshalb bedauere ich die Entscheidung Großbritanniens, die EU zu verlassen. Sie werden heute Nachmittag die Haltung meines britischen Kollegen Philip Hammond kennenlernen.\n\nMeine Meinung ist klar. Großbritannien ist immer ein guter und verlässlicher Partner für uns in Europa gewesen.\n\nWir haben aber die demokratische Entscheidung der Briten zu akzeptieren und werden unsere Anstrengungen jetzt darauf richten, dass wir auch für die Zukunft eine enge, vertrauensvolle und ausgewogene Beziehung beibehalten. Auch wenn klar ist, dass Großbritannien, wenn es künftig nicht mehr denselben Regeln unterliegt, auch nicht mehr Teil des Binnenmarkts ist.\n\nWir arbeiten hierzu in Brüssel an Regelungen für die Zukunft und auch für den Übergang. Zugleich ist es nach dem Vorsichtsprinzip richtig, wenn Sie, die Unternehmen, sich darauf vorbereiten, dass dies nicht in dem gewünschten Maße gelingt und es zu einem sogenannten harten Brexit kommt.\n\nManche Argumente, die die Verfechter des Brexit vorgebracht haben, ebenso wie das Erstarken von Populisten und Nationalisten in anderen Staaten innerhalb und außerhalb Europas, sind für mich auch Ausdruck einer Skepsis gegenüber den Entwicklungen in einer globalisierten Welt, die sich schnell verändert. Von Zweifeln vieler Bürgerinnen und Bürger, ob sie angesichts dieser Entwicklungen noch hinreichend Einfluss über die Gestaltung ihres eigenen Lebens und ihrer Zukunft haben. Viele sind verunsichert, und manche glauben denen, die eine konfrontative oder rein nationalstaatliche Politik als Lösung aller Probleme propagieren.\n\nDas ist ein großer Irrtum. Ein Irrtum, den zu widerlegen Aufgabe praktischer Politik ist. Mit unserer Politik müssen wir zeigen, dass es angesichts der möglichen internationalen Verwerfungen und Belastungen bessere Lösungen gibt als die Rückbesinnung auf das Nationale und Protektionismus. Gerade für Deutschland mit seiner global aufgestellten Wirtschaft, in der der große Konzern und große Familienunternehmen ebenso wie kleine Mittelständler ihre Produkte global anbieten und von globalen Lieferketten abhängen, sollte das offensichtlich sein.\n\nNoch einmal: Diese Lösungen müssen immer auch europäische Lösungen sein. In den Gesprächen, die ich über Europa führe, höre ich selten, dass Europa zu stark oder zu dominant sei. Das Problem für viele ist, dass Europa zu schwach erscheint, zu fragmentiert. Dass Europa zu wenig Lösungen anbietet.\n\nAlso arbeiten wir daran, Europa stärker zu machen. Dabei dürfen wir nicht abwarten. Auch darauf hat Präsident Macron zu Recht hingewiesen. Das gilt für die Europäische Union insgesamt, und es gilt für die Eurozone, also alle Mitgliedstaaten unserer gemeinsamen Währung, im Besonderen.\n\nIm Zentrum der Diskussionen im Rat der Wirtschafts- und Finanzminister steht derzeit, wie wir die Finanzmärkte und die Banken in Europa sicherer machen und die Eurozone voranbringen können.\n\nHier haben wir nach der Finanzmarktkrise, die vor bald genau zehn Jahren begann, bereits viel erreicht: Wir haben die Bankenaufsicht in der Eurozone vereinheitlicht und damit die Gefahr vermindert, dass nationale Sonderinteressen die Schlagkraft der Aufsicht beeinträchtigen. Wir haben mit neuen Regeln die Vorgaben der G20 und des Baseler Ausschusses umgesetzt und die Haftungsmasse der Banken gestärkt. Und wir haben mit dem einheitlichen Abwicklungsmechanismus ein Instrumentarium geschafften, um Banken in Schieflage zu stabilisieren oder, wo nötig, abzuwickeln. Ohne dass die Stabilität der Finanzmärkte insgesamt gefährdet wird, und ohne dass die Steuerzahler für die Fehler der Banken haften. Das war eine wichtige Lehre aus den Jahren 2008 und danach.\n\nAber das alles reicht noch nicht. Es sind noch weitere Schritte zu gehen. Seit Ende 2016 wurde in Brüssel im Rahmen eines sogenannten Bankenpakets verhandelt, wie wir sicherstellen können, dass die Banken für den Fall der Abwicklung genügend Risiko-Puffer haben. Dass es also tatsächlich gelingt, dass die Eigentümer und Gläubiger der Bank die Verluste tragen – in der Fachsprache bail-in genannt. Und es nicht zu einem bail-out kommt, also der Übernahme der Verluste durch die Steuerzahler. Ich kann Ihnen gute Nachrichten bringen, denn vor zwei Wochen haben wir hierzu im Rat der Finanzminister endlich eine Einigung gefunden. Das war nicht einfach, das war anstrengend – mein Kollege Bruno Le Maire wird Ihnen das nachher bestätigen können; die deutsch-französische Abstimmung war hier wie oft ein wichtiger Schritt zum Erfolg.\n\nWenn diese Einigung nun bald Gesetz wird, werden wir das Bankensystem in Europa noch einmal deutlich sicherer machen und den Schutz der Steuerzahler und Sparer verbessern.\n\nDie Einigung auf das Bankenpaket schafft auch die nötige politische Dynamik, um weitere Schritte zur Stärkung der europäischen Bankenunion zu gehen. Ich bin zuversichtlich, dass es uns in den kommenden Wochen gelingt, eine grundsätzliche Verständigung zum Ausbau des Europäischen Stabilitätsmechanismus (ESM) zu schaffen. Daran arbeite ich mit meinen Kollegen derzeit sehr intensiv.\n\nSie wissen wahrscheinlich, dass der ESM Teil des „Euro-Rettungsschirms“ dafür da ist, überschuldete Mitgliedstaaten der Eurozone durch Kredite und Bürgschaften zu unterstützen, wenn sie Schwierigkeiten mit ihrer Zahlungsfähigkeit haben. Nun geht es darum, den ESM in Richtung eines Europäischen Währungsfonds weiterzuentwickeln. Das ist für die künftige Stabilität der Eurozone wichtig. In diesem Rahmen könnte der ESM auch die Aufgabe der Letztsicherung, des sog. common backstops, für den schon bestehenden einheitlichen Abwicklungsmechanismus übernehmen, der für die Bankenabwicklung zuständig ist. Bisher ist vereinbart, dass dieser Backstop bis spätestens 2024 einzuführen ist.\n\nWenn uns nun aber eine Verständigung gelingt, wie wir die ausfallgefährdeten Kredite der Banken, die Non-performing Loans, reduzieren, und wie wir sicherstellen, dass sich solche Kredite nicht wieder in solchen Größenordnungen in den Bilanzen europäischer Banken aufbauen, dann könnte der Common Backstop vielleicht schon früher als 2024 eingerichtet werden. Für uns ist dabei klar, dass wir beim Abbau von Risiken vorankommen müssen. Um dann darüber sprechen zu können, wie wir die Mechanismen stärken, mit denen wir die noch verbleibenden Risiken gemeinsam abfedern.\n\nDas war jetzt sehr technisch. So ist Europa dann eben auch. Aber die Einigung über das Bankenpaket zeigt exemplarisch, dass wir in Europa in der Lage sind, auch für komplexe und kontroverse Probleme eine Antwort zu finden. Indem wir Lösungsansätze nicht aus der nationalen, sondern aus der europäischen Perspektive denken. Solche Fortschritte braucht Europa jetzt – beim Bankenpaket, aber natürlich genauso beim Schutz unserer Außengrenzen, bei dem Thema Flucht und Migration und bei der Freizügigkeit der Arbeitnehmerinnen und Arbeitnehmer, um nur ein paar weitere Herausforderungen zu nennen. Daran arbeiten wir und das ist genau der richtige Weg.\n\nMeine Damen und Herren,\n\ntrotz der vielen außenpolitischen Unsicherheiten ist die wirtschaftliche Situation in unserem Land gut. Wir schauen auf mehrere Jahre robusten Wachstums und eine Rekordbeschäftigung im wiedervereinigten Deutschland. Auch in Europa ist die wirtschaftliche Lage günstig. Das alles ist ein Grund zur Freude. Aber es ist kein Grund zur Selbstzufriedenheit. Ich habe einige der Herausforderungen beschrieben, denen wir uns gegenüber sehen. Wir könnten über viele andere reden, wie die Frage, warum eigentlich trotz der guten Lage so viele Bürgerinnen und Bürger schlechte Laune haben. Dazu gibt es ja gleich in der Diskussion noch die Gelegenheit.\n\nIch bin jedenfalls überzeugt, dass wir diese Herausforderungen mit einer klugen Politik bewältigen können. Und ich freue mich darauf, dazu meinen Beitrag zu leisten durch eine Politik, die Vertrauen und Sicherheit gibt und die durch zielgerichtete Investitionen die Grundlagen für weiteres Wachstum und sozialen Zusammenhalt schafft.\n\nIn Bezug auf Europa stehe ich für eine Politik, die die Europäische Union eint und stärkt. Nicht als Lippenbekenntnis, sondern mit ganz konkreten Lösungen, die wir miteinander vereinbaren und dann auch umsetzen.\n\nVielen Dank.", "published_date": "2018-06-08", "section": "Rede"}