{"id": 760, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_857C119D76BE95AB3CF76242E5FEA56E/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/021.html", "author": "None", "title": "Deutschland - ein attraktiver globaler Partner", "text": "27. Februar 2006\nEs gilt das gesprochene Wort:\n         \nEinleitung\nAnrede,\nich bin gern wieder nach New York gekommen. Ich mag diese faszinierende Stadt, die seit jeher Menschen aus allen Kulturen magisch angezogen hat. Ich habe zwar vor 10 oder 11 Jahren meinen besten Anzug durch ein Gewitter amerikanischer Größenordnung während der Steuben-Parade verloren, aber seitdem viel Gastfreundschaft und interessante Gesprächspartner in dieser Stadt gewonnen. Deshalb vielen Dank für die Einladung.\nNatürlich habe ich mich gefragt, welche Erwartungen sie mit dieser Einladung verbinden. Ich glaube, die Antwort ist ganz einfach: Sie wollen gerne wissen, was ist das für ein Typ, der da seit kurzem für die Finanzen der drittgrößten Industrienation der Welt verantwortlich ist. Und vermutlich sind sie auch daran interessiert zu erfahren, was diese neue Regierung in Deutschland vorhat.\nDas kann ich gut verstehen. Deshalb stehe ich hier vor Ihnen und will versuchen, diese Erwartungen einzulösen. Und zwar in 20 Minuten. Denn ich weiß, dass die Menschen in New York besseres zu tun haben, als weitschweifigen Politikerreden zu lauschen. Auch bei uns in Deutschland gibt es den Spruch: Man kann über alles reden, nur nicht über 20 Minuten.\nWie Sie wissen, bin ich Finanzminister einer neuen Regierung, die schon deshalb etwas besonderes ist, weil sie von einer großen Parteienkoalition getragen wird, die zusammen etwa 70 Prozent der deutschen Wählerschaft repräsentiert. Das gab es in der Nachkriegsgeschichte unseres Landes zuvor erst ein einziges Mal, von 1966 bis 1969. In dieser damaligen großen Koalition hat der spätere deutsche Bundeskanzler Willy Brandt mit der friedlichen Annäherung an jene Staaten begonnen, die damals noch im Warschauer Pakt zusammengeschlossen und im Kalten Krieg mit dem Westen waren. Und es wurde eine sehr pragmatische und effiziente Wirtschafts- und Finanzpolitik betrieben.\nDie Zeiten sind heute gründlich anders als damals, aber die Ziele - Frieden und wirtschaftliche Prosperität - sind auch heute die einzig richtigen. Richtig bleibt auch in Zukunft die Art und Weise, in der schon damals deutsche Politik betrieben wurde, nämlich in enger und vertrauensvoller Partnerschaft mit den USA.\nVon der neuen deutschen Regierung ist also eher Kontinuität als radikale Veränderung zu erwarten. Aber es wird auch Veränderungen und Anpassungen geben müssen. Die große Koalition bietet – mit einer breiten Legitimation – die Chance, auch große Vorhaben zu realisieren, die Deutschland zukunftsfähig machen und in der Champions League halten.\nDie USA haben uns vor 60 Jahren nicht nur befreit, sondern uns auch lernen lassen, in einer freiheitlichen Demokratie zu leben. Sie haben uns einen Weg gewiesen, der uns zur drittstärksten Wirtschaftsnation der Welt gebracht hat. Und die USA haben, als die Zeit endlich reif war, die Wiedervereinigung unseres Landes unterstützt. Dafür gilt ihrem Land, gilt den Amerikanern der uneingeschränkte Dank aller Deutschen, ganz gleich ob sie vor 1989 im Osten oder Westen gelebt haben.\nAber da ist mehr als Dank. Es gibt gemeinsame Werte, die auch durch gelegentliche Differenzen in strategischen Einschätzungen nicht erschüttert werden können. Die Fülle gemeinsamer Interessen und Perspektiven unserer Länder, sie überwiegt bei weitem. Empfinden sie es also bitte nicht als Schmälerung unserer Dankbarkeit, wenn ich mit Blick auf die wirtschaftliche Zusammenarbeit unserer Länder an eine alte Regel für gute Geschäfte erinnere: Hoffnung zahlt besser als Dank.\n \nDeutschland – ein starker Standort\nAnrede,\nGute Politik beginnt immer mit der ehrlichen Beschreibung dessen, was ist. Also lassen sie mich die Verhältnisse in Deutschland, die davon nicht zu trennende Situation des Wirtschaftsraums Europa und die Perspektiven globalen Wirtschaftens aus unserer Sicht kurz darstellen.\nGelegentlich ist in den letzen Jahren von Deutschland ein Bild geprägt worden, das zutreffende Strukturdefizite und manche Immobilität bis hin zu einer Sklerose verzeichnet hat. Mir schien dies gelegentlich als nahezu hämische Reaktion auf das „Wirtschaftswunder“ oder das „Modell Deutschland“. Diese Einschätzung war und ist, wie so viele Selbst- und Ferndiagnosen, zum Glück falsch. Es stimmt, wir hatten auf einigen Gebieten einen gewissen Leistungsabfall. Aber der war nicht auf eine ernsthafte Erkrankung zurückzuführen, sondern auf schlichten Bewegungsmangel. Diesen Bewegungsmangel haben wir erkannt und wir stellen ihn ab.\nDeutschland hat sich am Beginn dieses Jahrtausends das umfangreichste Reformprogramm seiner jüngeren Geschichte verordnet. Wir verändern unsere Sozialsysteme, wir flexibilisieren unseren Arbeitsmarkt, wir verbessern die Bedingungen für unternehmerisches Handeln und wir investieren, erhebliche Summen in Bildung, Forschung und Technologieförderung, also in die Zukunft unseres Landes. Bis zum Ende des Jahrzehnts werden es 3 Prozent des BIP, also jährlich rd. 80 Mrd. $ sein.\nDieses Programm hat drei Maxime: Konsolidierung der öffentlichen Haushalte, Impulse für Wachstum und Beschäftigung und Justierung der Sozialsysteme gegen konjunkturelle Schwankungen. Wir sind dabei, Bürokratie und staatliche Subventionen abzubauen und das deutsche Steuersystem umzubauen. Mit den Steuerreformen 2002/2003 haben wir Wirtschaft und Bürger bereits um rd. 75 Mrd. $ entlastet. Zum 1. Januar 2008 werden wir eine große Unternehmenssteuerreform in Kraft setzen. Sie soll die Unternehmensbesteuerung auch für ausländische Investoren attraktiver und wettbewerbsfähiger machen.\nJa, wir erhöhen die Mehrwertsteuer zum 1. Januar 2007. Aber anders sind die öffentlichen Haushalte nicht zu konsolidieren. Anders erfüllen wir nicht das Defizitkriterium des Maastricht-Vertrages für die EU. Allein Haushaltskürzungen und die Streichung von Subventionen reichen nicht aus.\nRichtig ist: Die Konsolidierung unseres öffentlichen Budgets gelingt nur in der Interdependenz mit einer stärkeren Wachstumsdynamik, einer größeren Stabilität unserer sozialen Sicherungssysteme auch gegen demographische Einflüsse und Erfolge auf dem Arbeitsmarkt.\nDas ist kein deutsches Spezifikum. Manche Länder sind uns zeitlich voraus. Manche hinken hinterher.\nWas wir machen, ist kein bequemes Wellnessprogramm, sondern ein hartes Krafttraining für den Standort Deutschland. Es ist noch nicht abgeschlossen, aber es zeigt jetzt schon starke Wirkungen:\nWir haben schon heute eine Steuerquote von nur noch gut 20 Prozent des BIP. Dabei werden wir in der erweiterten Europäischen Union nur noch von der Slowakei unterboten, womit wir, um ehrlich zu sein, ganz gut leben können.\nUnsere Lohnstückkosten sind bereits um 8 Prozent gesunken im Vergleich zu den 15 Kernländern der EU. Das ist das Ergebnis eines robusten Wachstums der Produktivität, einer vernünftigen Lohnzurückhaltung der deutschen Arbeitnehmer und der Flexibilisierung unseres Arbeitsmarktes.\nUnsere Staatsquote ist mit rund 46 Prozent auf dem niedrigsten Stand seit 15 Jahren. Wem dies immer noch zu hoch erscheint, dem will ich nicht grundsätzlich widersprechen, aber den muss ich auf die Tatsache verweisen, dass wir seit 1989 18 Millionen Menschen aus der ehemaligen DDR in unser Gemeinwesen integriert haben und seitdem Jahr für Jahr 4 Prozent unseres BIP in den wirtschaftlichen und infrastrukturellen Aufbau der neuen Bundesländer stecken. Im relativen Vergleich mit Ihrem BIP entspräche dies einer Summe von 500 Mrd. US Dollars pro Jahr. Dennoch haben wir unsere Staatsquote seit 1995 um gut 3 Prozent zurückgefahren – und zwar, ohne unsere Infrastruktur dem Verfall preiszugeben. In den USA betrug die Rückführung nur gut 1 %. Sie sehen, die Wiedervereinigung unseres Landes war nicht nur ein historischer Glücksmoment, sondern sie ist uns auch heute noch lieb und teuer. Diese Aufbauleistung ist eine patriotische Pflicht, die wir gerne erfüllen.\nDeutschland hat einen der leistungsfähigsten Finanz- und Bankenmärkte Europas mit hohen Wachstumsraten und großer Stabilität. Intensiver Wettbewerb und eine gestiegene Arbeitsproduktivität haben zu günstigen Kreditkonditionen und großer Preisstabilität geführt.\nDeutschland ist heute eine der am weitesten liberalisierten und deregulierten Volkswirtschaften Europas. Machen Sie eine Expertise!\nDer Preis für eine inländische Telefonverbindung ist in 8 Jahren um 95 Prozent gefallen – auf ein Drittel dessen, was ihnen hier in den USA dafür abgebucht wird. Sie können für 20 Dollar quer durch unser Land fliegen. Und falls ihnen das Taxi zum Flughafen zu teuer sein sollte, dann nehmen sie einen der Hochgeschwindigkeitszüge, die unsere Wirtschaftszentren im Stundentakt verbinden.\n\nAnrede,\nich habe großen Respekt vor der Klugheit und der Weitsicht amerikanischer Unternehmen, von denen viele hier und heute durch Sie repräsentiert sind.\nFür mich zeigt sich diese Weisheit nicht zuletzt durch die Tatsache, dass sich bis heute etwa 2000 Unternehmen mit amerikanischem Kapital für den Standort Deutschland entschieden haben, was zu Investitionen von 110 Milliarden Euro und zum Entstehen von mehr als 3 Millionen Jobs geführt hat. Sie können darauf vertrauen, dass dieser Standort nicht nur attraktiv bleibt, sondern noch attraktiver wird. Und ich freue mich, dass dieses Vertrauen in die Zukunft des Standortes Deutschland ganz offenbar vorhanden ist:\nJeffrey Immelt von General Electric ist mit einem großen Forschungszentrum nach München gegangen – nicht nur wegen des Oktoberfests, sondern weil wir in Deutschland mit rund 2,5% des BIP deutlich mehr für Forschung und Entwicklung ausgeben als der EU-15-Durchschnitt (1,9%). Und weil wir bei den Patentanmeldungen (277  pro 1 Million Beschäftigter) deutlich besser sind als der EU-Durchschnitt (182) und noch vor den USA liegen (259).\nMichael Dell wird am Standort Halle in den neuen Bundesländern 1500 zusätzliche  Arbeitsplätze schaffen.                             \nAMD investiert bis 2007 mehr als 4,9 Mrd. US$ in zwei „state of the art“-Halbleiterwerke in Dresden.                   \n\nWenn ich sage, der Standort Deutschland wird noch attraktiver werden, dann möchte ich dabei nicht missverstanden werden. Auch die neue deutsche Regierung wird das deutsche Ordnungssystem nicht bedingungslos an andere Systeme anpassen.\nWir haben die Erfahrung gemacht, dass unser System, das wir „Soziale Marktwirtschaft“ nennen, sozialen Frieden, beachtliche wirtschaftliche Stärke und erheblichen Wohlstand gebracht hat. Es hat uns, um das konkret zu machen, gerade zum dritten Mal nacheinander die Exportweltmeisterschaft eingetragen.\nWir betrachten soziale Spannungen nicht als hinzunehmende Folge von wirtschaftlicher Modernisierung. Für uns sind sozialer Ausgleich und gesellschaftlicher Zusammenhalt ein demokratisches Gebot, aber zugleich auch ein Funktionsprinzip erfolgreichen Wirtschaftens. Uns erscheinen die ökonomischen Folgekosten mangelnder Integration, gesellschaftlicher Deklassierung oder verweigerter Bildungschancen weitaus schädlicher, auch für den Wirtschaftsstandort Deutschland, als der Aufwand und die Mühen um eine Vorbeugung. Soziale Partnerschaft mag gelegentlich anstrengend sein. In der längeren Sicht ist sie auch ökonomisch vernünftiger.\nIch sehe keinen Grund, daran zu zweifeln, dass unser gewachsenes Ordnungssystem auch unter den Bedingungen globalen Wirtschaftens wettbewerbsfähig ist.\nBei den Reformen in Deutschland geht es deshalb um radikale Verbesserung, nicht um radikale Veränderung oder gar um die Aufgabe des Bewährten.\nWir machen es so, wie wir es am besten können und wie es am besten zu uns passt.\nAber um auch dass klar zu sagen: Wir sind zwar sehr überzeugt von unserem Weg, aber wir missionieren nicht. Globales Wirtschaften bedeutet nicht Unterschiedslosigkeit, sondern Wettbewerb verschiedener Ordnungssysteme nach verbindlichen Grundregeln.\n\n\nDeutschland – die führende Kraft in der EU\nDeutschland liegt im Zentrum Europas. Und das ist mehr als eine banale geographische Ortsbestimmung. Ohne jede Überheblichkeit lässt sich feststellen, dass mein Land auf Grund seiner Größe und Wirtschaftskraft eine Schlüsselrolle innerhalb der Europäischen Union spielt. Mit einem Anteil von 50% der kombinierten Exporte und Importe ist Deutschland die Lokomotive des innereuropäischen Handels.\nZugleich hat Deutschland eine immer wichtiger werdende Funktion als Drehscheibe für die sich rasant entwickelnden Märkte Mittel- und Osteuropas. Das ist nicht nur eine hochinteressante Zukunftsperspektive, sondern schon jetzt ein lukratives Geschäftsfeld, das uns allein im vergangenen Jahr ein Handelsvolumen von fast 130 Mrd. Euro beschert hat. Das sind – nebenbei bemerkt – rund 20 Mrd. Euro mehr als unser Handelsvolumen mit den Vereinigten Staaten.\nEs ist sicher kein Zufall, wenn zum Beispiel Amazon und ebay Deutschland zum Logistikstandort für die Erschließung Mittel- und Osteuropas auserkoren haben.\nEin starkes Deutschland bringt Europa insgesamt voran. Mein Land ist sich seiner Verantwortung bewusst, die eine solche Führungsrolle mit sich bringt. Als Beispiele will ich den deutschen Beitrag bei der Einigung zum Finanzrahmen der EU bis 2013 erwähnen oder unserer Initiative für EU-einheitliche Steuerbemessungsgrundlagen.\nUm so erfreulicher ist es aus deutscher Sicht, dass sich unsere europäischen Anstrengungen politisch wie ökonomisch auszuzahlen. Unserem Nettobeitrag zurEU von 0,3 Prozent des BIP steht ein Beitrag des Binnenmarktes zum deutschen Wachstum von 0,6 bis 0,8 Prozent des BIP gegenüber. Kein schlechter „Return on Investment“, wie ich finde.\nDer wirtschaftliche Erfolg des europäischen Integrationsprozesses hat dazu geführt, dass die USA und die EU heute de facto zwei führende Akteure auf dem globalen Markt geworden sind. Und eine ähnliche Entwicklung hat sich seit der Einführung des Euro auf dem monetären Bereich vollzogen, was selbst Fachleute überrascht hat.\nIch erinnere, was Martin Feldstein Ende 1997 in „Foreign Affairs“ orakelte: Er sagte voraus, anders als von seinen Vätern beabsichtigt, werde die Währungsunion das Risiko eines neuen innereuropäischen Krieges nicht reduzieren, sondern zu wachsenden Konflikten innerhalb Europas sowie zwischen Europa und den USA führen.\nSogar Harvard-Professoren können irren: Der Euro - auf den wir Europäer sehr stolz sind  - ist nicht nur zum wichtigen Integrationsinstrument für Europa geworden. Mit einem Anteil von gut einem Viertel an den globalen Devisenreserven hat er sich als zweitwichtigste Weltreservewährung fest etabliert. Bis 2010 trauen Experten dem Euro sogar einen Marktanteil von bis zu 4o Prozent zu.\nAuch die Investoren auf den internationalen Finanzmärkten sind auf den Geschmack gekommen: Der Euro-Anteil an internationalen Neuemissionen von Bonds liegt seit 1999 zwischen 33 und 44 % und damit nur knapp unter dem Anteil des Dollars (39 - 49 %).\nAnrede,\nIch wollte deutlich machen, welche Bedeutung mein Land für die Europäische Union hat und welche Bedeutung umgekehrt die EU für Deutschland hat. Man kann es auch schlicht sagen: Deutschland und die EU leben in einer produktiven Symbiose, und diese Verbundenheit wird in Zukunft trotz mancher Friktionen stärker werden.\nIch sehe in dieser Entwicklung große Möglichkeiten für die deutsch-amerikanische und die europäisch-amerikanische Zusammenarbeit. Eine stabile, in Freiheit und Demokratie prosperierende Europäische Union mit einem starken Deutschland in seiner Mitte ist die denkbar beste Basis für die Weiterentwicklung der  transatlantischen Wirtschaftsbeziehungen. Wir wollen, dass die USA und Europa füreinander wichtige Rollen spielen.\n\n\nGemeinsam Verantwortung für den globalen Markt übernehmen\nEine enge und vertrauensvolle Zusammenarbeit zwischen unseren Ländern und zwischen der EU und den USA  sind nach meiner festen Überzeugung auch unabdingbar, um die Chancen des globalen Marktes zu nutzen. \nWenn ich auf den globalen Markt schaue, sehe ich nicht nur die großen Chancen, sondern ich sehe auch Risiken und Probleme, die die globale Zusammenarbeit behindern. Sie kennen sie alle, ich brauche sie deshalb hier nicht aufzuzählen.  Diese Probleme lassen sich nur lösen, und die Risiken lassen sich nur begrenzen, wenn die USA und Europa als Partner gemeinsam Verantwortung für den globalen Markt übernehmen. Wir treten gemeinsam für eine Liberalisierung der Finanzmärkte und faire Wettbewerbsbedingungen auch für Industriegüter und Dienstleistungen ein.\nNicht zuletzt müssen wir gemeinsam dafür sorgen, dass andere Länder in ihrer Entwicklung gestärkt werden. Ich rege an, dass wir die bestehende „global economic governance“ weiterentwickeln. Zu dieser Ordnung haben die USA nach dem Krieg einen wesentlichen Beitrag geleistet. Hierauf gilt es – nicht zuletzt als Meinungsführer in den internationalen Institutionen – aufzubauen. Wichtig erscheint mir insbesondere, dass es uns gelingt, den internationalen Handel weiter zu liberalisieren, damit auch Entwicklungs- und Schwellenländer von der Globalisierung profitieren können. Ich bin sicher, damit leisten wir auch einen Beitrag, damit unser Planet friedlicher wird, als das derzeit der Fall ist.\nDas sind große Aufgaben und Herausforderungen. Um sie zu meistern, braucht man Kraft, Selbstvertrauen und verlässliche Partner. Ich versichere Ihnen, dass Sie sich auf Deutschland als globalen Partner verlassen können.\n\n\nSchluss\nAnrede,\ndie 20 Minuten Redezeit sind vorbei. Da ein deutscher Finanzminister zu seinem Wort stehen muss, komme ich zum Schluss meiner Ausführungen. Mir ist es wichtig, die drei zentralen Aspekte meines Vortags  in wenigen Sätzen zusammenzufassen, bevor ich gerne bereit bin, Ihre Fragen zu beantworten.\nWichtig war mir, Ihnen ein Bild meines Landes zu zeichnen, das der Wirklichkeit entspricht – also Stärken und Schwächen beim Namen nennt. Wahr ist, dass Deutschland sich einem Reformbedarf stellen muss. Aber dessen unbenommen ist es ein wirtschaftlich starkes Land, in dem selbstbewusste Menschen leben und arbeiten.\nNicht weniger wichtig war mir, ihnen zu versichern, dass Deutschland stets ein verlässlicher Partner  der USA sein wird.\nDas eine bedingt nach meiner festen Überzeugung das andere. Denn Stärke und Selbstbewusstsein sind die Voraussetzung für verlässliche Partnerschaft.\nAuf Grund seiner Größe und Wirtschaftskraft nimmt Deutschland eine Schlüsselrolle in der EU ein. Und die EU ist weltweit zweifellos der stärkste und sicherste Wirtschaftsraum außerhalb der USA.\nDas sind Perspektiven, die Anlass für Zuversicht sind, wenn wir uns den Herausforderungen auf dem globalen Markt stellen. Meine Bitte, ja mein Appell, an Sie lautet deshalb:Lassen Sie uns zusammen die Chancen nutzen, Risiken minimieren und unserer gemeinsamen Verantwortung für Frieden und Stabilität in der Welt wahrnehmen.", "published_date": "2006-02-28", "section": "Reden und Interviews"}