{"id": 764, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_EABF8B275C4D5F2E04270F3BAB2D8109/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/059.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück zur Einbringung des Bundeshaushaltsplans 2008 sowie des Finanzplans des Bundes 2007 bis 2011 in den Deutschen BundestagLangfristige Rendite statt kurzfristigem Rausch", "text": "„Sehr geehrter Herr Präsident,\nmeine sehr geehrten Damen und Herren!\n Heute auf den Tag genau vor sechs Jahren fanden die heimtückischen Terrorattacken auf New York und Washington statt. Seitdem ist in der Tat nichts mehr so, wie es war – nicht in den USA, wo bei den Anschlägen tausende Menschen umgekommen sind, derer wir gerade heute – aber nicht nur heute – gedenken. Und nicht in der übrigen Welt, wohin sich die politischen, psychologischen und wirtschaftlichen Schockwellen mit großer Geschwindigkeit verbreitet haben, die für unsere hochgradig vernetzte und globalisierte Welt charakteristisch ist.\n \nUnbestreitbar ruft diese globalisierte Welt bei manchem Unsicherheit und sogar ausgeprägte Angstgefühle hervor. Dennoch - oder besser: gerade deshalb - ist es unverantwortlich, bei den Menschen den Eindruck zu erwecken, man könne Globalisierung „zurückdrehen“, man könne sich gegen Globalisierung und ihre unerwünschten Folgewirkungen abschotten oder es würde reichen, Schilder aufzustellen mit der Aufschrift „Globalisierung verboten“. Das klingt absurd, aber nicht selten wird der Eindruck erweckt, als könnte das funktionieren.\n \nWer so argumentiert, der streut den Menschen Sand in die Augen. Deutschland ist mit über 40% seiner Wertschöpfung über Exporte und Importe mit der Weltwirtschaft verbunden. Das heißt: 40 Prozent unserer Wertschöpfung gewinnen wir durch Globalisierung. In den USA sind das nur gut 13 Prozent!\n \nWenn wir unsere Verknüpfung mit der Weltwirtschaft mutwillig schwächen oder beschädigen, verlieren wir Arbeitsplätze, Wohlstand und Wachstum. Wahrscheinlich könnten wir nicht mal mehr unsere sozialen Sicherungssysteme finanzieren! Stimmen, die mindestens unterschwellig mit dem Motto „Wohlstandssicherung durch Abschottung“ eine politische Rendite zu gewinnen suchen, teilweise mit nationalistischen Untertönen, handeln angesichts unserer faktischen Verflechtung in Europa und weltweit verantwortungslos.\n \nAktuelle FinanzmarktentwicklungWir wissen, dass Globalisierung anstrengend ist. Unser Zeitalter ist von Beschleunigung, von raschen Veränderungen und zunehmender Komplexität gekennzeichnet. Damit müssen wir umgehen lernen und die Menschen nicht verschrecken, sondern zur Teilnahme und Teilhabe befähigen. Das ist die erforderliche politische Verantwortungsethik!\n \nAktuelles Beispiel: Seit einigen Wochen haben wir es mit erheblichen Verunsicherungen und mit großer Nervosität an den internationalen Finanzmärkten zu tun. Keine Frage: Was wir derzeit erleben, ist ernst.\n \nDennoch sollten wir die Lage nicht dramatisieren. Wir brauchen jetzt weder Verharmlosung noch Hysterie, sondern verantwortungsbewusstes Verhalten.\n \nIch bin zufrieden mit der professionellen und raschen Reaktion der Bankenvertreter des Drei-Säulen-Modells in Deutschland, aber auch der großen Zentralbanken weltweit. Sie haben schnell und effektiv eine Liquiditäts- und Kreditklemme und damit Schlimmeres verhindert. Das war kurzfristig sehr wichtig.\n \nJetzt sind wir dabei, die Krise sorgfältig aufzuarbeiten und Konsequenzen für die Bankenaufsicht zu ziehen. Aber es gibt nichts zu überstürzen.\n \nAuf der anderen Seite kann man der jüngsten Entwicklung auch etwas Gutes abgewinnen und sie als Normalisierung auf den Finanzmärkten nach einer Phase der Überhitzungen und Übertreibungen bewerten. Die Chance dieser Krise liegt darin, dass sie endlich wieder zu einem angemessenen  Risikobewusstsein der Akteure führt und dass sich Kreditrisiken wieder deutlicher in den Risikoprämien niederschlagen.\n \nDer deutsche Finanz­markt hat genug Reserven, um die derzeitigen Spannungen zu überstehen. Ebenso wichtig ist: Nach Einschätzung von renommierten Ökonomen bleiben die realwirtschaftlichen Grunddaten weiterhin stabil-positiv – sowohl in Deutschland als auch in der Weltwirtschaft insgesamt.\n \nWas die weitere wirtschaftliche Entwicklung in Deutschland angeht, sehe ich - wie übrigens die Mehrzahl der Wirtschaftsforschungsinstitute - keine Anzeichen für eine ernsthafte Eintrübung. Um die deutsche Konjunktur steht es nach wie vor gut.\n\n\n \nKonjunktureller Hintergrund:\nVon der roten Laterne zur KonjunkturlokomotiveMeine Damen und Herren,\nnicht nur der deutsche Konjunkturmotor läuft rund. Der Standort Deutschland klettert in den internationalen Rankings nach oben.\nWas vor einigen Jahren noch undenkbar war, ist heute Realität: Die deutsche Volkswirtschaft hat längst nicht nur die „rote Konjunkturlaterne“ abgegeben – sie ist heute eine Konjunkturlokomotive der Europäischen Union.\n \nAngesichts der fast schon selbstzerstörerischen Selbstbespiegelungen der vergangenen Jahre überraschen die Fakten inzwischen positiv  und tragen endlich auch zu einer Veränderung der mentalen Aufstellung in unserem Land bei.\n Im Telegrammstil nur einige Fakten:\n \nEine Befragung der renommierten Unternehmensberatung Ernst & Young zeigt: Deutschland ist für international tätige Unternehmen der attraktivste Standort in Europa und der drittattraktivste Standort weltweit, und zwar wegen der Infrastruktur, der Attraktivität des deutschen Marktes, der Qualität von Forschung und Entwicklung sowie der hohen Qualifikation und Motivation unserer Arbeitnehmerinnen und Arbeitnehmer.\n\nAls einziger G7-Staat konnte Deutschland seinen Welthandelsanteil in den letzten 10 Jahren auf hohem Niveau ausbauen. Vier Mal in Folge Exportweltmeister – das ist schon ein sensationeller Erfolg!\n\nDie höhere Wettbewerbsfähigkeit ist gut für den Arbeitsmarkt: Die Arbeitslosigkeit ist innerhalb des Jahres auf den niedrigsten Stand seit 1999 gesunken. Mit inzwischen 3,7 Mio. Arbeitslosen liegen wir um gut 670.000 unter dem Vorjahreswert und sind damit weit von der 5 Mio.-Marke des Jahres 2005 entfernt.\n\nAuch wenn es viele immer wieder überrascht: Unsere Steuer- und Abgabenquote liegt deutlich unter dem Durchschnitt der EU-25. Die Belastung ist in Deutschland unterdurchschnittlich, nicht überdurchschnittlich!\n\n\nSchon bald wird es in Deutschland voraussichtlich weniger Staat geben als im Vereinten Königreich. Bereits im letzten Jahr lag unsere Staatsquote mit 45,4 % auf dem niedrigsten Stand seit der Wiedervereinigung. Das sollten endlich auch diejenigen zur Kenntnis nehmen, die keine Gelegenheit auslassen, den Staat als fetten Moloch zu diskreditieren. Die Wahrheit ist: Er wird schlanker und er wird immer effizienter.\n\nWir konnten das Maastrichter Verschuldenskriterium von 3,2 Prozent in 2005 auf voraussichtlich ½ Prozent in 2007 senken.\n\nSchließlich wird mit mehr als 2,5 % des BIP in Deutschland mehr Geld in FuE investiert als in fast allen anderen Ländern der EU-25. Bei den weltmarktrelevanten Patenten liegt Deutschland weltweit nur hinter Japan, aber vor den USA auf Platz 2.\n\n\n Meine Damen und Herren,\n \ndie wieder gewonnene Stärke der deutschen Volkswirtschaft wird eindrucksvoll dadurch belegt, wie sie die konjunkturell unzweifelhaft belastenden Wirkungen der Mehrwertsteuererhöhung weggesteckt hat. Gut acht Monate nach ihrem Inkrafttreten sind alle Horrorszenarien, die in der Vergangenheit auch an die Wände dieses Hohen Hauses gemalt wurden - Stichwort: „Gift für die Konjunktur“ - zerplatzt.\n \nDie finanzpolitische Strategie der Großen Koalition hat funktioniert: 2006 konjunkturellen Schwung holen; ab 2007 nachhaltige Konsolidierung. Wir sind dafür vor knapp zwei Jahren als nicht ehrgeizig genug kritisiert worden – aber es war richtig und es hat funktioniert!\n \nIch bleibe dabei: Die Anhebung der Mehrwertsteuer war und ist der am wenigsten schädliche einnahmeseitige Beitrag zur strukturellen Konsolidierung der Staatsfinanzen und der Zeitpunkt war richtig gewählt.\n \nUnd sie ist nicht die einzige Maßnahme unserer soliden Haushaltspolitik. Die Absenkung der Neuverschuldung erfolgt über diese Legislaturperiode zu über 60 Prozent durch Ausgabenkürzungen - z.B. bei den Beschäftigten des öffentlichen Dienstes (-900 Mio. € p.a.), durch die Verbesserung der Effizienz des Arbeitsmarktes (- 4 Mrd. € p.a.) oder in der Landwirtschaft  (-200 Mio. € p.a.) - sowie durch Streichungen von Steuersubventionen. Nur 40 Prozent des Konsolidierungsvolumens wird über Steuererhöhungen erbracht. Kritiker werden das selbstredend weiter verdrängen. Nicht verdrängt werden verständlicherweise die schmerzhaften Folgen dieser Kürzungen.\n \nIch möchte in diesem Zusammenhang den Begriff der „strukturellen Doppelmoral“ aufgreifen, den ich in dem Buch „Nervöse Zone“ von Lutz Hachmeister unter Bezug auf Tissy Bruns gefunden habe:\n \nWährend weite Teile der Wirtschaft, wichtige Stimmen der Politik und viele Kommentatoren immer wieder tief greifende Reformen anmahnen, werden die Folgen selbst der zaghaften Reformen im politischen Schaufenster und in medialen Berichten „mit ausgeprägtem Sinn für Dramatik“ geschildert und problematisiert.\n \nAktuelles Beispiel: Es gab und gibt einen ab­s­trakten Konsens, dass Steuersubventionen auch unter der Überschrift der Haushaltskonsolidierung abgebaut werden sollen. Die Koalition hat dazu im November 2005 ein Tableau vorgelegt. Dazu gehörten auch Kürzungen bei der Pendlerpauschale, die den Staatshaushalt mit gut 2,5 Mrd. € jährlich entlastet.\n \nSchon der erste verfassungsrechtliche Zweifel,  der übrigens zunehmend reflexhaft und inflationär wird, - meistens unter Verbrämung von Gruppeninteressen - führt dazu, dass sich der Konsens atomisiert und Unübersichtlichkeit einkehrt. Auf diese Weise untergräbt sich leistungsfähige Politik selbst.\n \nUnbenommen notwendiger Prüfungen – und weder Finanzgerichtshöfe noch der Bundesfinanzhof entscheidet in Deutschland, was verfassungskonform ist und was nicht -, werden sehr leichtfüßig notwendige Entlastungen allein   des Bundeshaushalts von jährlich sage und schreibe 1,15 Mrd. € in Frage gestellt.\n \nWenn wir die Staatsfinanzen in Ordnung bringen wollen, dann brauchen wir Stehvermögen – und nicht die zitierte „strukturelle Doppelmoral“.\n\n\n\nDie Reformrendite:\nZukunftsoptimismus und mehr politischer GestaltungsspielraumMeine Damen und Herren,\n \nmit den Reformen der Agenda 2010 hat die frühere Bundesregierung unter Gerhard Schröder begonnen, das Wirtschaftsmodell unserer Sozialen Marktwirtschaft zu reformieren. Die Agenda 2010 ist mehr als Hartz IV. Sie stützt den Mittelstand, stärkt die kommunale Ebene und setzte die Anfangsimpulse für einen Ausbau der Kinderbetreuung – auch ein standortpolitisches Thema, weil Deutschland eine höhere Erwerbstätigkeit von Frauen durch eine bessere Vereinbarkeit von Familie und Beruf braucht.   \n                                                                         \nDie Große Koalition hat auf diesen Reformen aufbauend gleich zu Anfang der Legislaturperiode mit ihrem 25-Mrd.-€‑Programm gezielte Wachstumsimpulse gesetzt.\n \nWir fahren jetzt die Ernte dieser auch schmerzhaften Anstrengungen ein - mit der für Strukturreformen üblichen zeitlichen Verzögerung.\n \nMeine Damen und Herren,\n \ndie Große Koalition hat den Anspruch, die Auswirkungen sich wandelnder Rahmenbedingungen nicht einfach zu erleiden, sondern die Herausforderungen des internationalen Wettbewerbs, einer zukunftsbelastenden Staatsverschuldung oder der älter werdenden Gesellschaft anzunehmen. Wir sind nicht in der Opferrolle sich wandelnder Zeiten. Wir wollen notwendige Veränderungen mitgestalten und dabei wirtschaftlich-technische Dynamik als Grundlage unseres Wohlstands mit sozialer Teilhabe und Aufstiegsperspektive verbinden.    \n                               \nDiesen Gestaltungsanspruch erhebt auch die von mir vertretene Haushalts- und Finanzpolitik, zum Beispiel auch hinsichtlich der Frage, wie wir die unerwünschte Einflussnahme staatlich gespeister Anlagefonds auf unsere Schlüsselbranchen verhindern können.\n \nOder nehmen Sie - hochaktuell - die Möglichkeit von Staaten, verbindliche Regeln zur Sicherung der internationalen Finanzstabilität international zu verankern. Wir können nicht die Augen davor verschließen, dass die Liberalisierung und enorme Dynamik des globalen Finanzsystems prinzipiell zu einer Machtverschiebung führt: Die Möglichkeiten der Staaten werden tendenziell geringer, solche Regeln zu setzen und zu überwachen, nach denen das globale Finanzsystem funktioniert. Gleichzeitig bekommen private (Einzel-)Interessen mehr Durchsetzungsmacht.\n \nDiese Machtverschiebung an sich ist für mich noch lange kein Grund dafür, dass Staaten als Interessenvertreter des Gemeinwohls die Segel streichen und das Schicksal des globalen Finanzsystems in die Hände einer sich selbst regulierenden Finanzindustrie legen. Notwendig ist viel mehr, die Staatengemeinschaft in den Stand zu versetzen, auf Augenhöhe der Finanzindustrie zu kommen und internationale Regeln zu verabreden  – und wenn sie aus verbindlichen Selbstbeschränkungen bestehen. Das geht nur in entsprechenden Gremien mit Geschick und Professionalität – und nicht durch Kraftmeierei auf dem heimatlichen Marktplatz!                                  \nStändige Herausforderung: Aufschwung für alle\n Meine Damen und Herren,\n \nwir haben in diesem Land einen guten Zwischenstand erreicht. Die guten Zahlen des Jahres 2007 dürfen aber nicht darüber hinwegtäuschen, dass der Druck im Kessel nach wie vor hoch ist.\n \nDie guten Nachrichten vom Arbeitsmarkt oder aus der Wirtschaft dürfen nicht wie Valium wirken; sie müssen pures Adrenalin für weitere Anstrengungen sein.\n \nDabei ist es leicht, aber für die Legitimation von Reformen eine schädliche Haltung, anderen abzuverlangen, den Gürtel enger zu schnallen, wenn man selber ziemlich beleibt ist.     \n                                            \nDie radikalsten Reformrufer (weg mit der Erbschaftssteuer; weg mit dem Kündigungsschutz; Streichung von Sozialleistungen) sind die größten Reformblockierer, weil ihnen der Sinn für gesellschaftliche Proportionen – gleich soziale Gerechtigkeit – verlorenen gegangen ist. \n                                                                       \nDas gilt umso mehr, als wir wissen, dass der Aufschwung der letzten zwei Jahre immer noch in erster Linie jenen zugute kommt, die einen qualifizierten Arbeitsplatz haben, und dass er kaum oder gar nicht jenen zugute kommt, die über ein Jahr erwerbslos sind oder deren Niedriglöhne nicht ausreichen, ihren Lebensunterhalt ohne staatliche Unterstützung zu bestreiten.\n \nDas Bundeskabinett hat bei seiner Klausur in Meseberg das Programm für die kommenden zwei Jahre unter das Motto „Aufschwung für alle“ gestellt – was für mich zu allererst deutlich weniger Arbeitslosigkeit und Chancengerechtigkeit vor allem von Kindern und Jugendlichen auf Bildung bedeutet!\n \nEinen wichtigen Schritt haben wir bereits geschafft. „Aufschwung für viele“ ist heute greifbare Realität:\n \nfür die 800.000 Menschen, die seit dem Beginn dieser Legislaturperiode einen Arbeitsplatz gefunden haben,\n\nfür die Millionen Arbeitnehmerinnen und Arbeitnehmer, die sich heute weniger Sorgen um die Sicherheit ihres Arbeitsplatzes machen müssen,\n\nfür alle, die mehr in ihrer Lohntüte haben: Erstmals seit 2004 steigen die Nettoreallöhne wieder –  im Durchschnitt im ersten Halbjahr 2007 um 1,3%. \n\nfür alle Kinder und jungen Menschen, die von den Verbesserungen im Bildungsbereich profitieren – das reicht von den 4 Mrd. €, die wir für den Ausbau von Ganztagsschulen in die Hand nehmen, bis zur Einrichtung zusätzlicher Studienplätze im Rahmen des Hochschulpakts,\n\nund nicht zuletzt für die vielen Menschen in unserem Land, die durch ihre ehrenamtliche Tätigkeit Gemeinsinn über Eigennutz stellen und dadurch einen wesentlichen Beitrag zum Zusammenhalt unserer Gesellschaft leisten, und denen wir mit unserem Programm „Hilfen für Helfer“ ein Zeichen der Anerkennung geben.\n\n \n„Aufschwung für alle“ bedeutet auch, die Voraussetzungen dafür zu schaffen, dass sich mehr Mitarbeiterinnen und Mitarbeiter als bisher in Deutschland an ihren Unternehmen beteiligen können.\n \nDie für mich, aber auch für den zukünftigen Wohlstand und den sozialen Zusammenhalt unseres Landes, entscheidende Frage lautet: Gelingt es uns, über die erreichten Zwischenerfolge hinaus, dauerhaft mehr Menschen an der wirtschaftlichen Entwicklung teilhaben zu lassen?\n \nDas ist nichts weniger als die Frage nach der möglichst produktiven Verbindung von Förderung der Wirtschaftsdynamik einerseits und Förderung einer gerechten Gesellschaft andererseits.\n \nSteuersenkungen auf Pump gehört nicht zu meiner Definition einer gerechten Gesellschaft. Erstens ist die Staatsverschuldung generell die größte Umverteilung von unten nach oben. Und zweitens sind Steuersenkungen auf Pump nicht   generationengerecht.\n \nWas wir jetzt brauchen, sind nicht Steuersenkungen auf Pump, sondern solide Haushaltspolitik, verbunden mit mehr Zukunftsinvestitionen, vor allem in Bildung, Forschung und in die Vereinbarkeit von Beruf und Familie. Nur so werden wir – auch und gerade angesichts des demografischen Wandels - die Wachstumsbasis in unserem Land nachhaltig stärken und mehr Aufstiegs- und Partizipationsmöglichkeiten für alle Bürgerinnen und Bürger schaffen.\n \nIch kann den Spannungsbogen nicht auflösen: Möglichst rasch keine neuen Schulden mehr machen, aber parallel auch für die wichtigsten Zukunftsschwerpunkte mehr investieren. Die richtige, ausgewogene Balance macht aber den Erfolg und die verlieren wir, wenn wir die Steuern wieder senken, bevor wir keine neuen Schulden mehr machen. \n                                       \nDeshalb wird die Bundesregierung ihre bisher  erfolgreiche wirtschafts- und finanzpolitische Strategie - sanieren, investieren, reformieren -fortsetzen. Dass dieser Kurs nicht zur Disposition steht, wurde auch bei der Kabinettklausur in Meseberg durch zwei wichtige und klare Beschlüsse unterstrichen: Erstens behält die Haushaltskonsolidierung überragende Bedeutung. Und zweitens bilden der Bundeshaushalt 2008 und die Finanzplanung bis 2011 den unverrückbaren Mindestrahmen für alle kostenwirksamen Vorschläge. In diesem Rahmen mag es zu Veränderungen kommen.\n         \nFinanzielle Spielräume für neue Maßnahmen ergeben sich dann, wenn es gegenüber den bisherigen Schätzungen zusätzliche Steuermehreinnahmen geben sollte. Von denen werden wir - wie bisher schon - einen überwiegenden Teil zur beschleunigten Rückführung der Nettokreditaufnahme verwenden, aber auch dem Gestaltungsanspruch der Koalition folgen.\n                 \nDarauf haben wir uns gemeinsam verständigt. Deswegen war ich auch wenig begeistert von manchen Stimmen in der Sommerpause. Einzelne fordern von mir noch mehr Tempo bei der Rückführung der Nettoneuverschuldung, während andere zur selben Zeit für Steuersenkungen plädieren oder eine Erhöhung des ALG II mit einer ungelösten Aufstockerproblematik oder die Abschaffung des Soli fordern.\n \nEine solche Aufstellung geht nicht. Es kann auch keine Arbeitsteilung in der Koalition geben: Die eine Seite fordert fröhlich unvereinbares, aber populäres – und die andere Seite muss sich in die mühsamen Ebenen der Erklärung begeben, warum das alles nicht geht.\n        \nMeine Damen und Herren,\n \nder Haushaltsentwurf 2008 und der Finanzplan bis 2011 sind Ausdruck unserer finanzpolitischen Strategie, einerseits den Haushalt zu sanieren und gleichzeitig Impulse für Wachstum und Beschäftigung zu setzen. So leistet die Bundesregierung ihren Beitrag, bis zum Jahr 2010 das 3%-Ziel für Forschungs- und Entwicklungsausgaben zu erreichen. Hierzu stellen wir ab 2008 zusätzlich weitere 220 Mio. € jährlich zur Verfügung.\n \nZum 1. Januar dieses Jahres haben wir das Elterngeld eingeführt. Dies ist ein erster wesentlicher Beitrag, um die Vereinbarkeit von Familie und Beruf zu verbessern und die Berufstätigkeit von Frauen zu fördern.\n \nAber wir wollen mehr: Unser Ziel ist, dass bis zum Jahr 2013 Betreuungsmöglichkeiten für 35% der unter Dreijährigen bereitstehen. Damit bekommen gerade Kinder aus sozial schwachen Familien die Chance auf eine frühkindliche Betreuung und damit auf bessere Bildungschancen.\n \nDer Bund hat deshalb schon früh angeboten, sich mit 4 Mrd. € an den Gesamtkosten des notwendigen Ausbaus zu beteiligen. Auch wenn sich die Verhandlungen mit den Ländern etwas zäh gestaltet haben, ist die jetzt gefundene Verständigung [Aufteilung 4 Mrd. € bis 2013: 2,15 Mrd. für Investitionen; 1,85 Mrd. € Bundesmittel für Betriebskosten 2009-2013; Koppelung an Rechtsanspruch ab 2013] ein weiteres eindrucksvolles Beispiel für unsere gestaltende Finanzpolitik! Ich freue mich für die vielen Kinder und Eltern, die davon profitieren werden.\n \nMeine Damen und Herren, \n                                      \nFür die Einrichtung eines Sondervermögens zum Ausbau der Kinderbetreuung brauchen wir einen Nachtragshaushalt. Dieser Nachtragshaushalt wird sich auf der Ausgabenseite ausschließlich auf diesen einen Punkt beschränken. Ich werde ihn im Lichte der aktuellen Steuerentwicklung zum gegebenen Zeitpunkt im Herbst vorgelegen.\n \nIm zentralen Zukunftsbereich Bildung werden wir die Bedingungen der Studierenden durch eine deutliche Anhebung bei den BAföG-Sätzen verbessern. Der vorliegende Haushaltsentwurf sieht hierfür gegenüber 2007 Mehrausgaben vor. Diese Erhöhung ist mir gerade vor dem Hintergrund der Einführung von Studiengebühren in vielen Ländern wichtig. Ich hoffe, dass wir damit verhindern können, dass immer weniger Jugendliche aus einkommensschwächeren Familien studieren. Wir brauchen sie alle! Die Akademikerquote in Deutschland ist nicht zu hoch. Sie ist zu niedrig! \n                                                                                      \nDie Bundesregierung stellt sich mit dem Energie- und Klimapaket auch den Herausforderungen des Klimawandels. Hierfür werden wir die Mehreinnahmen aus der Versteigerung von Emissionszertifikaten verwenden.\nConditio sine qua non: Konsequente Fortsetzung der Konsolidierung\n Meine Damen und Herren,\n \nall dies ist seriös nur dann realisierbar und finanzierbar, wenn wir festen finanziellen Boden unter den Füßen haben, d.h. wenn wir den eingeschlagenen Kurs unserer soliden Haushaltspolitik konsequent fortsetzen.\n \nDer Ihnen vorliegende Haushaltsentwurf sowie der Finanzplan folgen diesem Kurs. Weil ich nicht die Absicht habe, Sie mit Zahlensalat zu füttern, soll an dieser Stelle ein Beispiel für unsere Konsolidierungsanstrengungen genügen:\n \nAuf den ersten Blick erscheint der für 2008 gegenüber dem laufenden Jahr vorgesehene Ausgabenanstieg mit knapp 4,7% recht hoch. Blendet man jedoch die bereits im alten Finanzplan berücksichtigten Sonder- und Einmaleffekte wie die Zahlungen an die Postbeamtenversorgungskasse oder die einmalige Überschneidung von altem Erziehungsgeld und neuem Elterngeld aus, dann beträgt der Ausgabenanstieg 2008 1,9%.\n \nDas ist nicht nur weit unterproportional zum Anstieg der Steuerannahmen. Diese 1,9% liegen auch deutlich unterhalb des von der Bundesregierung für 2008 erwarteten Wirtschaftswachstums.\n \nDas wird dazu führen, dass die Staatsquote im nächsten Jahr noch einmal sinken wird. Damit werden wir weniger Staat haben als in Großbritannien! \n                               \nMeine Damen und Herren,\n \ndie Bundesregierung legt einen Finanzplan vor, mit dem wir auf der Ebene des Bundes spätestens im Jahre 2011 erstmals seit 40 Jahren realistisch einen ausgeglichenen Haushalt erreichen werden.\n \nIch freue mich über die Tatsache, dass dies gesamtstaatlich bereits früher als bisher angenommen der Fall sein wird, und dass es 10 der 16 Länder voraussichtlich bereits 2010 mit ausgeglichenen Haushalten zu tun haben werden.\n \nFestzuhalten ist: Die Haushaltslage von Ländern, Kommunen und Sozialversicherungen ist deutlich günstiger als die des Bundes. Die Länder konnten bereits 2006 ihre Finanzierungsdefizite im Vergleich zu 2005 um gut 57 Prozent abbauen. Drei Länder, Bayern, Mecklenburg-Vorpommern und Sachsen erzielten 2006 Haushaltsüberschüsse. Das wäre vor wenigen Jahren noch undenkbar gewesen.\n          \nAuch die Kommunen haben 2006 einen Haushaltsüberschuss von 3 Mrd. Euro erzielt und das nach einem Finanzierungsdefizit von 2,2 Mrd. Euro im Jahr zuvor. Dagegen konnte der Bund sein Defizit 2006 wegen des vielfach größeren Anteils der Sozialausgaben am Haushalt nur um zehn Prozent im Vergleich zu 2005 zurückführen.\n \nMeine Damen und Herren,   \n    \nerstmals seit 1989 konnten die öffentlichen Haushalte im ersten Halbjahr 2007 in gesamtstaatlicher Betrachtung einen Überschuss bilanzieren.\n \nLeider stellt sich die Situation für die einzelnen staatlichen Ebenen auch hier sehr unterschiedlich dar. Der Bund (einschl. Sonderrechnungen) weist mit -11,2 Mrd. € noch ein deutliches Defizit auf. Dem stehen Überschüsse bei Ländern (+4,4 Mrd. €), Gemeinden (+2,7 Mrd. €) und Sozialversicherungen (+5,2 Mrd. €) gegenüber.\n \nWenn ich Ihnen vor diesem Hintergrund für den Bund einen ausgeglichen Haushalt spätestens in 2011 in Aussicht stelle, dann weiß ich, welche Reflexe ausgelöst werden: „Der Steinbrück ist nicht ambitioniert genug; der macht sich das Leben leicht; wenn der wollte, ginge das doch alles viel schneller!“ Ich sage: Vorsicht an der Bahnsteigkante! Jeder Finanzminister ist gut beraten, den Mund nicht zu voll zu nehmen. Meine Erfahrung sagt mir, dass die Bürger dies zu würdigen wissen, weil sie des Wortgeklingels müde sind.\n                                                                       \nIch bleibe aber dabei, dass gerade die Finanzpolitik von realistischen, eher vorsichtigen Annahmen ausgehen muss – so, wie wir das im Koalitionsvertrag vereinbart und als Große Koalition immer gehandhabt haben.\n \nHaushaltsausgleich 2011 oder früher - fest steht: Mit dem vorliegenden Finanzplan haben wir eine historische Chance:\n \nDie Chance, nach 40 Jahren „Politik auf Pump“ herauszukommen aus dem Hamsterrad einer immer weiter steigenden Verschuldung. Einer Verschuldung, die uns mit aktuell 1500 Mrd. € - das ist der Gegenwert eines Mittelklasse-Pkw für jeden Bundesbürger vom Säugling bis zum Greis - immer mehr Zinsen kostet. Jedes Jahr alleine beim Bund 40 Mrd. €. Geld, das wir - statt es zu den Banken zu tragen - den Familien geben wollen.\n\nWir haben die historische Chance, aufzuhören, unseren Kindern und Enkeln immer weitere Lasten aufzubürden – zusätzlich zu den Lasten der länger lebenden Gesellschaft, die sie ohnehin schon zu tragen haben. Eines ist klar: In dem Umfang, in dem wir dies nach wie vor tun, ist das eine gigantische Umverteilung von unten nach oben!\n\n \nWir sind an einer entscheidenden finanzpolitischen Wegmarke angelangt, die eine klare politische Entscheidung von uns verlangt. Zugespitzt lauten die Alternativen für die Finanzpolitik  „kurzfristiger Rausch oder nachhaltige Rendite“.\n \nWir können uns entscheiden: Geben wir zusätzliches Geld weiter mit vollen Händen aus, solange der Aufschwung trägt, und machen den Schuldenberg noch ein Stück höher  oder machen wir – auch im Vorgriff auf schlechtere konjunkturelle Zeiten, die hoffentlich später als früher auf uns zukommen werden - jetzt Ernst mit dem Einstieg in den Schuldenabbau und vergrößern damit sukzessive und langfristig unseren finanzpolitischen Gestaltungsspielraum?\n \nNatürlich gibt es auch in diesem Hohen Haus diejenigen, die es sich leicht machen und den Menschen vormachen, sie müssten sich gar nicht für eine Alternative entscheiden. Ich meine jene, die vielen alles versprechen: den Rentnern, den Facharbeitern, den Arbeitslosen, den Kindern – ganz wie in der Werbung: „Ich will alles und zwar sofort!“ Allerdings ohne dabei auf die Rechnung zu schauen, die ja auch irgendjemand bezahlen muss! Ich meine diejenigen, für die der Effekt des Satzes einer Rede mehr gilt als die Tragfähigkeit seines Inhaltes.\n                                                          \nKönnten Sie Ihre Forderungen realisieren, Herr Lafontaine, die sich immerhin auf stattliche Mehrausgaben von 155 Mrd. € pro Jahr summieren – das entspricht zusätzlichen 54% der geplanten Ausgaben des Bundes im nächsten Jahr – würden sie die Belastungsfähigkeit von Unternehmen und Mittelschichten zerstören – also diejenigen, die wir brauchen, um Solidarität gewähren zu können. \n                   \nMit Ihren Rezepten aus hohen Lohnnebenkosten, hohen Steuern sowie der Einschränkung des Wettbewerbs würden Sie Arbeitsplätze und damit Wohlstand in Deutschland vernichten – weil sie eben nicht nur die so genannten Reichen treffen würden, sondern ganz empfindlich den gesamten Mittelstand.   \n                         \nNur zwei Beispiele für die wirtschaftlichen  Widersprüche, die sie verdrängen:\n \nErstens: Ihr Vorschlag zur Änderung des   Tarifverlaufs bei der Einkommensteuer. Der hätte nicht nur jährliche Steuerausfälle von 12 Mrd. € zur Folge. Sie würden damit die Mittelschichten massiv zur Kasse bitten. Denn nach Ihrem Tarif läge die Grenzsteuerbelastung schon ab einem zu versteuernden Einkommen von 39.600 € höher als heute.\n\nZweitens: Ihr Vorschlag, die Rentenreformen von 2001 und 2004 sowie die schrittweise Anhebung des Renteneintrittalters rückgängig zu machen. Natürlich weiß ich, dass niemand gerne länger arbeitet. Aber ihr Vorschlag ist nicht nachhaltig. Er ist generationenungerecht. Die heute 40-jährigen und jünger wissen ganz genau, dass sie länger arbeiten  müssen, weil alles andere nicht zu bezahlen ist. Darüber ist natürlich niemand begeistert. Aber es ist unverantwortlich so zu tun, als ob das nicht notwendig sei!                                                                          \n\nIch bin sicher, dass Sie mit einer solchen Voodoo-Ökonomie nicht weit kommen werden: Die Menschen haben ein sehr feines Gespür für Mogelpackungen – in der Werbung genauso wie in der Politik. Sie wissen, dass es nichts umsonst gibt. Sie wissen, dass man zwar heute über seine Verhältnisse leben kann, die Rechnung dafür morgen aber umso höher ausfällt.\nVerschuldungsregel/ Föderalismus-Kommission II\n Meine Damen und Herren,\n \neine robuste Konjunktur, gestützt von einer erfolgreichen Wirtschafts- und Finanzpolitik der Großen Koalition, und ein ausgeglichener Haushalt in greifbarer Nähe – man könnte denken, das sollte genügen, um den Finanzminister glücklich zu machen.\n \nDazu fehlt aber noch etwas: Auf dem Weg zu dauerhaft tragfähigen öffentlichen Finanzen kann das nur ein erster – wenn auch wichtiger – Schritt sein.\n \nSchon die erste Große Koalition in der Bundesrepublik hat sich unter maßgeblicher Mitwirkung von Karl Schiller an die Reform der Finanzverfassung gemacht. Vor 40 Jahren, im Juni 1967, wurde mit dem Stabilitäts- und Wachstumsgesetz der Grundstein für die umfassende Reform der Finanzverfassung gelegt. Zwei Jahre später fand sie mit der Reform des Art. 115 GG, unserer noch heute gültigen Schuldenregel, ihren Abschluss.\n \nDer Unterschied zwischen damals und heute beträgt gut 900 Mrd. €. Das ist der Anstieg der Verschuldung allein des Bundes von 24 Mrd. € 1967 auf 930 Mrd. € aktuell.\n \nVor diesem Hintergrund wird deutlich, dass wir als zweiten Schritt nach dem Erreichen eines strukturell ausgeglichen Haushalts eine tragfähige Schuldenregel brauchen, die wirksam verhindert, dass sich nach erfolgreicher Konsolidierung nicht wieder erneut Schuldenberge auftürmen. Sonst kommen wir trotz aller Bewegung nicht vom Fleck.  \n           \nMeine Damen und Herren,\n \nes ist hier und heute noch zu früh, für ein bestimmtes Modell einer Schuldenregel zu werben. Sie wissen, dass es mehrere Ideen gibt, an deren Umsetzung noch weiter gefeilt werden muss.\n \nAus meiner Sicht muss eine Neuregelung des Art. 115 GG, die wir in dieser Legislatur umsetzen müssen, folgenden Kriterien genügen:\n \nSie sollte\nerstens mit den Bestimmungen des europäischen Stabilitäts- und Wachstumspakts konsistent sein,\n\nzweitens eine ökonomisch plausible Begrenzung der strukturellen Neuverschuldung sicherstellen,\n\ndrittens ein Atmen der öffentlichen Haushalte mit der konjunkturellen Entwicklung ermöglichen und\n\nviertens glaubwürdig in dem Sinne sein, dass ihre Einhaltung wirksam kontrolliert und sanktioniert werden kann.\n\n \nWie Sie wissen, wird in der öffentlichen Diskussion das Thema Schuldenregel mit der Frage der Haushaltsnotlagenproblematik diskutiert. Und in der Tat: Wenn es uns gelingt, die gesamtstaatliche Nettoneuverschuldung wirksam zu begrenzen, werden wir damit auch die Haushaltsnotlagenproblematik entschärfen.\n \nWir haben in der gegenwärtigen politischen Konstellation und mit dem günstigen konjunkturellen Rückenwind die seltene Chance, entscheidende Schritte in Richtung dauerhaft tragfähiger öffentlicher Finanzen zu gehen.\n \nWir dürfen diese kostbare Chance für eine grundlegende Reform der Finanzverfassung nicht verpassen, sondern müssen sie entschieden und konsequent nutzten. Für unser Land und seine Menschen hängt viel davon ab!\n\nSchlussMeine Damen und Herren,\n \ngute Handwerker wissen: Ein Dach deckt man am besten, solange die Sonne noch scheint. Wir haben jetzt die historische Chance, unsere Haushalte in gutem konjunkturellem Wetter finanziell in Ordnung zu bringen.  \n \nWer möchte nachfolgenden Generationen erklären müssen, warum wir damals nicht konsequent genug waren, einen nachhaltigen Weg zu beschreiten, obwohl wir mitten in einer erfreulichen Wachstumsphase sind? Ich will es nicht!\n \nWenn wir beim nächsten konjunkturellen Abschwung nicht sofort wieder in die Schuldenfalle geraten wollen, müssen wir heute vorsorgen und den Weg einer soliden Haushaltspolitik gehen. Der Entwurf für den Haushalt 2008 und für den Finanzplan bis 2011 geht diesen Weg.\n \nGehen Sie diesen Weg mit uns!“\n \nWeitere Infos zum Thema Schuldenfalle und Staatsverschuldung finden Sie unter www.hamster-der-film.de", "published_date": "2007-09-11", "section": "Reden und Interviews"}