{"id": 763, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_C037C1CEDF8074477776F7BB826890FB/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/034.html", "author": "Peer Steinbrück", "title": "Rede des Bundesfinanzministers Peer Steinbrück anlässlich der Einsetzung einer gemeinsamen Kommission zur Modernisierung der Bund-Länder-Finanzbeziehungen", "text": "Guten Morgen, sehr geehrter Herr Präsident! Meine sehr geehrten Damen und Herren! Ich habe kein Originalzitat von Laotse oder Konfuzius zu liefern. Wenn Sie mich auffordern, Herr Fricke, einen englischen Premier zu zitieren, würde das Zitat abgewandelt lauten: Es gibt nur noch drei Menschen in Deutschland, die den deutschen Föderalismus und insbesondere die Finanzbeziehungen wirklich verstehen. Der eine ist tot, der zweite ist verrückt geworden und der dritte ist ein namentlich unbekanntes Mitglied dieses Hohen Hauses, das alles vergessen hat.\n\n\nDas wirft in der Tat ein gewisses Licht auf das Haus. Deshalb ist der heutige Freitag durchaus ein bedeutender Tag bei der Umsetzung eines wichtigen Vorhabens aus der Koalitionsvereinbarung, nämlich der Modernisierung der bundesstaatlichen Ordnung. Ich fürchte, das ist für die Bürgerinnen und Bürger, die uns heute zuschauen oder zuhören, eine ziemlich trockene Materie. Alle reden über diesen sehr komplizierten, komplexen deutschen Föderalismus; aber wie er wirklich funktioniert ‑ dabei will ich von dem Spezifikum des Finanzausgleiches gar nicht reden ‑ weiß niemand so genau. Aber ich will allen zurufen: Es ist eine ziemlich wichtige Frage, weil die innenpolitische Handlungsfähigkeit und insbesondere die Europatauglichkeit der Bundesrepublik Deutschland in der EU davon in einem erheblichen Ausmaß abhängig ist.\n\n\nIch fürchte, dass der deutsche Föderalismus, wie er sich in den letzten Jahren entwickelt hat, eher handlungsunfähiger geworden ist und dass wir in Europa nicht so stark aufgestellt sind, wie wir es eigentlich sein müssten, um das Gewicht der Bundesrepublik Deutschland angemessen zur Geltung zu bringen.\n\n\nIch bin der Meinung, dass der Effekt der ersten Stufe der Föderalismusreform nicht ganz angemessen beurteilt wird. Der Erfolg ist größer, als wir ihn selber dargestellt haben; denn diese Stufe der Föderalismusreform leistet, wie ich finde, einen bemerkenswerten Beitrag zur stärkeren Entflechtung der Verfassungsorgane Bundestag und Bundesrat und damit zur Begegnung bestehender Reibungsverluste, gerade mit Blick auf die zustimmungspflichtigen oder einspruchsberechtigten Gesetze, die es früher gegeben hat. Dies ist mit der Föderalismusreform I gelungen.\n\n\nIch begrüße wie alle Redner hier außerordentlich, dass der Bundestag und der Bundesrat heute eine gemeinsame Kommission zur Modernisierung der Bund-Länder-Finanzbeziehungen einsetzen werden. Es wird Sie nicht wundern, dass ich es auch sehr begrüße, dass vier Mitglieder der Bundesregierung zum ersten Mal ordentliches Mitglied einer solchen Kommission mit Stimmrecht sind.\n\n\nSehen Sie, ich habe damals noch nicht auf der Regierungsbank gesessen, sondern auf der Länderbank, und war ein ordentliches Mitglied. Aber es hat mich schon gewundert, dass die Bundesregierung in der ersten Föderalismuskommission reinen Gaststatus hatte, obwohl sie doch auch ein Verfassungsorgan der Bundesrepublik Deutschland ist.\n\n\nIch glaube allerdings, dass wir uns und denen, die diese Beratungen verfolgen, nichts vormachen sollten. Vor uns liegt eine Titanaufgabe. Das erste Halbjahr 2007, in dem wir eine Doppelpräsidentschaft innehaben, wird noch nicht einen solchen Sitzungsrhythmus hervorbringen, der uns in die Lage versetzt, sehr schnell Ergebnisse vorweisen zu können. Ich finde es wichtig, dass sich nach Konstituierung der Kommission im Januar beide Seiten, die Länder wie auch der Bund, über den Themenkatalog sehr schnell verständigen und abstimmen.\n\n\nDie Interessenunterschiede laufen nicht an politischen Linien wie A-Länder/B-Länder entlang, sondern entlang Linien wie Groß/Klein, Ost/West, Geberland/Nehmerland. Das habe ich unmittelbar erfahren, als ich Mitglied einer Landesregierung war. Allen ist daher bewusst, dass eine Reform der Bund-Länder-Finanzbeziehungen angesichts der enormen Interessenunterschiede kein leichtes Unterfangen sein wird.\n \nMan muss einen gewissen Spagat machen: Einerseits stellt sich insbesondere mit Blick auf die Zweidrittelmehrheiten der großen Koalition in Bundestag und Bundesrat die Frage, wann, wenn nicht jetzt, das Fenster weit genug geöffnet ist, um eine grundlegende Reform durchzuführen. Wenn dieses Fenster wieder geschlossen sein sollte, wird es natürlich umso schwieriger sein, an der Stelle anzuknüpfen, an der man vorher gescheitert ist, selbst unter den relativ günstigen Bedingungen einer großen Koalition. Ich möchte an dieser Stelle ausdrücklich unterstreichen, Herr Kuhn, dass ich die Meinung von Herrn Struck teile, dass es keine parteipolitische Veranstaltung ist. Sie darf es nicht sein und sie wird es angesichts der Interessendivergenzen auch nicht sein.\n\n\nAndererseits wissen wir, dass man sich an diesem Thema die Zähne ausbeißen kann. Ich selber habe über zwei bis drei Jahre allein an der Neuorganisation des Finanzausgleichs mitgearbeitet. Ich weiß nicht, wer richtigerweise darauf hingewiesen hat, wie wichtig es wäre, den Finanzausgleich ebenfalls horizontal und vertikal mit einzubeziehen. Vielleicht erinnern Sie sich daran: Das hat uns das letzte Mal drei Jahre gekostet. Aus der Sicht vieler ist dabei eine Minilösung herausgekommen. Aus der Sicht vieler anderer wiederum war das, was dabei herausgekommen ist, schon zu viel Wettbewerbsföderalismus.\n\n\nDas ist die Schwierigkeit, in der wir uns befinden.\n\n\nMein Ansatz als Bundesfinanzminister ist deshalb zunächst sehr pragmatisch. Ich würde mich erst einmal auf die Frage konzentrieren, wie wir Haushaltsrisiken und Haushaltskrisen im Bundesstaat vermeiden können. Das oberste Reformziel in meinen Augen ist also in der Tat die Begrenzung der Staatsverschuldung und die Vermeidung von Haushaltskrisen. Dass das eine wichtige Rolle spielt, kann man am Bundeshaushalt der vergangenen Jahre ablesen, in denen wir die Regelgrenze gemäß Art. 115 des Grundgesetzes nicht eingehalten haben.\n\n\nDas kann man an den Hinweisen erkennen, die Sie richtigerweise mit Blick auf die Zahl der Länder gegeben haben, die schon bei der Aufstellung ihrer Haushalte die Ausnahmeregelungen ihrer Landesverfassungen in Anspruch nehmen müssen. Das kann man auch daran sehen, dass wir vier Mal in Folge die Einhaltung der 3-Prozent-Defizitgrenze von Maastricht nicht geschafft haben. Im Jahr 2006 haben wir sie erstmals wieder erfolgreich eingehalten. Wie problematisch die Situation ist, hat nicht zuletzt das Urteil des Bundesverfassungsgerichts im Fall von Berlin ausgewiesen. Die Verfahren in Bezug auf das Saarland und Bremen sind immer noch anhängig. Ich glaube, dass die Vermeidung von Haushaltsnotlagen und das Nachdenken über die Frage, wie wir stärkere disziplinierende Klammern zur Haushaltssanierung verankern können, die Hauptaufgaben sind. Das hat uns übrigens das Bundesverfassungsgericht in seinem Urteil als Aufgabe im Rahmen der Beratungen der zweiten Föderalismuskommission mitgegeben.\n\n\nIch will den Debatten nicht vorgreifen und daher im Augenblick nicht sagen, wie die präventiven Verschuldungsregelungen aussehen könnten. Ich habe gelegentlich darauf hingewiesen, man könnte daran denken, analog den Stabilitäts- und Wachstumspakt und den Maastrichtvertrag anzuwenden. Man kann versuchen, die Verschuldensregeln einfachgesetzlich anders zu fassen. Man kann ‑ das ist mein dritter Hinweis ‑ die jetzige Möglichkeit, von den Verschuldensregelungen mit Hinweis auf die Abwehr eines gesamtwirtschaftlichen Ungleichgewichts abzuweichen, sehr viel stärker einschränken, indem man Regeln verankert, unter welchen Bedingungen ein solches Vorgehen überhaupt möglich ist. Das gilt dann auch für die Länder.\n\n\nIch stimme Herrn Kuhn zu: Es wäre des Schweißes der Edlen wert, sich anzuschauen, was in anderen Ländern passiert. Das Schweizer Beispiel ist hochinteressant; das unterstreiche ich ausdrücklich. Ich habe den Eindruck, dass dieses Beispiel auf allen Seiten des Parlamentes ‑ auch auf Seiten der FDP ‑ die Neugier wecken könnte, einmal nachzuschauen, ob es in anderen Ländern „Best Practices“ gibt, die man aufgreifen könnte.\n\n\nWenn wir uns mit stärkeren und präventiven Verschuldungsregelungen beschäftigen, landen wir automatisch bei der Frage ‑ sie wurde richtigerweise schon gestellt ‑, ob die Länder, um solchen Verschuldensregelungen auch folgen zu können, nicht eine größere Steuerautonomie brauchen. Diese Frage wird uns in diesem Zusammenhang beschäftigen. Ich glaube nicht, dass die großen Gemeinschaftssteuern aufzuteilen sind. Ein Ländervertreter hat mir einmal in einem Zustand geistiger Verwirrung angeboten, die Länder sollten die Einnahmen aus der Mehrwertsteuer bekommen ‑ vielleicht wollte er mich auch nur schlicht und einfach auf den Arm nehmen ‑ und der Bund im Gegenzug die Einnahmen aus der Einkommensteuer. Das wäre ein ganz merkwürdiger Deal, weil die Dynamik des Mehrwertsteueraufkommens viel höher ist als das der Einkommensteuer.\n\n\nEs wird letztlich darum gehen, dass die Gemeinschaftssteuern erhalten bleiben. Aber wir reden möglicherweise über Zuschlagsrechte, und zwar nicht nur bei den Gemeinschaftssteuern. Das ist in diesem Zusammenhang ein wichtiges Thema.\n\n\nEin weiteres wichtiges Thema, das aus meiner Sicht in den Debatten, die im Vorfeld des heutigen Tages geführt worden sind, etwas unterbelichtet war, sind die Erfahrungen, die der Bund mit Geldern macht, die er zwar nicht für die Daseinsvorsorge, aber für bestimmte Leistungen auf kommunaler Ebene bereitstellt, ohne dass er nach der jetzigen Finanzverfassung der Bundesrepublik Deutschland in direkten Finanzbeziehungen mit der kommunalen Ebene steht. Als Bundesfinanzminister sage ich Ihnen freimütig: Ich möchte nicht, dass die Kommunen je zum Bestandteil des Bundes werden. Dann haben wir sie täglich vor der Tür stehen; das wissen wir alle. Sie sind vielmehr nach wie vor Bestandteil der Länder. Ich mache aber die Erfahrung, dass es, wenn der Bund bereit ist, behilflich zu sein, auf dem Weg hin zu den Kommunen gewisse klebrige Hände geben kann ‑ und dies massiv.\n\n\nDas Thema der Regionalisierungsmittel für die Förderung des Schienenpersonennahverkehrs ‑ ich will dieses Thema nicht sehr strapazieren ‑ ist in diesem Zusammenhang von Bedeutung. Es ist zu fragen: Inwieweit führen die Bundesmittel, die auf der Basis des Regionalisierungsgesetzes gewährt werden, dazu, dass die Länder eigene Mittel für Verkehrsinvestitionen einsparen?\n\n\nEin viel problematischeres Thema haben wir gerade erörtert: Das sind die Kosten der Unterkunft.\n\n\nWar die Einigung im Vermittlungsausschuss zu den Kosten der Unterkunft eigentlich nicht damit verbunden, dass die Kommunen 1,5 Milliarden Euro für die Betreuung der unter dreijährigen Kinder ausgeben sollte? Wie sieht das in den Ländern aus?\n\n\nEin weiteres Beispiel, um deutlich zu machen, über wie viel Geld wir reden, ist die, wie ich finde, seinerzeit richtige Maßnahme des Bundes ‑ ich war nicht beteiligt; deshalb Kompliment an diejenigen, die es beschlossen haben ‑, für den Auf- und Ausbau von Ganztagsschulen ein 4‑Milliarden-Programm aufzulegen. Was kommt da eigentlich auf welchem Wege bei denjenigen an, die wir damit erreichen wollen, nämlich bei den Kindern und Eltern, die von der Bereitstellung der entsprechenden institutionellen und personellen Infrastruktur einen Nutzen haben sollen? Dieses Thema wird, wie ich glaube, eine erhebliche Rolle spielen.\n\n\nLetzter Punkt in diesem Zusammenhang. Ich bin auch an einer Effizienzverbesserung in der Steuerverwaltung interessiert. Denken Sie allein an das Thema der Steuerhinterziehungsbekämpfung; ich beziehe mich da jetzt einmal nur auf die Mehrwertsteuer. Sie alle kennen das System der Karussellgeschäfte, das auf der europäischen Ebene aufgrund unseres Drängens, ein anderes Erhebungssystem einzuführen ‑ es hat den sehr komplizierten Begriff „Reverse-Charge-Modell“ ‑, eine Rolle spielt. Nun ist Deutschland ohnehin aufgrund seiner wirtschaftsgeografischen Lage das prädestinierte Opfer krimineller Energie. Wir laden dazu insbesondere deswegen ein, weil wir auch noch föderal strukturiert sind. Wir sollten aus meiner Sicht auch dort einen Einstieg schaffen, indem wir, zumindest auf diese, für den Betrug sehr anfällige Steuerart bezogen, zum Beispiel eine einheitliche Bundessteuerverwaltung einführen. Das gehört aus meiner Sicht zwingend zu dieser Debatte.\n\n\nFazit: Wir haben uns ein sehr großes Rad vorgenommen. Aber ich finde, dass wir dieser Herausforderung mit Unterstützung aller Kräfte im Deutschen Bundestag und, wie ich hoffe, in einem konstruktiven Verhältnis mit den Ländern entsprechen. Ich glaube, dass die Erwartungen nicht gering sind, selbst wenn die Materie nicht für jeden Bürger und jede Bürgerin leicht verständlich ist. Das ist sie letztendlich auch für uns selber nicht. Ja, man muss da Überzeugungskraft leisten. Aber für die zukünftige Handlungsfähigkeit und Europatauglichkeit des föderalen Gebildes, das viele Vorteile hat und das wir nicht aufgeben, sondern stärken wollen, wird die Arbeit dieser zweiten Föderalismusreform eine erhebliche Bedeutung haben. Die Vertreter der Bundesregierung werden ihre Möglichkeiten einbringen, damit es zu einem guten Ergebnis kommt.\n\n\nHerzlichen Dank.", "published_date": "2006-12-15", "section": "Reden und Interviews"}