{"id": 164, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-11-07-keynote-vdz.html", "author": null, "title": "Keynote von Dr. Wolfgang Schäuble beim Publishers‘ Summit „Freiheit, Vielfalt, Wettbewerb“ des Verbandes Deutscher Zeitschriftenverleger (VDZ)", "text": "Redner: Dr. Wolfgang Schäuble\nIch will die Gelegenheit nutzen, ein paar Bemerkungen zu machen zum Verhältnis von Presse und Gesellschaft im Zeitalter der Digitalisierung und in Zeiten scheinbar immer weiter abnehmenden Vertrauens. „Presse im Zeitalter der Lügenpresse‘“ sozusagen. Und wenn wir in diesen Monaten nach Amerika blicken, und wenn wir uns erinnern, dass oft die Dinge von West nach Ost mit Verzögerung gekommen sind, dann kann einem schummrig werden. \nEs wird in dieser durchaus beunruhigenden Lage trotzdem nicht anders gehen, als festzuhalten an den richtigen Argumenten und am richtigen Selbstbild der Presse als Garant von Öffentlichkeit und öffentlicher rationaler Debatte. Ohne Meinungs- und Pressefreiheit wird unsere Demokratie nicht bleiben, was sie geworden ist. Die Zeiten mögen auch wieder andere werden. Extreme Entwicklungen erzeugen stets auch Gegenbewegungen. Wo Gefahr ist, wächst das Rettende auch. Qualitätsjournalismus wird ein Bedürfnis bleiben. \nJournalismus im digitalen Zeitalter der blitzartigen Erregung: zwei Beispiele – beide vom Online-Auftritt einer Hamburger Wochenzeitschrift. Aber ein Medium, das „Leitmedium“ sein will, muss sich das gefallen lassen. \nAls sich der Chemnitzer Terrorist selbst getötet hatte, galten die ersten sieben Hauptbeiträge der Startseite – jeweils mit Unterbeiträgen – dem „failed state Sachsen“. Völlig maßlos. \nAls sich der junge Flüchtling in Schmölln selbst getötet hatte, meldete jenes Portal zuerst die angeblichen anfeuernden Zurufe von Bürgern, und der vermeintliche Skandal schlug überall in Medien und sozialen Netzwerken hohe Wogen – bis die Polizei nach eingehender Untersuchung und Befragung derlei nicht bestätigen konnte. In einem Kommentar hieß es dazu treffend, es handle sich um ein Beispiel jener verbreiteten „Dummheit, die der Schnelligkeit huldigt und darüber die Recherche vergisst.“ \nJournalisten, die sich kundig machen, einordnen und urteilen, sind gerade im Zeitalter der Blogs, Foren und sozialen Netzwerke nicht verzichtbar. Der Zweifel daran ist für mich ein ähnlicher Fall wie der Zweifel an der repräsentativen Demokratie im digitalen Zeitalter. Es ist hier wie dort eine Unterschätzung der Wichtigkeit der einzelnen Persönlichkeit, ihrer Fähigkeit zu Verantwortung und Stellvertretung, ihrer Leistung, Informationen und Meinungen zu bündeln, ihres Urteils und ihrer Entscheidungen, nach bestem Wissen und Gewissen. \nDas alles können in unserem Zeitalter der gefühlten Unübersichtlichkeit und vielfachen Krisenhaftigkeit die Abgeordneten, unsere Repräsentanten, leisten, die wir auf Zeit beauftragt haben, sich statt unser intensiv mit den Dingen zu beschäftigen und Entscheidungen vorzubereiten und mit zu treffen. \nUnd das können Journalisten leisten, die sich auch in gewissem Sinne als Abgeordnete der Gesellschaft verstehen dürfen und sollen, zwar nicht demokratisch legitimiert, aber doch ebenfalls mit der Aufgabe, für andere genauer hinzusehen: Informationen zu bündeln, einzuordnen und zu urteilen. \nNun gerät ja gerade diese Haltung, dieses journalistische Ethos, unter zunehmenden ökonomischen Druck. Ich muss das vor Ihnen nicht breit ausführen: Bis auf wenige Ausnahmen entwickeln sich die Auflagen schwierig. Und auch die Click-Zahlen geben nicht immer das her, was man sich versprochen hat. Noch reichen die Erlöse im Online-Journalismus bislang meist nicht aus, um die Ausfälle im Printbereich auszugleichen. \nIch spüre ja selbst in Gesprächen mit Journalisten, dass das Auswirkungen hat auf die Art, wie medial mit den Dingen umgegangen wird. Der Ton wird rauer; das Vorgehen doch ein Stück weit rücksichtsloser. \nManche sagen, und das hat einiges für sich, dass am ehesten regionale, lokale Medien gegen diese Veränderungen, gegen diesen Druck, ganz gut gewappnet sein könnten. Deren Mehrwert, und Alleinstellungsmerkmal, über das Geschehen in der unmittelbaren Lebensumwelt der Bürger zu berichten, ist ein Pfund. Auch regional geht das Nutzerverhalten ins Netz, aber dieser Produkt-Vorteil bleibt. Und doch stehen die regionalen Medien oft im Schatten der überregionalen und werden in der Debatte manchmal etwas vergessen. \nDer Lokal-Journalismus kann übrigens gerade heute auch dabei helfen, die Zufriedenheit der Bürger mit der Demokratie von unten wieder aufzubauen und neu zu stärken. Diese Zufriedenheit fängt an mit der Zufriedenheit der Bürger mit dem öffentlichen Leben vor Ort. Und sie fängt an mit dem Engagement der Bürger vor Ort. Noch 40 Prozent des ehrenamtlichen Engagements für Flüchtlinge vor Ort verbindet sich noch mit den großen Organisationen; bereits 60 Prozent wird über die sozialen Netzwerke organisiert. \nSo wie man es immer wieder und zu recht über die Kommunen selbst sagt, so kann man es auch über den lokalen Journalismus sagen: Er ist eine Art Keimzelle der Demokratie. Er hat die Chance, den Bürgerinnen und Bürgern ihr örtliches Gemeinwesen zu erklären und transparent zu machen. Er hat damit zugleich die Chance, ein konstruktiver Journalismus zu sein. \nDer Lokal-Journalismus hat auch die Möglichkeit, ein Gegengewicht gegen die immer stärker zunehmende Konzentration der digital geprägten Medienwelt auf das immer wieder neue, eine große, alles andere überlagernde Thema zu sein. Es ist verschiedentlich beobachtet worden: Dass sich in unserer Zeit mediale Strukturen und Rhythmen offenbar beschleunigt wandeln, und möglicherweise damit zusammenhängend auch die Strukturen und Rhythmen politischen Handelns und Entscheidens: Es scheint stets nur ein großes Thema zu geben, in höchstmöglicher Erregung präsentiert und alle anderen Themen und Fragen überlagernd. Und die Politik gerät mit in diesen Sog des Monothematischen. Ich finde, die Zeiten sind krisenerfüllt genug. Es besteht eigentlich kein Bedarf an einer Steigerung der Aufregung. \nUnd doch wird die Abfolge immer schneller: von Aktion oder Ereignis, deren Schilderung, Kommentierung und der von der Politik erwarteten Reaktion. Dieser „mediale Hochfrequenzhandel“ weckt und bedient zugleich die Sucht nach Krisenmeldungen.\nDie Hoffnung bleibt, wie ich eingangs sagte: Extreme Entwicklungen erzeugen stets auch Gegenbewegungen. Vielleicht entdecken wir die Langsamkeit wieder. In der westdeutschen Nachkriegszeit hieß eine führende Zeitschrift für Politik und Kultur „Der Monat“. Vielleicht kommen wir zu diesen Zeiteinheiten einmal wieder hin. \nDenn wir brauchen Qualitätsjournalismus für die politische Hygiene. Die Presse kann viel beitragen zu einer konstruktiven und rationalen politischen Kultur, die uns gerade im Westen etwas verloren zu gehen droht. Es geht nicht ohne dass eine qualitätsvolle Presse mitarbeitet an einem Bewusstsein der Kompliziertheit der politischen und gesellschaftlichen Fragen, ein Bewusstsein, das wir dringend brauchen. \nTimothy Garton Ash hat nach dem Brexit-Votum erhellend analysiert, was eine Mehrheit der abstimmenden Briten zur Leave-Entscheidung gebracht hat – und er hat sehr beunruhigend darauf hingewiesen, dass wir die Gemengelage dieser Gründe, Wahrnehmungen und Reaktionen auch anderswo, eigentlich überall im Westen haben: Wirtschaftliche Schwäche, Migrationsdruck, Widerstand gegen Veränderungen durch die Globalisierung und Digitalisierung, zumal in älter werdenden Gesellschaften, gegen die unangenehmen Erscheinungen dieses ungeheuer schnellen gesellschaftlichen Wandels, ein Unbehagen am Liberalismus und an langsamer und unheroischer liberaler, repräsentativer Demokratie.\nZunehmend fühlen sich Menschen offenbar als Verlierer, als machtlos gegenüber diesen Entwicklungen. Die Europäische Union ist dann einer jener vermeintlich illegitimen Akteure, gegen die sich der Unmut richtet. „Take back control!“ war zur Brexit-Entscheidung der wirksamste, suggestive und am Ende siegreiche Ruf in Großbritannien – und versucht es von Amerika über Frankreich und Polen bis Ungarn zu werden. Populistisch-demagogische Bewegungen entwickeln sich aus dieser Gemengelage zu einer der ganz großen Herausforderungen unserer Zeit. Auch bei uns. Ich hatte eigentlich gedacht, dass wir das nicht mehr erleben würden, weil wir es eigentlich schon einmal genügend hatten. \nDa kommt inzwischen ziemlich viel zusammen, das unheilvoll zusammenwirkt, und auch wechselseitig miteinander zusammenhängt – reale Probleme, getrübte Wahrnehmungen und mediale Entwicklungen. Reale Probleme, wirtschaftliche, migrationspolitische, können, müssen wir lösen. Aber wie ändert man getrübte Wahrnehmungen? \nSchon länger gibt es Vorstellungen, Wahnvorstellungen, von Demokratien im „neoliberalen Würgegriff“, von der Herrschaft der Technokraten und Lobbyisten hinter der Fassade der liberalen Demokratie, von der „Postdemokratie“ ganz allgemein, im Gefolge von Colin Crouch. Misstrauen, Verschwörungstheorien machen sich breit: Wer eigentlich das Sagen habe, wer sich zusammen tue, um jede abweichende Meinung mundtot zu machen, und so weiter.\nEtwas anderes ist, aber hinzu kommt eine zunehmende allgemeine Eliten-Verachtung. Und die zunehmende Selbsteinschätzung, Selbst-Überschätzung, man wäre jedenfalls der bessere Politiker, das vor allem. \nDas alles wird geweckt und genährt im Netz, in den sozialen Medien, an denen schon lange nicht mehr vor allem die Vielfalt von Meinungen und Lektüren in Blogs und Foren begeistert, sondern zunehmend die Einfalt von Meinungsblasen, die abgeschotteten Welten Gleichgesinnter beunruhigen, die man sich schafft und dann aufsucht zur Selbstbestätigung. \nEs wird dabei immer deutlicher: Shit-Storm ist nicht Demokratie. In sozialen Netzwerken herrscht viel Ich-Bezogenheit. Minderheiten tarnen sich allzu oft als Mehrheiten. Und ob die Meinungen dort noch von Menschen ausgehen, oder nicht doch schon von Robotern, weiß man auch nicht mehr.\nWas passiert, wenn das alles ineinandergreift, haben wir in den vergangenen Monaten in Amerika verfolgen müssen. Und morgen findet es dort seinen Höhepunkt. Oder hoffentlich nicht. \nWenn wir einen Moment noch düsterer werden wollen, dann ergänzen wir die digital verstärkten Bedrohungen der westlichen Demokratie von innen noch kurz um jene von außen: Über die russischen oder chinesischen Destabilisierungsversuche auf dem Weg über das Netz erfahren wir immer mehr Unappetitliches. \nAber bleiben wir bei dem, was in den Wirkungsbereich eines Verbandes Deutscher Zeitungsverleger fällt: Es wird viel darüber nachgedacht, was man dem Misstrauen, der Verachtung, dem Hass in unseren gesellschaftlichen Debatten entgegensetzen kann.\nWir bräuchten dafür ein bestimmtes politisch-pädagogisches Ethos, nämlich die Bereitschaft, sich der Komplexität dieser Welt des 21. Jahrhunderts zu stellen, sich ihr auszusetzen, sie auszuhalten. Wir bräuchten die Verpflichtung der Bürgerinnen und Bürger aller Netzgemeinden auf ein Gebot, das man den Geboten des neuen Buches von Timothy Garton Ash über Redefreiheit und öffentliche Kommunikation im Weltzeitalter des Internets noch hinzufügen müsste. \nIch würde das Gebot so formulieren: „Wir verpflichten uns, die Komplexität aller politischen, gesellschaftlichen und wirtschaftlichen Fragen in unseren Beiträgen und Urteilen zu berücksichtigen.“Oder kürzer: „Bei aller notwendigen Vereinfachung darf die Substanz nicht verfälscht werden.“ \nMir scheint das Bewusstsein der Komplexität und Kompliziertheit eigentlich aller politischer Situationen und Fragen heute, die Bereitschaft, die Vielfalt der legitimen Interessen und Blickwinkel anzuerkennen, mit denen wir es in Europa und global zu tun haben – mir scheint diese gedankliche Leistung der Schlüssel, um unsere politische Kultur in den Bahnen des Konstruktiven und Rationalen zu halten, Bahnen, von denen wir leicht abkommen könnten. \nWir müssen wieder stärker lernen, mit dem Nicht-Perfekten zu leben, mit dem Unzulänglichen. Wir brauchen mehr Frustrationstoleranz. Mehr Demut. Das würde die Hitze, die Schärfe, das Konfrontative in unseren derzeitigen politischen Debatten mildern. Auch das ist natürlich wieder alles andere als leicht zu erreichen – in unserer Zeit des apodiktischen, aggressiven, immer hasserfüllteren Urteils, im Netz, und genauso dann offline. Aber wir müssen mehr dahin kommen. Sonst wird die potentiell so demokratische Debatte im Netz die liberale, repräsentative Demokratie untergraben und aushöhlen. \nDie Komplexitätsreduktion nicht bis ins Extreme zu treiben – diese Redlichkeit sollte gerade der Journalismus üben. Die Verleger sollten die Journalisten dazu ermutigen und dabei unterstützen. \nGegen eine zunehmende Verachtung von deutscher Politik und Demokratie des Jahres 2016 könnte auch – mein letzter Punkt – eine bessere Darstellung und Selbstdarstellung von Politik und Demokratie des Jahres 2016 helfen. Ich denke, dass sich die Politik in Deutschland nicht verstecken muss, heute nicht – und auch über die Jahrzehnte ist die Bundesrepublik nicht so schlecht regiert worden. \nAuch heute: Über die vielen Fragen, die für unser Land unmittelbar wichtig sind, von der kommunalen Infrastruktur bis zur effektiven Bekämpfung von Fluchtursachen in Afrika, und das in einer komplizierten europäischen und internationalen Gemengelage, behält die Politik in Deutschland doch einigermaßen den Überblick. Die deutsche Politik ist nicht so schlecht, wie manche sie machen oder empfinden. Diese Politik besser zu erklären: Diese Standardantwort auf schwindendes Vertrauen mag manche provozieren. Ein gar nicht so schlechter Anfang für eine Besänftigung der Gemüter wäre es gleichwohl. \nJasper von Altenbockum hat neulich in der FAZ diese Denkfigur des „besser Erklärens“ klug in Frage gestellt. Tatsächlich kann es ja nicht darum gehen, dass die Politiker ihre Politik als völlig alternativlos erklären und dann die, die nicht zustimmen wollen, als unbelehrbar oder begriffsstutzig oder böswillig aussortieren. Natürlich darf man auch nicht zustimmen. Politiker haben um Mehrheiten zu ringen, nicht um die Anerkennung ewiger Wahrheiten durch das Volk. Das Allermeiste ist und bleibt aus guten Gründen strittig. Wir Deutschen, obrigkeitsorientiert, wie wir lange waren, und fern des Parteienstreits, wo wir uns immer noch am liebsten aufhalten, können das immer noch nicht so gut ertragen; aber das ist Demokratie. \nTrotzdem: Politik besser erklären – das wäre ein Anfang, und da können vor allem auch die Journalisten und die Verleger mitmachen; vielleicht sind sie in gewisser Weise dazu sogar berufener als die Politiker selbst: Auch die Schriftsteller sagen ja über ihr eigenes Werk selten Dinge, die an die Wirkung und an die Tiefe des Werkes selbst heranreichen. \nNoch einmal: Es geht nicht darum, der Regierungspolitik nach dem Munde zu reden. Aber gewissenhaft zu verstehen versuchen: Das wäre schon eine lohnende Aufgabe. Ich höre aus Pressestellen von Bundesministerien die Einschätzung, dass Journalisten manchmal lieber nicht anrufen, um nach Erklärungen zu fragen, weil dann in ihren Augen die Gefahr besteht, dass die Sache komplizierter wird als es ihrer geplanten Story gut täte, oder dass man die Sache in ihren Zusammenhängen gar versteht! Oder dass man – noch schlimmer – die Vorschläge am Ende gar nicht so schlecht findet! \nKopfschüttelnd über die angeblichen Fehlleistungen anderer schreibt sich’s offenbar am besten. Empörung weckt mehr Aufmerksamkeit als Zufriedenheit. Das weiß heute auch die Hirnforschung. Davon müssen wir weg kommen. Ich bitte alle darum, die es angeht.", "published_date": "2016-11-07", "section": "Rede"}