{"id": 1635, "url": "https://web.archive.org/web/20171018134210/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-04-28-dresden-kulturpalast.html;jsessionid=6697A01AB266443B7D37CC59F9351866", "author": null, "title": "Festrede des Bundesfinanzministers zur Wiedereröffnung des Dresdner Kulturpalastes", "text": "Ein Palast für die Kultur. Ein Palast für die Menschen, für die Bürgerinnen und Bürger, für die Dresdner, die Sachsen, für die Gäste dieser außergewöhnlichen Stadt, von überall her. Dieser Ort wird Menschen zusammenführen. Er tut es heute Abend schon: Tausend, und es werden nach und nach Abertausende werden. \nKultur: Musik, Bücher, das gesprochene Wort, die Selbstverständigung von Gemeinschaften in Diskussionen und in Kunstwerken, das alles hält eine Gesellschaft zusammen. Wenn die Menschen Orte haben, an denen sie dafür zusammenkommen können. Dieses körperliche und räumliche Zusammenkommen, davon bin ich überzeugt, wird durch keine Technik ersetzt werden, ersetzt werden können. \nMöglicherweise kommunizieren wir so viel miteinander wie noch nie in der Geschichte der Menschheit. Aber die Form, in der wir das tun, genügt die wirklich unseren Bedürfnissen? Befriedigt sie unsere Angewiesenheit auf Nähe, auf tatsächliche Wahrnehmung des Anderen? Macht es uns glücklich, wenn unmittelbare Kontakte immer seltener werden? Ich denke, nicht nur der Mittsiebziger hat da seine Zweifel. \nEs gibt keinen Ersatz für die gesellschaftliche Interaktion im sozialen Raum, über Kultur und Engagement, an Orten zum Beispiel wie diesem hier. Es kann gar nicht genug Versammlungsorte geben – Vereinzelungs-Orte haben wir genug. \nDie Digitalisierung und ihre scheinbar zum Greifen nahen Entwicklungsmöglichkeiten führen manchen schon dazu, das Ende des Menschen zu denken, wie wir ihn kennen. Ich will Ihnen einmal kurz schildern, wie sich der israelische Historiker Yuval Noah Harari, ein kluger und informierter Mann, in seinem neuesten Buch die Zukunft in diesem Jahrhundert vorstellen kann. \nDie Macht des Menschen über die Natur und über sich selbst, die er durch Wissenschaft und Technologien erlangt hat, verselbständigt sich. Künstliche Intelligenzen, die wir schaffen, werden schlauer, schneller und lebensfähiger sein als der Mensch, dessen freier Wille längst auf Algorithmen zurückgeführt und der längst nur noch als Datenprozessor konzipiert ist. Wir können dann nur hoffen, dass die zukünftigen Computer oder Mensch-Maschinen-Hybride freundlich mit uns umgehen. Die Menschheit wird sich in zwei Lager spalten: Auf der einen Seite eine technologisierte Elite mit unerschöpflicher Macht. Auf der anderen Seite die riesige Klasse der scheinbar Nutzlosen, denen die technologische Entwicklung Arbeit und Sinn des Lebens genommen hat, wofür ihnen der Genuss der virtuellen Realität gegeben wurde. All das leitet Harari aus der Verschmelzung von Biowissenschaften und Digitalisierung ab. \nKeine Frage: Wenn es so käme, werden Orte wie dieser hier dann wie archäologische Relikte aus altägyptischen Dynastien wahrgenommen werden. Nein, nicht einmal das stimmt: Das alte Ägypten wird uns vertrauter vorgekommen sein, als Hararis Menschen dieser Kulturpalast.\nIch glaube nicht, dass es so kommt. Ich glaube auch nicht, weder als schöne Vision noch als drohende Gefahr, dass die Digitalisierung Politik und Demokratie, Wahlen und Parlamente überflüssig machen wird – auch das hält Harari für wahrscheinlich, und bei weitem nicht nur er. Es wird genug zu regeln bleiben, was sich nicht errechnen lässt. Wir erleben gerade wieder in den politischen Debatten dieser Monate, wie verschieden Gerechtigkeit und Ungleichheit in unserem Land empfunden werden. \nDatenverarbeitung wird niemals den mühseligen Ausgleich zwischen unzähligen Interessen, auch Irrationalitäten ersetzen können, die im Spiel sind, solange Menschen im Spiel sind. Ich meine das nicht despektierlich und zähle meine eigenen Knorrigkeiten durchaus dazu. Wir Menschen sind aus zu krummem Holz gemacht, als dass jemals etwas ganz Gerades daraus gezimmert werden könnte – hat Kant bemerkt. Politik ist wesentlich die Aushandlung eines Konsenses über Solidarität – ob in Europa oder in unserem Sozialstaat. Den Computer möchte ich sehen, der uns das abnimmt. \nIch glaube, die Technologie-Optimisten haben ein unterkomplexes, ein zu schlichtes Menschenbild. Die unschönen und unperfekten Züge auch unserer Gegenwart haben ihre Ursache nicht in noch unausgereiften digitalen Technologien – wie es jemand wie Mark Zuckerberg glaubt –, sondern im Wesen des Menschen, wie er nun einmal ist: in der Sünde verfangen, christlich gesprochen, grundsätzlich fehlbar, zum Guten, aber immer auch zum Schlimmsten fähig. Aus dieser Doppelnatur befreit uns keine Technologie. Und andererseits sind wir mehr als nur Algorithmen, so wie sich der Mensch nicht auf materielle Interessen reduzieren lässt. „Der Mensch lebt nicht vom Brot allein.“ \nWegen der unendlichen Vielfalt gibt es immer auch Kräfte, die einer Entwicklung entgegenwirken. Gerade wenn etwas zu dominant wird, gibt es immer auch Gegenbewegungen. Nur ein ganz unscheinbares, aber erstaunliches Beispiel: Neulich hat eine Studie ergeben, dass 7-jährige dänische Schüler, die in der Schule ausschließlich mit Hilfe elektronischer Medien lesen, in ihrer Freizeit den Gang zur Bibliothek mit echten Büchern bevorzugen: Es gefiel ihnen, wie leicht es dann geht, gleich mit dem Lesen anzufangen: Man müsse ein solches Buch ja einfach nur aufschlagen! – haben die Schüler sich gefreut. \nGut, dass Sie hier auch eine Bibliothek haben – mit Büchern, nehme ich doch an!?\nAlso, ich glaube nicht, dass alle digitalen Phantasien Wirklichkeit werden. Aber ich glaube schon, dass das ein bisschen auch davon abhängt, dass wir uns bewusst als zoon politikon, wie Aristoteles uns genannt hat, als soziales, als gemeinschaftsbildendes Lebewesen, auch aufführen, und dieses unser Wesen als Menschen auch leben und pflegen. Genau das bedeutet ja „Kultur“ seiner  Wortherkunft nach: etwas zu pflegen. Und das geschieht an Orten wie diesem. \nWie Sie als Dresdner Stadtgesellschaft sich dieses Haus wiedergewonnen haben, das ist ein Beispiel für die Pflege gesellschaftlichen Zusammenhalts durch und mit Kultur. Sie haben nicht nur um das Äußere und die Bausubstanz dieses Hauses gerungen. Sie hatten auch eine Auseinandersetzung mit der Geschichte sozialistischer politischer Instrumentalisierung von Architektur und Kultur zu führen.\nDas Wandbild „Der Weg der roten Fahne“ draußen ist ja nicht zu übersehen. Aber der Kulturpalast war eben immer schon ein Ort der Zusammenführung der Menschen im Zeichen des kulturellen und sozialen Miteinanders. Jahrzehntelang hat der Kulturpalast ein großes und gemischtes Publikum angezogen. Einige hier werden schon damals Teil dieses Publikums gewesen sein. \nSie haben mit dem neuen Kulturpalast die Voraussetzungen geschaffen, dass diese Mischung, die attraktiv für viele ganz verschiedene kulturelle Bedürfnisse und Temperamente ist, in veränderten Zeiten erhalten bleibt. Das Haus wird ein Ort für Kunst, Unterhaltung, Information und Bildung werden. Die Zentralbibliothek ist ein schönes Symbol für Ihren Willen, Ihrer Stadt einen Ort mit Breitenwirkung zu schenken. \nSie haben als Stadtgemeinschaft aus der Gemengelage nutzungstechnischer, ästhetischer, kultureller, politischer Faktoren und persönlicher Erinnerungen ein neues Konzept für dieses Haus entwickelt. Das ist etwas, worauf Sie stolz sein können, und was Sie stärken kann und wird als städtisches Gemeinwesen. Wir werden diese Stärke dringend brauchen, gerade in den Kommunen, den Städten, den kleineren Einheiten unterhalb der Ebenen der Länder und des Bundes. \nDie Digitalisierung mit ihren Folgen ist ja nicht die einzige Herausforderung für Zusammenhalt und Konsens unserer europäischen, westlichen Gesellschaften. Die Entgrenzungen und Ungemütlichkeiten der Globalisierung und des weltweiten Wettbewerbs sind weitere. Ich halte grundsätzlich nichts von Übertreibungen und Alarmismus. Aber unsere offenen, liberalen Demokratien im nationalen Rahmen stehen schon unter mehrfachem Druck. \nDie für viele Menschen kaum noch begreifbaren Modernisierungsschübe vor allem durch das Zusammenspiel von Globalisierung und Digitalisierung lösen Abwehrreaktionen aus. Das Bedürfnis nach Vertrautem wächst, nach Verortung im Regionalen, Nationalen. Skepsis gegenüber Offenheit und Veränderung nimmt zu. Die Illusion, es ließe sich ein gesellschaftlicher Zustand konservieren, indem wir uns wieder mehr auf uns selbst zurückziehen, uns abzuschotten versuchen gegen die Zumutungen von draußen, wird nicht von allen als Illusion erkannt.\nAuch von innen her zweifeln manche am guten Sinn unserer repräsentativen Ordnung, die auf Stellvertretung in Parlamenten setzt. Ich glaube, dass eine gelingende lokale Politik, eine gelingende Stadt-Politik, viel beitragen kann zu einer grundsätzlichen Einverstandenheit mit unserer politischen Ordnung im Ganzen. Wenn die Bürger das Gefühl haben, dass es in ihrer Kommune vernünftig, ehrlich, gemeinwohlorientiert zugeht, ist schon sehr viel gewonnen. Von den Bildungseinrichtungen bis zur Flüchtlingsintegration hängt so viel von den Menschen und den Strukturen vor Ort ab; und gerade das sind die Dinge, die gelingen müssen, wenn wir Zustimmung und Zusammenhalt in unserem Gemeinwesen erhalten wollen. \nGeld dafür ist übrigens alles in allem genug da. Die Botschaft kann ich Ihnen nebenbei überbringen. Es liegt bereit; es muss nur auch abgerufen werden – eine der wichtigsten und drängendsten Aufgaben: schon wieder der Kommunen! \nMeine letzte Bemerkung: Kultur und Bildung, wofür Sie hier einen Ort geschaffen haben, stärken den Einzelnen, mit den zahlreichen Zumutungen fertig zu werden, aus denen das Leben nun einmal besteht – und damit immer gerade auch das gegenwärtige Leben in der persönlichen Wahrnehmung. Das gilt erst recht in einer Welt, die uns vielleicht noch nie so nahe getreten ist wie in unserer globalisierten und digitalisierten Gegenwart. \nJe mehr man von anderen Menschen und Dingen wahrgenommen hat, je mehr man sich mit Nahem und Fernem beschäftigt hat, desto eher kann man auch einmal von den eigenen Befindlichkeiten und Empfindlichkeiten absehen, und steht fester in seinem Leben, und kann die Dinge annehmen, wie sie kommen, ohne immer gleich andere verantwortlich zu machen. \nAlles nicht leicht, ja. Aber wir dürfen uns gerade hier in Sachsen, in Dresden, daran erinnern, dass wir in den vergangenen zweieinhalb Jahrzehnten eine andere, auch alles andere als leichte Aufgabe gut gelöst haben: Aus lang getrennten Teilen unseres Landes, und dazu mit so viel politisch-biographischer Fremdheit und Verunsicherung, eine Gesellschaft zu formen und zu werden. Für die Möglichkeit dazu, und auch für das Gelingen dieser Einheit werden die Deutschen den Sachsen und eben auch den Dresdnern sehr dankbar bleiben.\nDass wir das Volk sind, haben Sie damals gezeigt; und Sie haben es auch mit dieser stadtpolitischen Tat gezeigt, die wir heute hier feiern. Genießen Sie Ihr neues Haus! Herzlichen Glückwunsch dazu!", "published_date": "2017-04-28", "section": "Rede"}