{"id": 92, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-11-25-DENA-Energie.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz beim DENA Energiewende Kongress 2019", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nvielen Dank für die Einladung. Ich bin gerne zu Ihnen gekommen. Die Energie- und Mobilitätswende ist ein zentrales, vielleicht das zentrale Thema für Politik, Wirtschaft und Gesellschaft in den kommenden Jahren.\n\nDer menschengemachte Klimawandel ist eine Tatsache. Und wenn wir den Klimawandel verursachen, dann können wir auch etwas dagegen unternehmen. Da sind sich die Experten einig. Und das wissen wir nicht erst, seitdem die jungen Leute von Fridays for Future das Thema ganz nach vorne in der Debatte gebracht haben. Wer diese Tatsachen leugnet, der irrt bestenfalls. Jedenfalls macht er sich und anderen etwas vor.\n\nTatsache ist aber auch, dass bisher zu wenig gegen den Klimawandel passiert ist. Auch in Deutschland. Mit dem im September beschlossenen Klimapaket steuern wir jetzt um; zentrale Gesetze wurden schon im Bundestag verabschiedet und sollen Anfang des Jahres in Kraft treten, andere werden dort debattiert oder gerade auf den Weg gebracht, wie z.B. das Kohleausstiegsgesetz.\n\nDamit machen wir die Klimaziele für das Jahr 2030 gesetzlich verbindlich. Unser Ziel bleibt, bis 2050 in Deutschland klimaneutral zu sein. Wie wichtig dieses Ziel ist, haben Sie in Ihrer Leitstudie „Integrierte Energiewende“ eindrucksvoll aufgezeigt.\n\nFür den Weg dahin haben wir eine Vielzahl von Maßnahmen und ein strenges Monitoringsystem vorgesehen. Bis spätestens 2038 werden wir vollständig aus der Kohleverstromung aussteigen. Und wir werden viel Geld in die Hand nehmen – allein der Bund 54 Mrd. Euro in den nächsten vier und über 150 Mrd. Euro in den nächsten zehn Jahren.\n\nDie Energie- und Mobilitätswende wird für uns alle erhebliche Anstrengungen und Investitionen bedeuten. Manche fragen: Warum machen wir das? Warum machen wir nicht einfach weiter wie bisher – wo doch auf der Welt noch 1.000 Kohlekraftwerke gebaut werden und Millionen neue Autos mit Verbrennungsmotor auf die Straßen kommen. Und wo doch andere dem Abkommen von Paris ganz offiziell den Rücken kehren. Wir in Deutschland, so sagen sie, erzeugen doch nur 2% der weltweiten CO2-Emissionen!\n\nMeine Antwort auf diese Frage ist einfach – oder besser: Sie ist dreifach. Erstens: Weil es richtig ist. Zweitens: Weil wir es können. Und drittens: Weil es eine Chance für uns ist.\n\nErstens: Weil es richtig ist: Es ist unsere Verantwortung und Pflicht als Industrienation, die erheblich zur CO2-Belastung beigetragen hat, etwas gegen den Klimawandel zu unternehmen. Dazu haben wir uns in Paris verpflichtet. Auf andere zeigen gilt nicht. Umso weniger, als wir zwar heute tatsächlich „nur“ 2% der Emissionen verursachen – aber das mit nur ungefähr 1% der Weltbevölkerung! Wir sind immer noch einer der größten Emittenten weltweit. Unser Pro-Kopf-Ausstoß an Klimagasen ist höher als zum Beispiel der in China. Und vergessen wir nicht, dass wir mit unseren Autos, unseren Kraftwerken und unseren Technologien, die wir exportieren, weltweit eine viel größere Bedeutung haben, als es unserer Größe entspricht.\n\nDas zeigt, zweitens: Wir können bei der Energiewende auch vorangehen. Wir haben die Technologie. Wir haben die Ingenieurinnen und Ingenieure. Und wir haben die Mittel dafür. Wenn es uns, einem hochindustrialisierten Land, gelingt, unsere Art zu fahren, zu heizen und zu produzieren umzustellen, dann werden andere sich das anschauen und sagen: Es geht. Und sie werden folgen. In Ihrer Leitstudie, die ich schon erwähnt habe, zeigen Sie an mehreren Stellen auf, wie es gehen kann, etwa bei der Optimierung von Märkten und Infrastrukturen bei zunehmend verschmelzenden Sektoren oder im Gebäudebereich.\n\nUnd drittens: Das ist dann eine Chance für unsere Wirtschaft. Wir fördern Zukunftstechnologien. Wenn wir hier, in Deutschland, neue, klimaschonende Technologien und Produkte entwickeln, auf den Markt bringen und in großen Umfang einsetzen, dann werden wir besser sein als andere. Dann werden wir auch weiterhin in der Lage sein, unsere Produkte weltweit zu verkaufen. Das schafft Arbeitsplätze und bewahrt unser Wohlstandsniveau.\n\nDeshalb gehen wir jetzt mit dem Klimapaket bei der Energie- und Mobilitätswende voran.\n\nDas Klimapaket ist umfassend. Und es ist ehrgeizig. Es war ja ganz interessant die Reaktionen zu beobachten: Gleich am Anfang, da war die Tinte noch nicht trocken, war es einigen zu viel. Anderen war es zu wenig. Und außerdem sei diese oder jene Maßnahme nicht zielführend und schon gar nicht ausreichend, hieß es.\n\nMit der Zeit und einer genaueren Betrachtung des Pakets hat sich das merklich geändert. Viele sagen jetzt: Das kann ja doch etwas werden. Für manche war es so etwas wie „Liebe auf den zweiten Blick“. Lassen Sie uns also einen – ersten oder zweiten – Blick auf wichtige Bestandteile des Klimapakets werfen.\n\nWir versehen CO2-Emissionen in den bisher nicht vom europäischen Zertifikatehandel erfassten Sektoren Verkehr und Wärme mit einem Preis. Ein Element dabei ist ein nationaler Emissionshandel. Der Preis wird nach einem moderaten Einstieg im Laufe der 20er Jahre merklich ansteigen.\n\nÜber diesen Mechanismus und die Zahlen ist ja viel diskutiert worden. Dabei dürfen wir eines nicht übersehen: Der Emissionshandel ist nur ein Instrument von mehreren, mit denen wir klimaschädliche Emissionen teurer machen. Hinzu kommen weitere: Wir richten die KfZ-Steuer konsequent auf die CO2-Emissionen aus; für Autos mit höheren Emissionen wird sie erheblich angehoben. Wir erhöhen die Luftverkehrsteuer, und das überproportional für Inlandsflüge, die in Konkurrenz zur Bahn stehen. Bei der LKW-Maut wird es einen CO2-Zuschlag geben.\n\nWenn wir uns diese Maßnahmen zusammen anschauen, sind das pro Jahr deutlich mehr als 10 Mrd. Euro, um die der CO2-Ausstoß allein in den genannten Sektoren teurer wird. Und damit deutlich über 10 Mrd. Euro mehr, die im Energie- und Klimafonds für Investitionen in den Klimaschutz zur Verfügung stehen.\n\nDie steigenden Kosten für CO2-Emissionen schaffen einen klaren – und zunehmenden – Anreiz für klimaschonendes Verhalten. Das Klimapaket ist aber deutlich mehr als ein Preis für CO2. Die „Ideenschmiede“ der DENA hat ja zu Recht darauf hingewiesen, dass eine CO2-Bepreisung wichtig, aber alleine nicht ausreichend ist. Wir ergänzen sie um ein umfassendes Paket mit Anreizen, Förderung und Investitionen. Auch Pflichten gehören dazu. Ein Beispiel: Ab 2026 wird es keine neuen Ölheizungen mehr in Deutschland geben. Deren Einbau wird dann grundsätzlich verboten sein.\n\nMeine Damen und Herren,\n\nwichtig bei Preis-Anreizen und Pflichten zu klimafreundlichem Verhalten ist immer: Es muss für die Bürgerinnen und Bürger auch möglich und zumutbar sein, sich nach ihnen zu richten und ihr Verhalten zu ändern. Wir sprechen hier über die Lebensverhältnisse von mehr als 40 Millionen Haushalten, von mehr als 40 Millionen Bürgerinnen und Bürgern, die ein Auto fahren. Die wenigsten können mal eben eine neue Heizung einbauen oder morgen ein neues Auto kaufen. Jeder und jede muss aber die Perspektive haben: Das, was richtig ist und was von mir erwartet wird, kann ich auch leisten, und es ist fair.\n\nDie große Transformation, die wir vor uns haben, braucht die Unterstützung der Bürgerinnen und Bürger.\n\nDeshalb ermöglichen wir den Umstieg auf mehr Klimaschutz mit gezielter Förderung. Zum Beispiel unterstützen wir den Austausch alter Heizungen und die energetische Sanierung von Gebäuden. Da geht es um erhebliche Beträge, und das wird sehr unbürokratisch umgesetzt werden. Wer 200.000 Euro für die Sanierung seines Hauses aufwendet, auf einmal oder schrittweise, kann dafür über drei Jahre bis zu 40.000 Euro von der Steuerschuld abziehen. Und wir fördern den Kauf von Elektroautos und Hybridfahrzeugen mit bis zu 6.000 Euro und senken die Kfz-Steuer für emissionsfreie Autos bis auf Null.\n\nFernpendler werden bei der Umstellung durch eine höhere Entfernungspauschale entlastet. Wer zu wenig verdient, um von der Entfernungspauschale zu profitieren – das ist eine sozialpolitische Innovation – wird durch die Mobilitätsprämie in gleicher Höhe unterstützt.\n\nDiese und andere Regelungen sind befristet. Das ist bisweilen etwas aus dem Blick geraten, gerade bei der Pendlerpauschale und Mobilitätsprämie. Aber es hat einen guten Grund.\n\nWir senden ein klares Signal: Klimaschädliches Verhalten wird Schritt für Schritt teurer. Jetzt und in den nächsten Jahren ist die Unterstützung da. Für den Übergang. Jeder und jede hat die Möglichkeit, sich umzustellen, niemand wird überfordert werden. Aber jeder tut gut daran, zu handeln.\n\nZum „Ermöglichen“ von mehr Klimaschutz gehört es natürlich auch, dass Alternativen zur Verfügung stehen. Verlässlich, wann und wo man sie braucht, und bezahlbar. Das bedeutet Investitionen in neue Technologien und in bessere Infrastruktur. Auch das gehen wir an.\n\nWenn wir weniger Auto fahren und fliegen wollen, dann muss Bahn fahren besser und günstiger sein. Deshalb reduzieren wir die Mehrwertsteuer auf Bahntickets im Fernverkehr ab Januar 2020 auf 7%. Und deshalb investieren wir in den nächsten 10 Jahren knapp 86 Mrd. Euro in die Bahn, für bessere und mehr Züge und moderne Strecken. Wir haben die Mittel des Bundes für den öffentlichen Nahverkehr im Rahmen des Gemeindeverkehrsfinanzierungsgesetzes in dieser Legislaturperiode auf 1 Milliarde Euro aufgestockt und werden sie ab 2025 auf insgesamt 2 Milliarden Euro jährlich erhöhen; dafür haben wir sogar das Grundgesetz geändert.\n\nWenn wir mehr Elektroautos auf den Straßen haben wollen, dann muss man sie auch laden können. Bis 2030 soll es eine Millionen öffentliche Ladepunkte geben. Wir fördern und erleichtern außerdem private Ladeinfrastruktur in Ein- und Mehrfamilienhäusern.\n\nWenn wir weg kommen wollen von den fossilen Brennstoffen, dann brauchen wir mehr erneuerbare Energie, bessere Netze und emissionsfreie Kraftstoffe. Wir werden den Anteil der Erneuerbaren an der Stromerzeugung bis 2030 auf 65% ausbauen. Wir wissen allerdings, dass es in unseren Breiten natürliche Grenzen für Strom aus Wind oder Sonne gibt und dass Batterien absehbar nicht überall eine Lösung sind. Deshalb werden wir die Brennstoffzellen-Technik, Wasserstoff und sogenannte Power-to-X Kraftstoffe voranbringen. Die Bundesregierung hat die Arbeiten an einer nationalen Wasserstoffstrategie bereits begonnen.\n\nUnd schließlich – ich glaube, wir könnten diese Aufzählung noch eine Weile fortführen, das Klimapaket hat ja über 60 Punkte – arbeiten wir auch an der Energieeffizienz von Gebäuden. Der Gebäudesektor ist für immerhin 14% der CO2-Emissionen in Deutschland verantwortlich.\n\nDabei ist mir eines wichtig: Die höheren Anforderungen in diesem Bereich dürfen nicht dazu führen, dass Wohnen in Deutschland noch teurer wird. Hier brauchen wir Ansätze, die gutes, klimaschonendes Wohnen bezahlbar machen. Ich denke da zum Beispiel an serielles und modulares Bauen und Sanieren und an zielgenaue quartiersbezogene Lösungen. Die DENA ist hier ja mit klugen Überlegungen engagiert.\n\nKlar ist dabei: Die Energie- und Mobilitätswende kann der Staat – können die Steuerzahlerinnen und Steuerzahler – nicht alleine stemmen. Zu den politischen Weichenstellungen müssen die richtigen Lösungen aus der Wirtschaft kommen, und neben den öffentlichen Investitionen ist ein Vielfaches an privaten Investitionen notwendig. Mit dem Klimapaket schaffen wir dafür die richtigen Perspektiven und die richtigen Rahmenbedingungen. Von langfristiger Planungssicherheit bis zur steuerlichen Förderung von Forschung und Entwicklung. Ich setze auf die deutschen Unternehmen, dass sie das hinbekommen.\n\nManche sagen nun – warum setzt Ihr dann nicht ganz auf den Markt und die Entscheidungen der Unternehmen?\n\nIch bin sicher: Ohne Markt wird es nicht gehen. Wir brauchen die Investitionen und die Innovationskraft der Unternehmen. Aber Bahn-, Strom- und Telekommunikationsnetz, U-Bahnen und Schifffahrtswege sind seinerzeit nicht durch den Markt und unternehmerische Weitsicht allein entstanden. Daher bin ich auch sicher: Ohne den Staat, staatliche Impulse, Investitionen und Vorgaben, Förderung und Übergangsregelungen wird es auch bei der Energiewende nicht gehen. Auf das Zusammen kommt es an.\n\nMeine Damen und Herren,\n\ndas Klimapaket ist eine Kehrtwende. Ein Aufbruch in die 20er Jahre dieses Jahrhunderts, die von der Energie- und Mobilitätswende geprägt sein werden. Es zeigt den Weg auf, damit wir die Klimaziele 2030 erreichen und 2050 klimaneutral sein können.\n\nBei der Umsetzung des Klimapakets und ebenso bei der Fortentwicklung unserer Maßnahmen sind wir auf klare Analysen und kluge Beratung angewiesen. Dieser Kongress ist ein hervorragendes Forum um darüber zu diskutieren, wie wir die Energiewende zu einem Erfolg machen.\n\nIch danke der DENA, dass sie das möglich macht, und wünsche Ihnen allen eine gelungene Veranstaltung.\n\nVielen Dank.", "published_date": "2019-11-25", "section": "Rede"}