{"id": 776, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/029.html", "author": "None", "title": "Rede der Parlamentarischen Staatssekretärin Dr. Barbara Hendricks zu den \"Perspektiven der nachhaltigen Finanzpolitik\" während der gemeinsamen Konferenz \"Nachhaltige Finanzpolitik\" des Fördervereins Ökologische Steuerreform e.V. (FÖS) und der Friedrich-Ebert-Stiftung e.V. am 13. September 2006", "text": "Es gilt das gesprochene Wort!\n \n \nSehr geehrte Damen und Herren,\n\nvielen Dank für Ihre Einladung, der ich - in Vertretung des Bundesfinanzministers - gern gefolgt bin. Denn ich stehe zu den Ergebnissen der Ökologischen Steuerreform, die ich überdies zu den Erfolgen der vorherigen Bundesregierung unter Gerhard Schröder zähle. Sie können sich sicherlich vorstellen, dass derzeit wohlmeinende Worte zur steuerlichen Belastung von Energie mitunter schwer vermittelbar sind.\n\nAls Erfolg werte ich ebenso, dass das Erreichte unter dieser Bundesregierung weiterhin Bestand hat. Schließlich war die Abschaffung der Ökosteuer seit ihrer Einführung im April 1999 bis hin zur letzten Bundestagswahl eine populäre Forderung der CDU/CSU, also des jetzigen Regierungspartners der SPD.\n\nAllerdings muss ich hinzufügen, dass wir die Ökosteuer nicht zuletzt aus finanziellen Gründen weiterhin dringend benötigen. In diesem Jahr wird das Ökosteueraufkommen voraussichtlich 18 Milliarden Euro betragen, auf das die Bundesregierung mittelfristig nicht verzichten kann.\n\nWie Sie wissen, wird dieses Steueraufkommen wie bisher weitgehend für alterssicherungspolitische Leistungen - insbesondere zur Beitragssatzentlastung in der Rentenversicherung - verwendet. 2006 sind dies 15,9 Milliarden Euro. 200 Millionen Euro fließen dem Marktanreizprogramm zur Nutzung erneuerbarer Energie zu und die verbleibenden 1,9 Milliarden Euro dienen der Haushaltskonsolidierung.\n\nDenn immerhin sind die öffentlichen Haushalte mittlerweile mit über 1,5 Billionen Euro verschuldet. Der Bund muss heute jeden sechsten Euro seiner Ausgaben allein für Zinsausgaben aufwenden. Zusammen mit Zinsen, Personalausgaben und der Arbeitsmarktpolitik finanziert der Bund bereits etwa zu drei Vierteln ausschließlich konsumtive Ausgaben, also Mittel, die nicht in Investitionen fließen. Aber nur mit tragfähigen öffentlichen Haushalten schaffen wir die Herausforderung der demografischen Entwicklung und der Globalisierung und gewinnen Spielraum für Zukunftsinvestitionen.\n\nEin Verzicht auf die Ökosteuer durch Abschaffung der Stromsteuer und Senkung der Energiesteuersätze auf das Niveau von 1998 hätte die Anhebung des Beitragssatzes in der gesetzlichen Rentenversicherung um 1,7 Beitragssatzpunkte zur Folge. Das kann niemand wollen, denn dadurch würden die Lohnnebenkosten steigen.\n\nUnsere aktuelle Politik geht deshalb auch in die andere Richtung: Wir werden zum 1. Januar 2007 die Beiträge zur Arbeitslosenversicherung von 6,5 auf 4,5 Prozent senken, um die Voraussetzungen für mehr Beschäftigung zu verbessern. Finanziert wird dies mit einem Prozentpunkt der kommenden Mehrwertsteuererhöhung von 16 auf 19 Prozent. Die Abschaffung der Ökosteuer, selbst eine Senkung der Energiesteuer, wäre da geradezu aberwitzig.\n\nNun darf aber die Senkung der Lohnnebenkosten durch die Ökosteuer und die Erhöhung der Mehrwertsteuer nicht zu dem Trugschluss verleiten, es wäre ohne Weiteres möglich, durch Drehen an der Steuerschraube sämtliche aktuellen und künftigen Finanzierungsprobleme der sozialen Sicherungssysteme lösen zu können. Das wäre weder sinnvoll noch für die Steuerzahler verkraftbar.\n\nBeispielsweise bedürfte es zu einer stärken Finanzierung der Gesundheitskosten aus Steuermitteln erheblicher Steuererhöhungen, die derzeit niemandem zugemutet werden können. Erst ab 2008 sollen schrittweise die Gesundheitskosten für Kinder aus Steuermitteln finanziert werden. Dabei wollen wir jedoch in dieser Legislaturperiode ohne Steuererhöhungen auskommen.\n\nSo viel zum Aspekt „Umfinanzierung“. Darüber hinaus ist die umweltpolitische Zielsetzung der Ökologischen Steuerreform unverändert gültig:\n\nNatürlich reagieren die Verbraucher - das zeigen im Hinblick auf den Straßenverkehr unter anderem die aktuellen Fahrleistungs- und Verbrauchsrechnungen des Deutschen Wirtschaftsforschungsinstituts - verstärkt auf die nicht steuerlichen und rein marktbedingten Preisfaktoren wie den Ölpreis. Das weltweit hohe Energiepreisniveau hat bei den Verbrauchern insbesondere bei Heizstoffen und Strom zu teilweise gravierenden Mehrbelastungen geführt. Und ich sehe derzeit keine verlässlichen Anzeichen für eine dauerhafte Entspannung. Jedenfalls scheint der Energie- und vor allem Ölhunger in China und Indien noch lange nicht gestillt zu sein.\n\nDaraus folgt, dass den Verbrauchern derzeit keine weiteren Belastungen durch höhere Energiesteuern zuzumuten sind. Die deutschen Kraftstoffpreise haben bereits ein hohes Niveau erreicht. Ein Resultat sind Aufkommenseinbußen im Bundeshaushalt durch Tanktourismus. In diesem Zusammenhang halte ich das Vorhaben der EU-Kommission, die Bandbreiten der Steuersätze für den im Güterkraftverkehr eingesetzten Diesel EU-weit schrittweise zurückzuführen, für einen positiven Ansatz. Deutschland wird dieses Harmonisierungsvorhaben unterstützen.\n\nFestzuhalten bleibt: Die Ökosteuer wirkt. Seit längerem ist ein Trend zu einem sparsameren Umgang mit Energie aufgrund eines gesteigerten Umweltbewusstseins erkennbar, der durch die Ökosteuer zumindest verstärkt wurde.\n\nGleichwohl bleibt ein Großteil des privaten wie auch gewerblichen Straßenverkehrs vermeidbar oder wird Energie aufgrund unzureichender Dämmung in Häusern und Gebäuden vergeudet. Die Verschwendung von Energie, der sorglose Umgang mit endlichen Ressourcen und die Klimaverschmutzung müssen auch aus finanz- und haushaltspolitischer Sicht Sorge bereiten, weil uns die Folgen eines derartigen Handelns am Ende finanziell erheblich belasten können.\n\nOb bereits der letzte harte Winter oder die teilweise extremen Sommertemperaturen mögliche Folgen eines Klimawandels sind, können die Experten wohl besser beurteilen als ich. Aber wenn Sie so wollen, ist der Bundeshaushaltsplan schon ein Stück weit ein Zeugnis unerfreulicher Entwicklungen.\n\nNehmen Sie zum Beispiel das Stichwort „Hochwasser“. Dazu zitiere ich - wohl gemerkt: auszugsweise! - den aktuellen Bundeshaushaltsplan:\nSoforthilfen für durch das Augusthochwasser 2005 entstandene SchädenMaßnahmen des vorbeugenden Hochwasserschutzes und zur Bekämpfung der HochwassergefahrZinsverbilligung für HochwassergeschädigteLeistungen an die hochwassergeschädigten LänderZuschüsse und Kredite zur Beseitigung und Behebung von Hochwasserschäden an Wohngebäuden und für geschädigte land- und forstwirtschaftliche BetriebeHochwasser-Hilfsfonds zur Sicherung der weiteren Existenz betroffener gewerblicher Unternehmen und freiberuflich TätigerZuschüsse zum Erlass oder Teilerlass von bestehenden Verbindlichkeiten für zerstörtes Betriebsvermögen und/oder zum Wiederaufbau von unternehmerischen ExistenzenHochwasserhilfen für kommunale Ver- und Entsorgungsunternehmen, für die gemeinsam von Bund und Ländern oder vom Bund finanzierten Einrichtungen, für den Öffentlichen Personennah- und für den SchienenverkehrProgramm zur Behebung von Hochwasserschäden an Kulturgütern\n\n \nSchon in der Vergangenheit waren Hilfen im Zusammenhang mit Naturkatastrophen notwendig, etwa zur Abmilderung von Forstschäden nach Wirbelstürmen. Wie gesagt: Mir liegt es fern, hieraus Klimafolgen abzuleiten oder Ängste zu schüren. Aber es gibt Hinweise, die die Befürchtung nahe legen, dass derartige Haushaltsmaßnahmen in Zukunft zunehmen könnten, wenn die Achtung von Natur und Umwelt nicht verstärkt in den Mittelpunkt rückt.\n\nDeshalb hat die Bundesregierung ihr Augenmerk auf eine gezielte Verbesserung der Energieeffizienz gelegt. Das ist einer der Schwerpunkte der Arbeitsgruppen zur Vorbereitung des nächsten Energiegipfels im Herbst dieses Jahres bei der Bundeskanzlerin. Konkret geht es darum, einen Aktionsplan Energieeffizienz zu erarbeiten. Etliche Maßnahmen hat die Bundesregierung schon im Vorfeld ergriffen, wie die Auflage eines gut angenommenen Gebäudesanierungsprogramms mit einem Volumen von rund 1,4 Milliarden Euro sowie einer Schwerpunktbildung bei der Energieeffizienzforschung.\n\nWeitere zahlreiche positive Entwicklungen können angeführt werden. Beispielsweise werden Energieträger - auch dank der Ökosteuer - immer effizienter zur Stromgewinnung genutzt. Die Ökosteuer ist aber kein Allheilmittel, sondern muss durch andere Maßnahmen ergänzt und flankiert werden, so wie durch das Erneuerbare-Energien-Gesetz oder durch das geplante Biokraftstoffquotengesetz.\n\nAuch andere Maßnahmen, die nicht vorrangig auf umweltpolitische Ziele gerichtet sind, können positive Umweltwirkungen entfalten. Als aktuelle Maßnahmen kann ich nennen:\n\nFür Neufälle ab dem Jahr 2006 wurde die Eigenheimzulage abgeschafft. Hier wurde unter anderem kritisiert, dass sie zur Zersiedlung der Landschaft beiträgt und dadurch zu mehr Verkehr führt.\n\nDiese Kritik richtete sich auch gegen die einkommensteuerrechtliche Pendlerpauschale. Mit dem Steueränderungsgesetz 2007 werden Aufwendungen für Wege zwischen Wohnung und Arbeitsstätte von den Werbungskosten und Betriebsausgaben ausgeschlossen und eine Entfernungspauschale von 30 Cent ab dem 21. Entfernungskilometer eingeführt.\n\nMit dem Gesetz zur steuerlichen Förderung von Wachstum und Beschäftigung wurde eine Steuerermäßigung für Erhaltungs- und Modernisierungsaufwendungen, die in einem inländischen Haushalt des Steuerpflichtigen erbracht werden, in Höhe von 20 % der Arbeitskosten und bis zu maximal 600 Euro eingeführt. Dazu gehören auch energetische Renovierungsaufwendungen, wo es bekanntlich großen Nachholbedarf gibt.\n\nAlle umweltpolitisch gut begründbaren Wünsche können wir aber mit Mitteln der Finanzpolitik leider nicht - oder noch nicht - erfüllen.\n\nEin Beispiel dafür ist der Flugverkehr:\n\nDeutschland hat maßgeblich dazu beigetragen, dass die Energiesteuerrichtlinie gewisse Möglichkeiten zur Besteuerung bietet. So können reine Inlandsflüge sowie innergemeinschaftliche Flüge mit einer Kerosinsteuer belegt werden. Letzteres aber nur, wenn die betroffenen EU-Mitgliedstaaten entsprechende bilaterale Verträge geschlossen haben. Daran haben aber die meisten Mitgliedstaaten - und hier insbesondere die mit starkem Tourismus - keinerlei Interesse. Allein die Niederlande besteuern meines Wissens innerstaatliche Flüge. Deutschland ist diesem Beispiel wegen möglicher Wettbewerbsnachteile für deutsche Luftfahrtunternehmen und dem drohenden Ausweichverhalten durch so genanntes „tankering“ und Abwanderung auf grenznahe Flughäfen bislang nicht gefolgt, zumal die ökologischen Vorteile einer innerdeutschen Kerosinsteuer als eher gering eingeschätzt werden.\n\nAuch weltweit ist Deutschland weitgehend isoliert. Auf Sitzungen der ICAO wurde der Widerstand von Staaten wie die USA, Kanada, Japan, Russland, Saudi Arabien, Argentinien, China und Indien deutlich. Die rigorose Ablehnung zeigte sich auch in den Verhandlungen zu dem Luftverkehrsabkommen EU/USA.\n\nWiederholt wurde in der Vergangenheit außerdem die Einführung einer Flugticketsteuer unter anderem zur Entwicklungshilfefinanzierung gefordert. Ich selbst habe dazu namens der Bundesregierung auf Fragen meiner Kollegen im Deutschen Bundestag geantwortet. Zusammenfassend kann ich hierzu mitteilen, dass die Entscheidungsfindung noch nicht abgeschlossen ist. Auch im Bundestag wird darüber noch beraten. Grundsätzliche Erwägungen, aber auch finanzverfassungsrechtliche Fragen, sind noch intensiv zu diskutieren.\n\nGroßbritannien und mittlerweile Frankreich erheben zwar eine Flugticketsteuer. Hintergrund ist jeweils eindeutig die Erzielung von Einnahmen, die zum Teil in die Entwicklungshilfe fließen. Ökologische Gesichtspunkte spielen dagegen keine Rolle.\n\nDie alte Bundesregierung beabsichtigte zudem die Aufhebung der Umsatzsteuerbefreiung für die grenzüberschreitende Personenbeförderung im Luftverkehr und stieß damit auf den Widerstand der Bundesländer, die einem solchen Vorhaben zustimmen müssen.\n\nAbschließend möchte ich zum Flugverkehr bemerken, dass ich Überlegungen zur Einbeziehung des Luftverkehrs in den Emissionshandel mit Interesse verfolge. Die Bundesregierung unterstützt entsprechende Prüfungen der EU-Kommission.\n\nUm auch die umweltpolitische Wunschliste abzuschließen, nenne ich noch die kraftfahrzeugsteuerliche Förderung der Partikelfilter. Die Bundesregierung hatte den Ländern einen Vorschlag zur Umsetzung unterbreitet, der nicht auf Zustimmung stieß, und erwartet nun einen unter den Bundesländern abgestimmten Vorschlag seitens der Länder. Denn das Einvernehmen der Länder ist Voraussetzung für Änderungen bei der Kraftfahrzeugsteuer.\n\nSie sehen: Eine durchaus auch gezielt ökologisch ausgerichtete Finanzpolitik braucht einen langen Atem und muss auch zuweilen Rückschläge verkraften.\n\nWichtig erscheint mir die strategische Perspektive: SPD, CDU und CSU haben im Koalitionsvertrag vom November 2005 festgeschrieben, die Nationale Nachhaltigkeitsstrategie aufzugreifen und weiterzuentwickeln. Die Förderung einer nachhaltigen Entwicklung soll Ziel und Maßstab des Regierungshandelns sein - auf nationaler, europäischer und internationaler Ebene. In diesem Rahmen werden wir auch die Steuerpolitik weiter entwickeln und - soweit möglich - ökologisch akzentuieren. Die Ökologische Steuerreform markiert insofern einen guten Anfang, aber noch lange nicht das Ende.\n\nHerzlichen Dank!", "published_date": "2006-09-13", "section": "Reden und Interviews"}