{"id": 119, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-10-14-weihnachtsbriefmarke.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz zur Vorstellung der Weihnachtsbriefmarke 2019", "text": "Am 14. Oktober 2019 präsentierte Bundesfinanzminister Olaf Scholz im Generalsekretariat des Deutschen Roten Kreuzes das Sonderpostwertzeichen aus der Reihe „Weihnachten“ 2019. Die Erlöse der 50. Weihnachtsbriefmarke gehen wie jedes Jahr an die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege – denn die Wohlfahrtsverbände sind die tragende Säule des Sozialstaats.\n\n[Es gilt das gesprochene Wort]\n\nSehr geehrte Damen und Herren,\n\ndie Präsentation einer neuen Briefmarke zählt zu den besonders schönen Aufgaben eines Bundesfinanzministers. Das gilt umso mehr, wenn es sich bei der neuen Briefmarke – wie heute mit der Weihnachtsmarke – um eine besondere Briefmarke handelt.\n\nDass diese Marke etwas Besonderes ist, erkennt man zunächst einmal am kleinen Plus in der linken oberen Ecke. Die Briefmarken mit dem Plus, „Plusmarken“, sind nun schon seit 70 Jahren ein schönes Zeichen gelebter Solidarität. Wer eine Plusmarke kauft, unterstützt damit gemeinnützige Projekte und Einrichtungen und so auch die vielen Bürgerinnen und Bürger in unserem Land, die sich ehrenamtlich engagieren. Mit dem Plus sagt man ihnen ein kleines Dankeschön.\n\nJede Marke ist eine kleine gute Tat, die Großes bewirken kann. Es ist ein Angebot für alle, die etwas für andere erübrigen können und möchten. Viele nehmen das auch gerne an, zumal Plusmarken mit Zuschlägen von 30, 40 oder 55 Cent ja auch sehr erschwinglich sind.\n\nUnd obwohl es bei jeder Marke „nur“ um einen Cent-Betrag geht, kommt doch jedes Jahr ein „Plus“-Erlös von rund 10 Millionen Euro zusammen: eine schöne Summe, die karitativen Einrichtungen, dem Sport, der Umwelt oder der Philatelie zugutekommt. Seit 1949 gingen so insgesamt schon über eine Milliarde Euro an einen guten Zweck.\n\nWie immer geht der Pluserlös der Weihnachtsmarke an die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege. Die dort zusammengeschlossenen Wohlfahrtsverbände leisten Tag für Tag wichtige soziale Arbeit: die Arbeiterwohlfahrt, die Caritas, die Diakonie, das Deutsche Rote Kreuz, der Paritätische Wohlfahrtsverband und die Zentralwohlfahrtsstelle der Juden in Deutschland. Gemeinsam bilden sie eine tragende Säule unseres Sozialstaats.\n\nIch möchte mich ganz herzlich bei ihren anwesenden Vertreterinnen und Vertretern und bei allen bedanken, die sich dort für andere einsetzen: Dankeschön! Sie alle leisten einen wertvollen Beitrag für den Zusammenhalt in der Gesellschaft.\n\nMeine Damen und Herren,\n\nin diesem Jahr haben wir eine besondere Ausgabe der Weihnachtsmarke. Denn es gibt die Weihnachtsmarke in Deutschland seit nunmehr 50 Jahren.\n\nVielleicht haben einige von Ihnen ja auch die erste Weihnachtsmarke mit dem Nennwert 10 plus 5 Pfennig in ihrer Briefmarkensammlung. Wenn diese Marke dann noch auf einem „Ersttagsbrief“ mit Stempel vom Ausgabedatum, dem 13. November 1969, klebt, können Sie sie – zumindest laut Katalog – für immerhin 1,30 € verkaufen: das ergibt über 50 Jahre eine Wertsteigerung von gut 6 Prozent pro Jahr. Da kann sich auch so manche Aktie eine Scheibe von abschneiden. Sie sehen also: Die Weihnachtsmarke ist in jeder Hinsicht eine gute Sache.\n\nÜbrigens: Wer sich jetzt angesichts des Portos von 10 Pfennig schon nach 1969 zurücksehnt, dem sei gesagt: Für einen normalen Brief brauchten Sie damals in der Regel drei dieser Marken. Dagegen reicht die Briefmarke, die wir heute vorstellen, für einen Standardbrief aus.\n\nDas Motiv der diesjährigen Weihnachtsmarke basiert wie auch das letztjährige Motiv auf einem Kirchenfenster. Die Krippenszene, die Sie hier neben mir bewundern können, ist Teil des sogenannten „Menschwerdungsfensters“, eines der ältesten Fenster der Kathedrale Notre Dame in Chartres.\n\nNun sind Kirchenfenster ja ein ganz einzigartiges künstlerisches Medium. Das macht auch der Begleittext für die diesjährige Marke deutlich:\n\n„Eine der einprägsamsten Weisen, Licht künstlerisch in Szene zu setzen, sind farbig leuchtende Kirchenfenster. […] Strömt Licht durch sie hindurch, werden sie zu leuchtenden Wänden und tauchen oft einen ganzen Kirchenraum in ein buntes Kleid.“\n\n\nEs scheint mir deshalb eine schwierige Herausforderung, etwas von dieser speziellen Qualität eines Kirchenfensters auf Papier zu übertragen. Marvin Hütterman hat sich von dieser Aufgabe nicht abschrecken lassen und hat diese Briefmarke auf Basis einer lithographischen Abbildung des Fensters aus dem 19. Jahrhundert gestaltet. Das Ergebnis finde ich sehr gelungen. Vielen Dank!\n\nDie Marke macht Lust, sich die Kathedrale selbst einmal anzuschauen. Die kräftigen Farben lassen etwas von der Farbenpracht der Kirchenfenster in Chartres erahnen, von denen die ältesten im 12. und 13. Jahrhundert gefertigt wurden. Bekannt sind sie für ihr reines Blau, von dem wir heute nicht mehr wissen, wie es hergestellt wurde. Auch dank ihrer Kirchenfenster zählt die Kathedrale – seit 1979 UNESCO-Welterbe – zu den bedeutendsten gotischen Bauwerken Frankreichs und Europas. Und so ist das Motiv der Weihnachtsmarke 2019 auch ein Zeichen für das Verbindende unseres gemeinsamen kulturellen Erbes.\n\nMeine Damen und Herren,\n\nich glaube, ich habe jetzt genug Werbung gemacht. Sie werden mir sicher zustimmen, auch diese Ausgabe der Weihnachtsmarke ist – zu ihrem 50-jährigen Jubiläum – wieder sehr schön geworden.\n\nOb Sie Gefallen am Motiv finden oder Ihre Weihnachtspost mit einer guten Tat verbinden wollen: Seit Donnerstag ist die Weihnachtsmarke 2019 mit einem Nennwert von 80 Cent und einem Plusbetrag von 40 Cent in einer Auflage von etwas über 2 Millionen Stück erhältlich.\n\nUnd nun – auch das gehört zu einer Briefmarkenvorstellung traditionell dazu – freue ich mich, die Alben mit der Erstausgabe der Weihnachtsmarke überreichen zu dürfen.", "published_date": "2019-10-14", "section": "Rede"}