{"id": 160, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-09-28-islam-konferenz.html", "author": null, "title": "„Damit der Islam zu Deutschland gehört – Die Deutsche Islam Konferenz seit 2006“", "text": "Festrede des Bundesfinanzministers beim Festakt „10 Jahre Deutsche Islam Konferenz – Herausforderungen und Chancen für das nächste Jahrzehnt“.\nDer Zeitpunkt für dieses Jubiläum ist zugleich günstig und ungünstig. Günstig, weil die gesellschaftliche Debatte heute wieder intensiv um die Fragen kreist, für deren Diskussion die Deutsche Islam Konferenz gegründet wurde. Ungünstig, weil wir in diesen Monaten Erfahrungen machen, die uns auch zurückwerfen: Erfahrungen im Zusammenhang mit der Flüchtlingssituation in unserem Land. Oder die Fortsetzung der türkischen Innenpolitik auf deutschen Straßen, in Moscheen in unseren Städten und gegenüber deutschen Bundestagsabgeordneten – auch mit Folgen für die bereits enger gewordenen Beziehungen zwischen Staat und muslimischen Verbänden in Deutschland. \nUngünstig auch, weil die Debatte streckenweise derart aufgewühlt und unsortiert verläuft, dass sie der Sache nicht immer nützt. Wir unterscheiden viel zu wenig: Flüchtlinge, deren Aufnahme in Europa ein Gebot der Menschlichkeit ist, solange ihnen in ihren Heimatländern Gefahr für Leib und Leben droht. Migranten, die kommen, weil sie sich hier ein besseres Leben erhoffen, und die wir nach unseren Einwanderungsregeln behandeln und dementsprechend auch zurückweisen dürfen. Zuwanderung gut Ausgebildeter, die wir aus demografischen und wirtschaftlichen Gründen brauchen. Muslime, möglicherweise auch ganz unreligiöse, die hier bereits integriert sind und die sich in gewisser Weise zurücksortiert fühlen in eine anonyme und irgendwie problematische Großgruppe ohne Unterschiede. Ein Islam, um dessen Vereinbarkeit mit liberaler Demokratie und Menschenrechten sich eine islamische Theologie in Deutschland mehr oder weniger bemüht. Und schließlich islamistischer Terrorismus, den Muslime und Nicht-Muslime gemeinsam bekämpfen müssen, denn er bedroht uns auch gemeinsam. Oft wird vergessen, dass die überwiegende Zahl der Opfer islamistischer Anschläge Menschen islamischen Glaubens sind. \nIndem wir dies alles oft nicht genau genug unterscheiden, werden wir der Sache, der Situation, den Menschen nicht gerecht – und erreichen wir auch die Bürger nicht, die die Vermischungen und Widersprüche wahrnehmen. \nSo ist die Situation für die Deutsche Islam Konferenz, für konstruktive Bemühungen, nicht leichter geworden in diesen letzten zwölf Monaten. Umso wichtiger ist, dass es die DIK gibt, dass wir sie frühzeitig eingerichtet haben, dass sich die Zusammenarbeit eingespielt hat: Dass sie gerade jetzt zur Verfügung steht. \nEs hilft ja alles nichts: Wir müssen uns den Wanderungsbewegungen unserer Zeit stellen. Veränderungen kommen sowieso auf uns zu in dieser Welt, in der Europas Bedeutung nicht zunimmt, Europa aber doch attraktiv für Andere bleibt. Zuwanderung ist ein Teil dieser Veränderungen durch die Globalisierung. Gerade auch die Flüchtlingssituation ist davon ein Symptom.\nDass Europa sich verändert durch Impulse von außen, durch Berührungen mit der übrigen Welt – das war schon immer so. Wolfgang Reinhard, der Freiburger Historiker, hat das gezeigt. Gerade ist eine Neubearbeitung seiner Geschichte Europas im Wechselspiel mit der außereuropäischen Welt erschienen. Europa greift seit Jahrhunderten in die Welt aus – und wird seit Jahrhunderten von dieser Welt dabei selbst auch verändert. Reinhard hat diese durch die europäische Expansion in Gang gesetzte Interaktion der Kulturen zum Leitmotiv seiner Weltgeschichte gemacht: Kulturen sind keine abgeschlossenen Einheiten ohne Fenster nach außen, sondern unterliegen ständigen äußeren Einflüssen und innerem Wandel. \nIn der jüngeren Geschichte der Bundesrepublik war eine entsprechende Erfahrung der Zuzug der damals sogenannten Gastarbeiter. Wir haben anfangs schlicht unterschätzt, was dieser Zuzug gesellschaftlich bedeutete. Wir haben gar nicht darüber nachgedacht, ob und dass sie bleiben werden. Wir haben die Fragen, die das aufwarf, lange nicht gehört: Wie wir damit umgehen, wie wir zusammenleben wollen, was es uns allen abverlangt. Aber die Fragen waren irgendwann nicht mehr zu überhören: Wie Menschen mit verschiedenen Religionen in unserem Land zusammenleben können. Was der gemeinsame Boden sein muss, auf dem wir alle stehen können. Oder wie wir auf den Wunsch etwa der Muslime eingehen können, wie andere Religionen und damit unsere evangelische und katholische Kirche behandelt zu werden. Unsere Antwort war die Gründung der Deutschen Islam Konferenz. \nBei manchem von dem, was wir uns in der Gründungszeit der Konferenz vorgenommen hatten, sind wir in den Folgejahren gut vorangekommen: etwa bei der Ausbildung muslimischer Theologen an deutschen Universitäten oder beim Islamunterricht an Schulen. In einigen Bundesländern ist islamischer Religionsunterricht heute ordentliches Schulfach. In anderen gibt es Modellversuche. Zugleich wurden universitäre Zentren islamischer Theologie aufgebaut. Viel Gutes ist in Bewegung gekommen. \nDie staatskirchenrechtlichen Fragen bleiben allerdings weiterhin kompliziert: Wie eine Integration des Islam ins deutsche Religionsverfassungsrecht gelingen kann, angesichts des Fehlens von so etwas wie einer muslimischen „Kirche“ oder eines klaren Vertretungsmandats der muslimischen Verbände, dafür gibt es nicht die eine Zauberformel. Aber wir beginnen, miteinander Erfahrungen zu machen. Das kann ein Anfang sein. \nDarum ging es: gemeinsam Wege zu finden, wie sich der Islam in unserer offenen, freiheitlichen und pluralistischen Demokratie entwickeln kann und wie die sich mit einer wachsenden Zahl muslimischer Mitbürger entwickelt. Es gibt auch ein großes internationales Interesse an der DIK. Was wir als Ziel und als Signal der Offenheit formuliert haben, das ist von vielen Gesprächspartnern aus der islamischen wie aus der westlichen Welt verstanden und mit Interesse verfolgt worden: Dass wir, gerade angesichts der so vielfältigen Herkunft der Muslime in Deutschland, die Entwicklung eines deutschen Islam fördern wollen, eines Islam, der sich in Deutschland zuhause fühlt, die Entwicklung eines Selbstgefühls der hier lebenden Muslime als Muslime in Deutschland, in einer freiheitlichen, offenen, pluralen und toleranten Ordnung. Es war auch die Zeit, in der Bassam Tibi immer wieder die Entwicklung eines europäischen Islam forderte. \nDamals habe ich gesagt: „Der Islam ist Teil Deutschlands“, „Muslime sind Bestandteil unserer Gesellschaft“. Im Sinne eines Faktums. Und das führte zur Frage, wie wir mit dieser Tatsache gemeinsam besser umgehen. \nDas waren vor allem in der ersten Phase der Konferenz sehr offene, leidenschaftliche, anstrengende Diskussionen, die allen viel abverlangt haben. Aber das war fruchtbar. Es war die Überwindung der Sprachlosigkeit. Die DIK hat eine Kultur des Zuhörens entwickelt, die vorbildlich sein kann für die Art und Weise, wie unsere Gesellschaft mit Unterschieden und Konflikten umgeht. Deswegen war damals wichtig, dass wir auch Einzelpersonen aus dem muslimischen Kulturkreis und nicht allein Verbandsvertreter eingeladen haben. Das war uns auch wichtig, um über diese Plattform den Dialog auch innerhalb des Islam voranzubringen. Die haben auch untereinander kräftig gestritten; Und das ist immer gut im Sinne von offenem Diskurs. \nEs saßen viele am Tisch, und manchmal sind diese Vielen im Gespräch fast zu einer Art „Wir“ geworden. Wir wollten unser gesellschaftliches Miteinander in Deutschland weiterentwickeln, so dass wir in kulturell und religiös vielfältigerer Zeit die Gesellschaft bleiben können, die wir kennen und sein wollen: frei, friedlich, tolerant, in dieser guten Mischung – nach unserem Grundgesetz – von staatlicher religiöser Neutralität, einer wohlwollenden Neutralität, und Sichtbarkeit des Religiösen in diesem Staat. \nIm Format der Deutschen Islam Konferenz, des ständigen Gesprächs, sollte, und konnte, das „Wir und Ihr“ zu einem gemeinsamen „Wir“ überwunden werden, als Vorbild für ein vielfältigeres „Wir“ auch in unserer Gesellschaft. Muslime und Deutsche, das ist ja kein Gegensatz, sondern das sind verschiedene Kategorien. Manche mussten früher auch lernen – Ignatz Bubis hat das oft gesagt – dass das Pendant zu Juden Christen ist und das zu Israelis Deutsche.\nAll das bleibt auch heute wichtig. Wir müssen dieses Bewusstsein des „Wir“, um das es von Anfang an ging, pflegen. Auch die Leidenschaft des Gesprächs ist es wert, erhalten und weitergeführt zu werden. Die Arbeit ist nach zehn Jahren längst nicht erledigt. Auf die voraussichtlich lange Dauer des Gesprächs- und Konferenz-Prozesses habe ich von Anfang an hingewiesen. Die Islamkonferenz war ein auf Kontinuität angelegter Rahmen zur Entwicklung und Gestaltung der Beziehungen zwischen dem deutschen Staat und Muslimen in Deutschland. \nDie Konferenz spiegelt deswegen auch den Prozess des wechselseitigen sich aneinander Gewöhnens. Menschen muslimischen Glaubens in Deutschland verändern sich auch, allein weil sie hier leben. Auch der nichtmuslimische Teil unserer Gesellschaft ändert sich. Aber natürlich ist Veränderung für Muslime der weitere Weg. Für diesen Weg ist ein kontinuierlicher Gesprächsfaden nötig. Dafür sind auch noch stärker Reform-Diskussionen innerhalb des Islam nötig. Es gibt dazu ja Ansätze. \nWenn die DIK sich in dieser Legislaturperiode „Wohlfahrtspflege von und für Muslime“ und „islamische Seelsorge in öffentlichen Einrichtungen“ vorgenommen hat, dann zeigt das einerseits, wie angekommen Muslime im ganz praktischen Sinne in unserer Gesellschaft im Grunde bereits sind. Wir sollten trotzdem bei allen Themen, auch den kleineren, technischeren, immer auch die großen Grundfragen des Zusammenlebens mitbedenken.\nIch habe eingangs gesagt, dass wir die Dinge oft nicht sauber genug auseinander halten. Trotzdem beeinflussen die Entwicklungen und Erfahrungen einander natürlich: Die Flüchtlingszuwanderung nach Deutschland verändert die Situation auch für die Deutsche Islam Konferenz. Wer will bestreiten, dass die wachsende Zahl von Muslimen in unserem Land für die Aufgeschlossenheit der Mehrheitsgesellschaft eine Herausforderung ist? Und die Herkunft der allermeisten Flüchtlinge bedeutet eben auch, dass wir es zunehmend mit Menschen aus ganz anderen Kulturkreisen zu tun haben als bisher zumeist. Das verändert den muslimischen Teil unserer Gesellschaft und kann vielleicht auch Konsequenzen für die DIK und ihre Zusammensetzung haben.\nUnd natürlich bedeuten der spätestens seit diesem Sommer auch in Deutschland angekommene islamistische Terrorismus, auch sexuelle Übergriffe durch Migranten oder Flüchtlinge, genauso wie die zunehmenden fremdenfeindlichen und rassistischen Ausschreitungen eine zusätzliche Belastung der Atmosphäre. Die Frage, was das mit dem Islam zu tun hat, wird nicht verschwinden. Die Debatte wogt hin und her. Entscheidend bleibt, dass wir – und zu diesem Wir gehören die allermeisten Muslime in Deutschland – beides nicht wollen, dass wir übereinstimmen, dass beides aufhören muss. \nWir dürfen in dieser angespannteren Situation keine Atmosphäre entstehen lassen, in der gut integrierte Menschen sich in Deutschland fremd fühlen – durch misstrauische Blicke, durch sich in unsere Sprache schleichende Pauschalisierungen und Kollektiv-Singulare wie: der Islam, die Muslime – und das dann immer in Problem-Kontexten. \nTrotzdem: Wir werden damit leben müssen, dass viele der Probleme, die mit dem starken Flüchtlingszuzug verbunden sind, nicht morgen schon gelöst sind. Umso wichtiger ist, dass wir diese Lage als Chance nutzen. Als Chance zur Selbstvergewisserung, dass wir uns darüber klar werden, welche neuen Möglichkeiten Vielfalt erschließt und welche Veränderungen wir in der kulturellen Interaktion unserer Zeit nicht wollen. Wir sind eine offene Gesellschaft. Aber die offene Gesellschaft muss sich ihren Gegnern stellen. Das wissen wir spätestens seit Karl Poppers Buch „Die offene Gesellschaft und ihre Feinde“. Wir werden unsere Ansprüche an Freiheit, Recht und Gleichheit durchsetzen. Es geht um Offenheit, nicht um Selbstaufgabe.\nWenn wir unsere Lebensweise bewahren wollen, ist es jetzt umso wichtiger, dass wir die zu uns Kommenden integrieren, und sie sich, dass sie zu einem Teil und zu einer Stütze unserer Gesellschaft werden, die Zuwanderung braucht. Auch darüber entscheidet sich, ob wir in unserer Gesellschaft zukunftsfähig sind. Ich denke, dass nach wie vor die Allermeisten in Deutschland sagen: Ja, wir möchten, dass Ihr dazugehört. Und es muss spürbar sein, dass das auch von den zu uns Kommenden gewollt wird. Selbstbewusstsein wirkt da Wunder. Es muss uns schon anzumerken sein, was wir meinen, wenn wir von „unserer Lebensweise“ sprechen.\nDas sage ich aus zweierlei Gründen: Bei dem, was wir einfordern, geht es gar nicht immer sofort um das Grundgesetz oder gar das Strafrecht. Den meisten Menschen wird es darum gehen, dass sie einfach möglichst so leben wollen wie bisher auch: Sich wohl fühlen in ihrem Alltagsleben, in ihren Städten und Dörfern, im öffentlichen Raum. Sich nicht bedroht, unsicher, fremd zu fühlen. Gesetze einhalten ja, aber das ist selbstverständlich. Sondern eben auch, und vielleicht vor allem auch, dieses Gefühlte, im Alltag. Damit meine ich übrigens nicht, bei allem Respekt, Verbote von Kleidungsstücken. \nDer zweite Grund, warum ich das sage: Ich glaube, wir haben einigen Nachholbedarf, was manche Verwahrlosung unseres öffentlichen Raums und unseres gesellschaftlichen Miteinander-Umgehens betrifft, ganz unabhängig davon, von wem genau, mit welcher Herkunft, sie ausgeht. Das allermeiste, was wir in unserer Gesellschaft eigentlich nicht wollen, erleben wir ja nun erst einmal und auch von Bürgern mit ziemlich wenig Migrationshintergrund – von mangelndem Respekt gegenüber Lehrern oder Polizisten bis hin zu abstoßendem Verhalten ganz allgemein im öffentlichen Raum. \nIm Grunde geht es um ein robusteres Selbstverständnis von dem, was uns wichtig ist, wie wir leben wollen. Nur dann wird uns und anderen klar, was wir durchsetzen wollen. Und zu diesem „Wir“ sollen möglichst viele gehören, gleich welcher Herkunft und welchen Glaubens. Wir wollen, dass sich möglichst viele auf den gemeinsamen Boden eines freien und friedlichen Zusammenlebens stellen – und von dort aus wieder Neue einladen, Teil dieser Gesellschaft zu werden. Das wird nur Schritt für Schritt gehen, auf dem Weg über anstrengende Debatten und kontinuierliche Gesprächsfäden.\nUnd da bin ich am Ende wieder bei der Deutschen Islam Konferenz. Sie ist einer dieser Orte, an denen wir um neue Gemeinsamkeiten ringen können. Verständigung und Selbstverständigung: Die Deutsche Islam Konferenz treibt beides voran. Gutes Gelingen Ihrer weiteren Arbeit!", "published_date": "2016-09-28", "section": "Rede"}