{"id": 123, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-03-15-bundestag-finanzmarktpolitik-textfassung.html", "author": null, "title": "Dr. Wolfgang Schäuble anlässlich der 1. Lesung des Trennbankengesetzes im Deutschen Bundestag", "text": "Redigierte Transkription der Rede \n\n\nHerr Präsident! Meine Damen und Herren! \nMit dem Entwurf eines Gesetzes zur Abschirmung von Risiken und zur Planung der Sanierung und Abwicklung von Kreditinstituten und Finanzgruppen gehen wir einen weiteren Schritt auf dem Weg, Konsequenzen aus der Finanz- und Bankenkrise des Jahres 2008 zu ziehen und unser Finanz- und Bankensystem insgesamt krisenfester, stabiler zu machen.\nWeil die Vielzahl der einzelnen Regelungsschritte auf globaler, auf europäischer und auf nationaler Ebene manchmal fast schon verwirrend sein kann, ist es immer wieder wichtig, dass man sich die Zusammenhänge klarmacht bzw. sich darüber vergewissert. \nFunktionierende Finanzmärkte - das ist der Ausgangspunkt all dessen, was wir 2008 diskutiert haben - sind für eine hoch arbeitsteilige, global aufgestellte Wirtschaft unverzichtbar. Eine Krise in den Finanzmärkten bedeutet eine Krise für die Wirtschaft insgesamt. Funktionierende Finanzmärkte sind von daher wie eine funktionierende Energieversorgung Teil der öffentlichen Daseinsvorsorge. Deswegen müssen die Finanzmärkte stabil gehalten werden, und es muss dafür gesorgt werden, dass Fehlentwicklungen in einzelnen Bereichen nicht das ganze System in Gefahr bringen. \nIm Übrigen müssen die Chancen und die Risiken abgewogen werden. Chance und Risiko müssen immer in einem angemessenen Verhältnis stehen; andernfalls gibt es Fehlanreize.\nDie Banken und die Finanzinstitute brauchen also genügend Kapital, damit sie krisenfest sind. Wir brauchen in Europa funktionierende Aufsichtsinstitutionen auf nationaler Ebene. Wenn es irgendwo in einem Teil Fehlentwicklungen gibt   das gibt es immer in der Wirtschaft  , dann muss sichergestellt sein, dass sich daraus keine Risiken, keine nachteiligen Entwicklungen für das System als Ganzes ergeben können. Das ist die sogenannte Ansteckungsgefahr.\nWeil sich das alles auf globaler und auf europäischer Ebene abspielt, müssen zum Erhalt der Wettbewerbsfähigkeit, die für alle Finanzinstitute und Banken eine große Rolle spielt, natürlich globale oder wenigstens europäische Regelungen getroffen werden, die zusammen mit nationalen Regelungen ein sich verzahnendes System ergeben. Das ist etwa ein ganz wichtiger Gegenstand der Debatte um die Finanztransaktionsteuer. Alle sind dafür, dass wir diese Steuer auf globaler Ebene einführen. Aber wir wissen natürlich, dass es beachtliche Gegenargumente gibt, sobald man sie nicht global einführen kann. \nIn diesem Zusammenhang ist allerdings ein weiteres Argument zu bedenken: Wenn der Langsamste das Tempo bestimmt, dann geschieht gar nichts. Das Festhalten an der Forderung nach globaler Regulierung ist häufig der Grund dafür, dass insgesamt nichts geschieht. Insofern müssen wir gelegentlich national Vorreiter in der Regulierung sein. Das sind wir in dieser Legislaturperiode mehrfach gewesen. Wir mussten uns immer kritisch fragen lassen, ob unsere Politik richtig ist. Wir haben immer gesagt: Wir handeln im Vorgriff auf europäische Regelungen. So haben wir zunächst einmal national die ungedeckten Leerverkäufe verboten. Dafür sind wir kritisiert worden. Zwei Jahre später gab es eine entsprechende europäische Regelung. Wären wir in Deutschland nicht vorangegangen, wäre es nicht zu dieser Regelung gekommen.\nSo haben wir mit dem Restrukturierungsgesetz Regeln eingeführt, die ermöglichen, dass Banken, die in Schwierigkeiten sind, geordnet abgewickelt werden. Zugleich haben wir angefangen, einen Fonds aufzubauen, der sicherstellen soll, dass die Banken selbst die Kosten solcher Aktionen tragen. Das geht nicht über Nacht. Das notwendige Kapital kann nur allmählich erarbeitet werden. Auch in diesem Bereich haben wir national angefangen, im Vorgriff auf die europäische Regelung. \nIm Augenblick sind wir dabei, mit nationalen Regeln den übertriebenen Hochfrequenzhandel wegen seiner gefährlichen Auswirkungen auf die Finanzmärkte zu regulieren. Auch das tun wir im Vorgriff auf europäische Regelungen, nicht um sie zu ersetzen, sondern um sie zu beschleunigen, um sie weiter voranzubringen. \nGenau dieser Philosophie folgt der vorliegende Gesetzentwurf, mit dem wir den Banken Abwicklungs- und Sanierungspläne für den Fall, dass etwas schiefgeht, vorschreiben. So wollen wir eine geordnete Abwicklung schwächerer einzelner Teile ermöglichen, ohne dass die Gefahr der Ansteckung für das gesamte Institut entsteht und so der gesamte Finanzmarkt in Gefahr gerät. Die Abschirmung von Risiken aus den unterschiedlichen Geschäftsfeldern ist der schwierigste und komplizierteste Teil dieser gesetzlichen Regelung. Wir versuchen, Wege zu finden, wie wir Eigenhandel, Investmentbanking und die normalen Bankgeschäfte so voneinander abgrenzen können, dass Risiken in einem Bereich keine Ansteckungsgefahren für andere Bereiche bedeuten können.\nDazu muss man im Übrigen sagen: Das Universalbankensystem in Deutschland hat sich über Jahrzehnte bewährt, und es ist nicht die Ursache der Bankenkrise gewesen. Die global tätigen Unternehmen brauchen Dienstleistungen von Banken aus einer Hand. Das Universalbankensystem hat sich insgesamt bewährt. Man muss allerdings die Entwicklung auf den Finanzmärkten in den zurückliegenden Jahrzehnten berücksichtigen: Es gab eine enorme Innovationsfähigkeit hin zu immer komplexeren Produkten. Die Vielfalt der modernen Finanzprodukte und die Vielfalt der modernen Finanzmarktteilnehmer hat außerdem dazu geführt, dass die Finanztransaktionen um ein Vielfaches stärker gestiegen sind als das reale Bruttoinlandsprodukt, sei es in Europa, sei es weltweit. Zugleich ist der Anteil der Finanztransaktionen, der mit der realen Ökonomie unmittelbar zu tun hat, am Gesamtmarkt der Finanztransaktionen immer geringer geworden. Daraus hat sich die Debatte ergeben, ob wir bessere Abschichtungen der Risiken im gesamten Bankensystem vornehmen können. Diese Debatte wird überall in der Welt geführt. \nIn den Vereinigten Staaten wurde die „Volcker Rule“ eingeführt. Das wird auch für Europa gefordert; das muss im Einzelfall aber genau abgegrenzt werden. Es ist nämlich schwierig, weil man einem Devisengeschäft einer Bank nicht unmittelbar ansieht, ob es für einen Kunden gemacht wird oder ob es gemacht wird, um zukünftig einen entsprechenden Kundenbedarf erfüllen zu können, oder ob es auf eigene Rechnung gemacht wird. Das können die Ökonomen zwar abstrakt voneinander abgrenzen. Dies aber in einem Gesetz zu formulieren, ist schwierig. \nIn Großbritannien geht man mit dem Vickers-Report einen etwas anderen Weg. In Europa hat man die Liikanen-Kommission beauftragt, die die Fragen intensiv diskutiert hat. Daraus wollen wir eine europäische Regelung ableiten. Gemeinsam mit der französischen Regierung haben wir uns entschieden, unseren nationalen Gesetzgebern vorzuschlagen, den relativ unstreitigen Teil der Empfehlungen des Liikanen-Reports im Vorgriff in nationale Gesetzgebung umzusetzen. Wir wollen damit keine europäische Regelung ersetzen, sondern das Zustandekommen einer europäischen Regelung befördern. Im Übrigen wollen wir damit dazu beizutragen, dass bei einer europäischen Regelung ein wenig aus den nationalen Erfahrungen Frankreichs und Deutschlands geschöpft werden kann. Deswegen gehen wir diesen Weg. \nDer Liikanen-Report besagt ja letztendlich, dass man nicht wirklich abgrenzen kann, was Eigenhandel und was Kundenhandel ist. Das ist ja das eigentliche Problem. Deswegen sagen wir: Ab einer bestimmten Größenordnung, also wenn die Bank Handelsaktivitäten von über 100 Milliarden Euro hat oder wenn dieser Teil der Geschäfte mehr als 20 Prozent des Volumens der Geschäfte der Bank beträgt, sollen diese Geschäftsbereiche voneinander getrennt werden in eigene rechtlich abgeschichtete Institute mit entsprechenden Haftungsbegrenzungen. \nDaraus ergibt sich das Problem, dass die Banken, wenn sie diese Größenordnung erreicht haben, diese Produkte für ihre Kunden nicht mehr vorrätig halten können. Sie können in dem Geschäftsfeld, in dem Kundengeschäfte getätigt werden, ja nicht auf Auftrag tätig werden, sondern sie müssen die Leistung vorrätig halten. Das ist das sogenannte Market Making. Deswegen sagen wir: Den eindeutigen Eigenhandel spalten wir ab. Das Market Making übertragen wir in die Zuständigkeit der Bankenaufsicht, damit sie im Einzelfall prüfen kann, ob das Market Making in erster Linie dem Kundengeschäft oder angesichts seiner Größenordnung doch eher dem Eigenhandel der Bank dient. Damit können wir Erfahrungen sammeln, wie die Empfehlungen des Liikanen-Report tatsächlich in der Praxis handzuhaben sind. \nDas ist der Kern des Problems. Darüber muss man nicht so furchtbar viele Grundsatzstreitigkeiten führen. Ich glaube, es ist vernünftig, dass wir bei der Regulierung von Banken nicht das Kind mit dem Bade ausschütten, sondern immer daran denken, dass die Funktion und Leistungsfähigkeit unserer Banken in einem starken Maße vom Erfolg auf den Weltmärkten abhängt. Es muss also auch im Auge behalten werden, dass die Wirtschaft nicht beeinträchtigt wird. \nDann sehen wir schließlich vor, die Strafbarkeit von Managern und Verantwortlichen der Finanzinstitute bei Fehlverhalten im Risikomanagement entsprechend zu verschärfen, weil die geltenden strafrechtlichen Vorschriften nicht ausreichen. Das sind die drei Elemente dieses Gesetzentwurfs. \nIch will darauf hinweisen, dass wir mit diesen Maßnahmen unsere Bemühungen fortsetzen, Schritt für Schritt einen Ordnungsrahmen für die Finanzmärkte zu schaffen. Wir haben in dieser Legislaturperiode viel erreicht. Ich möchte mich auf diesem Weg bei allen Fraktionen des Hauses für die Zusammenarbeit herzlich bedanken. Wir werden diesen Weg konsequent fortsetzen. \nEs leiten uns dabei die folgenden Prinzipien: erstens, das Finanzsystem krisenfester zu machen, zweitens, die Verursacher immer an den Kosten der Krise zu beteiligen, drittens, der Haftung wieder Geltung zu verschaffen, viertens, die Transparenz auf den Finanzmärkten zu erhöhen, und fünftens, die Aufsicht auf deutscher wie auf europäischer Ebene funktionsfähiger zu machen. \nSo schaffen wir Schritt für Schritt einen neuen Ordnungsrahmen für die Finanzmärkte. Das Trennbankengesetz ist dabei ein wichtiger Schritt. Ich bitte Sie um zügige Beratung und um Zustimmung zum Gesetzentwurf.", "published_date": "2013-03-15", "section": "Rede"}