{"id": 161, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-10-20-Landesrechnungshoefe.html", "author": null, "title": "Rede von Dr. Wolfgang Schäuble, anlässlich des 25. Jubiläums der Rechnungshöfe der neuen Bundesländer", "text": "Redner: Dr. Wolfgang Schäuble\nDass wir heute hier in Potsdam das 25-jährige Bestehen der Landesrechnungshöfe der neuen Länder feiern, verdanken wir den Ereignissen aus der glücklichsten Zeit der jüngeren deutschen Geschichte – den Jahren 1989 und 1990.\nEin Höhepunkt dieser Zeit zwischen Mauerfall und Wiedervereinigung war die Unterzeichnung des Vertrags zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands am 31. August 1990 im Berliner Kronprinzenpalais, die ich als Innenminister für die Bundesrepublik Deutschland vornehmen durfte.\nMit dem Beitritt der DDR zum Geltungsbereich des Grundgesetzes löste das verfassungsrechtliche Prinzip der haushaltswirtschaftlichen Eigenständigkeit und Unabhängigkeit die auf dem Schachtelprinzip beruhende Finanzordnung der DDR ab, in der die untergeordneten Gebietskörperschaften dem Weisungsrecht der übergeordneten Einheiten unterstanden. Damit einher ging die Ablösung der Finanzrevision, als Instrument der politischen Führung der DDR, durch unabhängige Landesrechnungshöfe. Sie sind wesentliches Element unserer föderalen demokratischen Grundordnung.\nIch denke gerne an die Zeit der Verhandlungen über den Einigungsvertrag zurück, die für die DDR Günther Krause – der damals parlamentarischer Staatssekretär bei Lothar de Maizière war – führte. Es war harte Arbeit. Das Ziel war die Verwirklichung unseres Traumes von der Wiederherstellung der Deutschen Einheit. Innerhalb von Wochen entwarfen wir das umfassende Vertragswerk.\nEiner der kompliziertesten und umstrittensten Gegenstände der Vertragsverhandlungen war der Aufbau föderal geprägter Finanzwesen in den neuen Ländern. Zu unterschiedlich war die Ausgangslage: Hier ein etablierter Bundesstaat, in dem die Länder eigenständig öffentliche Aufgaben erfüllen und verantworten, dort ein zentralistischer Planungsstaat, dessen Bezirke über keinerlei finanzpolitische Autonomie verfügten.\nDer Einigungsvertrag musste zweierlei leisten: Einerseits den neuen Ländern ausreichende Mittel zur Verfügung stellen, damit sie und die Gemeinden ihre Aufgaben erledigen konnten – vom Straßenbau bis zur Sanierung der Städte, von der Erhaltung und Modernisierung der Schulen und Universitäten bis zur Zahlung von sozialen Leistungen. Andererseits waren die westlichen Länder daran interessiert, dass die fünf neuen Länder vorläufig nicht in den Finanzausgleich einbezogen wurden, weil diese – mit ihrer vergleichsweise sehr viel geringeren Finanzkraft – das bisher empfindlich austarierte System des Ausgleichs zwischen finanzschwachen und finanzstarken Ländern in der alten Bundesrepublik erheblich belastet hätten.\nEs war ein hartes Ringen, bis im Ergebnis die neuen Länder mit einigen Sonderregelungen in die Finanzordnung des Grundgesetzes integriert wurden. Manche Regelungen kamen zwar relativ problemlos zustande, wie etwa der vorläufige Verzicht auf einen gesamtdeutschen Länderfinanzausgleich. Er hätte aufgrund der unterschiedlichen Wirtschafts- und Steuerkraft auch die ärmeren unter den alten Bundesländern zu Gebern gemacht. Um diesen Effekt zu vermeiden, hatten wir im Zusammenhang mit der Währungs-, Wirtschafts- und Sozialunion per Gesetz vom 25. Juni 1990 den Fonds „Deutsche Einheit“ gegründet – zur Unterstützung der neuen Länder außerhalb des Länderfinanzausgleichs. Das ging hauptsächlich zu Lasten des Bundes – nur so am Rande bemerkt, aber auch da führen wir ja bis heute eine gewisse Tradition fort.\nIch muss zugeben, dass mich damals die Haltung der alten Länder, wenn es darum ging, die Lasten der Deutschen Einheit finanziell mitzutragen, etwas enttäuscht hat. Auch da gibt es eine Tradition.\nZur Stärkung der Wirtschaftskraft und Angleichung der Lebensverhältnisse an den Westen erhielten die ostdeutschen Länder von Beginn an finanzielle Unterstützung. Leitgedanke hierbei war das bundesstaatliche Solidaritätsprinzip.\nIn der Umbruch- und Aufbauphase der Jahre 1990 bis 1994 stellte der Fonds „Deutsche Einheit“ umgerechnet rund 82 Milliarden Euro zur Verfügung. Schon im Jahr 1995 gelang es, die neuen Länder und Berlin in den Länderfinanzausgleich zu integrieren und das darauffolgende Jahrzehnt stellte eine finanzielle Stabilisierungsphase für den Integrationsprozess dar. Die Zusatzbelastungen der westdeutschen Länder beim horizontalen Ausgleich allerdings übernahm im Wesentlichen der Bund durch die Abgabe von sieben Umsatzsteuerpunkten an die Länder.\nDem besonderen infrastrukturellen Nachholbedarf der ostdeutschen Länder hat der Bund im Rahmen des Solidarpakts I und durch die Finanzhilfen des Investitionsförderungsgesetzes „Aufbau Ost“ für besonders bedeutsame Investitionen zum Ausgleich unterschiedlicher Wirtschaftskraft und zur Förderung des wirtschaftlichen Wachstums Rechnung getragen. Der Bund hat seine Zusatzbelastungen zum Teil über den Solidaritätszuschlag refinanziert.\nSeit 2005 befinden wir uns in der Auslaufphase der Sonderregelungen. Seitdem gilt der Solidarpakt II, ein weiteres Leistungspaket des Bundes. Bis 2019 sollen die ostdeutschen Länder hieraus insgesamt rund 156 Milliarden Euro erhalten. Hierunter fallen zum einen Sonderbedarfs-Bundesergänzungszuweisungen in Höhe von insgesamt rund 105 Milliarden Euro zur Deckung der teilungsbedingten Sonderlasten aus dem infrastrukturellen Nachholbedarf und zum Ausgleich unterproportionaler Finanzkraft. Darüber hinaus hat sich der Bund zu überproportionalen Leistungen für den Aufbau Ost in förderungswürdigen Bereichen wie etwa Innovation, Forschung, Entwicklung und Bildung verpflichtet.\nDiese finanzielle Unterstützung flankieren die ostdeutschen Länder durch eine verantwortungsbewusste Haushaltspolitik, auch in finanziell schwierigeren Zeiten: Die Ausgangssituation der öffentlichen Haushalte der ostdeutschen Flächenländer war geprägt durch eine sehr niedrige Finanzkraft. Zur Finanzierung der öffentlichen Aufgaben standen somit vergleichsweise geringe Steuereinnahmen zur Verfügung. Das Steueraufkommen betrug dort im Jahr 1991 je Einwohner umgerechnet 560 Euro, während in den westlichen Flächenländern nahezu das Dreifache je Einwohner aus Steuern eingenommen wurde. So machte das Steueraufkommen in den neuen Ländern zum damaligen Zeitpunkt nur knapp ein Viertel der Gesamteinnahmen aus. Im Laufe der Jahre nahm der Anteil der Steuereinnahmen an den gesamten Einnahmen der ostdeutschen Flächenländer zu und erreichte 2015 rund 60 Prozent. Für die Ausgabenseite bedeutete dies, dass das Steueraufkommen 2015 immerhin gut 61 Prozent der Ausgaben deckte, nach lediglich rund 21 Prozent im Jahr 1991.\nGaben die neuen Länder nach der Wiedervereinigung zunächst noch mehr aus als sie einnahmen, so änderte sich dies im Laufe der Jahre, und aus Defiziten wurden Überschüsse. Das ist eine enorme Leistung. Im Jahr 1991 wiesen die neuen Länder insgesamt ein Defizit in Höhe von umgerechnet rund 5,5 Milliarden Euro aus. Je Einwohner bedeutete dies eine Finanzierungslücke in Höhe von rund 378 Euro. Im Westen betrug diese Lücke damals rund 115 Euro. Im Jahr 2007 kehrte sich die Situation um: Für Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen zusammengenommen überstiegen die Einnahmen erstmals die Ausgaben. Im Jahr 2015 bezifferte sich der Überschuss auf rund 1,4 Milliarden Euro beziehungsweise auf 110 Euro je Einwohner, während die westdeutschen Flächenländer ein Defizit von 15 Euro je Einwohner auswiesen.\nGleichwohl bleibt die Selbstfinanzierbarkeit in den ostdeutschen Ländern, gemessen am Anteil der Ausgaben, die durch Steuereinnahmen gedeckt sind, deutlich hinter jener in Westdeutschland zurück. Noch immer sind die Folgen von 40 Jahren Teilung in der wirtschaftlichen Entwicklung stärker spürbar, als wir – jedenfalls einer wie ich – das vor 25 Jahren gehofft haben. Wir waren damals optimistischer. Wir werden auch im Jahr 2020 bei der Überwindung struktureller Schwächen in den ostdeutschen Ländern noch nicht am Ziel sein.\nUm auf eigenen Beinen stehen zu können, bedarf es noch vermehrter eigener Anstrengungen. Zwar konnten die Unterschiede zwischen ost- und westdeutschen Ländern in Wirtschaftskraft und Arbeitslosigkeit in den beiden vergangenen Jahrzehnten vor allem aufgrund der Erfolge beim Aufbau Ost bereits spürbar abgebaut werden. Doch ist nach wie vor die Wirtschaftskraft pro Einwohner in Ostdeutschland um etwa 27 Prozent niedriger und die Arbeitslosenquote – trotz der deutlichen Reduzierung in den letzten Jahren – um mehr als drei Prozent höher als in den westlichen Landesteilen.\nDiese Unterschiede sind – wenn man den einschlägigen Studien folgt – vor allem auf eine zu geringe Vernetzung der Unternehmen in den Regionen der neuen Länder zurückzuführen. Eine solche hätte von mehr großen Unternehmen und Konzern-Zentralen ausgehen können. Und zwar insbesondere von solchen, die auch eigene Forschung und Entwicklung durchführen. Was in den westdeutschen Ländern über private Investitionen solcher Unternehmen geleistet wird, ist in den ostdeutschen Ländern häufig nur durch öffentliche Investitionen möglich.\nVolkswirtschaftlich wirkungsvoller als jedes staatliche Ausgabenprogramm ist jedoch die Mobilisierung privater Investitionen. Sie sind in den ostdeutschen Ländern noch steigerungsfähig. Zur Herstellung gleichwertiger Lebensverhältnisse in ganz Deutschland wird auch deswegen nach dem Auslaufen des Solidarpaktes II eine Unterstützung strukturschwacher Regionen erforderlich sein.\nIch muss sagen: Bei den jüngsten Verhandlungen zur Neuordnung der föderalen Finanzbeziehungen fühlte ich mich das eine oder andere Mal an die damaligen Diskussionen zum Einigungsvertrag erinnert: Kompromisse scheinen nur unter größtem Zeitdruck möglich. Aber immerhin: sie kommen zu Stande. Auch dieses Mal war es ein langes Ringen um Lösungen – am Ende mit einem befriedigenden und vor allem befriedenden Ergebnis. Auch wenn ich mir etwas mehr Transparenz im Ausgleichssystem gewünscht hätte, als nun vereinbart, so haben wir doch wichtige strukturelle Verbesserungen erreicht –etwa, dass wir bei der Fernstraßenverwaltung Aufgaben- und Finanzierungsverantwortung beim Bund zusammenführen und dass dem Stabilitätsrat die wichtige Aufgabe der Überwachung der Schuldenbremse von Bund und Ländern übertragen wird. Aus gesamtstaatlicher Sicht ist auch die neue Kompetenz des Bundes zu begrüßen, Bildungseinrichtungen finanzschwacher Kommunen mit zu verbessern.\nWer meint, wir hätten im Sommer 1990 die finanziellen Risiken der Deutschen Einheit vollkommen falsch eingeschätzt, der übersieht, dass andere Vereinbarungen als die im Einigungsvertrag erzielten zum damaligen Zeitpunkt keine Chance auf eine mehrheitliche Zustimmung im Deutschen Bundesrat gehabt hätten.\nGleichwohl haben sich die damals getroffenen Entscheidungen im Wesentlichen als richtig erwiesen. Die neuen Länder haben mit ihrer Haushaltspolitik in den letzten Jahren die Voraussetzungen dafür geschaffen, um die Vorgaben der Schuldenbremse, die ab dem Jahr 2020 ausgeglichene Länderhaushalte ohne Einnahmen aus Krediten vorsieht, zu erfüllen.\nDazu haben die fünf Landesrechnungshöfe Ost ihren Beitrag geleistet. Ich wünsche ihnen zum 25-jährigen Bestehen alles Gute!", "published_date": "2016-10-20", "section": "Rede"}