{"id": 1705, "url": "https://web.archive.org/web/20200614123508/https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-05-08-150-Jahre-DPA.html?nn=cc3859cb-cdb1-4ccd-a081-e0d3b09346a1", "author": null, "title": "„Mindestbesteuerung bringt Fairness ins internationale Steuerrecht“", "text": "150 Jahre DBA – Fit for Purpose? - Symposium zur Internationalen Steuerpolitik\n\n[Es gilt das gesprochene Wort!]\n\nMeine Damen und Herren,\n\nich freue mich, hier auf unserem Symposium zur internationalen Steuerpolitik zu Ihnen sprechen zu können. Ich tue dies sehr gerne, weil ich das Thema dieser Veranstaltung nicht nur für „fachlich“ interessant, sondern politisch für eine der wichtigen Fragen unserer Zeit halte.\n\nIn der übernächsten Woche wird das neue Europäische Parlament gewählt. Spricht man mit Bürgerinnen und Bürgern – und Umfragen bestätigen dies – so ist eines der wichtigen Anliegen, dass internationale Unternehmen auch angemessen besteuert werden.\n\nSteuern betreffen die Demokratie in ihrem Kern, ebenso wie das Verständnis von Gerechtigkeit. Und so wundert es nicht, dass immer dann, wenn die Globalisierung ihre negativen Seiten zeigt, auch Steuerfragen aufgeworfen werden. Als wir im letzten Jahrzehnt mit der globalen Finanzkrise zu kämpfen hatten, wurde mit der Finanztransaktionssteuer eine bislang belächelte Idee zunehmend mehrheitsfähig. Heute können wir sagen, dass wir gemeinsam mit Frankreich einen großen Schritt vorangekommen sind.\n\nGegenwärtig sind es vor allem die großen Digitalunternehmen, vor allem die so genannten GAFA, die Googles, Apples, Facebooks und Amazons dieser Welt, die mit ihrer Marktmacht, aber auch ihrer zuweilen unfairen Steuerpraxis vielen Unbehagen bereiten. Darum wurde in jüngster Zeit die Forderung nach einer speziellen „Digitalsteuer“ erhoben. Was auch immer man von den konkreten Vorschlägen zu diesem Thema hält, eines ist klar: Wir brauchen eine neue internationale Offensive für die faire Besteuerung von Unternehmen.\n\nUnd dafür ist die Gelegenheit günstig.\n\nDie Staaten der Welt befinden sich in einer Phase des Nachdenkens über eine Umgestaltung des internationalen Steuerrechts. Wir sind dabei, mit Blick auf die Veränderungen durch Globalisierung und Digitalisierung ein steuerrechtliches Upgrade zu schaffen. Im Kern geht es um drei wesentliche Ziele:\n\nDas sind fachlich hoch diffizile Fragestellungen. Sie interessieren natürlich vor allem Expertinnen und Experten. Aber es ist alles andere als „nur“ eine rein steuerfachliche Diskussion, es müssen auch politische Entscheidungen getroffen werden - immer wieder neu. Auf der einen Seite haben wir die Unternehmen, die Schlupflöcher suchen, um ihre Steuerlast manchmal an der Grenze zur Illegalität zu minimieren – oder, wie es auch heißt, zu optimieren. Aber auch Staaten, die solche Schlupflöcher anbieten.\n\nAuf der anderen Seite stehen diejenigen Staaten und Gesetzgebungsorgane, die Steuergerechtigkeit sichern und effektiv durchsetzen müssen. Das jedoch ist alleine auf der Ebene des Nationalstaats kaum noch möglich, weil Unternehmen grenzüberschreitend, oft global tätig sind, Gewinne und Verluste verschieben können und dabei mitunter wie schon gesagt auch staatliche Hilfe bekommen, in den „Steueroasen“ oder durch Einzelabsprachen, sog. „tax rulings“.\n\nWas wir hier heute diskutieren, betrifft die Verteilung des Steueraufkommens, umgangssprachlich gesagt: die Aufteilung des globalen Steuerkuchens. Es geht um den Wohlstand der Nationen, um die Finanzierung des Gemeinwesens und fundamentale Voraussetzungen der Demokratie. Und das interessiert alle.\n\nWir brauchen nicht nur klar definierte internationale Regelungen für die Besteuerung am richtigen Ort, die Vermeidung von Doppelbesteuerung, dem ersten großen Thema dieses Symposiums. Wir brauchen zudem klare Regeln gegen Steuerflucht, doppelte Nichtbesteuerung bzw. Überhaupt-nicht-Besteuerung.\n\nDie Zuordnung von Besteuerungsrechten ist so etwas wie ein globaler Verteilungskampf.\n\nWir führen diesen Kampf sehr zivil, mit soliden Konzepten, guten Argumenten, mit Verständnis für die Situation anderer Länder und für die Dynamik der Weltökonomie.\n\nIch freue mich deshalb sehr, dass wir heute und hier mit diesem hochkarätig besetzten Symposium diese Fragestellungen differenziert erörtern können.\n\nNicht nur in Deutschland und nicht nur die Bürgerinnen und Bürger macht es wütend, wenn sich Unternehmen oder Einzelne vor den Steuern drücken. Es schadet auch der Wirtschaft und dem Wettbewerb. Steuervermeidung ist in aller Welt ein großes Thema.\n\nViele Milliarden Euro Steuereinnahmen gehen durch Verschiebungen und Steuergestaltungen verloren. Das ist für die Länder, die ein geringes Steueraufkommen haben, noch bedrohlicher als für diejenigen, denen es gut geht.\n\n\nDouble Irish und Dutch- oder Swiss-Sandwich\n – das sind keine Ausdrücke der Sterneküche, es handelt sich vielmehr,  wie hier alle wissen, um eine Form höchst aggressiver Steuergestaltung, die innerhalb der OECD als „harmful“ kategorisiert wird. Besonders da, wo immaterielle Werte wie Lizenzen und Markenrechte oder virtuelle Marktplätze im Zentrum stehen, können Gewinne und Verluste leicht steueroptimiert verschoben werden.\n\nSteuervermeidung wird durch die Digitalisierung erleichtert und durch die großen Digitalunternehmen – aber nicht nur durch diese – auch praktiziert. Die G20 Staaten haben 2017 die OECD beauftragt, bis 2020 einen Standard für eine angemessene Besteuerung der digitalisierten Wirtschaft zu entwickeln.\n\nAber das Problem geht weit über die rein digitalen Unternehmen hinaus. Die Digitalisierung betrifft nahezu alle Lebensbereiche, die Kommunikation, die Produktion und den Konsum. Die digitale Wirtschaft kann man jetzt schon kaum noch von der konventionellen Wirtschaft trennen. Wir brauchen also Regeln, die für analoge und zugleich auch für digitale Geschäftsmodelle funktionieren. Und die den Steuerbehörden auch künftig hinreichende Auskunfts- und Kontrollrechte sichern.\n\nDabei stoßen wir auf ein grundsätzliches Problem: Das bisherige System der internationalen Besteuerung ist auf die klassische Industrie mit Fabriken und Geschäftshäusern – also klar zu lokalisierenden Betriebsstätten – ausgerichtet. „Sitz oder Markt“ war die Frage, als vor fast 100 Jahren die Grundzüge des heute geltenden internationalen Steuerrechts in einem Gremium des Völkerbunds festgezurrt wurden. Unter den 13 Experten war Herbert Dorn, Ministerialdirektor im Reichsfinanzministerium. Von Herbert Dorn stammt das Konzept der Betriebstätte: Die Steuern werden da erfasst, wo Räumlichkeiten, Anlagen und Mitarbeiter sind.\n\nHeute finden wirtschaftliche Aktivitäten oft in Clouds oder auf Webseiten und mit Hilfe von Algorithmen statt. Damit fehlt den Quellenstaaten der klassische Ansatz für die Besteuerung. \n\nZugleich spielen in der Wertschöpfung Daten und Nutzerverhalten eine immer größere Rolle. Auch dieser Aspekt ist mit den derzeitigen Steuerregeln kaum zu erfassen. Die Staaten, in denen sich Nutzer und Märkte befinden, verlangen daher größere Anteile vom „Kuchen“. Es liegen dazu mehrere Vorschläge vor. Die Diskussion um die internationale Zuordnung von Besteuerungsrechten ist in vollem Gange.\n\nSo haben wir in der OECD inzwischen also zwei Themen: Das erste Thema sind die eklatant niedrigen Steuerquoten von weltumspannenden Unternehmen, besonders denen der digitalisierten Wirtschaft. Da sind sich eigentlich alle einig: Die multinationalen Konzerne sollen angemessen Steuern zahlen, wir müssen den Kuchen größer machen.\n\nZugleich geht es auch um die Neuverteilung von Besteuerungsrechten und die Infragestellung des bestehenden Systems – und zwar auf Weltebene. Da gibt es sehr unterschiedliche Interessen zwischen den Staaten.\n\nDas verhandeln wir auf der OECD/G20 Ebene: Mit dem Inclusive Framework (on Base Erosion and Profit Shifting) haben wir eine viel breitere internationale Einbindung als zu Zeiten von Herbert Dorn. Wir müssen heute einen Konsens mit inzwischen 129 Mitgliedern finden. Und das in einer Weltordnung mit sehr diversen Interessen.\n\nWir reden über die Neuvermessung der Steuerwelt. Es geht um viel Geld: Allein in den 36 Staaten der OECD zahlen die Unternehmen derzeit 1,2 Billionen Dollar Steuern.\n\nAktuell fokussiert sich die internationale Diskussion auf zwei Ansätze: Da sind einmal die Vorschläge, die die Position der Marktstaaten stärken (Säule 1) und zum anderen der deutsch-französische Vorschlag zur Mindestbesteuerung, Säule 2.\n\nIn der sogenannten Säule 1 geht es darum, die Besteuerungsrechte durch Schaffung neuer Anknüpfungspunkte vom Ort der Betriebsstätte dahin zu lenken, wo die Produkte vermarktet werden. Meist zeigen die Modelle auch die Interessen der Länder, die sie vorschlagen.\n\nSo heben die USA die Bedeutung von Markenzeichen, geschäftlichen Verbindungen und Kundendaten hervor. Ihr „Marketing Intangibles Approach“ orientiert die Gewinnzurechnung an den Marketinganstrengungen des Unternehmens. Das liefe vermutlich auf ein separates neues Besteuerungsrecht hinaus. \n\nDer Vorschlag von Großbritannien sieht hingegen vor, die Beiträge der Nutzer zum Unternehmenserfolg stärker zu berücksichtigen, beim „User Contribution Approach“ kommt es damit vor allem auf die Marktgröße an.\n\nAus dem Kreis der Schwellenländer kommt der Vorschlag der Einführung einer digitalen Betriebsstätte, wenn eine signifikante digitale Präsenz gegeben ist. Darüber hinaus gibt es weitere Konzepte für national ausgerichtete Digitalsteuern. \n\nZwei Dinge müssen wir bei der Bewertung dieser Vorschläge jedoch gründlich bedenken: \n\nErstens, rein nationale Lösungen haben immer auch internationale Konsequenzen. Denn jeder Ansatz, der national vertreten wird, ist immer zugleich auch eine Positionsbestimmung in dem großen globalen Verteilungskampf. Wir müssen also prüfen, was es für uns bedeuten würde, wenn aus einer erdachten nationalen Regelung ein allgemeiner Besteuerungsgrundsatz würde. Ist der Vorschlag mit allen Konsequenzen dann auch noch so eine gute Idee, wie man auf den ersten Blick meinen könnte?\n\nZweitens, wir müssen genau durchrechnen, was passieren würde, wenn Besteuerungsrechte zunehmend den Marktstaaten zugeordnet würden. Klar ist, vor allem die Exportländer werden dabei verlieren.\n\nSo hat Copenhagen Economics ausgerechnet, dass bei einer solchen Umstellung 17 Prozent der Unternehmensteuern in Deutschland verloren gehen könnten. Das ist nur eine Schätzung, die auf groben Annahmen basiert. Aber diese und ähnliche Berechnungen über die gesamtwirtschaftlichen Auswirkungen haben wir zu jeder Zeit im Blick. \n\nEs ist also wie bei Kants kategorischem Imperativ. Die Vorschläge müssen im Sinne eines „steuerpolitischen Imperativs“ geprüft werden: Kann Deutschland den Ansatz auch als allgemeine (und das heißt globale) Gesetzgebung wollen? Für ein Exportland wie Deutschland kann ein Systemwechsel zum Verlustgeschäft werden, bei dem die Bürgerinnen und Bürger am Ende die Verlierer sind. Das können wir nicht wollen.\n\nWir haben uns deshalb hier im Bundesfinanzministerium noch einmal auf die Analyse der Ursachen konzentriert, das Race-to-the-bottom im Steuerwettbewerb. Zwar ergibt es wenig Sinn, zu versuchen, den Steuerwettbewerb insgesamt abzuschaffen, denn Steuern und Haushalt sind Grundlagen autonomer Staatlichkeit. Aber ein nach unten offener, ungebremster Steuerwettbewerb ist eine massive Gefahr für staatliche Souveränität. Diesen Unterbietungswettkampf, in dem einige Staaten ohne eigene Leistungen auf Kosten anderer profitieren, müssen wir verhindern.\n\nWir arbeiten deshalb hier im BMF und zusammen mit unseren französischen Partnern an einer konsensfähigen Lösung. Wir wollen den Wettbewerb nicht ausschalten, aber die Anreize anders setzen und zugleich Aspekte von Fairness und Gerechtigkeit stärken. All das schafft ein Vorschlag sehr galant: \nDas ist der von Frankreich und Deutschland zur effektiven Mindestbesteuerung, den ich gerne etwas ausführlicher darstellen möchte.\n\nDas Grundprinzip der effektiven globalen Mindestbesteuerung – die sogenannte Säule 2 – ist einfach: Wenn bei einer Tochtergesellschaft im Ausland Gewinne unterhalb eines bestimmten Wertes besteuert werden, kann der Staat im Mutterland diese Differenz vom Unternehmen einfordern.\n\nEs gibt verbindliche Standards, damit sämtliche Einkünfte berücksichtigt werden. Wenn alle Gewinne der Auslandsgesellschaften zu einem Mindestmaß besteuert werden, ändert sich für die Unternehmen und für die Staaten nichts. Aber liegt die effektive Steuerbelastung unterhalb des vereinbarten Niveaus, zieht das neue Regelwerk eine Untergrenze in den Steuerwettbewerb ein. Der Anreiz, die Steuer bis ins Bodenlose zu senken und Gewinne in Steuerdumping-Staaten zu verlagern, ist dann deutlich geringer.\n\nIn den Diskussionen hört man oft Sätze wie: „Na ja, bis sich die Regierungen und Finanzminister auf internationaler Ebene darauf einigen, das kann ja dauern“. Aber das ist nicht ganz zutreffend. Denn wir haben mit dem OECD-BEPS-Programm ja in wenigen Jahren bereits Erhebliches erreicht: Wir haben dort die Regeln gegen den schädlichen Steuerwettbewerb verschärft, wir verhindern die doppelte Nichtbesteuerung mit Regelungen zu hybriden Rechtsgebilden und hybriden Finanzinstrumenten, wir haben Empfehlungen erarbeitet zu Hinzurechnungsbesteuerungsregeln und zum Zinsabzug. In Europa haben wir diese Regeln bereits umgesetzt.\n\nUnser Konzept einer effektiv global greifenden Mindestbesteuerung ist auch kein Systemumbau. Das unterscheidet es von den Vorschlägen zur Neuverteilung von Besteuerungsrechten.\n\nEine globale Mindestbesteuerung kann sehr zügig verwirklicht werden. Denn:\n\nDie Mindestbesteuerung löst einen Großteil der Steuerprobleme, die wir mit der digitalisierten Wirtschaft haben, und sie gilt für alle Wirtschaftsbereiche, auch für globale Versandhändler, Kaffeehausketten, Turnschuhproduzenten oder Möbelgeschäfte.\n\nFür das wichtige Anliegen, einen weltweit fairen Steuerstandard zu entwickeln, gibt es jetzt ein historisches Momentum: Zum ersten Mal gibt es den Wunsch, nach einem gemeinsamen Ansatz. Und dieses Momentum werden wir nutzen. Deutschland hat den Vorsitz des OECD Steuerausschusses inne und 2020 auch die EU-Ratspräsidentschaft. Damit können wir das Thema entscheidend voranbringen.\n\nDer deutsch-französische Vorschlag zur effektiven Mindestbesteuerung ist der am meisten ausgereifte Vorschlag innerhalb der OECD und er hat bislang die meisten Unterstützer. Und wir haben mit den USA einen wichtigen Verbündeten, denn für unseren Vorschlag gibt es unmittelbare Anknüpfungspunkte im Steuersystem der USA: Die neue Einkommenskategorie in den amerikanischen Hinzurechnungsvorschriften, das Global Intangible Low-Taxed Income (kurz GILTI), unterliegt einer pauschalen Nachbesteuerung in den USA (auf 13 Prozent). Auch die Niederlande sind mit im Boot: Mit großem internationalem Interesse ist die gemeinsame deutsch-niederländische Erklärung vom März 2019 aufgenommen worden, in der sich beide Länder für die Anerkennung der BEPS-Regeln und für ein Konzept einer Mindestbesteuerung ausgesprochen haben.\n\nDas Gute ist zudem, dass wir diesen Vorschlag nicht machen, um einseitig davon zu profitieren. Wir übertrumpfen die anderen nicht und wir schaden uns auch nicht selbst. Der Vorschlag ist sowohl für die Industriestaaten, als auch für Entwicklungs- und Schwellenländer positiv. Er hat weltweit die Fairness im Steuerrecht im Blick. Deshalb ist beispielsweise auch die Direktorin des IWF, Christine Lagarde, ebenso dafür wie der OECD Generalsekretär.\n\nDie Mindestbesteuerung verdrängt nicht die Debatte um die Neuordnung von Besteuerungsrechten. Wir können sie im Konsens beschließen und die Diskussion über andere Reformen des internationalen Steuerrechts weiter führen. Mein besonderer Dank gilt Herrn Perraud und Herrn Kreienbaum sowie ihren Teams für die hervorragenden Arbeiten. Ich bin sehr zuversichtlich und erwarte einen Meilenstein im kommenden Jahr.\n\nEines möchte ich auch sagen: Wenn der Durchbruch auf OECD-Ebene – wider Erwarten – nicht gelingt, sind wir Europäer vorbereitet: Wir sind uns schon jetzt einig, dass wir dann in Europa handeln werden. Die faire Besteuerung von Unternehmen wird ein Schwerpunkt unserer Ratspräsidentschaft im 2. Halbjahr 2020 sein.\n\nMeine Damen und Herren, \n\ndie Veränderungen durch Globalisierung und Digitalisierung haben unser Steuerrecht herausgefordert. Das verlangt politische Gestaltung. Wir brauchen eine faire internationale Regelung der Besteuerung, die die Finanzierung unseres Gemeinwesens sicherstellt. Fairness meint dabei mehrere Dimensionen: Fair aus Sicht der Allgemeinheit, denn alle müssen einen angemessener Beitrag für das Gemeinwesen leisten. Fair aus Sicht der Unternehmen, das heißt gleiche Steuerpflicht für alle und fairer Wettbewerb unter Vermeidung der Doppelbesteuerung. Und nicht zuletzt: fair aus Sicht der Staatengemeinschaft: durch eine begründete internationale Zuordnung von Steuerrechten.\n\nDie Diskussion darum ist nicht einfach, es sind viele Details zu bedenken. Und es betrifft jede Nation in einem grundlegenden Aspekt ihres Haushaltes – dem Steueraufkommen. Deshalb sind die Herausforderungen groß. Aber wir können jetzt deutlich vorankommen und haben mit der effektiven Mindestbesteuerung einen unmittelbar sehr wirkungsvollen Lösungsvorschlag: Wir schaffen eine neue und flexibel handhabbare Zugriffsmöglichkeit.\n\nDeutschland braucht Ihre Expertise, meine Damen und Herren, wir müssen gemeinsam für ein faires globales System eintreten, in dem Deutschland zugleich einen guten Stand hat.\n\nIn diesem Sinne sagte schon Herbert Dorn: „Die Zeit drängt die Völker: Helft einander, so helft Ihr Euch selbst“.\n\nVielen Dank!", "published_date": "2019-05-08", "section": "Rede"}