{"id": 142, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-11-28-Dinner-Rede.html", "author": null, "title": "Dinner-Rede von Dr. Wolfgang Schäuble, Bundesminister der Finanzen, bei der „Nacht der Europäischen Wirtschaft“ im Rahmen des Wirtschaftsgipfels 2014 der Süddeutschen Zeitung am 28. November 2014 in Berlin", "text": "„Große“ Europa-Reden stimmen oft melancholisch. Weil sie damit beginnen, was es alles nicht gibt. Man steht an der Klagemauer. Und bedauert, was wir nicht mehr oder noch nicht haben: Keine Politische Union, keine Vorstellung von der sogenannten Finalität Europas, keine Begeisterung für Europa, keine Dankbarkeit für das europäische Friedenswerk, kein europäisches Kulturbewusstsein, keine große europäische Erzählung und so weiter.\nAll dieses Fehlen wird in „großen“ Europa-Reden, die lange nachhallen wollen, dann mit einer „großen“ Vision beantwortet, oft bei Philosophen oder Elder Statesmen durch die Klage über die Unzulänglichkeit der heute politisch Handelnden ergänzt.\nAber mit Visionen und „großen“ Entwürfen ist das so eine Sache. Der Mensch ist, wie Immanuel Kant gesagt hat, „aus so krummem Holze“ gemacht, dass daraus „nichts ganz Gerades gezimmert werden“ kann. Und Geschichte verläuft oft anders als gedacht.\nDieses Jahr hat das wieder gezeigt: Eigentlich hatten wir in Erinnerung an den Ausbruch des Ersten Weltkriegs vor 100 Jahren dafür dankbar sein wollen, dass Kriege in Europa heute nicht mehr denkbar sind. Doch das hat sich als ein Irrtum herausgestellt. Das Gedenkjahr hat sich zu einem Jahr bedrückender Gegenwart entwickelt, in der Ukraine, im Irak und in Syrien. Wer kannte vor einem Jahr Lugansk? Wer Kobane? Das Ende der Geschichte hat es auch nicht gegeben.\nHinzu kommt: Solange der Mensch einigermaßen zufrieden ist, mag er keine großen Veränderungen. Die kommen deshalb meist durch große Krisen und verlaufen dann auch nicht gradlinig – schon bei der Französischen Revolution nicht, wie wir es gerade bei Johannes Willms nachlesen können, und beim „arabischen Frühling“ auch nicht.\nUnd dennoch: Es gibt lange historische Linien, eine Reihe von langfristigen Entwicklungen, die wir erstens erkennen können und auf die wir zweitens strategisch reagieren müssen und es auch können: Mit dem Ende des Kalten Krieges und mit den revolutionären Veränderungen in den Informations- und Kommunikationstechnologien hat die Globalisierung von Märkten, Informationen und Risiken den politischen Handlungsrahmen grundlegend verändert.\nSchon in den Weltkriegen des vergangenen Jahrhunderts hat sich gezeigt, dass die Ordnungsfunktion der Nationalstaaten, die sich seit dem Westfälischen Frieden mit Gewaltmonopol und Interventionsverbot herausgebildet hatte, immer stärker erodiert. Im Zeitalter von Massenvernichtungswaffen, asymmetrischer Kriegführung, religiös verbrämtem gewalttätigem Fundamentalismus, Klimawandel und globalisierten Finanzmärkten wird die Dringlichkeit neuer Formen transnationaler Governance noch größer.\nDie Wahrnehmung der Unterschiede zwischen Arm und Reich verschärft sich – im nationalen wie im globalen Maßstab; und auch die unterschiedliche demografische Entwicklung – älter und weniger werdende Europäer: In gut zwei Jahrzehnten wird alleine Nigeria ganz Europa an Bevölkerungsgröße übertreffen – all dies und vieles mehr zeigt, dass Europa nur dann relevant bleiben kann, dass die Europäer für ihre Vorstellungen vom Leben, für ihre Werte und Überzeugungen nur dann wirksam eintreten können, wenn sie es gemeinsam tun.\nDie Entwicklung schreitet über die Nationalstaaten hinweg, ob wir es nun alle mögen oder nicht. Deswegen haben wir den erfolgreichen Weg der europäischen Einigung gewählt, bei allen Unterschieden und Schwierigkeiten im Einzelnen. Und in dieser Linie bewegen wir uns weiter vorwärts, mal schneller, mal langsamer, in „trial and error“, flexibel und korrekturfähig, im Ergebnis seit 65 Jahren aber gar nicht so schlecht.\nDeswegen sollten wir an der Klagemauer der kurzfristig nicht zu verwirklichenden Visionen nicht zu lange verharren, sondern jetzt tun, was machbar ist. Natürlich brauchen wir dringend Vertragsänderungen, ohne die vieles schwieriger ist, was an weiterer Integration notwendig bleibt, nicht nur, aber besonders für die Währungsunion. Aber solange wir Vertragsänderungen noch nicht zustande bringen, weil nur einstimmig bei Ratifizierung durch alle Mitgliedstaaten möglich, arbeiten wir im gegebenen Rechtsrahmen weiter. Es gibt genügend Aufgaben, deren Lösung Europa heute ganz direkt voranbringt. Und es gibt genügend Wege, die wir zu ihrer Lösung gehen können – schon vor der nächsten großen Vertragsänderung.\nWenn wir – wie oft in den Jahren der Schuldenkrise – nur intergouvernemental, nur in zwischenstaatlichen Absprachen und Verträgen vorankommen können, gehen wir eben so voran, auch wenn das nicht ideal ist. Second best is better than nothing.\nWenn Primärrechtsänderungen und Fortschritte auf dem Weg der EU-Institutionen und -Verfahren möglich sind, dann ergreifen wir diese Möglichkeit. Ich habe gerade gemeinsam mit meinem Kollegen Sigmar Gabriel Vorschläge zur Verbesserung der wirtschafts- und finanzpolitischen Überwachung durch die Europäische Kommission vorgelegt: keine ganz großen Umwälzungen, aber gerade deswegen realistisch, und – wenn wir das so umsetzen sollten – eine Stärkung der Anreize, die länderspezifischen Empfehlungen der Europäischen Kommission auch zu befolgen, deren Inhalt und Verbindlichkeit wir durch substanzielle Diskussion im Finanzministerrat stärken wollen.\nWenn nationale Wirtschaftspolitiken Hebel in der Hand haben – und das haben sie –, mit klugen nationalen Entscheidungen auch der gesamten europäischen Gemeinschaft zu helfen, dann sollen die Mitgliedstaaten dies nutzen. Es hilft allen, wenn sich in einem Land die Rahmenbedingungen für Beschäftigung und private Investitionen verbessern.\nWenn eine Gruppe von Mitgliedstaaten auf einem Gebiet voran gehen will und kann, dann soll sie das tun und den anderen zeigen, dass es sich lohnt, nachzuziehen. Ich habe das vor 20 Jahren zusammen mit Karl Lamers als „Kerneuropa“-Methode vorgeschlagen.\nManchmal geht in Europa oder auch international etwas dann doch schnell, was lange unendlich mühsam erschien. Dann muss man das Momentum nutzen. Automatischer Informationsaustausch in der Steuerverwaltung zum Beispiel schien lange wenig realistisch – plötzlich hat es durch die amerikanische Fatca-Initiative Bewegung gegeben, und jetzt haben schon über fünfzig Staaten die entsprechende Vereinbarung unterzeichnet.\nSo geht es jetzt auch angesichts der exzessiven Nutzung von Regulierungsarbitrage unterschiedlicher Steuersysteme, wo die Diskussion über Luxemburger „rulings“ und niederländische Patentboxen zusätzlichen politischen Schwung verschafft: Wir sind mit der BEPS-Initiative weiter, als die meisten vor zwei Jahren für denkbar gehalten haben.\nNoch einmal: Es stehen viele Wege offen, Europa zu stärken, auch vor dem großen Institutionenumbau.\nDas gilt übrigens auch für die Wirtschaft. Auch da stehen viele Wege offen, sich anständig zu verhalten, auch vor den ganz großen Proklamationen zur Corporate Governance. Es hat großes Versagen bei wirtschaftlichen Eliten gegeben. Da ist das Gefühl für Fairness in der Gesellschaft durchaus steigerbar – auch das Gefühl für den gerechten Anteil an der Finanzierung des Gemeinwesens. Wer Elite sein will, darf sich nicht abkoppeln vom Rest der Gesellschaft.\nÜbrigens, da immer noch nicht alle in Europa den Sinn der Einhaltung von Regeln und den Sinn nachhaltigen Wirtschaftens und maßvollen Haushaltens verinnerlicht haben, brauchen wir einen europäischen Haushaltskommissar, der ein Veto gegen regelwidrige Haushaltsentwürfe der Mitgliedstaaten einlegen kann.\nWieder und wieder haben wir in Europa wie weltweit gemeinsam erklärt, dass Strukturreformen, Investitionen und nachhaltige Finanzpolitik keine Gegensätze sind, sondern sich gegenseitig bedingen. Wir müssen uns dann aber auch daran halten, wenn es konkret wird.\nUnd keine bequemen Ausreden: Zum Beispiel wird ja gesagt, Strukturreformen würden Wachstum behindern und seien deshalb nicht mit Konsolidierung zu verbinden. Das Gegenteil ist richtig: Kurzfristig haben die allermeisten Strukturreformen keine negative Haushaltswirkung oder sie entlasten den Haushalt sogar – mittel- und langfristig tun sie das in jedem Fall durch zusätzliches Wachstum und entsprechend steigende Einnahmen. In Deutschland und zuletzt in Spanien haben Arbeitsmarktreformen die öffentlichen Haushalte entlastet.\nUnvollkommene europäische Institutionen dürfen jedenfalls keine Entschuldigung dafür sein, nichts zu tun. Auch ohne sie können vernünftige Vereinbarungen geschlossen und eingehalten werden.\nAber Argumente können noch so gut sein und Strategien noch so ausgereift: Politik hat mit Menschen zu tun, „aus krummem Holze“! Politik ist nicht exakt planbar. Die Menschen, Individuen wie Gesellschaften, lassen sich nicht durchplanen. Wer das nicht akzeptiert, scheitert. Oder landet in der Diktatur, was eine besonders schlimme Form des Scheiterns ist.\nDas gilt auch für die Wirtschaftspolitik, die bekanntlich nach Ludwig Erhard zu mindestens 50 Prozent Psychologie ist: Menschen entscheiden nicht immer rational. Und Märkte reagieren oft spät und dann übertrieben, was in der Finanz- und Bankenkrise genauso wie in der Eurokrise zu studieren war. Bei der Gestaltung politischer Rahmenbedingungen muss man das bedenken.\nViele unterschätzen die „Moral Hazard-Problematik“: Wer Entscheidung von Haftung, Chance von Risiko trennt, wird scheitern. Das war die Hauptursache der Bankenkrise. Und solange in Europa die Mitgliedstaaten für Finanz- und Wirtschaftspolitik zuständig bleiben, kann die Haftung nicht gemeinschaftlich getragen werden. Wer das ändern will, muss die Verträge ändern. Oder vor Vertragsänderungen die Instrumente zur Einhaltung von Regeln und Absprachen schaffen, wie das im europäischen Rettungsschirmsystem gelungen ist.\nNatürlich sind Regeln nicht alles. Aber Verlässlichkeit ist schon wichtig, um in Europa mehr Vertrauen aufzubauen. Wenn sich alle an die gemeinsam beschlossenen Regeln und Absprachen hielten, wären wir schon viel weiter in Europa.\nDeswegen machen wir das in Deutschland. Sonst können wir das auch nicht von anderen in Europa verlangen. Und deswegen werden wir in Deutschland den Weg zurück in die leichtfertige Schuldenaufnahme nicht gehen. Wir sind gerade dabei, davon loszukommen. Und wir werden zugleich die Zukunfts- und Investitionsorientierung des Bundeshaushalts weiter stärken.\nWir brauchen in Deutschland wie in Europa mehr Investitionen – auch wenn die oft zitierte „Investitionslücke“, wie der Sachverständigenrat in seinem neuen Jahresgutachten verdienstvoll belegt hat, differenzierter betrachtet werden muss. In jedem Fall brauchen wir angesichts der rasanten Entwicklung in den globalisierten Märkten mehr Innovations- und Wettbewerbsfähigkeit.\nViele behaupten, immer mehr Menschen wollten gar nicht so viel oder noch mehr europäische Integration. Zunehmende Wahlerfolge euroskeptischer Gruppierungen könnten dafür sprechen. Die Gründe dafür im nicht immer attraktiv wirkenden Alltag europäischer Institutionen sind vielfältig bekannt. Und gewiss wächst in der Grenzenlosigkeit der Globalisierung auch das Bedürfnis nach regionaler Identität. Darum sind föderale Struktur und Subsidiaritätsprinzip richtige Antworten. Daran sollten wir weiter arbeiten.\nDarüber hinaus kann vieles, was euroskeptisch genannt wird, auch mit Widerstand gegen die Realität in der globalisierten Welt des 21. Jahrhunderts erklärt werden. Ressentiments gegen Modernität, auch gegen scheinbar Fremdes, sind nicht neu, sie demagogisch auszunutzen und zu missbrauchen auch nicht. Auch deshalb darf man davor nicht kapitulieren. Es erfolgreich zu bekämpfen, ist letztlich immer gelungen. Für alle von uns bietet Europa die besseren Perspektiven für die Zukunft. Und niemand hat mehr Vorteile durch die politische wie wirtschaftliche Integration Europas als wir Deutsche.\nManche sagen ja auch, unsere Ordnung von Demokratie und Rechtsstaat, von Entscheidungsfindung durch Verhandeln, von bindendem Interessensausgleich, von Konsens und Kompromiss, sei angesichts der dynamischen Entwicklungen auf anderen Kontinenten und in anderen politischen Systemen nicht dauerhaft wettbewerbsfähig. So groß sei die Attraktivität des sogenannten Westens gar nicht.\nIch glaube das nicht. Wenn der Westen, wie Heinrich August Winkler das in seinem neuen großen Werk beschreibt, ein Werteverständnis ist, und wenn wir nicht verdrängen, dass wir in unserer Geschichte alle Höhen und Tiefen selbst durchschritten, neben allen Erfolgen auch alle Fehler und Irrungen selbst begangen, also keinen Grund zur Überheblichkeit haben, dann ist mir nicht bange. Freiheit, Demokratie, Menschenrechte, Herrschaft des Rechts, ökologische und soziale Nachhaltigkeit und Fairness sind überall auf der Welt attraktiv. Wir haben das in der Türkei gesehen, im „arabischen Frühling“, man sieht es auch immer wieder in Russland, sehen es in Hongkong.\nAber wir müssen in Europa hart an uns arbeiten, zeigen, dass das westliche Modell auch künftig erfolgreich ist, vor allem auch wirtschaftlich. Nur dann bleibt es attraktiv. Nur dann bleibt Europa die „soft power“ erhalten, auf der unsere Durchsetzungsfähigkeit in der Welt gründet. Nur dann kann Europa für den Erfolg des Westens insgesamt den Vereinigten Staaten ein relevanter Partner sein. Der Westen ist mehr als Europa, aber ohne Europa geht es auch nicht.\nWir können schrittweise weiter vorangehen, auch solange der ganz große Wurf nicht gelingt. Und der ist derzeit weder realistisch noch umgekehrt ein Grund, die Hände in den Schoß zu legen.\nWenn in globalen Foren wie dem IWF oder den G20 gelegentlich die Schwerfälligkeit und Kompliziertheit des europäischen Einigungsprozesses kritisiert wird, sage ich manchmal: „Okay – habt Ihr ein besseres Modell für transnationale Governance?“ 28 gleichberechtigte Nationen in der Europäischen Union. Das ist keine Phrase. Das ist die Realität – und gar keine schlechte: Wenn wir das gut hinbekommen, sind wir weiter ein Modell für transnationale Governance, nach der die Welt im 21. Jahrhundert so dringend sucht.\nNächstes Jahr am 1. April folgt auf das etwas anders als gedacht verlaufene Gedenkjahr 2014 der 200. Geburtstag Otto von Bismarcks: Dass Politik die Kunst des Möglichen ist, war nicht seine schlechteste Einsicht. Sie haben gleich die Gelegenheit, eine andere Überzeugung Bismarcks zu widerlegen. Er hat einmal gesagt: „Es gehört zum deutschen Bedürfnis, beim Bier von der Regierung schlecht zu reden!“ In diesem Sinne einen schönen Abend!", "published_date": "2014-11-28", "section": "Rede"}