{"id": 111, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-11-22-Offenbacher-Dialog.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz beim Offenbacher Dialog der IHK Offenbach", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nwir leben in spannenden Zeiten, vieles verändert sich und ist in Bewegung - durch Globalisierung und Digitalisierung, den Klimawandel und geopolitische Verschiebungen. Diese Veränderungen wirken sich auf viele Bereiche unseres Lebens aus.\n\nNatürlich hat es schon früher Wandel gegeben. Offenbach und die Bürgerinnen und Bürger hier vor Ort wissen das sehr gut. Doch an die Zeiten, als hier das Zentrum der deutschen Lederindustrie war, erinnert heute nur noch das Deutsche Ledermuseum nebenan. Sonst ist davon nicht mehr viel zu sehen. Offenbach hat sich dem Wandel seit den 1970er Jahren infolge des Wegfalls der Lederindustrie und später der Elektroindustrie gestellt.\n\nAuch wenn Wandel also nichts Neues ist, führt die Geschwindigkeit, mit der die aktuellen Entwicklungen auf uns einwirken, bei vielen zu Verunsicherung, sie fühlen sich überfordert und fragen sich beispielsweise, was der Klimawandel - und der Kampf dagegen - für ihre Art zu leben bedeutet. Oder ob angesichts der Digitalisierung von Arbeitsprozessen ihre Arbeit im digitalen Zeitalter überhaupt noch gebraucht werden wird.\n\nDiese Verunsicherung gibt es nicht nur bei den Bürgerinnen und Bürgern in Deutschland. Auch meine Kollegen aus Finnland, aus Luxemburg, aus den Niederlanden berichten davon, dass die Zuversicht in ihren Ländern schwindet. Alles Länder, denen es - wie auch hier bei uns - objektiv sehr gut geht. Aber gerade dort glauben viele nicht mehr an das alte Aufstiegsversprechen der sozialen Marktwirtschaft, dass man im Laufe des Erwerbslebens vorankommen und durch harte Arbeit einen gewissen Wohlstand erarbeiten kann.\n\nWeil das Morgen unsicher ist, orientieren sich viele am Gestern, der vermeintlich guten alten Zeit, als noch mehr Sicherheiten und Gewissheiten galten. Das schafft eine Stimmungslage, die der Nährboden für anti-demokratische Populisten ist, die sich eine Welt ohne Globalisierung, Migration und Gleichberechtigung wünschen.\n\nIch möchte nicht, dass wir in Deutschland eine Spaltung der Gesellschaft erleben, wie wir sie zum Beispiel in den USA und im Vereinigten Königreich sehen. Ich möchte, dass Demokraten den Populisten entschlossen entgegentreten und dafür sorgen, dass sich Solidarität und Zusammenhalt durchsetzen.\n\nDie Frage ist daher nicht, ob und wie wir dem Wandel entgehen können. Sondern die Frage ist vielmehr, wie wir den Wandel in unserem Sinne gestalten, und zwar so, dass er für alle gelingt, dass alle davon profitieren und dass alle mit Zuversicht in die Zukunft schauen können.\n\nMeine Antwort, wie das gelingen wird, besteht aus zwei Teilen:\n\n1. Wir müssen dafür sorgen, dass wir gestärkt aus den Veränderungen hervorgehen. Mit einer starken und wettbewerbsfähigen Wirtschaft. Durch Investitionen und Innovation. \n2. Wir brauchen ein soziales Sicherungsversprechen für alle Bürgerinnen und Bürger, damit sie dem Wandel und den Veränderungen offen gegenüberstehen; in der Gewissheit, dass es gut und fair für sie ausgeht.\n\nDaran arbeitet die Bundesregierung. Und das ganz ordentlich, wenn ich mir unsere Halbzeitbilanz anschaue.\n\nMeine Damen und Herren,\n\nSie hier in Offenbach und Umgebung wissen, wie wichtig eine gute öffentliche Infrastruktur und speziell die Verkehrsinfrastruktur ist. Denn ohne die gute Anbindung hier im Rhein-Main-Gebiet wäre der Strukturwandel weg vom Leder und hin zu Dienstleistungen und Logistik wohl nicht so gut gelungen.\n\nDie Bundesregierung hat ihre Investitionen - auch in die Infrastruktur - Jahr für Jahr gesteigert, und wir werden sie auf dem Rekordniveau von 40 Mrd. Euro pro Jahr verstetigen. Keine Regierung hat je mehr investiert.\n\nUnd dabei geht es nicht nur um Investitionen in die „klassische“ Infrastruktur - die ist wichtig, keine Frage. Es geht auch um den Ausbau der digitalen Infrastruktur. Auch den bringen wir jetzt zügig voran. Bis 2025 soll ganz Deutschland über Gigabit-Netze versorgt werden. Mit der am Montag vom Kabinett beschlossenen Mobilfunkstrategie werden wir auch in diesem Bereich schnell Fortschritte machen. Sowohl bei der Abdeckung als auch bei 5G-Angeboten.\n\nDenn eine gute, leistungsfähige digitale Infrastruktur - und zwar nicht nur in Ballungsräumen - ist die Voraussetzung dafür, dass alle Bürgerinnen und Bürger und alle Unternehmen den Wandel der Digitalisierung aktiv angehen und ihre Chancen für sich nutzen können. Das gilt für den Landwirt mit selbstfahrenden Maschinen genauso wie für das Fintech-Startup, für die Gemeinde mit digitalen Serviceangeboten und für die Nutzer von Onlinebanking.\n\nMeine Damen und Herren,\n\ndamit steht nicht nur mehr Geld zur Verfügung. Die dauerhaft hohen Investitionen sind auch ein wichtiges Signal an alle, unter anderem an die Bauwirtschaft:\n\nAlle können sich darauf verlassen, dass die Nachfrage nach diesen Leistungen hoch bleibt. Die Politik schafft verlässliche Anreize für zusätzliche Kapazitäten - im Bund, den Ländern und den Gemeinden.\n\nAber: Nicht Geld allein baut Straßen und Netze. Wir brauchen mehr Kapazitäten, nicht nur in der Wirtschaft, auch in den Planungsbehörden. Und wir brauchen schnellere Verfahren. Schneller und effizienter zu bauen, das ist aus meiner Sicht ein Gebot der Stunde, an dem alle mithelfen müssen.\n\nWir tun was dafür: Seit Ende 2018 gibt es neue gesetzliche Regelungen für den Aus- und Neubau von Verkehrsinfrastruktur. Und vor zwei Wochen hat das Bundeskabinett Regelungen auf den Weg gebracht, mit dem künftig einzelne besonders wichtige Verkehrsinfrastrukturprojekte direkt durch den Bundestag genehmigt werden können. Jetzt gilt es, das mit Leben zu füllen.\n\nMeine Damen und Herren,\n\nzu den genannten Investitionen kommen gewaltige weitere Mittel aus dem Klimaschutzprogramm. Allein der Bund wird dafür 54 Mrd. Euro in den nächsten vier und über 150 Mrd. Euro in den nächsten zehn Jahren in die Hand nehmen. Insgesamt geht es also in den nächsten zehn Jahren um mehr als 500 Milliarden Euro für die Modernisierung unseres Landes!\n\nManche stellen die Frage, warum wir so viel Geld für den Klimaschutz ausgeben, obwohl hier in Deutschland nur zwei Prozent der weltweiten CO2-Emissionen produziert werden. Und obwohl gleichzeitig woanders in der Welt neue Kohlekraftwerke gebaut werden.\n\nDafür gibt es drei Gründe:\n\nErstens weil es richtig ist. Die Industrieländer sind für einen großen Anteil des bisherigen weltweiten CO2-Austoßes verantwortlich. Deutschland ist also besonders in der Pflicht, wenn es um künftige Klimaziele geht.\n\nZweitens weil wir es können. Wir sind das Land der Ingenieurinnen und Ingenieure, wir sind innovativ. Wer sollte also besser als wir dazu in der Lage sein, umweltfreundlichere Technologien zu entwickeln?\n\nDrittens: Weil es eine Chance für Deutschland ist. Wenn wir es schaffen, gute, bezahlbare, klimafreundliche Alternativen zu entwickeln, können diese später auch in anderen Ländern eingesetzt werden.\n\nIch bin davon überzeugt, dass der ökologische Umbau der deutschen Wirtschaft einen großen technologischen Innovationsschub bringen wird. Das sichert Arbeitsplätze und Wohlstand in Deutschland.\n\nZum Klimapaket gehört auch, dass wir den Schienenverkehr massiv stärken. Indem wir die Mehrwertsteuer für Bahnfahrten von 19 auf 7 Prozent senken. Und mit einem riesigen Investitionsprogramm für die Deutsche Bahn in Höhe von 86 Milliarden Euro. Damit die Fernzüge schneller werden und öfter fahren. Und um das Nahverkehrsnetz in den Städten zu verbessern und ländliche Regionen besser anzubinden, stellen wir den Ländern und Kommunen erheblich mehr Geld zur Verfügung.\n\nDas alles wird das umweltfreundliche Verkehrsmittel Bahn deutlich attraktiver machen – und damit den Straßenverkehr vor allem in den Städten reduzieren. Das ist ja durchaus ein Thema im Rhein-Main-Gebiet.\n\nMeine Damen und Herren,\n\nmit diesen umfassenden Investitionen schaffen wir gute wirtschaftliche Rahmenbedingungen überall in Deutschland. Gute Voraussetzungen für die deutsche Wirtschaft, um die Chancen zu nutzen, die sich aus Digitalisierung, Energie- und Mobilitätswende ergeben.\n\nNun sind Sie mit Ihrem Unternehmergeist gefragt. Denn es ist an Ihnen, diese Chancen zu ergreifen. Indem Sie in die Zukunft investieren.\n\nEin zentrales Thema dabei ist Forschung und Entwicklung. Schon jetzt wird in Deutschland im internationalen Vergleich viel investiert. Mehr als 3% des BIP. Das ist nicht schlecht. Aber ich denke, es sollte noch mehr werden.\n\nDeshalb führen wir Anfang 2020 die neue steuerliche Forschungsförderung ein, die die bisherige Projektförderung klug ergänzt. Das ist etwas Neues in Deutschland. Ein großer Schritt. Wir haben es so geregelt, dass auch und gerade mittelständische Unternehmen davon profitieren können.\n\nUnd wir schaffen einen neuen Fonds bei der KfW, der in Wagnis- und Gründungskapital investiert, vor allem für Branchen, die vom Wandel betroffen sind. Denn der Zugang von Start-ups zu Kapital, vor allem in der Wachstumsphase, ist hier bei uns immer noch zu schwierig. Aber diese Innovationskraft brauchen wir hier; dafür brauchen wir bessere Rahmenbedingungen und auch mehr privates Kapital.\n\nInnovation erfordert natürlich kluge Köpfe. Dafür ist gute Weiterbildung und Qualifizierung der Beschäftigten in den Unternehmen wichtig. Alle Mitarbeiterinnen und Mitarbeiter müssen auf die Veränderungen durch die Digitalisierung vorbereitet, vor allem aber mitgenommen werden, indem sie eine Perspektive bekommen.\n\nIch sehe da zunächst die Unternehmen selbst in der Pflicht. Aber auch die Bundesregierung leistet ihren Beitrag, durch eine bessere Förderung von Weiterbildungsmaßnahmen für diejenigen, die in ihrem Job vom Strukturwandel betroffen sind – und zwar ganz konkret durch einen finanziellen Beitrag zum Lohn. Dazu kommen Förderprogramme der Bundesanstalt für Arbeit und der soziale Arbeitsmarkt.\n\nUnd die Bundesregierung hat mit dem Fachkräfteeinwanderungsgesetz dafür gesorgt, dass dort, wo in den Unternehmen Fachkräfte fehlen, leichter ausländische Bewerberinnen und Bewerber eingesetzt werden können. Dabei war es auch sehr hilfreich, dass Sie, die Vertreterinnen und Vertreter der Wirtschaft, sich klar dafür ausgesprochen haben, Männern und Frauen, die hier eine Ausbildung durchlaufen, auch eine Perspektive in Deutschland zu geben.\n\nMeine Damen und Herren,\n\nden Arbeitnehmerinnen und Arbeitnehmern die Chance zur persönlichen Weiterentwicklung im Unternehmen zu geben, ist dabei nicht nur im Interesse des jeweiligen Unternehmens.\n\nJede und jeder muss die Möglichkeit haben, die anstehenden Veränderungen auch persönlich als Chance zu nutzen. Im Sinne des Versprechens der Sozialen Marktwirtschaft, dass es für jeden, der sich anstrengt und arbeitet, am Ende auch gut ausgeht.\n\nDieses Versprechen müssen wir auch in Zukunft einhalten. Dazu gehören ordentliche Löhne mit einem angemessenen Mindestlohn, von dem man auch dann leben kann, wenn man Familie hat. Und dazu gehört die Grundrente. Es ist gut, dass wir die Grundrente jetzt vereinbart haben, das ist ein großer sozialpolitischer Erfolg! Denn leider ist es ja bisher so, dass jemand, der ein Leben lang zum Mindestlohn gearbeitet hat, in der Rente immer noch auf staatliche Unterstützung angewiesen ist. Das gleichen wir jetzt nachträglich aus. Aber klar ist: Wir brauchen auch einen höheren Mindestlohn, ich meine: von 12 Euro.\n\nAuch die Bundesregierung leistet ihren Beitrag, dass mehr Geld im Portemonnaie bleibt. Wir haben in den letzten Jahren eine ganze Menge unternommen, um die Bezieher geringer und mittlerer Einkommen zu entlasten. Durch mehr Kindergeld, niedrigere Sozialabgaben, höhere Grundfreibeträge, den Abbau der kalten Progression im Steuertarif.\n\nUnd letzte Woche hat der Bundestag die Abschaffung des Solidaritätszuschlags für 90 Prozent derjenigen beschlossen, die ihn bisher zahlen – und eine Reduzierung für weitere 6,5 Prozent. Davon profitieren auch viele mittelständische Selbständige und Gewerbetreibende: Fast 90% werden komplett vom Soli befreit!\n\nDie Maßnahmen summieren sich auf eine Steuerentlastung von rund 25 Milliarden Euro - jedes Jahr ab 2021! Das heißt auch: mehr Binnennachfrage - und kommt damit auch Ihren Unternehmen zugute. Für 2019 schätzen die Experten, dass sich aus den Maßnahmen, die bereits in Kraft sind, ein Wachstums-Plus von 0,7 Prozent ergibt.\n\nMeine Damen und Herren,\n\nwir haben eine innovative Wirtschaft, qualifizierte Arbeitnehmerinnen und Arbeitnehmer, die Voraussetzungen sind nach zehn Jahren Aufschwung gut - trotz der leichten Schwächephase, die wir in den letzten Monaten erlebt haben. Und die Bundesregierung sorgt dafür, dass sich die Rahmenbedingungen in vielen Bereichen noch weiter verbessern. Es gibt also viele Gründe, zuversichtlich in die Zukunft zu blicken.\n\nNun gilt es, daraus etwas zu machen und die hohen öffentlichen Investitionen um noch höhere private Investitionen zu ergänzen. Und so mit voller Kraft den vor uns liegenden Wandel durch Digitalisierung, Energie- und Klimawende anzugehen.\n\nWenn es uns gelingt - und da meine ich die Politik und die Wirtschaft gleichermaßen - dass jede und jeder die Chance bekommt, den Wandel für sich persönlich zu nutzen, dann entsteht genau die Zuversicht, die wir brauchen.\n\nJetzt freue ich mich darauf, mit Ihnen zu diskutieren.\n\nSchönen Dank!", "published_date": "2019-11-22", "section": "Rede"}