{"id": 149, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-09-08-bundestag-bundeshaushalt-2016.html", "author": null, "title": "„Wir können diese Herausforderung meistern“", "text": "Der Bundesfinanzminister anlässlich der Einbringung des Regierungsentwurfs zum Bundeshaushalt 2016 und des Finanzplans bis 2019\nHerr Präsident! Meine Damen und Herren!\nWie Sie, Herr Präsident, eben schon eindrucksvoll gesagt haben, steht auch diese Haushaltsdebatte im Zeichen der aktuellen Flüchtlingssituation. Sie ist eine Bewährungsprobe für Deutschland und für Europa, und sie stellt uns alle, Staat und Gesellschaft, vor die größte Herausforderung seit langer Zeit. Deshalb hat die Bewältigung dieser anspruchsvollen Aufgabe absolute Priorität. Die Aufgabe stellt sich jetzt, und wir werden sie jetzt bewältigen, und wir müssen sie auch jetzt finanzieren - wenn möglich, ohne neue Schulden. Dem haben sich dann andere Ausgabenwünsche unterzuordnen.\n(Beifall bei Abgeordneten der CDU/CSU und der SPD)\nEs kommt jetzt darauf an, die Flüchtlingssituation durch eine enge Zusammenarbeit aller staatlichen Ebenen zu meistern. Wir brauchen passgenaue Antworten, die allen Beteiligten gerecht werden, und danach entscheidet sich, welche staatliche Ebene welche Aufgabe wahrnehmen soll. Aus den Antworten darauf muss sich die Finanzierung ableiten und nicht umgekehrt.\nWir haben uns im Koalitionsausschuss am Sonntagabend auf ein umfassendes Paket verständigt. Auf dem Flüchtlingsgipfel mit den Regierungschefs der Länder am 24. September sollen die Maßnahmen dieses Pakets abschließend besprochen werden. Deswegen macht es jetzt wenig Sinn, in einen Überbietungswettbewerb einzutreten, wer wieviel konkret bezahlen soll, bevor nicht abschließend geklärt ist, wer was konkret tun soll. Ein solcher Streit um Milliardenbeträge würde im Ergebnis auch nur schaden. Er würde die öffentliche Akzeptanz der Flüchtlingssituation nicht verbessern, sondern gefährden.\nWir werden dieser Aufgabe nur gerecht, wenn wir uns auf die drei wesentlichen Punkte konzentrieren:\nErstens: die Aufnahme der Flüchtlinge. Jetzt geht es darum, die Zahl der Erstaufnahmeplätze auszubauen. Der Bund wird Länder und Kommunen beim Ausbau von rund 150 000 winterfesten Plätzen in Erstaufnahmeeinrichtungen unterstützen.\nZweitens: die zügige Klärung des Duldungsanspruchs und gegebenenfalls die Rückführung in das Heimatland. Asylbewerber sollen so lange in den Erstaufnahmeeinrichtungen bleiben, bis über ihren Antrag entschieden worden ist. Wenn der Antrag abgelehnt wird, soll die Rückführung direkt aus der Erstaufnahmeeinrichtung erfolgen. Das wäre für die Kommunen eine große Entlastung.\nDrittens: die Integration der Flüchtlinge mit einer Bleibeperspektive. Wir werden die Integrationskurse und die Programme zum Spracherwerb weiter ausbauen. Wir müssen die Menschen so schnell wie möglich in die Lage versetzen, Arbeit aufzunehmen, ihre Kinder in die Schule zu schicken, ihren Unterhalt selbst zu bestreiten. Wir werden auch mehr Bundesfreiwillige und mehr Hauptamtliche in die Flüchtlingshilfe einbeziehen. Wir haben verabredet, beim Freiwilligendienst des Bundes bis zu 10 000 zusätzliche Stellen einzurichten.\n(Beifall bei der CDU/CSU und der SPD)\nÜbrigens hat der Bund schon zuvor einiges auf den Weg gebracht, um die Situation zu verbessern. Länder und Kommunen erhalten in diesem Jahr pauschal 1 Milliarde Euro zusätzlich. Wir werden diese Mittel angesichts der steigenden Zahl der Flüchtlinge natürlich erheblich aufstocken müssen.\nDie Bundesanstalt für Immobilienaufgaben hat schon rund 190 Liegenschaften mit rund 38 000 Unterbringungsmöglichkeiten für Flüchtlinge und Asylsuchende zur Verfügung gestellt, und das mietzinsfrei. Der Bund ist auch bereit, die für die Herrichtung von Bestandsgebäuden notwendigen Kosten und die erforderlichen Erschließungskosten für diese Gebäude zu übernehmen, und zwar rückwirkend ab dem 1. Januar 2015. Wir werden das auf alle verfügbaren Bundesliegenschaften ausweiten. Damit werden übrigens nicht nur Länder und Kommunen unterstützt, die die erste Anlaufstelle für die Flüchtlinge sind, sondern wir helfen vor allem den Menschen selbst, die nach teilweise lebensbedrohlicher Reise hier vor Ort eine feste Unterkunft benötigen.\nDas Bundesamt für Migration und Flüchtlinge erhält zur schnelleren Bearbeitung der Asylverfahren 2 000 zusätzliche Stellen. Für die Integrationskurse werden die Mittel entsprechend dem gestiegenen Bedarf erhöht. In anderen Bereichen der Bundesverwaltung soll das Personal so flexibel wie möglich eingesetzt werden. Man muss sich immer im Klaren sein: Zusätzliche Stellen heißt noch nicht, dass man schon die Menschen hat, die die Stellen auch ausfüllen können. Erst muss man sie finden, und dann muss man sie oft auch noch ausbilden. Deswegen werden geeignete Mitarbeiterinnen und Mitarbeiter des Zolls übergangsweise das Bundesamt für Migration und Flüchtlinge sowie die Bundespolizei unterstützen. Ich kann mit großem Respekt vor den Mitarbeiterinnen und Mitarbeitern der Zollverwaltung sagen, dass dort eine große Bereitschaft vorhanden ist, sich freiwillig für diese Aufgaben zur Verfügung zu stellen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD und der LINKEN)\nWir wollen übrigens die zusätzlichen Stellen für die Mindestlohnkontrolle, die wir verabredet haben, pragmatisch dazu nutzen, die derzeitige Situation kurzfristig zu bewältigen. Das bedeutet natürlich - das muss man klar sagen -, dass wir das für den Ausbau der Mindestlohnkontrollen durch den Zoll ursprünglich vorgesehene Tempo verlangsamen werden.\n(Volker Kauder (CDU/CSU): Sehr gut!)\n- Ja, so ist das mit dem Bundesarbeitsministerium verabredet.\n(Beifall bei Abgeordneten der CDU/CSU)\nWir haben im Übrigen verabredet, bei der Bundespolizei in den nächsten drei Jahren 3 000 zusätzliche Stellen zu schaffen.\nWir haben schon im Haushaltsentwurf und im Entwurf für die mittelfristige Finanzplanung die Mittel für die öffentliche Entwicklungszusammenarbeit beträchtlich erhöht. Damit können und sollen die Fluchtursachen in den wichtigsten Herkunftsländern zusätzlich bekämpft werden. Auch im Haushalt des Auswärtigen Amtes sollen die Unterstützungsmittel für die Versorgung und Betreuung von Flüchtlingslagern in den Krisenregionen und für die Stabilisierung von Herkunfts- und Transitländern um 400 Millionen Euro aufgestockt werden.\nDie Integration von Menschen aus unterschiedlichen Ethnien, mit unterschiedlichen religiösen Hintergründen, mit unterschiedlichen, teils auch traumatischen Erfahrungen wird ein Kraftakt für unser Land und unsere Gesellschaft sein; das sollte niemand kleinreden. Aber wir sollten diese Situation auch als Chance für uns selbst begreifen. Wir dürfen Flüchtlinge und Asylsuchende nicht nur unter Kostengesichtspunkten betrachten.\n(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN)\nWir sehen in diesen Tagen: Manchmal sind große Teile der Bevölkerung weiter als die verfasste Politik. Auch die Wiedervereinigung vor 25 Jahren ist ein Beispiel dafür, was Bürgerinnen und Bürger, aber auch die Verwaltung schaffen können, wenn es wirklich darauf ankommt. Die zur Bewältigung der Flüchtlingssituation diskutierten Änderungen etwa im Bau- oder Vergaberecht sind Beispiele dafür, wie Deutschland seine Anpassungsfähigkeit verstärken muss. Wir erhalten dadurch in diesen Rechtsbereichen eine Flexibilität, mit der wir uns bisher sehr schwertun, die wir aber dringend brauchen. Auch darin liegt eine Chance zur Erneuerung und Fortentwicklung insgesamt für uns.\n(Beifall bei Abgeordneten der CDU/CSU)\nWir können diese Herausforderung meistern. Unser Land hat die Kraft dazu. Unsere wirtschaftliche Lage ist gut, nicht zuletzt aufgrund unserer Finanz- und Wirtschaftspolitik in den letzten Jahren. Das spiegelt sich übrigens in den Haushalten von Bund, Ländern und Gemeinden. Vor ein paar Wochen war von hohen gesamtstaatlichen Überschüssen im ersten Halbjahr die Rede. Es handelt sich dabei nicht um Haushaltszahlen, und Halbjahreszahlen sagen nicht allzu viel aus; außerdem wurden gesamtstaatliche Zahlen, also von Bund, Ländern, Gemeinden und Sozialversicherungen, zusammengerechnet. Aber immerhin: Angesichts unserer guten wirtschaftlichen Entwicklung haben wir eine gute Entwicklung bei den Steuereinnahmen. Die Zinsbelastungen der öffentlichen Haushalte sind weiterhin niedrig. Das gilt, was man angesichts der öffentlichen Debatte gelegentlich gar nicht glauben mag, für den Bund gleichermaßen wie für Länder und Gemeinden.\nIm Bund gewinnen wir in diesem Jahr zusätzlichen Handlungsspielraum. Den können und müssen wir zur Bewältigung der großen Aufgabe nutzen. Diesen Handlungsspielraum sollten wir gegebenenfalls mit einem Nachtragshaushalt auch für die nächsten Jahre erschließen, damit wir ihn in den nächsten Jahren ebenfalls nutzen können. Wir haben in der Koalition am Sonntagabend verabredet, dass wir zur Bewältigung dieser prioritären Aufgabe die Ansätze im Bundeshaushalt, wie er im Entwurf vorliegt, um insgesamt 3 Milliarden Euro erhöhen und zugleich Ländern und Kommunen die gleiche Summe zur Bewältigung ihres Anteils an den Aufgaben zur Verfügung stellen werden. Wir wollen das ohne neue Schulden schaffen. Die Rechnung für die Aufgaben, die sich uns jetzt stellen, sollten wir nämlich nicht an kommende Generationen weiterreichen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nLiebe Kolleginnen und Kollegen, wir sind in der Lage, jetzt auf diese große Herausforderung angemessen zu reagieren, weil wir uns in den letzten Jahren finanzielle Handlungsfähigkeit erarbeitet haben. Das darf man, weil das so oft kritisiert worden ist, auch einmal sagen. Das ist das Resultat der konsequenten Sanierung des Bundeshaushalts.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWie wichtig es ist, dass wir diese Handlungsfähigkeit zurückgewonnen haben, hat sich übrigens schon bei der Umsetzung der im Koalitionsvertrag beschlossenen prioritären Maßnahmen, bei der weiteren Stärkung von Investitionen des Bundes und der Kommunen und bei der Finanzierung der Energiewende gezeigt.\nUnsere erfolgreiche Finanz- und Haushaltspolitik hat im Übrigen maßgeblich dazu beigetragen, dass es uns wirtschaftlich gut geht. Unsere Wirtschaft wächst seit 2010, dem Startjahr der Schuldenbremse, zuletzt um 1,6 Prozent in 2014. Wir haben eine robuste Konjunktur, trotz aller Risiken im weltwirtschaftlichen Umfeld. Dieses und nächstes Jahr ist weiterhin mit gutem Wachstum zu rechnen, übrigens vor allem getragen durch die hohe Inlandsnachfrage, und diese gründet maßgeblich auf Vertrauen in die Nachhaltigkeit unserer Politik. Der psychologische Faktor in der Wirtschaftspolitik wird ja gelegentlich unterschätzt, insbesondere international; aber man sollte ihn nicht unterschätzen. Ohne Vertrauen gehen Investitionen wie Konsumnachfrage schnell zurück. Die Europäische Kommission sagt übrigens auch für den Euro-Raum für dieses und die beiden folgenden Jahre ein Wachstum von 1,5 bis 2 Prozent voraus. Das ist nicht überragend hoch, aber es ist solide. In Deutschland hat die Zahl der Erwerbstätigen in diesem Jahr mit fast 43 Millionen erneut ein Rekordhoch erreicht. Das zeigt, dass es uns in den letzten Jahren gelungen ist, eine Reihe zusätzlicher Arbeitskräfte in den deutschen Arbeitsmarkt zu integrieren. Die Zahl der sozialversicherungspflichtig Beschäftigten erhöht sich weiter, und die Reallöhne sind seit 2010 deutlich gestiegen, allein im vergangenen Jahr im Durchschnitt um 1,7 Prozent. Vermutlich steigen sie in diesem Jahr noch stärker. Dies sind reale Steigerungen, nicht nominale. Sie kommen den Menschen zugute. Das stärkt nicht nur die Inlandsnachfrage, sondern auch den Wohlstand der Bevölkerung in unserem Lande. Auch das ist unserer Haushaltspolitik geschuldet.\nDie Finanz- und Wirtschaftskrisen seit den 80er-Jahren haben doch vor allem eins gezeigt: Ein zu stark auf Krediten, also privaten und öffentlichen Schulden, beruhendes Wachstum ist niemals nachhaltig. Zu starkes Kreditwachstum löst keine strukturellen Probleme, sondern führt zu Finanz- und Schuldenkrisen. Geldpolitische Maßnahmen der Zentralbanken können daran übrigens auf Dauer wenig ändern. Heftige Finanzkrisen verringern nicht nur das aktuelle Wachstum, sondern eben auch die langfristigen Wachstumsmöglichkeiten, weil heftige Krisen die Erwartungen von Investoren und Konsumenten verschlechtern und die Investitions- und Konsumbereitschaft von Arbeitgebern und Arbeitnehmern verringern.\nEine stetige Finanz- und Wirtschaftspolitik, die nicht darauf aus ist, kurzfristiges Wachstum mit Gewalt erzwingen zu wollen, sondern die sich daran orientiert, die Chancen für nachhaltiges Wachstum zu verbessern, ist der gesündere und erfolgreichere Ansatz. Indem wir in Deutschland für solides und nachhaltiges Wachstum sorgen, kommen wir auch unseren Verpflichtungen gegenüber Europa und gegenüber der Weltwirtschaft nach. Welche Lage hätten wir eigentlich in Europa und außerhalb, wenn auch Deutschland nicht für Stabilität stehen würde?\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nIm internationalen Rahmen hat endlich eine Diskussion über die Frage begonnen, warum eigentlich in den letzten 30 Jahren ‑ so lange geht das ‑ trotz stark steigender Schulden das Wachstum in den entwickelten Volkswirtschaften so mäßig ausfällt und langfristig immer stärker zurückgeht. Es wird international immer klarer, dass nachhaltiges Wachstum auch nachhaltige Finanzen voraussetzt.\nSo werden auch in den internationalen Debatten die Stimmen lauter, die dafür stehen, dass das Übergewicht des Finanzsektors gegenüber der Realwirtschaft, verursacht insbesondere durch die immens hohen kurzfristigen Gewinnchancen, eine Gefahr für nachhaltiges globales Wachstum ist.\n(Beifall bei Abgeordneten der CDU/CSU und der SPD)\nEs ist unbestritten, dass weltweit hohe Liquidität und Verschuldung die Risikobereitschaft im Finanzsektor und die Gefahr neuer Blasen fördern, weitere Verschuldungen erleichtern und zu Fehlinvestitionen führen. Das steigende Verschuldungstempo verringert gleichzeitig den Glauben der Anleger an die dauerhafte Tragfähigkeit der Schulden. Auch da kommt wieder der psychologische Faktor ins Spiel, der, wie gesagt, leider oft unterschätzt wird.\nSo ist es übrigens auch nicht verwunderlich, dass wir uns womöglich auf eine noch längere Phase niedriger Zinsen einstellen müssen, auch wenn natürlich das Ziel bleiben muss, die weltweit außergewöhnlich expansive Geldpolitik der Notenbanken schrittweise abzubauen.\n(Beifall bei Abgeordneten der CDU/CSU und der SPD)\nWir arbeiten im Rahmen unserer ‑ allerdings begrenzten ‑ Möglichkeiten daran, dass Sparer und Unternehmer in Deutschland mit der Niedrigzinsphase zurechtkommen können. Wir haben mit dem Lebensversicherungsreformgesetz einen fairen Ausgleich zwischen den Interessen verschiedener Kundengruppen geschaffen. Wir bereiten aktuell ein Gesetz vor, mit dem den Bausparkassen mehr Spielräume, etwa in der Immobilienfinanzierung, ermöglicht werden sollen, um diese bewährte Sparform auch unter den veränderten Zinsbedingungen zukunftsfest zu machen. Ferner suchen wir gemeinsam für die betriebliche Alterssicherung nach Lösungen. Es geht bei alldem darum, in einem schwierigen Zinsumfeld Stabilität zu wahren.\nWas wir in Deutschland machen und was wir in Europa wollen, ist, dass die Schuldenstände sich an die wirtschaftliche Leistungsfähigkeit des jeweiligen Landes anpassen. Dabei dürfen die Schulden im Verhältnis zur Wirtschaftsleistung nicht wachsen. Sie sollen vielmehr, abhängig vom Schuldenprofil, schrittweise zurückgeführt werden. So haben wir das zuletzt wieder beim G-20-Finanzministertreffen in Ankara formuliert, und so steht es in allen europäischen Regeln. Das ist auch nicht zu viel verlangt, und es liegt im Interesse jedes einzelnen Landes. Es hat rein gar nichts mit sogenannter Austeritätspolitik zu tun. Deutschland muss sich nicht dafür rechtfertigen, dass es sich selbst ‑ wenn auch leider im Gegensatz zu manch anderem ‑ an die auf globaler und europäischer Ebene gemeinsam getroffenen Vereinbarungen hält, zumal wenn diese von allen Beteiligten für richtig gehalten werden.\nDie Ökonomen im In- und Ausland - eigentlich eher Politiker und Journalisten als Ökonomen -, die die Nachfrage in Deutschland jetzt schuldenfinanziert noch weiter steigern wollen und sich dabei natürlich auf Keynes berufen, den sie, wie ich vermute, alle nicht gelesen haben, möchte ich dann doch darauf hinweisen, dass man Keynes nur verstanden hat, wenn man in konjunkturell guten Zeiten keine neuen Schulden macht.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWahrscheinlich liegen wir in Deutschland viel näher an John Maynard Keynes als so mancher sogenannte Starökonom auf internationalem Parkett.\n(Heiterkeit und Beifall bei Abgeordneten der CDU/CSU und der SPD)\nIn nahezu jeder wirtschaftlichen Lage - es ist ja manchmal schon langweilig -, ob sie nun gerade besser oder schlechter ist, für immer mehr Schulden und für eine weitere Flutung der Märkte mit Geld der Notenbanken zu sein, ist weder originell noch seriös. Ich würde mir manchmal schon mehr Substanz in diesen Diskussionen wünschen. Zumal sich genau dies in den vergangenen Jahren eben nicht als besonders erfolgreiche Wirtschaftspolitik erwiesen hat.\nDie Frage, die uns wirklich umtreiben sollte, ist: Wie bekommen wir Europa wieder in Form - wirtschaftlich wie politisch? Die institutionellen Regeln und Verfahren in Europa - das haben wir in den letzten Jahren und Monaten genügend erlebt - sind dafür noch nicht ausreichend. Die Entscheidungsfähigkeit Europas muss verbessert werden.\nEin starkes Europa lebt von Vertrauen und Solidarität: Vertrauen darauf, dass die Mitgliedstaaten die gemeinsam vereinbarten Regeln auch einhalten, gepaart mit Solidarität bei nichtvorhersehbaren Herausforderungen.\nWir hatten als Reaktion auf die Krisen der letzten Jahre die Wirtschafts- und Währungsunion Schritt für Schritt stabiler gemacht. Wir werden diesen Weg weitergehen, ohne Europa zu überfordern. Der Bericht der fünf Präsidenten von Kommission, Zentralbank, Euro-Gruppe, Europäischem Rat und Parlament zur Weiterentwicklung der Wirtschafts- und Währungsunion bietet dazu Gelegenheit. Es ist richtig, jetzt die Debatte über eine stärkere europäische Integration zu führen, aber solange Mitgliedstaaten nicht in der Lage sind, europäische Regeln einzuhalten - -\n(Dr. Wolfgang Strengmann-Kuhn (BÜNDNIS 90/DIE GRÜNEN): Deutschland zum Beispiel!)\n- Wir halten uns daran. Ich habe gerade erläutert, dass wir uns im Gegensatz zu anderen an die Regeln des Europäischen Stabilitäts- und Wachstumspakts halten und dass wir uns dafür auch nicht kritisieren lassen, sondern uns gegen solche Kritik wehren.\n(Beifall bei der CDU/CSU)\nIch will Ihnen ein anderes Beispiel nennen. Wir alle sind der Überzeugung, dass eine Bankenunion zur weiteren Stabilisierung der Währungsunion jetzt ganz zwingend ist. Deswegen haben wir mit großem Hochdruck an der Bankenrestrukturierungsrichtlinie gearbeitet. Wir haben verabredet - das wurde auch so festgeschrieben -, dass sie spätestens zum 1. Januar 2015 in nationales Recht umzusetzen ist. Es gibt aber elf Mitgliedsländer, die sie bis heute nicht umgesetzt haben. Es wären zwölf, wenn wir Griechenland nicht gezwungen hätten, sie als Prior Action umzusetzen. Solange wir solche Regeln nicht rechtzeitig in nationales Recht umsetzen, so lange sollten wir nicht über neue Ansätze zur weiteren Vergemeinschaftung von Risiken reden. Wir dürfen den zweiten Schritt nicht vor dem ersten tun. Jeder muss seinen ersten Schritt gehen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDas ist keine legalistische Petitesse; ich werde es dem Zwischenrufer gleich noch einmal erklären. Nur wenn das Regelwerk zur Bankenabwicklung im nationalen Recht jedes Mitgliedstaats verankert ist, können die Eigentümer und Gläubiger der Banken im Falle einer Pleite auch zur Kasse gebeten werden. Das haben wir doch alle in großen Reden seit 2008 immer gesagt: Die sollen selber haften und nicht die Steuerzahler. Dazu braucht man aber die Umsetzung der Bankenrestrukturierungsrichtlinie. Es reicht nicht, wenn wir sie nur beschließen und große Reden halten. Vielmehr müssen wir sie umsetzen und anwenden.\nIch sagte schon: Elf Mitgliedstaaten - ich sage nicht welche; aber das kann man nachlesen - haben sie bisher noch nicht umgesetzt. Dem Argument, die Steuerzahler sollten nicht für das Risiko der Banken haften, stimmen alle zu. Aber es ist eben kein Argument, das Risiko vom Steuerzahler eines Landes auf die Steuerzahler anderer Länder zu verschieben, was zu viele unter dem Stichwort „Vergemeinschaftung“ verstehen.\n(Beifall bei Abgeordneten der CDU/CSU sowie des Abg. Johannes Kahrs (SPD))\nWenn man also über die Vergemeinschaftung von nationalen Systemen redet, dann muss man zuerst die vereinbarten nationalen Systeme ausbauen und den Bankenrestrukturierungsfonds aufbauen. Ich habe eine Übersicht angefordert, wer eigentlich schon eingezahlt hat. Die deutschen Banken zahlen seit 2011 in einen solchen Restrukturierungsfonds ein. Bevor wir solche Fonds vergemeinschaften, sollten bitte auch die anderen erst einmal anfangen, ein bisschen einzuzahlen. Sonst untergräbt man Vertrauen in die Verlässlichkeit. Verlässlichkeit ist aber die Grundlage für Solidarität.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nEs kann übrigens auch nicht sein, dass manche in Europa meinen - und dies auch noch in deutschen Zeitungen sagen -, sie würden die in ihrem Land notwendigen Reformen für uns in Deutschland machen, und deswegen sollen wir bezahlen, wenn sie solche Reformen durchführen.\n(Heiterkeit bei Abgeordneten der CDU/CSU)\nIch finde, jedes Land muss die notwendigen Reformen im Eigeninteresse machen. Dass die wirtschaftlich Stärkeren im Interesse eines starken Europas mehr als andere bezahlen müssen, ist klar. Dass Solidarität eine Selbstverständlichkeit ist, ist auch wahr. Aber es darf eben keine Ausrede geben. Man muss auch selbst das Notwendige tun. Ein jeder muss insofern vor seiner eigenen Tür kehren.\nVon Deutschland wird zu Recht erwartet, dass es Europa voranbringt. Damit wir das tun können, müssen wir selbst dauerhaft stark sein und stark bleiben. Dafür ist es notwendig, dass wir gezielt in die Zukunft investieren. Das klingt fast schon banal. Aber, meine Damen und Herren, es ist eben doch nicht banal, dass die Mittel des Bundesministeriums für Bildung und Forschung gegenüber dem Vorjahr wieder um gut 1,1 Milliarden Euro auf knapp 16,4 Milliarden Euro erhöht werden. Seit dem Beginn meiner Zeit als Finanzminister sind die Mittel im Haushalt für Bildung und Forschung damit um 60 Prozent gesteigert worden.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDie Forschungs- und Entwicklungsausgaben Deutschlands haben bereits 2012 das EU-Ziel von 3 Prozent des Bruttoinlandsprodukts erreicht. Wir liegen damit weltweit auf dem fünften Platz, vor den Vereinigten Staaten von Amerika und weit vor Frankreich oder Großbritannien.\nNatürlich beruhigt es in diesem Zusammenhang besonders, Herr Kollege Gabriel, dass sogar das DIW in Berlin festgestellt hat, dass die seit 2007 steigenden Forschungsausgaben vor allem an den gestiegenen öffentlichen Investitionen liegen.\nAber natürlich sind neben Investitionen in Bildung auch Investitionen in klassische Infrastruktur notwendig, um Deutschlands wirtschaftliche Stärke zu sichern. Folgerichtig liegen die Ausgaben im Einzelplan des Bundesministeriums für Verkehr und digitale Infrastruktur im Haushalt für 2016 mit rund 24,4 Milliarden Euro um 1,1 Milliarden Euro über denen des Vorjahrs. Dieser Ausgabenanstieg spiegelt in erster Linie die Ausweitung der Verkehrsinvestitionen.\nAndererseits wird auch im Bundeshaushalt 2016 gut jeder zweite Euro für soziale Leistungen ausgegeben, und das trotz der guten Arbeitsmarktlage. Ich sage es in jeder Haushaltsdebatte: Wir müssen mittelfristig über die richtige Ausrichtung und Prioritätensetzung in unseren Haushalten verstärkt nachdenken.\n(Beifall bei der CDU/CSU sowie des Abg. Johannes Kahrs (SPD))\nDie Leistungen des Bundes an die gesetzliche Rentenversicherung stellen nach wie vor den größten Ausgabenblock im Bundeshaushalt dar. Sie erhöhen sich gegenüber dem Vorjahr um rund 2,3 Milliarden Euro und belaufen sich in 2016 auf insgesamt 86,6 Milliarden Euro. Auch der Bundeszuschuss für die gesetzliche Krankenversicherung bleibt mit 14 Milliarden Euro auf einem hohen Niveau.\nDer Bund unterstützt die Kommunen trotz der grundgesetzlichen Zuständigkeitsverteilung, nach der die Länder für die Kommunen zuständig sind, seit der letzten Legislaturperiode so stark wie nie zuvor. Bei sozialen Leistungen entlastet der Bund die Kommunen um mehr als 42 Milliarden Euro in den Jahren 2011 bis 2017. Beim Ausbau der Kindertagesbetreuung für unter Dreijährige hat der Bund allein bis 2014  5,4 Milliarden Euro übernommen, und er unterstützt die Kommunen auch bei den laufenden Betriebskosten.\nWenn die Kommunen vom Bund zur Bewältigung der Flüchtlingssituation nun weitere Mittel erhalten werden, so kann ein Teil dieser Mittel für die Bereitstellung von zusätzlichen Kitaplätzen verwendet werden. Da der Bund die Länder und Kommunen bei der Bewältigung der gestiegenen Asylbewerberleistungen so massiv, wie es die Koalition beschlossen hat, unterstützt, ist der Streit darüber, wie die Mittel für die Betreuung unserer Kinder verwendet werden sollen, wirklich müßig.\nIm Übrigen bleibt es bei der Zusage, dass die Kommunen ab dem Jahr 2018 jährlich um weitere 5 Milliarden Euro entlastet werden. Im Vorgriff darauf erhalten sie von 2015 bis 2017 bereits 4,5 Milliarden Euro zusätzlich. Diese Mittel sind in der mittelfristigen Finanzplanung enthalten.\nDie Konsolidierung nützt im Übrigen auch den Bürgerinnen und Bürgern. Der Abbau der kalten Progression ‑ auch bei geringerer Preissteigerungsrate ‑ und die Anhebung von Kindergeld, Kinderfreibetrag und Kinderzuschlag sowie des Entlastungsbetrages für Alleinerziehende führen zu einer dauerhaften Entlastung der Arbeitnehmer und ihrer Familien von immerhin mehr als 5 Milliarden Euro pro Jahr.\nTrotz der Gesamtausgaben des Bundes in Höhe von 312 Milliarden Euro in 2016 bleibt es bei der schwarzen Null, und zwar nicht nur im kommenden Jahr, sondern auch in den Folgejahren. Wir wollen nicht mehr ausgeben, als wir einnehmen. Der Ausgabenanstieg wird im Verhältnis zur Entwicklung der Wirtschaftskraft moderat bleiben, wie wir es im Koalitionsvertrag vereinbart haben.\nWir verschieben bei den Ausgaben den Fokus verstärkt auf die Investitionen. Das ist notwendig; denn das Produktivitätswachstum hat sich in den letzten Jahren in vielen Industrieländern deutlich verlangsamt. Am wichtigsten für Produktionsfortschritte ist langfristig der technische Fortschritt, also Innovationen. Innovationen kann aber eben niemand wirklich planen. Aber in der begründeten Erwartung und Hoffnung, dass Investitionen und Innovationen Hand in Hand gehen werden, können wir öffentliche Investitionen erhöhen und private Investitionen fördern.\nBei aller Notwenigkeit öffentlicher Investitionen dürfen wir nie vergessen, dass private Investitionen für unser Wachstum entscheidend sind. Die Bruttoanlageinvestitionen in Deutschland betragen circa 20 Prozent des Volkseinkommens, also rund 600 Milliarden Euro. Im Vergleich dazu sieht der Bundeshaushalt, wie gesagt, Gesamtausgaben von 312 Milliarden Euro vor. Private Investitionen sind also von einer viel größeren volkswirtschaftlichen Bedeutung. Deswegen ist es wichtig, neue Wege zu gehen, um mehr privates Kapital zu mobilisieren ‑ auch privates Kapital für die Finanzierung öffentlicher Infrastrukturprojekte.\n(Beifall bei Abgeordneten der CDU/CSU sowie des Abg. Lothar Binding (Heidelberg) (SPD))\nDie Europäische Kommission hat eine Investitionsoffensive gestartet, bei der die Europäische Investitionsbank durch die Bereitstellung von Risikokapital in den nächsten drei Jahren öffentliche und private Investitionen von über 300 Milliarden Euro freisetzen soll.\nDamit Investitionen Wirkungen zeigen, müssen wir übrigens typische Fehler vermeiden. Wir sollten nicht prozyklisch und flächendeckend in die öffentliche Infrastruktur investieren, sondern stetig und vor allem zielgenau.\nUm die Wirkungsorientierung des Haushalts zu verbessern, wird das Haushaltsaufstellungsverfahren erstmals um einnahme- und ausgabeseitige Haushaltsanalysen in ausgewählten Politikbereichen ‑ sogenannte Spending Reviews ‑ ergänzt.\nMit der Einführung der Schuldenbremse sind wir zu einem Top-down-Verfahren übergegangen, das sich sehr bewährt hat. Mit der Festlegung von Haushaltseckwerten im März erhält jedes Ressort sein Budget, das es weitgehend selbstständig ausgestalten kann. Das erfordert aber natürlich, dass wir von Zeit zu Zeit gemeinsam analysieren, ob die einzelnen Teilbudgets auch die angedachte Wirkung entfalten.\nBis zum März kommenden Jahres sollen nun zu den Themen „Förderung des kombinierten Verkehrs“ und „Förderung der beruflichen Mobilität von ausbildungsorientierten Jugendlichen aus Europa“ erste Reviews dieser Art durchgeführt werden, damit wir einmal sehen, ob durch die Mittel auch das gewünschte Ziel erreicht werden kann. Danach kann entschieden werden, ob eine Mittelumschichtung notwendig und sinnvoll ist.\nWenn sich dieses Verfahren der Spending Reviews bewähren sollte, werden wir es natürlich auch bei der Infrastrukturplanung einsetzen.\nWir schaffen mit Spending Reviews ein regelgebundenes Verfahren, um die Qualität unserer öffentlichen Ausgaben besser überprüfen zu können.\nÜbrigens wird auch der von meinem Kollegen Dobrindt geplante Infrastrukturbericht helfen, die Diskussion um Infrastrukturinvestitionen zu versachlichen. Dazu könnte auch eine privatrechtlich organisierte Infrastrukturgesellschaft für Bundesfernstraßen beitragen, an deren Konzept die Bundesregierung arbeitet.\n(Beifall bei Abgeordneten der CDU/CSU)\nHerr Präsident! Meine Damen und Herren! Ich will noch eine Bemerkung zur Neuordnung der Bund-Länder-Finanzbeziehungen machen. Sie kann nur als für alle Beteiligten tragfähige Lösung gelingen. Dafür müssen Bund und Länder konstruktiv zusammenarbeiten. Die Bundesregierung hat Vorschläge vorgelegt, um den Bund-Länder-Finanzausgleich transparenter zu machen und die Gestaltungsspielräume sowohl von Zahler- als auch von Empfängerländern zu verbessern. Wenn wir uns nicht einigen sollten, ist die wahrscheinlichste Lösung, dass wir den Status quo, der bis 2019 gilt, fortschreiben müssen. Aber das wäre nicht gerade ein Ruhmesblatt für unseren Föderalismus.\nEs ist sowohl bei der Flüchtlingshilfe als auch bei der Neuordnung der Bund-Länder-Finanzbeziehungen wichtig, Fehlanreize zu vermeiden und starke Anreize für eine wirtschaftliche und effiziente Aufgabenwahrnehmung zu setzen. Wo Aufgaben vor Ort diskretionär wahrgenommen werden können, sollte eine Abweichungsmöglichkeit für dezentrale Gestaltung möglich sein. Umgekehrt fördert eine Beteiligung an der Finanzierung durch die Ebene, die die Aufgaben erfüllt, nach aller Erfahrung eine eher sparsame Mittelverwendung. Oder um es einfacher zu sagen: Die Schwaben sind nur bei der Verwendung eigenen Geldes sparsam. Mit anderer Leute Geld sind sie viel großzügiger.\n(Heiterkeit bei Abgeordneten der CDU/CSU)\nUm das zu ermöglichen, brauchen wir über die erwähnte Infrastrukturgesellschaft hinaus begrenzte Anpassungen unseres Grundgesetzes.\nDas Angebot des Bundes steht. Jetzt sind die Länder am Zug, untereinander zu einer Einigung zu kommen. Aber vielleicht verbessern die aktuellen Gespräche über die Flüchtlingsproblematik auch die Chancen für eine grundsätzliche Einigung im Bund-Länder-Verhältnis. Damit könnten wir dann endlich auch Klarheit über die weiteren Regionalisierungsmittel für den ÖPNV schaffen, die dringend notwendig ist, damit die notwendigen Infrastrukturprojekte keine Verzögerungen erleiden müssen.\nHerr Präsident! Meine Damen und Herren! Ich will zusammenfassen: Die aktuelle Flüchtlingssituation stellt uns in Deutschland vor große politische, aber vor allem auch gesellschaftliche Herausforderungen. Wir können sie meistern: Bürgerinnen und Bürger, Gemeinden, Länder, Bund, auch die Flüchtlinge selbst. Gemeinsam schaffen wir das! Wir müssen auf europäischer Ebene zu dauerhaft tragfähigen Lösungen kommen. Dann können wir die schwierige Lage zum Guten wenden ‑ für die zu uns Kommenden wie für uns selbst.\nUnsere Haushaltspolitik in den vergangenen Jahren hat dazu beigetragen, dass wir diese Probleme jetzt bewältigen können. Das ist das, was ich immer zu sagen versucht habe: Unsere Haushaltspolitik eröffnet Handlungsspielräume, um auf unerwartete, drängende, neue Herausforderungen reagieren zu können, ohne dass wir die langfristigen Prioritäten, mehr Investitionen in Bildung, Forschung und Infrastruktur, vernachlässigen müssen, und ohne neue Schulden zu machen. Genau das setzen wir mit dem Haushalt 2016 konsequent fort: Wir steigern die Zukunftsinvestitionen kontinuierlich weiter, entlasten zugleich die Kommunen in beispiellosem Ausmaß, damit sie ihre wichtigen Aufgaben gut erfüllen können.\nDiese Politik für Wachstum ohne Neuverschuldung macht uns widerstandsfähiger, auch gegen etwaige Eintrübungen der wirtschaftlichen Lage, mit der wir ja immer rechnen müssen. Weniger Schulden, weniger Krisen, mehr nachhaltiges Wachstum, Herr Präsident, verehrte Kolleginnen und Kollegen: Das ist die beste Politik, die wir in diesen Zeiten machen können.\n(Anhaltender Beifall bei der CDU/CSU - Beifall bei Abgeordneten der SPD)", "published_date": "2015-09-08", "section": "Rede"}