{"id": 112, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-02-10-rede-ordnung-der-maerkte.html", "author": null, "title": "Ordnung der Märkte – Bindung der Freiheit -", "text": "Rede des Bundesfinanzministers, Dr. Wolfgang Schäuble, bei der Tagung der Allianz SE und der Stiftung Marktwirtschaft „Finanzmarkt- und Steuerpolitik: Wie sieht die Perspektive 2020 aus?“\nEs gilt das gesprochene Wort! \nLiebe Kollegen aus Parlamenten und Regierungen, meine sehr geehrten Damen und Herren, lieber Herr Diekmann,\nnachdem Sie so sehr die Erwartungen geschürt haben, dass ich zur Steuerpolitik rede, will ich noch einmal an Ihr Programm erinnern. Da steht „Ordnung der Märkte, Bindung der Freiheit“. Also, keine Sorge, Sie müssen noch ein bisschen Geduld haben.\nAber die Erfahrungen der letzten zwei Jahre und das, was Herr Diekmann grade so eindrucksvoll gesagt hat, und auch die Tatsache, dass die deutsche Assekuranz gut durch diese Krise gekommen ist, zeigen ja ein Stück weit: Die Regulierung hilft doch.\nMärkte brauchen eben Grenzen und Regeln, so wie Freiheit ganz ohne Bindung sich immer selbst zerstört. Es sind ja nie die anderen, es sind wir Menschen, die wir dieses Gebot immer wieder missachten, und die Geschichte der Menschheit ist voll von Belegen dafür. Man wundert sich gelegentlich, dass man sich darüber noch wundert, wenn es dann immer wieder eintritt. Sie haben auch gesagt, die Frage, ob wir die Krise schon überwunden haben, ist mit Vorsicht zu genießen. Auch ich fürchte, so ganz haben wir die Krise noch nicht überwunden. Jedenfalls müssen wir aus den Erfahrungen der letzten Jahre Konsequenzen ziehen.\nUnd, wir müssen uns aus dem, was an unmittelbaren Konsequenzen der Krise gezogen werden musste, auch insgesamt ja wohl eher richtig gezogen worden ist, in einer wohldosierten Exitstrategie schrittweise wieder zurückziehen. Das gilt für die Finanzmärkte im engeren Sinne, das gilt für die Stimuli für die Wirtschaft, wo wir uns ja international abstimmen. Wir machen das übrigens gelegentlich auch in richtig kalten Regionen - ich war gerade am Polarkreis während Sie sich da in München vergnügt haben, Herr Diekmann, und Schnee hat es dort auch gegeben, wie in München.\nZum großen Teil ist die Erholung eben noch kein selbst tragender Aufschwung. Deswegen müssen wir den Ausstieg richtig dosieren. Aber ich füge gleich hinzu: Das richtige Dosieren der Exitstrategie, um zu verhindern, dass wir zu früh prozyklisch handeln, darf dann auch wieder nicht als eine Ausrede dafür missbraucht werden, dass wir am Ende doch keine Konsequenzen aus den Erfahrungen der letzten zwei Jahre ziehen. Manchmal könnte man schon die Sorge haben, dass die Bereitschaft zur Einsicht erstens bei manchen ohnehin begrenzt gewesen ist, und zweitens schon wieder am Abnehmen begriffen ist.\nMir scheint ganz wichtig, dass wir - bei allem richtigen Dosieren der Exitstrategie - das Momentum nicht verlieren. Im Übrigen will ich die Bemerkung machen, dass man ja auch aus Davos hören bzw. lesen konnte - und das muss einem ja auch zu denken geben - , dass die Distanz der Führenden, der Verantwortlichen und der Realwirtschaft zur Finanzwirtschaft offenbar zunimmt. Oder aber ich habe vieles missverstanden, was man so gelegentlich hört. Auch das könnte ein Anhaltspunkt dafür sein, dass wir möglicherweise eben doch stärker darüber nachdenken müssen, dass der Finanzsektor eigentlich eine Funktion für die Realwirtschaft hat und nicht in einem zu starken Maße selbstreferenziell werden sollte.\nIm Übrigen hat es eine Umfrage der Beratungsgesellschaft Pricewaterhouse-Coopers (PwC) gegeben. Danach sehen Banker die Hauptrisiken für ihre Branche in diesem Jahr in staatlichen Eingriffen und staatlicher Überregulierung. Sie kritisieren dabei übrigens vor allem den Staat, bzw. die Staatengemeinschaft für die Intransparenz des Handelns. Manchmal muss man bei Kritik schon fragen: Wer genau hat jetzt die Kritik geäußert? Man muss ja nicht nur bei anderen suchen. Ich weiß schon, und ich will mich da auch gar nicht lange aufhalten: Natürlich hat das, was in den letzten Jahren passiert ist, auch viel mit falscher Politik zu tun. Die Geldpolitik der amerikanischen Notenbank war wahrscheinlich doch relativ lange zu lax und vielleicht hat man zu lange zu einseitig die Lehren aus der Weltwirtschaftskrise gezogen und zieht sie noch immer ein wenig zu einseitig.\nVielleicht waren auch die sozial- und ordnungspolitisch gewollte, aber am Ende doch unverantwortliche Anheizung des amerikanischen Immobilienmarktes, oder dann die Entscheidung der Securities and Exchange Commission zur Aufhebung der Verschuldungsgrenzen für Wertpapierhandelshäuser, aber natürlich auch unbestreitbare Schwächen in den Aufsichtsregimen der Versicherungsbranche, Faktoren für die Entstehung der Krise. Aber natürlich ist die Finanzmarktkrise eben doch nicht nur Folge von Staats- oder Politikversagen. Sondern eben auch Beleg dafür, dass Märkte ohne Regeln und ohne Begrenzung nicht selbst nachhaltig sein können. Und deswegen ist es schon wichtig, dass wir als Lehren daraus Antworten auf die Frage finden, wie wir zu besseren, zu problemadäquateren Regulierungen kommen.    \nNun sind wir - das möchte ich bei der Gelegenheit sagen - in den internationalen Prozessen und Abstimmungen, trotz der nicht einfachen Vielfalt der Argumente und Gesichtspunkte, zu einigermaßen übereinstimmenden Regelungen gekommen, wohl wissend, das Schnellschüsse auch nichts nützen, wenn sie nicht einigermaßen tragfähig sind. Aber wir sind trotz allem ein ganzes Stück vorangekommen bei der Lösung oder dem Angehen der zentralen Probleme, also der mangelnden Transparenz von Finanzmarkttransaktionen oder auch der Stärkung oder Wiederherstellung des eben für die Soziale Marktwirtschaft notwendigen Prinzips des Zusammenhangs von Risiko und Haftung, das schon von Eucken und anderen betont wurde, aber auch bei der Bekämpfung der Fehlanreize, die es teilweise in den Vergütungssystemen gegeben hat, von dem „too big to fail“-Problem einmal ganz abgesehen.\nWir haben, um ein paar Stichworte nur zu nennen, in unserer nationalen Verantwortung mit dem Gesetz zur Stärkung der Finanzmarkt und Versicherungsaufsicht, mit dem Gesetz über die Angemessenheit der Vorstandsvergütung, mit dem Bilanzmodernisierungsgesetz, doch ein paar wichtige Schritte getan. Wir wissen, dass der deutsche Gesetzgeber angesichts der weltweiten Verflechtungen und der Mobilität alleine nur Begrenztes leisten kann, und dass deswegen der Schwerpunkt im europäischen und im internationalen Rahmen liegen muss.\nWir haben mit der Änderung der europäischen Banken- und Kapitaladäquanzrichtlinie die Kapitalanforderungen für das Handelsbuch genauso verschärft wie die Vorgabe, dass Banken künftig in Verbriefungen nur investieren dürfen, wenn der ursprüngliche Kreditgeber wenigstens einen Anteil von 5% der mit der Transaktion übertragenen Risiken behält. Das sind alles Schritte in die richtige Richtung, und weil Sie sagten, in diesem Bereich sei noch gar nichts geschehen, will man es doch einmal erwähnen.\nWir haben Vereinbarungen über die Regulierung und Aufsicht von Rating-Agenturen getroffen. Da sind wir lange noch nicht am Ende. Als Schüler von Rittner - für die ganz Alten, die das wissen - habe ich im Übrigen vor undenklichen Zeiten einmal über die ordnungspolitischen Bedingungen des Berufsrechts freier Berufe meine Dissertation geschrieben. Also, vielleicht müssen wir im Bereich dessen, was früher mal freie Berufe gewesen sind und was heute große Beratungsgesellschaften sind, noch mehr über eine stärkere Trennung nachdenken. Auch bei den Rating-Agenturen fallen mir noch ein paar Dinge ein, wo man genauer hinschauen muss, ob man die Funktionen nicht ein bisschen stärker voneinander abschotten muss, weil die Fehlanreize da sonst zu nahe liegend sind.\nEs geht gar nicht immer um die Strukturen. Dann haben wir in Europa eine neue Finanzaufsichtsstruktur erarbeitet und im Dezember verabschiedet - wie ich finde in einer vernünftigen Balance, in dem Wissen, dass man nicht alles nur europäisch machen kann, denn dann wird es ja auch nicht immer einfacher und effizienter, sondern vernünftig mit den nationalen Aufsichtsstrukturen verbunden. Und wir haben, zunächst freiwillig - dafür bedanke ich mich sehr -, jetzt auch gesetzgeberisch die vom Financial Stability Board erarbeiteten Vergütungsstandards im Finanzsektor umgesetzt.\nNatürlich muss vor allem auch die Frage beantwortet werden, wer die Lasten und die ökonomischen Kosten der Bewältigung der Krise trägt. Das gilt für die Vergangenheit, weil dies  auch eine politische, eine Akzeptanz- und Legitimationsfunktion hat, die man nicht geringschätzen soll. Und es ist natürlich eine Frage für die Zukunft, weil davon ja letzten Endes abhängt, ob uns damit eine Umorientierung zu nachhaltigerem Wirtschaften gelingt und ob die Chance besser wird, künftige Systemkrisen eher zu vermeiden oder zu begrenzen. Die Vorhersagen sind ja im Augenblick noch ein bisschen unterschiedlich. So ganz ist das noch nicht sicher. Jedenfalls war ja klar: Der Staat musste als letztmöglicher Vertrauensanker eingreifen. Das ist alles unbestritten, das muss man auch gar nicht lange sagen oder noch einmal wiederholen. Aber man muss natürlich wissen: Erstens: allzu oft kann der Staat so etwas nicht leisten, und zweitens wird es beim nächsten Mal noch schwerer – auch was die Frage der politischen und moralischen Legitimation betrifft.\nUnd deswegen kann es nicht sein, dass der Steuerzahler, also die Anteilseigner des Staates wenn Sie so wollen, am Ende alleine auf den Kosten der Krise im allgemeinen und der Finanzmarktstabilisierung im Besonderen sitzen bleiben. Denn wenn sich das Schlagwort verbreiten und Nahrung finden würde, dass die Gewinne privatisiert, aber die Verluste sozialisiert werden, würden wir für die Akzeptanz der sozialen Marktwirtschaft nicht gerade etwas Vernünftiges tun. Es würde auch gegen ein fundamentales Gerechtigkeitsprinzip verstoßen und deswegen müssen wir die Anreizsysteme ein Stück weit verändern.\nIm Übrigen spricht natürlich auch die drohende Überschuldung der öffentlichen Haushalte für eine faire Verteilung der Krisenkosten - da sind wir bei einem wichtigen Element der Exitstrategie, aber das Thema will ich heute nicht vertiefen, Herr Binder. Es hat so viele Aspekte, ich könnte Sie tagelang beschäftigen. Aber das wäre weder für Sie noch für mich besonders ergiebig.\nWir Deutsche sind ja manchmal in besonderer Weise an rechtlichen Regulierungen interessiert, engagiert, nehmen sie auch ernst, vertrauen auch darauf, wollen es deswegen auch immer noch genauer haben. Aber selbst wenn ich damit eine gewisse ironische Distanz dazu erkennen lasse, sage ich gleich: Ich bin froh, dass wir die Schuldenbremse im Grundgesetz haben. Ich weiß nicht, ob ich mir sonst geraten hätte, die Aufgabe zu versuchen, die ich nun mache. Deswegen werden wir, darüber muss sich keiner Gedanken machen, die Schuldenbremse des Grundgesetzes einhalten. Sie wird große Anforderungen stellen, das weiß ich schon.\nDas wird alles andere als einfach sein, aber es muss und es wird schrittweise gelingen, und das muss im Übrigen bei jedem Schritt auch hinreichend öffentlich diskutiert werden, auch daran muss man denken. Ich habe - nicht aus aktuellem Anlass - gerade eine Biographie über Perikles gelesen, um mich noch einmal mit den Wurzeln der Demokratie zu beschäftigen. Herr Kuhn, ich denke auch gelegentlich über plebiszitäre Elemente nach, wo Sie ja auch wissen, dass ich da grundsätzlich eher skeptisch bin. In der Schweiz funktioniert es gut, aber ansonsten ist es ein bisschen schwierig.\nAber selbst diejenigen, die ja immer wieder Vorschläge machen, plebiszitäre Elemente im Grundgesetz einzufügen, sagen dann immer gleich „aber in Haushaltsfragen bitte keine Plebiszite“. Weil sie genau wissen, dass der demokratische Souverän selbst nicht in der Lage ist - und das war er schon in der attischen Demokratie vor zweieinhalb tausend Jahren nicht - , die Regeln der einfachen Algebra, Mathematik, also der Grundrechenarten zu verwirklichen. Das ist so die menschliche Art.\nWenn Sie alle Meinungsumfragen zu Ausgabewünschen haushalterisch addieren, dann kommen sie auf unglaubliche Defizite. Wenn zwei und zwei vierhundert wäre, dann könnten wir alle leicht eine solide Haushaltspolitik machen. Aber zwei und zwei ist nur vier und deswegen muss man dafür politische Akzeptanz vermitteln, die man im Zweifel immer erst nachwirkend, nach Entscheidungen erreichen kann. Das ist ein Riesenproblem. Ich sage das auch angesichts einer aktuellen Entscheidung des Bundesverfassungsgerichts, die jetzt gar nicht so unmittelbar große Auswirkungen für den Haushalt hat, aber sie hat etwas mit den Grundfragen der Akzeptanz unseres Systems zu tun. Und das muss man bei der Frage von Freiheit und Bindung in den Märkten und der Sozialen Marktwirtschaft ein Stück mit bedenken.\nIch habe kürzlich in einem Gespräch, das war im Vorstand meiner Partei, der ich angehöre, sie gehört mir nicht, aber ich gehöre ihr an - ein gebeugtes Possesivpronomen... die Baden-Württemberger müssen ja zu Zeit sehr genau ihre Sprachkenntnisse erläutern und interpretieren... -  dort habe ich darauf hingewiesen, dass es mich eigentlich zunehmend beschwert, dass wir in unserem Sozialstaat Bundesrepublik Deutschland entsprechend gut 30 Prozent unseres Bruttosozialprodukts für Sozialleistungen ausgeben. Und gleichzeitig haben wir dabei wachsende Armut.\nWir haben einen schon im Bundessozialhilfegesetz in den frühen 70er Jahren verwirklichten Rechtsanspruch auf Menschenwürde, auf ein menschenwürdiges Existenzminimum. Mit den    Hartz-Reformen wurde dann versucht, diesen Begriff  ein Stück weit weiter zu entwickeln. Und jeder, der arm wäre im Sinne dieses Begriffes, hat einen Rechtanspruch auf staatliche Leistungen - vielfältig einklagbar. Sie (Herr Kuhn) wollten das Ganze damals mit den Hartz IV-Reformen ein bisschen vereinfachen, pauschalieren, damit wir nicht zu viel Sozialgerichtsrechtsprechung haben. Jetzt heißt es, das sei wieder zu pauschal. Na gut, schön, das muss man akzeptieren.\nAber jeder, der staatliche Leistungen bekommt, wird in den Statistiken als arm erfasst. Und deswegen haben wir mit steigenden Sozialleistungen auch eine steigende Zahl von Armut in unserem Lande. Und die Menschen glauben es. Das ist meines Erachtens falsch. Und Sie müssen sich genau anschauen, was sich hinter der Diskussion über die Kosten der Unterkunft in Wahrheit - abgesehen vom Finanzverteilungsproblem zwischen Bund, Ländern und Kommunen, das ist noch eine eigene Geschichte, die ich Ihnen ersparen will - verbirgt. Schauen Sie sich einmal genau an, wie viel eine Familie mit zwei Kindern netto oder brutto verdienen muss, damit es sich lohnt, aus dem Bereich von Hartz IV heraus zu kommen. Das nennt man Lohnabstandsgebot – das klingt technisch und kalt. Aber wenn wir wollen, dass dieses Gebot funktioniert, müssen wir über diesen zentralen Bereich nachdenken. Aber das heißt natürlich am anderen Ende auch: Ich muss für den Vollzug der Steuergesetze schon eintreten.\nDie Gesetzmäßigkeit auch der Steuerverwaltung ist nicht nur eine rechtstaatliche Anforderung, sondern eine Voraussetzung dafür, dass die soziale Akzeptanz erhalten bleibt und die Spaltungen in unserer globalisierten Welt nicht unendlich zunehmen. Das ist eine der Folgen der Globalisierung. Da diese mit einem unglaublichen Tempo zunimmt, ist es umso wichtiger, dass wir diese Zusammengänge nicht aus den Augen verlieren.\nNun haben wir ja die Debatte, wie wir den Finanzsektor - jetzt komme ich wieder zurück - an den Kosten der Krise beteiligen. Es gibt hierzu jede Menge Vorschläge und ich glaube, wir müssen relativ bald zu Entscheidungen kommen. Es gibt viele Vorschläge oder Vorstellungen: Gordon Brown hat vor einiger Zeit eine Finanztransaktionssteuer vorgeschlagen. Wir haben dies in Deutschland nicht abgelehnt, aber immer unter Voraussetzung, dass sie global eingeführt werden kann. National können wir das schlecht einführen. Dann heißt es:“ Notfalls können wir es immer auch europäisch machen“ und die meisten sagen: „Gut, wenn die Briten mitmachen, könnte ich vielleicht auch“. Wenn man dann fragt: „Machen denn die Briten mit, falls die Amerikaner nicht mitmachen?“ ist die Antwort auch wieder klar. Kann man also   auch vergessen, also kommt man dann wieder da hin.\nDeswegen ist es zunächst einmal gut, dass die G20 Staats- und Regierungschefs den IWF beauftragt haben, bis zum nächsten Gipfel im Juni Vorschläge für einen internationalen Steuer- oder Abgabemechanismus zu entwickeln, zu prüfen und sich damit selbst unter Entscheidungsdruck zu setzen.\nUnd wir sind nun beim G7-Finanzministertreffen am vergangenen Wochenende sogar einen Schritt weitergekommen, weil wir gesagt haben „Na, wenn die Amerikaner diesen Vorschlag machen, der ja nicht nur die Kosten der aktuellen Krise verteilt, sondern der zugleich für den Fall künftiger Krisen das klare Signal sendet „Nein, ihr könnt nicht darauf spekulieren, vom Staat gerettet zu werden, sondern ihr werdet es tragen“, dann lasst uns doch einmal überlegen, ob wir nicht in einer abgestimmten Weise, nicht weltweit mit einer Regelung, ähnliche Mechanismen in Europa umsetzen können“. Das haben wir dann übereinstimmend als eine Empfehlung festgestellt und ich glaube, dass sich das gut in die anstehenden Überlegungen einfügt, die wir in der Bundesregierung gerade betreiben, um durch Novellierung im Bereich des Kreditwesengesetzes und des Insolvenzrechts ein für Banken geeignetes Insolvenzähnliches Verfahren zu schaffen, das wir vor zwei Jahren nicht hatten.\nDaran arbeiten wir gerade und ich denke, dass wir da einen guten Ansatz haben. Und ich habe auch Grund zu der Hoffnung, dass es uns gelingen könnte, dieses in einer engen Abstimmung mit Frankreich so zu konstruieren, dass wir daraus auch eine europäische Struktur machen können, um es auch insoweit in eine europäische, kompatible Struktur mit einzubringen. Das scheint mir ein wichtiger Weg zu sein. Und damit kämen wir - neben den Schritten, die wir schon ergriffen haben, um Konsequenzen aus der Krise und für eine bessere Regulierung zu ziehen -  auch ein Stück voran und kämen vor allem auch `mal zu Entscheidungen, aus dem Stadium von endlos scheinenden Debatten heraus. Denn die politischen Debatten haben weniger Zeit als die Experten für die Prüfung der komplizierten Zusammenhänge und für die nationalen Abstimmungen gelegentlich brauchen.\nIch will zum Schluss ein paar Bemerkungen eher grundsätzlicher Art machen. Am Ende wissen wir, dass jede Regulierung immer nur die zweitbeste Lösung ist. Wir brauchen sie, sie ist notwendig, ohne Grenzen geht es nicht. Aber sie ist nur die zweitbeste Lösung, und sie setzt im Grunde voraus, dass sie ausgefüllt wird, dass ihr ein stückweit eigenes, wertorientiertes Verhalten zugrunde liegt.\nDas heißt, die Grundfrage bleibt eben auch, wie wir es schaffen, wieder und wieder, dass in einer marktwirtschaftlichen Ordnung Freiheiten verantwortlich genutzt werden. Das sind die alten Fragen, die Eucken, Röpke, Rüstow und andere Vertreter der Freiburger Schule und des Ordoliberalismus gestellt haben. Ihre Antwort lautete: Durch die Soziale Marktwirtschaft, die ja im Grunde Vorkehrungen für einen verantwortlichen Umgang mit Freiheit innerhalb des Marktgeschehens treffen will, aber eben noch korrigierende Elemente außerhalb des Marktgeschehens, also Grenzen, Regeln und Gegengewichte braucht, die der Gefahr von Übertreibungen entgegenwirken.\nNun kann man sagen: Das ist alles schon ein bisschen her. Eucken, Röpke, Rüstow, das liegt ja schon einige Zeit zurück. Aber es ist eben klar, und das ist durch diese Krise unter den Bedingungen der Globalisierung noch einmal deutlich geworden: Wir brauchen diesen ständigen Prozess, widerstrebende Interessen auszubalancieren, sonst bleibt diese immer labile Ordnung eine gefährdete.\nIm Übrigen sollten wir uns das Ordnungsmodell der sozialen Marktwirtschaft nicht kleinreden lassen. Ich fand wirklich bemerkenswert, dass Paul Krugman, Wirtschaftsnobelpreisträger und nicht unbedingt immer als Vertreter des so genannten rheinischen Kapitalismus bekannt geworden, kürzlich in der New York Times den Amerikanern geschrieben hat, sie sollten über die Europäer nicht so sehr  mit heruntergezogenen Mundwinkeln reden, sondern sich mal genauer anschauen, was die Europäer täten. Das sei gar nicht so schlecht.\nEr hat seinen Landsleuten das Modell der Sozialen Marktwirtschaft ans Herz gelegt. Und ich glaube, dass wir eine gute Chance haben, dass die Bedeutung der Sozialen Marktwirtschaft in der Zukunft noch zunimmt. Ich will gerne daran erinnern, dass der britische Historiker Tony Judt darauf hingewiesen hat, dass in unserer Welt ein neues Zeitalter der Unsicherheit eintreten könnte. Globalisierung, demografischer Wandel, also die großen Risiken, mit denen sich die Versicherungsbranche auch vorausschauend beschäftigen muss, Sorge vor ökologischem Kollaps, geringer werdende Bindungen durch größere, weltweite Mobilität, Wanderungsströme - Innenminister reden von 200 Millionen Migranten, die auf der Welt unterwegs sind. Das alles schafft auch Elemente von neuen Verunsicherungen und vielleicht kann man noch einmal an die Schumpeter’schen Warnungen erinnern, der ja vor langer Zeit schon gesagt hat, der Kapitalismus sei in der Gefahr, seine Voraussetzungen zu untergraben, indem er - und jetzt zitiere ich - „durch Zersetzung der schützenden Schichten und Institutionen von Wirtschaft und Gesellschaft seine Voraussetzungen untergrabe“.\nDie Rationalisierung des gesamten Lebens führe zu einer Art unausgesprochenen Kostenrechnung auch im Privatleben - das kann man übrigens auch sehen, wenn man sich heute anschaut, wie sich die Menschen Sozialleistungen teilen. Gerade habe ich gelesen, durch die Sozialgesetze würde eine wachsende Zahl von Trennungen in Partnerschaften oder Lebensgemeinschaften geradezu begünstigt werden. Diese Rationalisierung ziehe zwei verhängnisvolle Entwicklungen nach sich, so Schumpeter: den Aufstieg des Konsumenten und den Abstieg der Familie. So hat Schumpeter prophezeit, wie ein Übermaß an Ökonomisierung und Gewinnstreben zur Schädigung der Grundvoraussetzungen von Wachstum und Wohlstand führen werde.\nUnd deswegen möchte ich noch an einen anderen erinnern: Ralf Dahrendorf war ja nun ein ausgewiesener Liberaler. In seinen späten Jahren hat er einen allgemeinen Trend weg von Demokratien hin zu autoritären Systemen konstatiert. Er hat dafür im Wesentlichen einen schleichenden Verfall von Recht und Ordnung - man könnte auch sagen: einen Verlust von Maß und Mitte - verantwortlich gemacht.\nDahrendorf hat in seinen letzten Aufsätzen die Philosophie des „anything goes“ kritisiert, also der grundsätzlichen Beliebigkeit aller Optionen, und er hat - jetzt zitiere ich wieder - geschrieben: „Wenn alles gleich gültig wird, ist auch alles gleichgültig.“ Wir brauchen Ligaturen, d.h. tiefe Bindungen, ob sie von der Religion, philosophischen Ansätzen, Institutionen oder Familien stammen. „Weniges“ - immer noch Dahrendorf - „ist schlimmer als die Beliebigkeit der haltlosen Welt, denn der Weg von der Anomie zur Tyrannei ist kurz.“\nEr hat in seinen letzten Jahren mit Sorge beobachtet, wie sich weltweit eine Spielart des Kapitalismus durchzusetzen begann, die im Gegensatz zum früher dominierenden Sparkapitalismus, da kommen wir auf einen Unterschied zwischen Europa und Amerika, die im Unterschied zu früher, Geld aus Geld machte statt aus nützlichen Produkten.\nIn einem seiner letzten Aufsätze, im Mai letzen Jahres erschienen, hat er von einem neuen \"Pump-Kapitalismus\" geschrieben, einem System, das Gewinn aus Schulden mache und durch eine extreme Verantwortungslosigkeit gegenüber der Zukunft charakterisiert sei.\nHauptmerkmal sei die außerordentliche Kurzatmigkeit allen Handelns. Und deshalb sei ein neues Verhältnis zur Zeit in Wirtschaft und Gesellschaft der zentrale Mentalitätswechsel, der aus der Krise hervorgehen müsse. Und dieses neue Verhältnis zur Zeit, und damit zur Nachhaltigkeit, müsse an der Spitze, vor allem bei der längerfristigen Orientierung der Managergehälter beginnen und in der Konzentration auf die Belange der „stakeholder“, statt wie bisher der „shareholder“, seine Fortsetzung finden.\nIch hab mich daran erinnert, was mir vorgeworfen wurde, als ich 1999 gesagt habe, ein damals  berühmtes Papier von Tony Blair und noch einer zweiten Unterschrift sei mir ein bisschen zu sehr nur „shareholder-value“ gewesen. Damals hieß es: Ist der völlig verrückt geworden?\nDahrendorf ist zuletzt meines Erachtens zu Recht skeptisch, was die Aussichten auf eine Rückkehr zum Sparkapitalismus angeht. Aber er hat durch die Krise die Möglichkeit und Notwendigkeit gesehen, stärker wieder zu einer Ordnung zurückzukehren, in der die Befriedigung von Bedürfnissen durch die nötige Wertschöpfung gedeckt ist.\nAlso können wir wahrscheinlich in dieser Finanz- und Wirtschaftskrise nicht einfach zur Tagesordnung übergehen und darauf hoffen, dass alle schlussendlich etwas aus der Krise lernen und künftig vorsichtiger werden.\nWir können mit dieser Hoffnung den Staat nicht von der Verantwortung entbinden, als Hüter und Gestalter unserer Wirtschaftsordnung Schlussfolgerungen zu ziehen, wie wir künftiges Marktversagen verhindern können, wie wir eine künftige Krise dieser Größenordnung verhindern und wie wir dem Prinzip der Nachhaltigkeit des Wirtschaftens wieder mehr Geltung verschaffen.\nDas wird der Staat, das wird die Politik nicht alleine leisten können. Sie müssen ihren Teil wahrnehmen, aber ich werbe sehr dafür, dass auch der Finanzsektor und seine führenden Vertreter aus einer wie mir scheint fast ein bisschen selbstverordneten Sprachlosigkeit stärker herauskommen und Beiträge leisten, wie wir gemeinsam die richtigen Erkenntnisse ziehen. Jeder muss seinen Teil an Verantwortung wahrnehmen. Aber es ist an der Zeit, dass wir dieses gemeinsam leisten, weil wir auch in der Zukunft einen starken, leistungsfähigen Finanzsektor brauchen.\nDie Probleme dieser Welt und unserer Zeit sind ohne einen leistungsfähigen Finanzsektor nicht zu lösen. Wir brauchen dringend eine effiziente Allokation von Ersparnissen in die notwendigen Zukunftsinvestitionen in unendlich vielen Bereichen. Das war im Übrigen immer die Rolle des Finanzsektors, vom Klimaschutz und den alternativen Energien bis zur der Nahrungsversorgung und den Problemen der Entwicklungs- und Schwellenländer.\nDarauf können wir nicht verzichten, das ist ohne einen hoch innovativen Finanzsektor nicht zu leisten. Aber gerade deswegen muss er seine Legitimität wieder und wieder gewinnen. Dazu leisten wir unseren Beitrag, aber die Politik alleine kann es nicht. \nHerzlichen Dank.", "published_date": "2010-02-10", "section": "Rede"}