{"id": 152, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-10-28-rede-DLK.html", "author": null, "title": "Eine Welt in Bewegung – Aktuelle politische Herausforderungen", "text": "Rede von Dr. Wolfgang Schäuble, Bundesminister der Finanzen, beim Deutschen Logistik Kongress in am 28. October 2015 in Berlin \nEs gilt das gesprochene Wort.\n\nNach dem aktuellen „Logistics Performance Index“ der Weltbank sind wir Logistik-Weltmeister. Das zeigt, dass es um unsere Infrastruktur doch nicht so schlecht stehen kann, wie manche uns glauben machen wollen, denen es vor allem um immer noch mehr Investitionen geht, koste es, was es wolle.\nDie Bundesregierung macht das, was notwendig und möglich ist. Die Ausgaben im Einzelplan des Bundesministeriums für Verkehr und digitale Infrastruktur werden 2016 mit rund 24,4 Milliarden Euro um rund 1,1 Milliarden Euro über diesem Jahr liegen. Der Ausgabenanstieg spiegelt in erster Linie die Ausweitung der Verkehrsinvestitionen. Wir gehen darüber hinaus neue Wege, und mehr privates Kapital zu mobilisieren, auch um öffentliche Infrastrukturprojekte zu finanzieren.\nDie Europäische Kommission hat eine Investitionsoffensive begonnen, bei der die Europäische Investitionsbank durch die Bereitstellung von Risikokapital in den nächsten drei Jahren öffentliche und private Investitionen von über 300 Milliarden Euro freisetzen soll.\nUnd die Bundesregierung arbeitet am Konzept einer privatrechtlich organisierten Infrastrukturgesellschaft für Bundesfernstraßen. Eine Welt in Bewegung – wenn ich über die Globalisierung nachdenke, bin ich ganz schnell bei den weltweiten Warenströmen, die Sie in der Logistik ermöglichen.\nSie spüren die Auswirkungen der Globalisierung unmittelbar. Veränderungen in der Weltwirtschaft schlagen sich bei Ihnen nicht nur stärker als bei anderen Branchen nieder, sondern auch früher. Die Fracht- und Charterraten zum Beispiel sind immer auch ein Spiegelbild für den Welthandel. An ihrem Auf und Ab lassen sich Krisen und Unruhen ablesen, ebenso Booms und Überhitzungen.\nIhre Branchen sind deshalb auch ein Gradmesser für die Entwicklung der Weltwirtschaft – wichtig für eine Wirtschaft wie die unsere, wo die Entwicklung der Binnenwirtschaft zu einem erheblichen Teil vom Export abhängt. Ich will noch ein bisschen bei der Globalisierung bleiben. Ihr neuer Schub kam durch zwei parallele Entwicklungen: das Ende des Kalten Krieges und der Beginn der Digitalisierung.\nIn dieser Globalisierung der letzten 25 Jahre haben wir dann aber leider keinen weltweiten Siegeszug von Demokratie, Frieden und Freiheit erlebt, kein Ende der Geschichte, wie manche glaubten. Vielmehr ist die Geschichte zurückgekehrt – mit alten und mit neuen Problemen. Die Welt ist in Bewegung – in immer neuer Bewegung.\nIch will das Panorama der globalen Probleme einmal skizzenhaft aufspannen:\nNicht-demokratische Herrschaft hält sich zäh, immer wieder auch in neuem Gewand. Russland hat sich unter seiner gegenwärtigen Regierung in die Reihe der Kräfte begeben, die die Werte und damit die Lebensweise und das Gesellschaftsmodell Europas, des Westens in Frage stellen. In China bleibt offen, ob marktwirtschaftlicher Erfolg, im Moment mit gewissen Schwierigkeiten, ohne Demokratie auf Dauer funktionieren kann.\nViele alte Konflikte, wie der im Nahen und Mittleren Osten zwischen Israelis und Palästinensern, scheinen nicht enden zu wollen. Von vielen Regionen Asiens und Afrikas gehen Gefahren aus für Frieden und Stabilität.\nWenn man das kaum noch zu entwirrende Durcheinander von religiösen und fundamentalistischen Konflikten innerhalb der islamischen Welt, nicht zuletzt zwischen Schiiten und Sunniten, von politischen und wirtschaftlichen Interessen sieht, fühlt man sich an das Grauen des Dreißigjährigen Krieges erinnert.\nUnd die schroffe Ungleichzeitigkeit unseres Erlebens verschärft das noch: hier globalisierte Eliten und Lebenswelten, dort Kämpfer für neue Kalifate. Große Ungleichheit in der Welt vermehrt die Konflikte: die soziale Ungleichheit in den Entwicklungs- und Schwellenländern, zunehmend auch in den Industriestaaten – denken Sie nur an die Entwicklung in den USA.\nDiejenigen, die unsere europäischen, westlichen Werte in Frage stellen, interpretieren das als Verfallserscheinungen der westlichen, industrialisierten Welt und unserer Lebensweise. Das wiederum steigert die Verführbarkeit der Menschen durch religiöse Ideologien wie den Islamismus. Er bleibt auch für uns bedrohlich. Er ist bis in unsere europäischen Gesellschaften vorgedrungen – mit all seiner schockierenden Gewalt, zuletzt in Frankreich und Dänemark.\nDie Liste der Probleme und Herausforderungen, die sich Europa stellen, lässt sich noch verlängern: die Auswirkungen des Klimawandels und beunruhigende Krankheitsepidemien; die neuen Kommunikationstechnologien, deren Auswirkungen auf unser Leben und unsere überlieferten Ordnungen wir erst zu ahnen beginnen.\nDazu die Herausforderungen, die sich den europäischen Volkswirtschaften durch den Wandel der globalen Arbeitsmärkte stellen. Dieser Wandel ist ja der wahre Grund, warum europäische Arbeitsmärkte heute unter Druck sind, nicht die Schuldenkrise im Euroraum. Schließlich neben all dem die Pluralisierung unserer Gesellschaften, vorangetrieben von Globalisierung und Migration, die vielen vieles abverlangt.\nSie sind in Ihrer Branche von all dem unmittelbar berührt. Mobilität und Transportketten sind fragil, sind äußerst anfällig bei Veränderungen des Umfelds. Sie haben deswegen übrigens auch eine Mitverantwortung, die Dinge in guten Bahnen zu halten oder in bessere Bahnen zu leiten.\nWenn wir etwa um ökologische Nachhaltigkeit ringen, nur ein Gedanke, dann ist es wichtig, dass auch die Logistik das Ziel im Blick hat. Auch wenn klar ist, dass Logistik mehr bedeutet als Lärm, Staus und Umweltbelastung.\nTrotzdem: Wenn man aus Kostengründen Warenlager zunehmend in Laster auf Autobahnen und Landstraßen verlegt, dann ergeben sich daraus zwangsläufig Nebenwirkungen auch für Umwelt und Klima. So stellt sich die Frage, wie die entsprechenden gesamtwirtschaftlichen Kosten zugeteilt werden.\nÄhnliche Fragen stellen sich für soziale Standards. Für uns Europäer sollte soziale Nachhaltigkeit ein Wert auch im engeren Sinne sein. Sie ist in unserem ureigenen Interesse, weil wir wissen, dass ohne soziale Stabilität Zusammenhalt und eine Ordnung in unserem Sinne, von Frieden und Freiheit, von Demokratie und Rechtsstaatlichkeit, nicht von Dauer sein können.\nUmso stärker spielt Europa eine Schlüsselrolle für uns selbst: In einer Welt in Bewegung, im ständigen Wandel, nicht zuletzt unserer Lebensstile, ist Europa unsere Verbindung zur Globalisierung. Sie in unserem Sinne mit zu gestalten, mit zu ordnen, können die einzelnen europäischen Nationalstaaten alleine nicht mehr leisten. Das kann Europa nur gemeinsam.\nEuropäische Einigung ist deshalb vor allem als Problemlöser gefragt, weil in der Welt der Globalisierung und Digitalisierung die Anforderungen an uns völlig anders geworden sind. Die Probleme dieser Welt werden durch die globale Vernetzung rasch und unmittelbar zu Problemen für jeden von uns in Europa. Wir erleben es Tag für Tag.\nDamit wir in Europa die Kraft bekommen, die auf uns zukommenden Herausforderungen, die derzeit immer zahlreicher zu werden scheinen, zu meistern, müssen wir in Europa unsere wirtschaftlichen und institutionellen Probleme in den Griff bekommen.\nNur wenn Europa es schafft, die nötigen Antworten zu finden und die Probleme zu lösen; nur wenn Europa sich heute bewährt – können wir unsere Art zu leben, bewahren: unser alltägliches Leben in einer freien und selbstbestimmten Gesellschaft, und unser Gesellschaftsmodell der Verbindung von Menschenrechten, Herrschaft des Rechts, Gewaltenteilung und repräsentativer Demokratie, sozialer Stabilität und ökologischer Nachhaltigkeit.\nNur wenn es Europa gelingt, das alles auch in der Gegenwart dieses 21. Jahrhunderts zu bewahren, bleiben wir auch für uns selbst attraktiv und können unsere demokratischen Gesellschaften stabil halten.\nNoch einmal: Unsere großen Probleme können wir in Europa nur gemeinsam lösen. Das zeigt sich heute in der Flüchtlingskrise noch stärker als zuvor in der Schulden- und Wirtschaftskrise im Euroraum.\nDie Flüchtlingskrise ist eine Situation, in der wir jetzt beweisen müssen, was wir immer gesagt haben: dass Europa die Antwort ist auf unsere großen Probleme. Wir können sie nur gemeinsam lösen.\nWie dringend wir gesamteuropäische Lösungen in der Flüchtlingskrise brauchen, zeigt sich jeden Tag nicht nur in Deutschland, sondern auch auf dem Balkan und in Italien und Griechenland.\nDie Bundeskanzlerin und die gesamte Bundesregierung arbeiten intensiv an solchen Lösungen – gerade weil wir Anfang September einer akuten Notlage gegenüberstanden. Es zeigte sich, dass der Zugang über Europas Außengrenzen nicht genügend kontrolliert werden konnte. Wir sahen uns schon alleine aus humanitären Gründen gezwungen, über Ungarn kommende Flüchtlinge in Deutschland einreisen zu lassen.\nWir haben damit Europas Ehre gerettet – angesichts der Fernsehbilder, die aus Budapest, übrigens auch aus Calais, in unsere Wohnzimmer kamen. Wir haben damit auch Chaos vermieden. Aber es war eine Ausnahmesituation. Und vielleicht ist das kommunikativ nicht genügend klar geworden.\nDie Nebenwirkungen spüren wir bis heute. Deshalb arbeiten wir daran, dauerhafte Lösungen zu erreichen. Wir brauchen sie dringend in Europa. Wir brauchen sie auch dringend in Deutschland.\nFür Europa wie für Deutschland gilt: Wir müssen den Flüchtlingen helfen, die aus ihren kriegsverheerten Heimatländern bei uns Hilfe suchen. Aber unbegrenzt ist diese Hilfe nicht möglich, weder von Europa noch von Deutschland.\nGrenzenlos kann der Zustrom nicht sein, wenn wir unsere Fähigkeit, Hilfe zu leisten und Zuflucht zu bieten, nicht verlieren wollen. Deshalb müssen die Menschen überall in der Welt, die auf ein besseres Leben in Europa hoffen, wissen, wer eine Chance hat, Aufnahme zu finden, und wer nicht.\nWir brauchen ein gemeinsames europäisches Management der Frage, wer zu uns kommen kann und wer nicht. Erste Schritte dahin sind gemacht. Aber es sind eben nur erste Schritte.\nIn Europa wächst das notwendige Bewusstsein langsam. Das hat auch mit demokratischen Prozessen zu tun. Aber die europäische Politik reagiert.\nWir stehen hier vor drei wichtigen Aufgaben: erstens die Kontrolle der europäischen Außengrenzen. Das können Italien und Griechenland nicht alleine. Das gilt gerade auch für die dort geplanten „Hotspots“. Hier ist die Unterstützung aller europäischen Partner notwendig. Gemeinsam müssen wir dafür sorgen, dass ein unkontrollierter Zugang nach Europa nicht mehr möglich ist.\nZweitens: Die nationalen Standards des Asylrechts in Europa sind zu unterschiedlich. Wir brauchen jetzt rasch eine stärkere Vereinheitlichung. Die europäischen Verträge erlauben das schon heute. Wir müssen es umsetzen.\nDrittens müssen wir den Nachbarländern der Kriegsgebiete im Nahen Osten helfen, die die größten Lasten tragen: der Türkei, dem Libanon, Jordanien. Und wir müssen als Europa in Syrien mehr tun.\nZugleich muss aber auch gelten: Wenn wir uns zum Beispiel nun länger als ursprünglich geplant militärisch in Afghanistan engagieren und dort weiter mithelfen, für Sicherheit zu sorgen, dann werden wir weniger Menschen von dort bei uns aufnehmen.\nUnd Familiennachzug für Bürgerkriegsflüchtlinge, die ja eigentlich nur vorübergehend Zuflucht finden sollen, kann es erst geben, wenn sie so in unseren Arbeitsmarkt integriert sind, dass sie ihre Familie selbst ernähren können.\nIn Deutschland haben wir die Mittel, um die Herausforderung zu bewältigen: Unsere Wirtschaft ist in guter Verfassung. Wir haben fast 43 Millionen Menschen in Beschäftigung. Und wir haben in den letzten Jahren solide gehaushaltet.\nEs hat sich in den vergangenen Tagen und Wochen endlich auch stärker ein demokratischer Konsens gebildet darüber, was nun zu tun ist: Durch das jetzt in Kraft getretene Asyl-Gesetzespaket wird manches möglich, was bislang umstritten war.\nDas ist ein wichtiger Schritt. Weitere müssen folgen. Diejenigen, die keine Bleibeperspektive haben, da sie aus sicheren Herkunftsstaaten zu uns gekommen sind, müssen konsequent in ihre Heimat zurückgebracht werden.\nBei all den Problemen und Herausforderungen sollten wir aber auch die Chancen der gegenwärtigen Situation für unser Land nicht verkennen. Ich will nichts schönmalen. Es ist noch nicht ausgemacht – aber die Migration kann unsere nicht ganz unproblematische demographische Entwicklung mildern. Es ist noch nicht ausgemacht – aber die Migration kann Lücken bei Fach- und Arbeitskräften schließen helfen. Dafür ist nun das Eigentliche zu leisten: die Integration der Menschen, die zu uns gekommen sind und von denen viele bei uns bleiben werden.\nDiese Aufgabe ist vielschichtig. Sie erfordert das Zusammenwirken aller Ebenen unseres Staates. Bislang ist uns dies im Großen und Ganzen recht gut gelungen – nicht nur aufgrund des großen Einsatzes der Mitarbeiter im öffentlichen Dienst, sondern auch aufgrund der vielen, vielen freiwilligen Helfer.\nGerade wegen dieser Erfahrungen der letzten Wochen glaube ich, dass wir in ein, zwei, drei Jahren sagen werden können: Das haben wir geschafft – alle miteinander: Staat, Verwaltung, Bund, Länder, Kommunen, Bürger und Flüchtlinge. Das wird dann auch uns als Land – für unser Selbstbild, für unser Selbstbewusstsein – gut tun.\nDasselbe gilt auch für Europa: Wenn wir als Nationalstaaten wie als Europa diese Krise meistern und dabei die Funktionsfähigkeit rechtsstaatlicher Ordnung einmal mehr unter Beweis stellen, wird uns das auch insgesamt stärker machen. Erneut werden wir in Europa erleben: Die Krise ist unser Motor.\nDie letzten Monate haben wieder einmal gezeigt, dass die Weltgeschichte ihre eigene Krisen-Choreographie hat. Sie nimmt keine Rücksicht darauf, ob wir jetzt in Europa die eine Krise schon bewältigt haben, bevor sie mit der nächsten kommt. Umso entschlossener sollten wir die Aufgaben angehen und von dem alles in allem erfolgreichen Weg nicht abweichen, den wir seit einigen Jahren in Europa gehen.\nWir haben auf den Finanzmärkten Entscheidung und Haftung, Risiken und Chancen wieder enger miteinander verknüpft und damit die Risiken aus Bankenschieflagen für die Steuerzahler verringert: vor allem durch höhere Eigenkapitalanforderungen und Sicherheitspuffer.\nWir haben die Wirtschafts- und Währungsunion stabiler gemacht. Wir haben institutionelle Reformen begonnen, durch die wir die Wettbewerbsfähigkeit in den Mitgliedstaaten besser im Blick haben und dadurch auch besser die Mittel ergreifen können, sie zu stärken: etwa die Verfahren zur Vermeidung und Korrektur makroökonomischer Ungleichgewichte und die Stärkung der wirtschaftspolitischen Koordinierung.\nWir haben einen europäischen Krisenbewältigungsmechanismus entwickelt und unsere Solidarität an Reformen geknüpft. Wir haben auf Strukturreformen in den Ländern mit Hilfsprogrammen bestanden. Und wir haben in ungewöhnlich kurzer Zeit eine europäische Bankenunion geschaffen.\nIm Ergebnis haben wir heute Wirtschaftswachstum und geringere Verschuldung in den Mitgliedstaaten. Wo die europäische Solidarität tatsächlich zur Selbsthilfe genutzt worden ist, da trägt diese Strategie auch Früchte.\nDas hat nicht zuletzt mit dem Wesen des Menschen zu tun. Er braucht einen Rahmen für sein Handeln und die richtigen Anreize. Manche nennen das Ordnungspolitik.\nDie größte Gefahr für Europa ist jetzt, dass in der wirtschaftlichen Erholung des Euroraums und angesichts neuer Aufgaben – und Ausgaben, wie für die Aufnahme der Flüchtlinge – Reformwille und Regeltreue nachlassen.\nUnd: Solange wir in Europa nicht die Bereitschaft haben, den europäischen Institutionen weitere wesentliche Teile unserer nationalstaatlichen Souveränität zu übertragen – und diese Bereitschaft sehe ich in Europa derzeit nur sehr begrenzt –, solange liegt die Verantwortung für das eigene Handeln bei den Mitgliedstaaten von Euroraum und Europäischer Union, solange müssen gemeinsam beschlossene Regeln und Absprachen eingehalten und darf Haftung nicht einseitig vergemeinschaftet werden.\nSolange Mitgliedstaaten nicht in der Lage sind, europäische Regeln rechtzeitig umzusetzen, wie im Fall der Bankenabwicklung, oder sich überhaupt an die gemeinsam verabredeten europäischen Regeln zu halten – solange brauchen wir nicht über neue Ansätze zur weiteren Vergemeinschaftung von Risiken oder über neue europäische Transfers zu reden.\nWir dürfen den vierten Schritt nicht vor dem ersten tun. Jeder muss seinen ersten Schritt gehen – und zwar selbst.\nDurch europäische Transfers wird kein Strukturproblem gelöst. Und die Anreize für Reformen würden geringer. Wir müssen immer das Moral-Hazard-Problem beachten: die Erfahrung und Erwartung, dass andere die Folgen des eigenen Tuns und Unterlassens schon tragen werden.\nDie europäische Solidarität darf die Eigenverantwortung nicht lähmen. Entscheidung und Haftung müssen nicht nur bei Unternehmen und Banken, sondern auch bei Staaten in einer Hand sein.\nDass wir uns jetzt reformieren, dass wir unsere Volkswirtschaften in der Globalisierung zukunftsfähig machen: Das ist Europas große strategische Zukunftsfrage.\nStärke und Zusammenhalt sind kein Selbstzweck. Wir werden als Europa in den Krisen der Welt nur bestehen, wenn wir aus ökonomisch starken, widerstandsfähigen Staaten bestehen.\nWir sind von außen auf vielerlei Weise herausgefordert, aber eben auch von innen. Wir dürfen die Schwächung von innen nicht zulassen, sonst bestehen wir auch die Herausforderungen von außen nicht.\nWenn wir in Europa unseren Reformkurs nicht beibehalten, wenn wir nicht insgesamt wirtschaftlich stark sind, dann werden wir zum Beispiel auch der Ukraine nicht ausreichend helfen können. Und dann werden wir auch nicht den Konflikt mit Putins Russland bestehen.\nDieser Konflikt mit Putins Russland hat Züge eines neuen Systemkonflikts, in dem sich am Ende die größere Soft Power und wirtschaftliche Stärke durchsetzen werden.\nEs geht in diesem heutigen Systemkonflikt darum, ob im 21. Jahrhundert die Beherrschung von Territorien und Räumen zählt, oder wertorientierte globale Ordnungen, Netzwerke und weltweiter freier Austausch von Gütern und Gedanken. Für das Eine steht derzeit Putins Russland, für das Andere Europa, die Vereinigten Staaten und der Westen als gemeinsames Projekt. Ohne die enge Zusammenarbeit über den Atlantik wird Europa diese Herausforderung kaum bestehen können. Das gilt übrigens auch für unsere Nachrichtendienste.\nDas Bewusstsein der Zusammengehörigkeit zwischen Europa und den Vereinigten Staaten könnte und sollte uns stärken, wenn wir Dinge vorantreiben wollen. Ich habe die Felder aufgezählt, in denen wir globale Stabilität erreichen müssen, und für die wir diesen gemeinsamen Geist dringend brauchen.\nIn der TTIP-Debatte wirkt es aber gelegentlich so, als kämen Amerikaner und Europäer nicht aus demselben Kulturraum. Dabei sind es gerade die wirtschaftlichen Beziehungen über den Atlantik, die uns stets stark miteinander verbunden haben – in politisch guten wie auch in schlechteren Zeiten.\nDiese Tradition fortzusetzen, dürfte eine wichtige Aufgabe der amerikanischen und europäischen Wirtschaft über das rein Ökonomische hinaus sein.\nWir haben übrigens in Europa überhaupt keinen Grund zu Arroganz gegenüber den USA. Fehlverhalten deutscher Unternehmen ist oft in den Vereinigten Staaten entdeckt worden – nicht erst seit dem Fall VW, von der FIFA gar nicht zu reden.\nEs geht heute darum, dass Europa auch künftig diese Welt in Bewegung mit ordnen, mit gestalten kann – mit seinen Erfahrungen und mit seinen Werten.\nNur wenn Europa wirtschaftlich erfolgreich und damit auch politisch stark ist, kann es seinen Beitrag leisten zur Lösung der Probleme in dieser scheinbar zunehmend unruhigen Welt.\nNur in guter wirtschaftlicher und geistiger Verfassung, als Kontinent von Innovation, Wissenschaft und Technik, werden wir unseren Beitrag leisten können zur Beantwortung der globalen Nachhaltigkeitsfragen.\nNur wenn wir uns in Europa jetzt zusammenreißen und uns gemeinsam handlungsfähig zeigen, werden wir auch in der Welt ein Vorbild bleiben für neue Formen überstaatlicher Kooperation und Governance, die wir auf so vielen Feldern dringend brauchen. Und nur dann wird man uns ernst nehmen und hat unsere Stimme auch künftig Gewicht.\nGanz abgesehen davon, dass nur in einer solchen Welt, die ein starkes Europa mit prägt, Sie die Bedingungen auch weiterhin dafür haben werden, gut und erfolgreich zu wirtschaften.\nIch bin übrigens ganz zuversichtlich, dass die Dinge sich nicht ganz so schlimm entwickeln, wie es mitten drin in den Problemen oder angesichts bedrückender Prognosen manchmal scheint. Und auch das hat unter anderem mit Ihnen zu tun: mit der Geschichte von Mobilität und Logistik.\nVor der Container-Revolution etwa wusste man auch nicht genau, wie man all die verschiedenen Güter und Waren noch kostengünstig transportieren, lagern und umladen sollte.\nUnd Ende des 19. Jahrhunderts war man sich sicher, dass London bald im Pferdemist ersticken würde. Sie wissen, was dann kam.\nÜbrigens damals schon – der Altgrieche und Lateiner merkt es: „Automobil“ – selbstfahrend!\nDas ist ja überhaupt eine unserer großen Stärken im Westen: Gegenüber Gesellschaft und Geschichte, ihrer Veränderung, offen zu sein, reagieren zu können. Und uns dabei mit Karl Poppers Trial-and-Error vorzutasten, immer zu Änderungen und Korrekturen bereit, zu besseren Lösungen, pragmatisch und mit Augenmaß.\nIn diesem Sinne: Ihnen und Ihren Branchen alles Gute und viel Erfolg. Der kommt ja nicht selten dann, wenn man ihn gar nicht so sehr erwartet – scheinbar überraschend, wie eben eine Welt in Bewegung. Bleiben Sie ihr gegenüber aufgeschlossen. Dann werden wir den Titel Logistik-Weltmeister noch lange tragen können.", "published_date": "2015-10-28", "section": "Rede"}