{"id": 798, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_88/sid_165B06B355424773A605412C5A12BDFF/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/012.html", "author": "None", "title": "\" Nachhaltige Finanzpolitik als Voraussetzung für Innovationen und Wachstum“", "text": "Mittwoch, 2. November 2005\nEs gilt das gesprochene Wort!\n  Rededes Bundesministers der FinanzenHans Eichel„Nachhaltige Finanzpolitik als Voraussetzung für Innovationen und Wachstum“ beim Jahrestreffen Wirtschaft, Politik und Bundesunternehmenam 2. November 2005in der Hauptstadtrepräsentanz der Deutschen Telekom AG in Berlin   Herausforderungen annehmen – Nachhaltige Finanzpolitik ist keine Utopie  Meine sehr geehrten Damen und Herren, Ich freue mich sehr, heute bei Ihnen über die Notwendigkeit einer nachhaltigen Finanzpolitik sprechen zu können. Wenn die bisherigen Koalitionsverhandlungen eines gezeigt haben, dann dass es angesichts der beiden Hauptherausforderungen in Deutschland - dem demographischen Wandel und der Globalisierung - zu einer nachhaltigen, d.h. dauerhaft tragfähigen Finanzpolitik keinerlei vernünftige Alternative gibt.Klar ist auch: Die finanzielle Ausgangslage, von der aus wir das Ziel einer nachhaltigen und damit zukunftsfähigen Finanzpolitik verfolgen müssen, ist äußerst schwierig. Die Ursachen hierfür sind vielfältig: Sie reichen von der seit Ende 2001 herrschenden wirtschaftlichen Stagnation bis hin zu strukturellen Problemen in unserer Wirtschaft, die vor allem das Resultat der Sünden und politischen Unterlassungen der Vergangenheit, insbesondere nach der Wiedervereinigung, sind. Tatsache ist auch, dass unsere Sozialsysteme unter den Bedingungen der Globalisierung nicht wachstums- und beschäftigungsfreundlich genug sind. Hinzu kommen die Lasten der deutschen Einheit: Auch 15 Jahre nach der deutschen Wiedervereinigung haben wir immer noch eine enorme zusätzliche Aufgabe zu schultern. Der jährliche innerstaatliche Transfer beträgt 4% des BIP. Dies leistet kein anderes Land in der Welt. Und es ist auch längst klar geworden, dass gerade bei der Finanzierung der Einheitsfolgen gravierende Fehler gemacht wurden – man denke nur an den rapiden Anstieg der Sozialversicherungsbeiträge seit Beginn der neunziger Jahre. So ist nach Schätzungen der EU-Kommission die Hälfte bis zwei Drittel der Wachstumsschwäche in Deutschland auf die Folgen der Wiedervereinigung zurückzuführen.   Eine große Verantwortung für die schwierige Situation der Staatsfinanzen trägt auch    der Bundesrat mit seiner über Jahre hinweg fortgesetzten Blockadehaltung beim Subventionsabbau. Dies ist paradox, denn wir müssen insbesondere die Subventionen auf den Prüfstand stellen und immer wieder fragen, ob sie noch zweckmäßig sind. Nur so können wir die notwendige Zukunftsorientierung der öffentlichen Haushalte wie auch ihre Nachhaltigkeit sicherstellen. Tatsache ist: Mittlerweile fehlt den öf­fentlichen Haushalten - und zwar bei Bund und Ländern - Jahr für Jahr ein zweistelliger Milliardenbetrag, der im Bundesrat blockiert wurde  Dennoch: So ernüchternd das Bild der öffentlichen Finanzen auch sein mag, zur Hoffnungslosigkeit besteht kein Anlass.  Dies ist auch die Kernbotschaft des „Berichts über die Tragfähigkeit der öffentlichen Finanzen“ aus meinem Haus. Er kommt zu dem Ergebnis, dass die so genannte Tragfähigkeitslücke mit Hilfe von Politikmaßnahmen geschlossen werden kann. Und ich möchte hinzufügen: Bereits in der jüngsten Vergangenheit durch die Reformen im Rahmen der Agenda 2010 verringert wurde. So wurden mit dem Rentenversicherungs-Nachhaltigkeits­gesetz, dem Gesetz zur Modernisierung der Gesetzlichen Krankenversicherung, aber auch mit den Hartz-Reformen im Bereich des Arbeitsmarktes wesentliche Reformschritte zur Sicherung nachhaltiger Staatsfinanzen eingeleitet.  Die bisherigen Maßnahmen können jedoch nur der Anfang eines permanenten Reformprozesses gewesen sein. Alle weiteren Maßnahmen auf dem Weg zu nachhaltigen öffentlichen Finanzen müssen im Kern auf zwei Ziele hinführen: Dauerhaft höheres Wachstum mit höherer Beschäftigung sowie weitere Reformen der sozialen Sicherungssysteme zur strukturellen Konsolidierung der öffentlichen Haushalte.  Stärkung von Wachstum und Beschäftigung Meine Damen und Herren, wir werden es uns in Zukunft nicht mehr leisten können, vorhandene Ressourcen einfach brach liegen zu lassen, das heißt wir müssen die strukturelle Arbeitslosigkeit abbauen. Für ein höheres Wachstumspotential brauchen wir beides – sowohl Produktivitätszuwachs als auch eine Erhöhung des quantitativen Einsatzes des Faktors Arbeit. Dies kann z.B. durch eine Verlän­ge­rung der effektiven Lebens­ar­beits­zeit geschehen. Es müssen daher die Anreize verstärkt werden, bis zum gesetz­lichen Renteneintrittsalter im Erwerbsleben zu verbleiben. Durch angemessene Abschläge bei vorzeitigem Renteneintritt ist es bereits gelungen, das tatsächliche Renteneintritts­alter deutlich zu erhöhen.  Die große volkswirtschaftliche Bedeutung von Bildung erfordert gerade auch in diesem Bereich Maßnahmen, um unsere internationale Wettbewerbsfähigkeit sicherzustellen und zu erhalten. Straffung von Ausbildungs- und vor allem der im internationalen Vergleich zu langen Studienzeiten in Deutschland sind hier wichtige Themen. Vor allem aber müssen sich mehr Menschen als bisher am Erwerbsleben beteiligen. Gerade die Erwerbsbeteiligung von Frauen ist in Deutschland nach wie vor relativ niedrig. Um das zu ändern, müssen wir Beruf und Familie leichter vereinbar machen. Mit dem Gesetz zum Ausbau der Tagesbetreuung für Kinder hat die Bundesregierung an diesem für viele Frauen ausschlaggebenden Punkt angesetzt.  Innovationen als Wachstumsmotor       Welche immense Bedeutung die Stärkung der innovativen Wachstumskräfte für unsere Volkswirtschaft hat, brauche ich im Hause eines derart innovativen Unternehmens wie der Deutschen Telekom eigentlich nicht besonders zu betonen. Dennoch: der weltweite Wettbewerb auf den Leitmärkten für neue Technologien hat sich rasant verschärft. Die so genannten Innovationszyklen - also die Zeit von der Geburt einer neuen Idee bis hin zu ihrer Umsetzung in ein marktfähiges Produkt - werden immer kürzer.  Dabei sind wir in Deutschland in den letzten Jahren nicht unbedingt schlechter oder langsamer geworden. Wir haben beispielsweise einen schnell und flexibel agierenden und forschungsintensiven Mittelstand.Aber andere Volkswirtschaften holen auf. Sie unternehmen massive Anstrengungen in ihren Forschungs- und Bildungsbereichen. China oder Indien, Brasilien, die mittel- und osteuropäischen Staaten wollen so rasch wie möglich zu den entwickelten westlichen Industrienationen aufschließen.Das ist gut und richtig so und sollte uns nicht nur freuen, weil es den Menschen in diesen Ländern zu Gute kommt. Es ist auch in unserem Interesse: Denn als Exportnation Nummer 1 können wir von einem steigenden Wohlstand im Rest der Welt unter dem Strich nur profitieren.  Wir müssen uns allerdings aktiv und mit ganzer Kraft den Herausforderungen stellen. Das heißt vor allem, wir müssen schneller werden bei der Umsetzung von kreativen Ideen in marktfähige Produkte.  Innovationen – das heißt aber nicht nur, neue Technologien entwickeln und einsetzen, das heißt auch, bessere Arbeitsbedingungen zu entwickeln, für eine intaktere Umwelt zu sorgen und effizientere Abläufe einzuführen. Diese Veränderungen brauchen Mut. Mut, mentale Barrieren einzureißen, Widerstände zu überwinden und Mut zu Umverteilungen – weg von Vergangenheitssubventionen hin zu Zukunftsinvestitionen. Diesen Mut hat die Bundesregierung mit der Agenda 2010 bewiesen.  Um den Herausforderungen an unser Land gerecht zu werden, bildet die stärkere Verzahnung zwischen den Politikbereichen Bildung, Forschung und Innovation deshalb auch einen der Schwerpunkte der Agenda 2010. Natürlich muss diese Schwerpunktsetzung auch durch eine entsprechende Ressourcenausstattung unterstützt werden: So geben Staat und Wirtschaft zusammen derzeit 2,5% des Bruttoinlandsproduktes für Forschung und Entwicklung aus. 1998 waren es noch 2,3%. Wir liegen damit an der Spitze der großen Industrieländer in Europa und weit über dem gesamteuropäischen Durchschnitt. Allerdings geben zum Beispiel die Schweden 4,3% des Bruttoinlandsproduktes aus und die Finnen Summen in ähnlicher Größenordnung.  Wir müssen in die Nähe davon kommen und halten deshalb an dem Ziel fest, bis 2010 den Anteil der FuE-Ausgaben sowohl in Deutschland als auch in der EU insgesamt auf mindestens 3% des Bruttoinlandsproduktes zu steigern. Davon sollen 2/3 auf die Wirtschaft und 1/3 auf den Staat entfallen.  Zu den Schwerpunkten der Agenda 2010 hinsichtlich der Schaffung von mehr Innovationen und Wachstum zählen u.a. folgende Punkte: \nMit der „Exzellenzinitiative“ soll die Spitzenforschung im Universitäts- und Wissenschaftsbereich ausgebaut und international sichtbarer werden. Die Initiative ist bis ins Jahr 2011 mit 1,9 Mrd. € dotiert, von denen der Bund 75% finanziert.\nMit dem „Pakt für Forschung und Innovation“ eröffnen wir exzellenten jungen Nachwuchswissenschaftlern Karrierechancen und die Möglichkeit, neue und unkonventionelle Forschungsansätze flexibel aufzugreifen. Hierfür wurde den großen Forschungsorganisationen eine Steigerung der jährlichen finanziellen Zuwendungen um mindestens 3% pro Jahr in Aussicht gestellt.\nDie Anfang 2004 ins Leben gerufene Initiative „Partner für Innovationen“ zielt auf eine Verbesserung des deutschen Innovationssystems auf allen Ebenen. An ihr beteiligen sich Vertreter der Wirtschaft, Gewerkschaften und Wissenschaft.\nDurch die Fortsetzung der Forschungsförderung im Bereich von Basistechnologien werden die Entwicklungen in zentralen Anwendungsfeldern vorangetrieben, die als Wachstumstreiber in vielen Branchen wirken.\nDie Förderung innovativer regionaler Bündnisse in den neuen Ländern durch gezielte Förderprogramme (InnoRegio, Förderung innovativer Wachstumsträger).\nDie \nStärkung des Beteiligungskapitalmarktes, u.a. durch die im Februar 2004 beschlossene Initiative „Innovationen und Zukunftstechnologien im Mittelstand – High Tech Masterplan“.\n\n \nZudem wurde eine neue Förderstruktur zur Finanzierung von High-Tech Unternehmen aufgebaut, zu der auch ein „High-Tech Gründerfonds“ gehört. Die Bundesregierung stellt hierfür 240 Mio. € für den Zeitraum bis 2010 bereit.                                                                                                                                                                                                                                                                                    Strukturelle Konsolidierung der Staatsfinanzen Meine Damen und Herren,       Neben den genannten  Maßnahmen, die auf ein höheres Wachstumspotenzial abzielen, gilt es, den strikten Kurs auf der Ausgabenseite fortzusetzen. Gleichzeitig sind Maßnahmen erforderlich, die direkt auf der Einnahmenseite der staatlichen Haushalte ansetzen. Dabei brauchen wir Reformen in den sozialen Sicherungssystemen, die strukturelle Konsolidierungsbeiträge leisten und zugleich die Wachstumsperspektiven entscheidend verbessern, z. B. durch niedrigere Sozialbeiträge.  Die allgemeine Grundüberzeu­gung, dass es keine Alternative zur Konsolidierung gibt, ist in den vergangenen Jahren erfreulicherweise gestiegen. Leider bedeutet dies aber noch nicht, dass konkrete Konsolidierungsmaßnahmen nicht auf den Widerstand organisierter Gruppeninteressen und Besitzstandswahrer treffen – und manchmal auch daran scheitern. Dessen ungeachtet wird die Rückführung der staatlichen Defizite in den kommenden Jahren im Fokus unserer finanzpolitischen Strategie stehen. Hierzu gehört der Subventionsabbau ebenso wie die Erhöhung der Effizienz der Staatsausgaben. Zum weiteren Abbau von Finanzhilfen, aber insbesondere von Steuervergünstigungen auf der Einnahmenseite, sei es durch lineare Subventionskürzungen oder durch den gezielten Abbau einzelner Fördermaßnahmen, gibt es in den kommenden Jahren keine Ziel führende Alternative. Auch wenn wir hierbei in den letzten Jahren beachtliche Erfolge vorzuweisen haben, können wir uns mit dem bisher Erreichten nicht zufrieden geben. Aber Sie kennen die Gefechtslage: Bei der Eigenheimzulage, die nach allgemeiner Einschätzung überholt, ineffizient und extrem teuer ist, hat die Ländermehrheit im Bundesrat wider besseres Wissen unsere Abbaupläne bis jetzt blockiert. Das ist verantwortungslos, umso mehr, weil wir das hier einzusparende Geld in die Bildung unserer Kinder und in die Innovationsfähigkeit unserer Wirtschaft investieren müssten.  Auf der Einnahmenseite ist zudem eines klar: Es besteht auf absehbare Zeit kein Spielraum für Nettoentlastungen – auch wenn die Aussagen einiger Politiker im Wahlkampf etwas anderes suggerierten. Wir müssen aber auch durch strukturelle Maßnahmen das Steuersystem wachstums- und beschäftigungsfreundlicher gestalten und die zu beobachtende Erosion der Steuerbasis wirksam eindämmen.  Meine Damen und Herren,           Es steht außer Frage, dass die Bundesregierung beides – Ausgabenrückführung wie den Abbau von Steuervergünstigungen – in Angriff genommen hat. Dass die Defizitentwicklung in den vergangenen Jahren dies nicht widerspiegelt, lag primär am gleichzeitigen Rückgang der Steuerein­nah­men aufgrund der anhaltend schwachen Konjunktur.  Wie ernst es der Bundesregierung mit dem Ab­bau von Subventionen ist, zeigt die Entwicklung bei den Finanzhilfen deutlich: Deren Volumen  haben wir seit 1998 fast halbiert [1998: 11,4 Mrd. €; Soll 2005: rd. 6,0 Mrd. €].  Auch bei den Gesamtausgaben war der Bund war nicht tatenlos: So sind die Bundesausgaben trotz der not­wendigen Mehrausgaben für Arbeitsmarkt und Rente zwischen 1999 und 2004 nur um knapp 0,4 % jährlich gestiegen. Real, d.h. unter Berücksichtigung der Preissteigerung, bedeutet das einen Ausgabenrückgang. Dies hat u.a. dazu beigetragen, dass die Staatsquote mit 46,9 % im vergangenen Jahr den niedrigsten Stand seit der Wiedervereinigung erreichte. Das zeigt unsere äußerst restriktive Konsoli­dierungslinie an. Für die kommen­den Jahre ist ein weiterer ambitionierter Rückgang der Staatsquote auf 43 ½ % im Jahr 2008 vorgesehen. Dies entspricht einem Rückgang von 5 Prozent­punkten zwischen 2003 und 2008.Nochmals: Angesichts der zu erwartenden Belastungen durch die demographische Entwicklung gibt es zu diesem Konsolidierungspfad keine Alternative.  Reformen bei den Sozialversicherungen Für erheblichen Anpassungsdruck sorgt der demographische Wandel vor allem in den sozialen Sicherungssystemen. Wie erwähnt, hat die Bundesregierung bereits ganz entscheidende Maßnahmen ergriffen, die dazu beitragen, die Sozialversicherungen auf eine finanziell solide Basis zu stellen. Klar ist aber auch, dass weitere strukturelle Reformen unerlässlich sind. Ansonsten drohen lang­fristig inakzeptabel ansteigende Beitragssätze oder massive Leistungseinbußen. Beides müssen wir vermeiden.  Mit dem Rentenversicherungs-Nachhaltig­keitsgesetz hat sich die Bundesregierung verpflichtet, ab dem Jahr 2008 alle vier Jahre zu prüfen, ob die Annahmen über die demografische Entwicklung und über die Entwicklung auf dem Arbeitsmarkt auch auf der Grundlage dann vorliegender Erkenntnisse Bestand haben.Auch in der Gesetzlichen Krankenversicherung gilt es, Umsetzung und Auswirkungen der jüngsten Reformmaßnahmen zur Stärkung des Wettbewerbs zu beobachten und darauf aufbauend weitere Reformschritte einzuleiten.  Einbindung in die europäische (Finanz-) politik      Meine Damen und Herren,       es ist zwischenzeitlich eine Binsenweisheit, dass die Staaten Europas nur gemeinsam in der Lage sein werden, die enormen Veränderungen zu bewältigen, die sich insbesondere als Folge der zunehmenden Globalisierung ergeben.        Lissabon-Strategie Deshalb müssen wir die so genannte Lissabon-Strategie, mit der die Europäische Union ihre langfristige Wettbewerbsfähigkeit sichern will, entschiedener als bisher auf die Förderung von Wachstum und Beschäftigung ausrichten. Hierzu sollten die Arbeitsmarkt- und Sozialreformen und die Stärkung des Innovationspotentials zukünftig stärker ins Blickfeld rücken. Als größte Volkswirtschaft innerhalb der Europäischen Union hat Deutschland ohne Frage eine besondere Verantwortung, den notwendigen Beitrag zur Erreichung der Lissabon-Ziele zu leisten. Wir haben deshalb mit der Agenda 2010 ein  umfassendes Modernisierungsprogramm auf den Weg gebracht, das konsequent umgesetzt und weiterentwickelt werden muss. Gleichzeitig darf nicht vergessen werden, dass die Bundesregierung seit 1998 erhebliche Anstrengungen auf dem Gebiet der Steuerpolitik unternommen hat. Die Steuerlast für Bürger und Unternehmen ist seither in mehreren Schritten um insgesamt fast   60 Mrd. € gesenkt worden. Auch diese Zahlen belegen: wir sind seit 1998 auf dem Weg zu einem international wettbewerbsfähigen Steuersystem schon ein gutes Stück vorangekommen.  EU-Steuerharmonisierung   Mit Blick auf die erweiterte EU ist aber auch klar: ein zügelloser steuerlicher Wettbewerb ist ein brandgefährliches Spiel, das keine Gewinner haben wird. In einer Steuersenkungsspirale würden letztlich alle Mitgliedstaaten immer mehr Steuersubstrat verlieren. Öffentliche Aufgaben etwa in den Bereichen Infrastruktur und Bildung wären dann nicht mehr finanzierbar. Um dem Wettlauf um den niedrigsten nominalen Steuersatz entgegenzuwirken, sollte deshalb über die Einführung von Bandbreiten bei den Unternehmenssteuersätzen, die es im Übrigen bei der Mehrwertsteuer und anderen Verbrauchsteuern bereits gibt, intensiv nachgedacht werden. Als erster Schritt steht aber die Ausarbeitung einer EU-einheitlichen Körperschaftsteuerbemessungsgrundlage auf der Agenda.  Hierzu hat im November 2004 auf meine Initiative hin eine Arbeitsgruppe auf EU-Ebene ihre Arbeit aufgenommen. Im Sinne der Lissabon-Ziele wird eine solche einheitliche Bemessungsgrundlage dazu beitragen, dass Unternehmen ohne steuerliche Hemmnisse im Binnenmarkt tätig sein können.  Fazit und Ausblick    Meine Damen und Herren, Die zentrale Herausforderung, vor der wir aktuell stehen, lautet: Wie lässt sich eine nachhaltige Finanzpolitik mit entsprechender Finanzausstattung für die öffentlichen Haushalte erfolgreich bewerkstelligen? Möglich wird dies nur sein, wenn wir die drei folgenden Elemente erfolgreich miteinander verbinden:  Erstens: Fortsetzung der strikten und bislang sehr erfolgreichen Ausgabenkontrolle. Ergänzend müssen auf der Ausgabenseite weitere strukturelle Verbesserungen der öffentlichen Haushalte hinzukommen. Dies bedeutet immer wieder auch unangenehme Einschnitte, insbesondere strukturelle Reformen in den Systemen der sozialen Sicherung.  Zweitens: Stärkung des wirtschaftlichen Wachstums, insbesondere auch durch eine gezielte Innovationsförderung. Denn: Eine nachhaltige Konsolidierung der öffentlichen Haushalte kommt ohne Wirtschaftswachstum nicht aus. Eine auf Wachstum und Beschäftigung ausgerichtete Politik muss daher auch künftig unser Handeln bestimmen. Dies wird angesichts des zunehmenden internationalen Wettbewerbs immer wichtiger.  Drittens: Verbesserungen auf der Einnahmenseite des Haushalts. Dabei muss die Steuerquote mindestens um 2 Prozentpunkte – und damit auf ein im historischen Ablauf vernünftiges Maß - steigen. Hierzu gilt es in allererster Linie Steuervergünstigungen und Ausnahmeregelungen auf der Einnahmenseite konsequent abzubauen. Dann wird man sehen, ob dies ausreicht.  Meine Damen und Herren, Auch im Hinblick auf die gebotene Generationengerechtigkeit müssen die Defizite der öffentlichen Haushalte mittel- bis langfristig abgebaut werden. An dem Ziel eines Bundeshaushalts ohne Neuverschuldung müssen wir deshalb festhalten. Ohne Zweifel ist der Weg dorthin steiniger geworden, weil die Steuereinnahmen wegen der anhaltenden Wachstumsschwäche niedriger als erwartet ausfallen.  Gleichzeitig können wir uns aber auch keine großen Programme leisten, die die Nachfrageschwäche der privaten Haushalte kompensieren. Volkswirtschaftlich wäre dies in unserer globalisierten Welt auch nicht sinnvoll, weil im nationalen Alleingang insgesamt wirkungslos. In der Rückschau zeigt sich, dass sich die Ausgaben des Bundes in den vergangenen Jahren kaum verändert haben. Und das wird auch in den nächsten Jahren so bleiben.  Die Ziele sind klar: Wir wollen und müssen      spätestens 2007 wieder unter die 3 %-Grenze für das Maastricht-Defizit und den Artikel 115 unseres Grundgesetzes für den Bundeshaushalt möglichst rasch ohne Einmalmaßnahmen einhalten. Kontinuierlich gilt es, die Nettoneuverschuldung auf Null zurückführen - und zwar bevor die absehbaren demographischen Belastungen ihre Wirkungen voll entfalten.      Denn: nur durch eine konsequente Fortsetzung der Konsolidierungspolitik auf allen staatlichen Ebenen können wir die Zukunft kreativ und mit Blick auf die nachfolgenden Generationen verantwortlich gestalten.", "published_date": "2005-11-02", "section": "Reden und Interviews"}