{"id": 129, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-12-15-grusswort-so-klingt-europa-lettland.html", "author": null, "title": "So klingt Europa – Teil 2: Lettland", "text": "Am 15. Dezember 2013 feierte das BMF im Rahmen der Veranstaltungsreihe „So klingt Europa“ den Beitritt Lettlands zur europäischen Währungsunion mit Musik und Kultur aus dem baltischen Partnerland. \nIn seinem Grußwort spricht Bundesfinanzminster Schäuble über die politische und symbolische Bedeutung des Zuwachses in der Euro-Familie und macht deutlich, dass Europa sehr viel mehr ist als Finanzen – ganz getreu dem Motto der EU: „In Vielfalt geeint.“\nEs ist eine große Freude, dass wir heute Lettland hier zu Gast haben.\nDrei Wochen nach dem furchtbaren Unglück, das in Riga ein trauerndes Land hinterlassen hat, möchten wir unser tiefes Mitgefühl zum Ausdruck bringen. Wir trauern mit Ihnen um die vielen Toten, die Sie beklagen. Wir haben verfolgen können, wie die Letten in diesen schweren Stunden zusammengestanden haben. Sie sind eine vielfältig bewundernswerte Nation!\nEs ist schwer, angesichts eines solchen Unglücks das zu sagen, was man eigentlich sagen wollte, als wir diesen Nachmittag vorbereiteten. Aber ich will es doch tun. Es mag auch tröstlich sein.\nWir bewundern Lettland für das, was das Land mit einer nicht einfachen Geschichte geschafft hat. Lettland hat sich vor zwei Jahrzehnten die Freiheit erkämpft, hat sie festgehalten und genutzt.\nEs bleibt eine im Grunde unfassbare Leistung, wie sich Lettland und seine mittel- und osteuropäischen Nachbarn politisch und wirtschaftlich innerhalb eines Jahrzehnts neu erfunden haben.\nGerade die Letten sind – wie auch die Esten und Litauer – nach der Wiedererlangung ihrer Unabhängigkeit einen beeindruckenden und erfolgreichen Reformweg gegangen, der mit dem üblichen Wort „Transformationsprozess“ viel zu nüchtern benannt ist.\nNach einer Geschichte voller Fremdbestimmung wollten die Letten endlich ihren Platz in einem freien Europa unabhängiger Demokratien finden. Das ist ihnen gelungen. In schwieriger Lage haben sie das Schicksal in die eigenen Hände genommen.\nAuch die Krise seit 2008 haben die Letten sehr erfolgreich bewältigt. 2009 brach das Bruttoinlandsprodukt um fast 18 Prozent ein. Bei uns in Deutschland waren es etwas über fünf Prozent – das war schon eine schreckliche Erfahrung. Aber die Letten haben ihr Land schnell und hart saniert und Opfer nicht gescheut.\nDas geschah übrigens im Konsens zwischen den großen gesellschaftlichen Gruppen, zwischen Arbeitgebern und Gewerkschaften – ein Konsens, mit dem wir auch in Deutschland in den Jahrzehnten seit dem Zweiten Weltkrieg gute Erfahrungen gemacht haben.\nHeute ist der Staatshaushalt Lettlands so solide wie kaum ein anderer Haushalt in der Eurozone. Und die lettische Wirtschaft ist mit wohl 4 Prozent Wachstum 2013, wie schon in den Jahren zuvor mit jeweils mehr als 5 Prozent Wachstum, eine der am schnellsten wachsenden Volkswirtschaften in Europa. Auch hier wird wieder bewiesen: Konsolidierung und Wachstum sind keine Gegensätze.\nUnd so ist es auch schön, dass Lettland nun am 1. Januar 2014 den Euro einführen wird. Es kommt ein weiteres Land hinzu, das den Euro stark halten wird.\nUnsere Eurozone ist in der Krise nicht kleiner geworden, wie viele vorausgesagt haben. Sie wird im Gegenteil größer. Auch Litauen wird hinzukommen. Das beweist, dass der Euro, aber vor allem die europäische Idee nach wie vor zukunftsmächtig ist.\nHeute reden wir aber nicht über den Euro, sondern lassen uns beschenken mit Musik. Dies ist heute die zweite Veranstaltung einer Reihe, in der wir im Bundesfinanzministerium die Musik der Nationen Europas zu Gast haben. Wir wollen uns die Vielfalt Europas über die Musik der europäischen Nationen sozusagen vor die Ohren führen.\nIch danke allen, die das heute hier für uns ermöglicht haben, und allen, die heute mitwirken.\nGerade die Letten wissen, dass Musik mehr ist als Unterhaltung. Für Sie bewahrt sich in der Musik, in Ihren Liedern eine Haltung: die Haltung der Freiheit, des Willens zur Selbstbestimmung, der Zugehörigkeit zur Schicksalsgemeinschaft der Nation, die vergangene, gegenwärtige und künftige Generationen umfasst.\nDie Revolution der Letten zur Erlangung ihrer Unabhängigkeit in den Jahren seit 1987 war eine „singende Revolution“: Zu Hunderttausenden sangen die Letten öffentlich ihre unter den Sowjets verbotenen Lieder – sehr bewegend und ein großer Schatz für Ihre nationale Erinnerung.\nDie Vielfalt solcher Erfahrungen und Erinnerungen ist die Stärke Europas. Daran wollen wir mit dieser Reihe erinnern. Täglich arbeiten wir an der Bewältigung der Krise. Aber zwischendurch muss man sich erinnern, warum, wozu und wofür.\nDieses Europa ist mehr als nur Euro und Euroraum. Europa ist eine große Vision, ein großes Streben und Sehnen nach Freiheit, nach Sicherheit, nach Stabilität, nach Rechtsstaatlichkeit, nach Wohlstand und nach Solidarität.\nEuropa ist Vielfalt in Kultur und Geschichte. Diesen Kontinent hat der Wettbewerb der Gedanken und der Staaten auf kleinem Raum zur Blüte geführt. Und jeder, dem die Künste etwas bedeuten, liebt die Vielfalt der europäischen Malerei, Literatur, Architektur und Musik.\nGelegentlich wird uns unterstellt, wir wollten in Europa die europäische Vielfalt abschaffen. Das Gegenteil ist wahr: Wir wollen kein vereinheitlichtes Europa. Wir wollen ein Europa, in dem Vielfalt und Einheitlichkeit richtig balanciert werden.\nLassen Sie heute Nachmittag uns gemeinsam freuen über die glückliche Geschichte der lettischen Nation in den vergangenen zwei Jahrzehnten. Freuen wir uns an der wunderbaren Musik Lettlands, an seinen Liedern und an der Vielfalt Europas!\nUnd freuen wir uns auch darauf, Neues kennen zu lernen. Viele werden wie ich glauben, sie seien mit der Kunst von Gidon Kremer ganz gut vertraut. Aber zum Beispiel der Klang der Kokle, den wir heute kennen lernen, ist mir ziemlich unvertraut. Freuen wir uns auf manches, was wir vielleicht schon ein bisschen kennen, und auf manches, was wir kennen lernen!", "published_date": "2013-12-15", "section": "Rede"}