{"id": 774, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/027.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, zu den Entwürfen des Bundeshaushaltsplans 2006 und dem Finanzplan des Bundes 2005 bis 2009 vor dem Deutschen Bundestag am 20. Juni 2006 in Berlin", "text": "Sehr geehrter Herr Präsident!\n\nMeine sehr geehrten Damen und Herren!\n\nMir ist an einer eher grundsätzlichen Vorbemerkung gelegen, ehe ich auf einige Hinweise und Argumente eingehe.\n\nIch möchte gern eine Bemerkung zu der Debatte in der Bundesrepublik Deutschland machen, die ich im Augenblick als ziemlich schrill empfinde und die gelegentlich auch aus unseren Reihen befeuert wird. Das ist die Debatte – das ist vornehm ausgedrückt; denn in vielen Fällen ist es gar keine Debatte – über die aktuelle und die künftige Rolle des Staates und seiner Finanzierung. Man kann darüber sehr engagiert diskutieren. Man kann den Staat in seinem Ausgabeverhalten kritisieren. Man muss den Staat in seinem Ausgabeverhalten kritisieren, insbesondere in der Funktion als Opposition. Das hat es immer gegeben und das wird es auch in Zukunft geben.\n\nAber mir ist daran gelegen, darauf hinzuweisen, dass von manchen Absendern inzwischen Vorwürfe und auch Polemiken gegen den Staat sowie gegen seine Repräsentanten in Ämtern und Mandaten gerichtet werden, die, wie ich finde, eine neue Qualität haben und in meinen Augen gelegentlich jene Linie überschreiten, an deren Einhaltung auch diesen Kritikern gelegen sein sollte, weil deren Überschreitung sich auf die demokratische Substanz unseres Gemeinwesens auswirken könnte. Der Staat wird als Moloch verteufelt, als jemand, der sich auf Kosten der Steuerzahler bereichert und immer fetter wird. Dies korrespondiert angeblich mit Sozialabbau. Das ist definitiv nicht der Fall.\n\nGelegentlich wird – nicht nur auf dem Boulevard  – der Popanz, ja sogar das Feindbild eines geradezu irrsinnigen Steuerstaates aufgebaut, der von den Bürgerinnen und Bürgern mit geballter Faust gestoppt werden müsse. Ich denke, es ist – auch was unsere politische Selbstachtung betrifft – wichtig, darauf hinzuweisen, dass eine solche Debatte für unser demokratisches Gemeinwesen kein positiver Beitrag ist.\n\nTatsächlich ist es so, dass die Staatsquote in Deutschland sinkt. Unsere Steuerquote ist im europäischen Vergleich eher unterdurchschnittlich. Ich gebe zu: Die anstehenden Entscheidungen werden zur Folge haben, dass sie ungefähr das durchschnittliche Niveau der Mitgliedstaaten der Europäischen Union erreicht. Auch die Staatsausgaben stagnieren; auf die verzerrenden Hinweise mit Blick auf die Nettokreditaufnahme komme ich noch zu sprechen. Die gegenwärtige Entwicklung widerspricht also dem, was als Schimäre aufgebaut beziehungsweise zumindest als Vorurteil geäußert wird.\n\nDas hat Konsequenzen für die Bürgerinnen und Bürger. Sie alle haben den Eindruck, als würden wir verantwortungslos mit Geld um uns werfen beziehungsweise als würden wir das Geld aus dem Fenster werfen. Tatsächlich aber stagnieren die öffentlichen Ausgaben, und zwar auf den verschiedenen Ebenen der Gebietskörperschaften.\n\nIch lasse mich gerne auf eine kritische Debatte darüber ein, ob wir das Geld zielgerichtet genug ausgeben und ob es effektiv eingesetzt wird. Aber angesichts der Bilder, die teilweise verbreitet werden, möchte ich in dieser Haushaltsdebatte ein etwas anderes Bild zeichnen.\n\nMan muss sich vor Augen halten, dass auch von seriöseren Stellen – ich rede jetzt nicht vom Boulevard – behauptet wird, der Staat sei gefräßig, bereichere sich, arbeite für sein eigenes Konto – welches Konto auch immer das sein soll – und habe sich auf das Kassieren statt auf das Reformieren verlegt. Mancher, Herr Koppelin, erliegt dann der Versuchung, sogar im Rahmen dieser Debatte um des kurzfristigen rhetorischen Effektes willen Bilder vom „Kartell der Abkassierer“ zu zeichnen. Das korrespondiert nicht mit der Selbstachtung, die die politische Klasse eigentlich haben sollte.\n\nEs gibt einen verbreiteten Reflex gegen das Staatliche, der gelegentlich jedes Augenmaß und oft auch jedes Niveau vermissen lässt. Tatsächlich ist es so, dass die Bürgerinnen und Bürger dieses Landes einen handlungsfähigen Staat brauchen. Eine 80-Millionen-Gesellschaft wie unsere ist auf intakte und politisch legitimierte Einrichtungen, die Spielregeln erlassen, angewiesen; sonst würden wir im Chaos landen. Wir brauchen den Staat, weil er für seine Bürger Leistungen vielfältiger Art erbringt.\n\nDas fängt schon morgens an, wenn sie zur Arbeit fahren und dabei den öffentlichen Nahverkehr beziehungsweise den Schienenpersonennahverkehr in Anspruch nehmen. Das setzt sich fort, wenn sie ihre Kinder in Kindergärten oder Schulen schicken wollen. Die Bürger wollen, dass Hochschulen vorgehalten werden. Sie wollen, dass Polizisten bezahlt werden. Gelegentlich wollen sie vielleicht auch ein subventioniertes Theater besuchen. Sie wollen, dass öffentliche Sicherheit gewährleistet wird. Sie wollen kommunale Daseinsvorsorge. Sie brauchen Ver- und Entsorgung. Sie möchten, dass die Bundesrepublik Deutschland, auch im Außenverhältnis, gesichert ist. Sie möchten, dass Sportförderung betrieben wird. Und sie möchten, dass Kulturförderung betrieben wird. Das muss finanziert werden – oder wir müssen Abstriche machen.\n\nWenn jemand, der zum Beispiel eine andere Auffassung zur Mehrwertsteuererhöhung hat, der Regierung vor das Schienbein treten will, ist das nachvollziehbar. Die Regierung und die Koalition werden das verschmerzen müssen. Das ist eine demokratische Spielregel. Aber die Vermischung von Politikschelte und Staatskritik ist unredlich. Ich füge hinzu: Sie ist auch gefährlich. Jeder muss die aktuelle Politik und die Mitglieder der Bundesregierung kritisieren dürfen. Aber dazu muss man kein Zerrbild unseres Staates zeichnen und die Bürger nicht gegen den Staat in Stellung bringen.\n\nAbschließend zur Frage: Wer ist der Staat? Es wird immer der Eindruck erweckt, als bestünde der Staat aus irgendwelchen Leuten „da oben“ und als sei das eine sich bereichernde und unfähige Politikerkaste. Dem leisten wir sogar Vorschub, auch durch wechselseitige Vorwürfe, die gelegentlich über das erträgliche Maß hinausgehen.\n\nIch möchte betonen: Wir alle sind der Staat. Durch Wahlakte haben die Bürgerinnen und Bürger die Ausübung staatlicher Gewalt für eine begrenzte Zeit delegiert und demokratisch legitimiert. Dennoch besteht der Staat aus uns allen. Wenn wir also über das Ausgabeverhalten des Staates reden, reden wir auch über unser Verhalten und unsere Erwartungen. Teilweise sind die Erwartungen der Bürgerinnen und Bürger an die Bereitstellung staatlicher Leistungen gewachsen. Es liegt also nicht nur an den verrückt gewordenen Politikern, dass uns gelegentlich manches aus dem Ruder gelaufen ist, sondern das hat auch etwas mit nicht mehr zu bedienenden, weil nicht mehr zu finanzierenden Erwartungen der Bürger an die Bereitstellung kommunaler beziehungsweise staatlicher Leistungen zu tun.\n\nIch hielt und halte es für wichtig, diesen relativ schlichten Tatbestand an den Anfang meiner Rede zu stellen.\n\nHerr Koppelin, ich war über Ihre Rede, gelinde gesagt, nicht überrascht: Ich habe sie jetzt zum dritten oder vierten Mal gehört. Ich frage mich, ob wir nicht originellere Beiträge, auch im Wechselspiel, machen können.\n\nWelchen Sinn hat es, sich gelegentlich über Sachverhalte auszutauschen, wenn dies auf die politische Debatte absolut wirkungslos bleibt? Frau Hajduk, ich habe Ihnen die Entwicklung der Nettokreditaufnahme auf das Niveau von 38 Milliarden Euro im Ausschuss und auch hier im Plenum zwei- oder dreimal erklärt – mindestens!\n\n- Entschuldigen Sie, wenn ich das sage: Das spielt bei Ihnen keine Rolle. Ich habe Ihnen gesagt, dass die Nettokreditaufnahme im Wesentlichen dadurch geprägt ist, dass wir inzwischen ein Wachstums- und Investitionsprogramm, ein Impulsprogramm, verabschiedet haben und bereit sind, dafür mehr Geld in die Hand zu nehmen; das war die erste Komponente.\n\nDie zweite Komponente, die ich hier mehrmals erklärt habe, ist, dass wir von der Koalition die Einmaleffekte über die Zeitachse dieser Legislaturperiode, wie ich finde, sehr vernünftig verteilt haben.\n\nDie dritte Komponente sind Mehrkosten mit Blick auf Hartz IV.\n\nDas sind die drei Komponenten, wegen derer wir auf das Niveau von 38 Milliarden Euro kommen.\n\nHerr Koppelin, Sie reden wiederholt davon, der Bundeshaushalt sei verfassungswidrig. Das tun Sie, weil Sie diese Aussage in der Zeitung wieder finden wollen.\n\n- Es stimmt nicht. Sie sind zwar Jurist, Herr Westerwelle, aber ich muss doch Zweifel haben, ob Sie die Verfassung richtig interpretieren. Wir überschreiten die Regelgrenze des Artikels 115. Aber das ist keineswegs verfassungswidrig. Doch Sie argumentieren genau so, weil Sie gerne eine Zeitungsüberschrift „FDP hält den Bundeshaushalt für verfassungswidrig“ hätten.\n\nMit Blick auf die Mehrwertsteuererhöhung war ich eher erstaunt, dass Sie nicht ganz so viele Zitate gebracht haben wie Herr Westerwelle in den letzten Debatten. Er war auch etwas aufgeregter in der Gestik; auch das erleben wir das vierte oder fünfte Mal.\n\nIch stelle jetzt einmal die Gegenthese in den Raum. Die Gegenthese lautet: Herr Westerwelle, wenn Sie tatsächlich dort gelandet wären, wo Sie gerne gelandet wären, nämlich in der Regierung, dann hätten Sie die Mehrwertsteuererhöhung mitgemacht.\n\nSie haben im Mai des Jahres 2005 dem ZDF ein, wie ich finde, ganz interessantes Interview gegeben. Ich zitiere aus der Zusammenfassung: Auf die Frage, ob er, Herr Westerwelle, seine Unterschrift unter einen Koalitionsvertrag setzen würde, der eine Erhöhung der Mehrwertsteuer vorsehe, antwortete Westerwelle, er werde nicht apodiktisch sagen: Niemals, nimmer, auf gar keinen Fall und nur über meine Leiche.\n\nWas Sie uns vorhalten, auch mit Blick auf die richtige Beschreibung der Position vor und nach der Wahl, das ist so vorgetragen, als ob Sie sich in denselben Zwängen befänden wie diese Koalition. Unter der Notwendigkeit, in einer Regierung Verantwortung zu übernehmen, hätten Sie diese Mehrwertsteuererhöhung genauso vorgenommen wie wir in dieser großen Koalition; insofern ist vieles an Ihren Vorwürfen bigott.\n\nIch habe gar keine Mühe damit, zuzugeben, dass ich eine Position im Bundestagswahlkampf gehabt habe. Das tue ich sofort und das habe ich auch in der letzten Sitzung des Bundesrates getan. Ich habe auch zugegeben, dass eine Mehrwertsteuererhöhung konjunkturdämpfend beziehungsweise konjunkturschädlich ist. Die Frage ist nur, wie das in der Abwägung mit anderen relativen Nachteilen aussieht. Ich komme dabei zu dem Ergebnis, dass diese Mehrwertsteuererhöhung unter den obwaltenden Bedingungen das weniger Schädliche ist. Das ist das Ergebnis unserer Abwägung.\n\nBezogen auf mich habe ich Ihnen nichts vorgehalten. Ich halte Ihnen nur vor, dass Sie hier in mehreren Reden und auch heute wieder sehr redundant einen bestimmten Eindruck vermittelt haben, wobei ich mir ziemlich sicher bin, dass Sie genau so wie wir entschieden hätten, wenn Sie dort auf der Regierungsbank sitzen würden. Das ist mein Vorwurf an Sie.\n\nDer erste Teil des Zitats, den Sie ja nicht für falsch erklärt haben – den zweiten Teil besorge ich mir gerne –, gibt Nahrung und Perspektive für die Annahme, dass Sie sich so wie wir eingelassen hätten. Darauf will ich vor dem Hintergrund Ihrer wiederholten Darstellung bis hin zu dieser Fragestellung hinaus.\n\nDiese Lesung eines Haushaltes ist die erste seit sehr langer Zeit, die mitten in einem stabilen Konjunkturaufschwung stattfindet. Das ist anders als in den vergangenen Jahren. Die Stimmung in der deutschen Wirtschaft ist so gut wie seit 16 Jahren nicht mehr. Das sagen mehrere Protagonisten, insbesondere auch der DIHK. Die zentralen konjunkturellen Kennziffern, der Ifo-Geschäftsklimaindex und der Konsumklimaindex, die Zahlen für die Gesamterzeugung des produzierenden Gewerbes, die Ausrüstungsinvestitionen und die Auftragseingänge sowie der Export haben seit Monaten eine klare Tendenz nach oben mit anhaltend positiven Prognosen.\n\nIch will nicht missverstanden werden und schon gar nicht behaupten, dass die Politik der Bundesregierung diese positive Entwicklung ausgelöst hat. Das war nie unser Anspruch. Wir nehmen den Mund hier nicht zu voll; aber ich nehme für die Bundesregierung und für die große Koalition in Anspruch, dass wir einen wichtigen Beitrag dazu leisten, dass das so ist. Das sage ich mit dem gebotenen Selbstbewusstsein.\n\nEs zeigt sich zunehmend, dass die von uns vertretene Doppelstrategie für den Haushalt 2006 und 2007 richtig ist, nämlich in 2006 alles zu tun, um die Konjunktur zu unterstützen, und alles zu unterlassen, was den konjunkturellen Verlauf auf der Einnahme- und der Ausgabenseite beschädigen oder eintrüben könnte, um 2007 einen konsolidierten Haushalt und eine in der Tendenz weiter konsolidierende mittelfristige Finanzplanung vorzulegen. Das heißt, in der Logik der Politik der Bundesregierung gehört beides zusammen, weshalb ich häufig von der doppelten Tonlage spreche, nämlich auf der einen Seite Wachstum und Impulse zu geben – nicht zuletzt durch ein Programm von 25 Milliarden Euro, das durch die Länder um weitere zwölf Milliarden Euro und durch die dadurch ausgelösten privaten Investitionen ergänzt wird, sodass wir über mehr als nur über die 37 Milliarden Euro reden, die staatlich in Gang gesetzt wurden – und auf der anderen Seite eine notwendige Konsolidierung zu erreichen.\n\nFrau Hajduk, bezogen auf Ihre Einlassung bin ich erstaunt. Sie sagten, wir könnten im Jahre 2006 das Maastrichtkriterium von unter drei Prozent erreichen, und Sie fragten, warum die Bundesregierung das nicht anstrebe. Die Antwort lautet: Ja, am Ende dieses Jahres könnten wir dieses Maastrichtkriterium von unter drei Prozent erreichen. Aber wenn sich die Bundesregierung dies zum Ziel gesetzt hätte, dann hätte sie bei der Haushaltsverabschiedung im Februar korrespondierende Maßnahmen nach Brüssel berichten müssen. Diese hätten wir auch ergreifen müssen. Unsere unterschiedliche Einschätzung besteht darin: Dadurch wäre das Kriterium verletzt worden, die Konjunktur nicht einzutrüben. Das ist ein ganz unterschiedlicher inhaltlicher Ansatz. Den kann man bewerten, aber bitte nicht mit Unterstellungen gegenüber der Bundesregierung arbeiten. Das ist ausgesprochen vorsätzlich. Ich halte die Politik dieser Bundesregierung für das Jahr 2006 für absolut richtig.\n\nDie große Koalition kann für sich in Anspruch nehmen, dass wir niemandem etwas vormachen. Wir haben eine realistische Bestandsaufnahme gemacht und wir rechnen sehr konservativ bezüglich dessen, was auf uns zukommt. Wir rechnen uns nicht gesund und wir rechnen nicht zweckoptimistisch. Es kann sein, dass die Bundesregierung am Ende dieses Jahres wirtschaftliche Kennziffern – auch Haushaltskennziffern – vertreten kann, die besser sind als heute. Ich würde mich darüber freuen, weil die Bundesregierung dem Publikum dann zum ersten Mal seit langem sagen könnte, dass sie sich zugunsten der Konjunktur, des Wachstums, der Beschäftigung und des Haushalts geirrt hat, was sehr vertrauensbildend wäre.\n\nAn dieser Stelle möchte ich den Kolleginnen und Kollegen aus den Koalitionsfraktionen sehr herzlich danken, die das parlamentarische Verfahren sehr engagiert, kritisch und konstruktiv gestaltet haben. Sie haben bereits im Februar 2006 ein solides haushaltspolitisches Fundament gelegt. Die Änderungen gegenüber dem Regierungsentwurf sprechen für den Ehrgeiz dieser Koalition, Gutes besser zu machen und selbst gesteckte Ziele sogar noch zu überbieten. Die Beispiele sind Ihnen geläufig: Die Nettokreditaufnahme wird um 110 Millionen Euro geringer ausfallen. Der moderate Ausgabenkurs wird fortgesetzt. Die globalen Minderausgaben werden um nicht weniger als fast ein Drittel weiter reduziert; das sind immerhin 500 Millionen Euro. Ich freue mich, dass wir damit unsere Konsolidierungsziele noch stärker übertroffen haben, als es in dem Regierungsentwurf festgehalten war. Herzlichen Dank dafür!\n\nIch möchte auch bestätigen, dass die Koalitionsfraktionen einem möglichen Vorurteil begegnet sind, nämlich dass eine so große Mehrheit eher zu Bequemlichkeit, vielleicht auch zu Überbietungswettbewerb und zu Selbstzufriedenheit neigen könnte. Das tut sie nicht. Damit hat diese große Koalition ein wichtiges Signal gesetzt.\n\nSie hat sich den Realitäten gestellt. Das kann ich von den Vorschlägen der Opposition nicht behaupten.\n\n– Ich gehe auf einiges ein. Die FDP hat Vorschläge mit einem Einsparvolumen von 9,4 Milliarden Euro gemacht, die Grünen – helfen Sie mir, Frau Hajduk – fordern Einsparungen von sechs Milliarden Euro; da bin ich mir nicht ganz sicher.\n\n– Gut, wie auch immer. Die Linkspartei möchte gerne eine Milliarde Euro draufsatteln. Sie möchte also den Schuldenstand in der Bundesrepublik Deutschland noch weiter erhöhen. Aber das ist Utopia 2006.\n\nIhren Ehrgeiz, noch mehr einzusparen, liebe Kollegen von der FDP und den Grünen, in allen Ehren, aber es muss auch realistisch sein. Mehrere Redner der Koalition haben bereits darauf hingewiesen: Was Sie vorlegen, ist nicht realistisch. Ich muss nicht wiederholen, was Sie hinsichtlich des Verteidigungsetats vorschlagen: Die FDP will 1,1 Milliarden Euro, die Grünen wollen fast 500 Millionen Euro und die Linkspartei will sogar 2,6 Milliarden Euro einsparen. Dies ist auch vor dem Hintergrund der internationalen Verpflichtungen der Bundesrepublik Deutschland und mit Blick auf die Konsequenzen für die Soldaten und Soldatinnen, aber auch in Bezug auf Verträge mit Erfüllungsansprüchen, die wir nicht so einfach kündigen können, nicht zu realisieren. Dasselbe gilt für Ihre Vorschläge, die Wohnungsbauprämien und die Beiträge für nationale und internationale Organisationen zu kürzen, sowie diverse andere Punkte. Sie sind schlicht und einfach nicht realitätsfest, sondern irrational.\n\nDasselbe gilt auch für die Arbeitsmarktpolitik. Hier vier Milliarden Euro einzusparen, wie es, glaube ich, die FDP vorschlägt – sie ist einer der Lieblingsgegner der Langzeitarbeitslosen –, hieße, die aktive Arbeitsmarktpolitik massiv zu kürzen. Das ist völlig irrational.\n\nÄhnliches gilt für Forderungen nach Kürzungen bei den Kohlesubventionen. Hier möchte ich in keine Grundsatzdebatte einsteigen. Vielmehr möchte ich schlicht und einfach darauf hinweisen, dass die FDP, ausgestattet mit juristischem Sachverstand, darüber hinweggeht, dass es bindende Zuwendungsbescheide in der Perspektive bis 2008 gibt. Sie aber machen Vorschläge für 2006. Irgendjemand in Ihren Reihen müsste Ihnen doch sagen, dass Rechtsansprüche entstanden sind und dass das, was Sie vorschlagen, jenseits einer Grundsatzdebatte über die Kohle, nicht zu erreichen ist. Etwas umgangssprachlicher formuliert und hoffentlich ohne eine Intervention des Herrn Bundestagspräsidenten nach sich zu ziehen: Das, was Sie vorgelegt haben, ist schlichter Unsinn!\n\nDasselbe lässt sich bei den Vorschlägen der Grünen und auch der Linkspartei nachweisen.\n\nIch will nur zwei Beispiele nennen:\n\nDas erste Beispiel ist die Rückzahlung von Zuschüssen für den Steinkohleabsatz, den die Grünen wegen gestiegener Weltmarktpreise fordern. Hierzu gibt es nicht einmal eine abgeschlossene Abrechnung. Wie können Sie dann so etwas fordern?\n\nDas zweite Beispiel: Die Linkspartei will höhere Einnahmen von 1,25 Milliarden Euro aus dem Mautschiedsgerichtsverfahren in den Haushalt einstellen. Das klingt fantastisch, hat aber einen Pferdefuß: In diesem Jahr ist in dieser Auseinandersetzung überhaupt kein Urteil zu erwarten. Wie können Sie dann 1,25 Milliarden Euro einstellen wollen?\n\nKeiner der Vorschläge von der FDP, den Grünen und der Linkspartei sowieso nicht würde das Problem des verfassungswidrigen Haushalts lösen, den uns Herr Koppelin vorwirft. Auch Ihre Vorschläge würden dazu führen, dass nach Ihrer Interpretation der Haushalt verfassungswidrig wäre. Ich finde es faszinierend: Sie stellen sich hier hin und kritisieren die Bundesregierung dafür, dass sie einen verfassungswidrigen Haushalt vorlegt. Aber sehr schnell kommt man zu dem Ergebnis, dass Sie ebenfalls die Regelgrenze nach Artikel 115 des Grundgesetzes verletzen würden. Diese Logik ist faszinierend.\n\nNoch eine Zwischenbemerkung, Herr Koppelin. Wenn man einmal einen Weg eingeschlagen und seinen Stil gefunden hat, dann sollte man dabei bleiben. Das heißt, wenn Sie mir und der Bundesregierung vorwerfen, wir würden Gammelfleisch verteilen, dann sollten Sie dem Hersteller nicht anschließend die Hand reichen wollen. Das passt nicht zusammen.\n\nEs gibt nur zwei Erklärungen dafür, dass Sie solche Vorschläge machen, die erkennbar nicht realitätsfest sind.\n\nDie erste lautet: Sie wissen es nicht besser. Aber in Wertschätzung Ihrer intellektuellen Kapazitäten weise ich das mit dem Ausdruck des Abscheus und der Empörung zurück.\n\nDie zweite lautet: Sie wissen es besser, aber Sie stellen sich ahnungslos. Damit haben Sie sich allerdings ein Armutszeugnis ausgestellt. Ich kann mit diesen Vorschlägen nichts anfangen.\n\nErlauben Sie mir zum Schluss einige Bemerkungen zum Haushaltsbegleitgesetz. Ich bin dem Bundesrat dankbar, dass er dem Gesetz am vergangenen Freitag zugestimmt hat. Damit wird ein Kernbestandteil unserer Strategie zur Konsolidierung der Haushalte – ich rede von den öffentlichen Haushalten insgesamt – herbeigeführt. Ich erinnere daran, dass dies nicht nur mit Blick auf den Bundeshaushalt nötig ist. Es gibt sieben oder acht Länder, die im Aufstellungsverfahren die Regelgrenze ihrer Verfassungen verletzen. Die wenigen Länder, die das Haushaltsbegleitgesetz im Bundesrat abgelehnt haben, haben das in einer Haltung der hoffnungsvollen Verweigerung – nach dem Motto „Hoffentlich stimmen die anderen zu“ – getan. Das stimmt leider insbesondere für das Bundesland, in dem ich zu Hause bin und für das ich längere Zeit Verantwortung gehabt habe.\n\nIch will an dieser Stelle auch darauf hinweisen, dass für die Bundesregierung – ich sage das gezielt wegen mancher Pressespekulationen, die offenbar immer aufs Wochenende fallen – die beiden Ziele für 2007 und die Folgejahre, die Regelgrenze des Art. 115 des Grundgesetzes einzuhalten und das Maastrichtverfahren zu bestreiten, sodass wir wieder von den Auflagen entlastet werden, für uns von konstitutiver Bedeutung sind. An diesen Zielen wird nicht gewackelt. Glauben Sie nicht den Zeitungsartikeln; glauben Sie mir!\n\nEs liegen schwere Brocken vor uns. Deshalb ist es kein Widerspruch, Herr Koppelin, über Risiken zu reden und trotzdem nach bestem Wissen und Gewissen Haushalts­und Finanzpolitik zu betreiben. Wir sind von Risiken umzingelt, um dieses Verb aufzugreifen. Man muss sie kennen, um verantwortliche Politik zu machen. Man darf sich nicht von ihnen erdrücken lassen. Im Übrigen gleichen sich gelegentlich manche dieser Entwicklungen aus.\n\nIch will aber kein Hehl daraus machen, dass mit der Gesundheitsreform, der Unternehmensteuerreform, der Optimierung der Arbeitsmarktpolitik und dem Haushaltsentwurf 2007, den das Kabinett am 5. Juli beschließen will, schwere Brocken vor uns liegen. Insbesondere der Bundeshaushalt 2007 ist von erheblicher Bedeutung, wenn die Konsolidierungsmaßnahmen – auch und gerade durch die Mehrwertsteuererhöhung – greifen. Dabei ist es in gewisser Weise beispielgebend, in welcher Tonlage und mit welchen Absichten wir über dieses Thema reden.\n\nIn den meisten Debatten geht verloren – damit komme ich zum Schluss –, dass bei der Mehrwertsteuererhöhung die Arbeitnehmer und Arbeitgeber in der Bundesrepublik Deutschland durch die Absenkung der Arbeitslosenversicherungsbeiträge um 14,4 Milliarden Euro entlastet werden. Frau Hajduk hat das infrage gestellt, nach dem Motto „Die Menschen ahnen schon wieder etwas“. Die Menschen ahnen aber nichts. Möglich ist höchstens, dass Sie ihnen etwas einreden und unser Vorhaben in Zweifel stellen. Was die Menschen glauben und wie viel Vertrauen sie zu dem fassen, was wir in der Politik entscheiden, ist auch von Ihrer öffentlichen Rede abhängig und davon, wie Sie an manche Punkte herangehen.\n\nIch wäre Ihnen dankbar, wenn Sie den Haushaltsentwurf in der vorgesehenen Fassung verabschieden würden. Ich darf Ihnen in Aussicht stellen, dass wir dann sehr schnell – nämlich gleich nach der Sommerpause – in die nächsten Haushaltsberatungen hineingehen werden. Ich freue mich, wenn ich Ihnen dabei wieder Rede und Antwort stehen darf.", "published_date": "2006-06-20", "section": "Reden und Interviews"}