{"id": 73, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-06-08-Goldman-Sachs.html", "author": "Olaf Scholz", "title": "Keynote address from Olaf Scholz, Federal Minister of Finance, for the 22nd European Financials Conference from Goldman Sachs", "text": "[Es gilt das gesprochene Wort!]\n\nLadies and gentlemen,\n\nThis is my second visit to Frankfurt since taking office as federal finance minister in late March. I am happy to be here in Germany’s most important financial centre. And I am happy to talk to you as representatives of the financial sector. It is essential that the federal finance minister and the financial industry openly discuss issues of financial markets – and issues that go beyond that. We have a common interest in preparing both Germany and Europe for the challenges ahead.\n\nSome may say: This guy is lucky to have taken up his job in such a good economic environment, with tax income at record levels and another balanced federal budget without new debt in 2018.\n\nAnd it is true: The German economic situation is indeed good. Growth is on a robust path, with real GDP expected to increase by 2.3 % this year and 2.1 % in 2019. Several years of robust growth have translated into a very well performing labour market. Unemployment is at a historic low since German reunification, with the ILO unemployment rate now at 3.5 %.\n\nThis is a good starting point for a finance minister. But there is no time for complacency. The new government wants to ensure that the good economic situation lasts and that all our citizens participate in the benefits. The international political environment is challenging. This requires wise and determined policies on the national, European and international level. It is our aspiration to:\n\nLet me start with some remarks on Europe. Not because this is the city of the euro, and we are just around the corner from the former ECB building. But because Germany’s interests are irrevocably anchored to those of the EU. A strong Europe is in our core national interest. By the middle of this century, the global population will have reached 10 billion. In this world, Germany’s voice will only be heard if it is part of Europe’s 500 million voices. Being the most populated EU country with a strong economy in the middle of the continent, we depend on a successful European Union.\n\nOur welfare is closely linked to the welfare of our European neighbours. Our markets are interlinked in the European single market. That not only shapes our trade in goods and services, but also the labour markets. More than 50 % of people migrating to Germany each year come from other European countries. And most of them are entering the German labour market.\n\nLabour migration has shaped the German labour market since the 1960s. Today, people with a migrant background make up one fifth of the workforce in our country. This is a competitive advantage for Germany, opening up new perspectives and facilitating economic relations abroad. Highly skilled workers from outside the EU are eligible for “Blue Cards”. These work and residence permits are available across the EU, but Germany issues the vast majority of them. We will further improve immigration legislation during the current legislative period.\n\nWhat is true of the labour market also applies to Germany as a whole, and goes far beyond economics: We are deeply integrated into the European Union. Everything we do – and everything we do not do – affects our European partners.\n\nLast November, when we were still working to form a new federal government, Steven Erlanger wrote in the New York Times: “The European Union has long had to deal with the challenge of being led by a dominant Germany. But suddenly it finds itself facing a different realization — the only thing worse than a strong Germany may be a weak one.”\n\nTo me, this shows that Germany has a special responsibility. We must assume this responsibility in a wise and sensible way. Now that we have a federal government in full strength, it is time to act. Together with our European partners, we will proceed with the much-needed reforms of the European Union.\n\nPeople across Europe want a European Union that takes decisions, that finds solutions to the prevailing problems. And not a European Union that loses itself in lengthy discussions. People want to know\n\njust to name some of the issues that require a common European response. If we want to negotiate with economic powers such as the United States or China on an equal footing, we need to join forces.\n\nIt is my impression that, over the last few years, we have spent too much time discussing the single market and too little time talking about the great political challenges. We need to find solutions to these challenges. I agree with French President Emmanuel Macron that this is a question of European sovereignty – our sovereignty to live according to our own set of rules and preferences. And Emmanuel Macron is also right in saying that we cannot wait. We cannot wait until even more citizens have turned their back on the European Union and voted for demagogues and nationalists. We must act now and find common solutions that enjoy broad support. This is true for the European Union as a whole, and it is true for the Economic and Monetary Union in particular.\n\nOne central issue of current EU financial policy is the Banking Union. We are no longer discussing if we want to proceed with the banking union but rather how we want to proceed. Many steps have already been taken since the financial crisis: We have introduced common banking supervision, reducing the risk of national bias in supervisory decision making. We have strengthened capital requirements for banks, as agreed with our G20 partners. We have established the Single Resolution Mechanism to restructure or, where necessary, wind-down a failing bank – without endangering overall financial stability and without recourse to taxpayers’ money.\n\nTwo weeks ago, at the Ecofin meeting in Brussels, we reached a breakthrough on what is known as the banking package. This is a major step forward in enhancing the stability of the European banking sector and protecting European taxpayers in the event of a bank failure. If that compromise comes into law, large banks will be required to hold subordinated MREL of at least 8 % of their balance sheet total. This 8 % requirement will apply in addition to the global TLAC standard which the EU will also implement. This will allow us to bail in bank owners and creditors instead of bailing them out. This is a core lesson of the financial crisis, and we are serious about applying it.\n\nThis agreement lays the groundwork for further steps towards strengthening the European Banking Union. I am confident that, in the coming weeks, we can agree in principle on strengthening the European Stability Mechanism and advancing it in the direction of a European Monetary Fund. This would be another strong step towards securing the future stability of the euro zone. In that context, the ESM may also be the right institution for the Common Backstop for the Single Resolution Fund.\n\nI am also confident that we will move forward on non-performing loans. The still high levels of NPLs in some Member States are unsustainable and can pose a risk to financial stability in the Banking Union. They need to be significantly reduced, and we need to make sure that they do not rise to comparable levels again in the future. The current economic environment should help us find a pragmatic approach that works for all countries. Resolving this issue may also allow us to establish the Common Backstop before the 2024 deadline.\n\nThe agreement on the banking package shows that there is new momentum in Europe. It shows that we can find common ground, even with complicated and controversial issues such as this. If we view things from a European perspective. We have made good progress because we were all determined to find common solutions and prepared to compromise – with France and Germany assuming responsibility for reaching a consensus. This is what we need in order to move forward in Europe.\n\nAnother issue on the European agenda is to negotiate a manageable Brexit. Although I regret the decision of the British people to leave the European Union as much as most of you, we have to accept it as a democratic choice. We must now find a way to maintain a close, trusting and balanced relationship with the UK in the future.\n\nThe European Commission, together with the EU27 Member States on the one side and the UK government on the other side, are working towards both terms of the exit and rules for the future. In March, we agreed on how to frame a possible transitional phase in principle. However, this transition will only come into effect as part of an overall Exit Agreement under Article 50. There is still no guarantee that this overall agreement will be reached, as there are still open questions, including the question of a customs border between Ireland and Northern Ireland, that need to be solved. Therefore, companies, and in particular financial companies, are well advised to prepare for the worst case scenario of a hard Brexit, a Brexit without transition agreement.\n\nGiven the UK’s determination to leave the internal market after the end of a possible transition period, it is clear that UK companies will lose their passporting rights into the EU 27. Therefore, many financial institutions will need to strategically relocate business from London to the EU. And many have already opted for Frankfurt. Frankfurt as the leading financial hub in the centre of the continent stands ready to host them.\n\nIn some cases, financial stability considerations may even require a relocation of business from the UK into the EU27. This is especially relevant for the central clearing of Euro- derivatives. To minimize risk for financial stability, it is indispensable that such clearing is subject to strong regulation and supervision in full conformity with EU standards. The amendments currently discussed in the EU include the possibility to require re-location. This is the right approach. There must be the possibility to require the relocation of entities and services into the EU, if other measures do not sufficiently address risks.\n\nFrankfurt, the hometown of the largest stock exchange across continental Europe, would seem to be a natural choice.\n\nThe German government is committed to a strong “Finanzplatz”, a strong financial centre. And we are working to further improve business conditions for international financial institutions in Germany. This includes an initiative to make labour law more flexible with regard to certain senior financial sector employees with influence on their employers’ risk profile [risk takers].\n\nTo me, it is clear that Germany needs a strong and competitive banking sector. And we need strong, globally active German banks. Small and medium-sized enterprises that are operating internationally – and many of them are doing so very successfully – need banking services that are as international as they are. They need partners that understand their clients’ way of doing business.\n\nThat brings me to some short reflections on the German economy. I have already pointed out that, while Germany needs a strong Europe, a strong Germany is also good for Europe. But why is the German economy doing so well and what are the new federal government’s plans to ensure that this remains the case?\n\nOur economic success is built on the policy mix that constitutes the “soziale Marktwirtschaft” – the social market economy. This means that, on the one hand, we ensure that there are functioning markets for goods and services that allow our innovative and traditional, our small, medium and large companies to do their business. On the other hand, people and businesses can benefit from a good environment, including good public infrastructure and our well-functioning welfare state.\n\nThe new federal government will undertake targeted measures to further improve the working and business environment as well as to support families and middle and low-income earners. Two examples: housing and education.\n\nIt is true that both rents and housing prices in Germany have increased markedly over the last few years. In 2017 alone, rents in cities increased by more than 4 %, and property prices by about 8 %. But this trend has been very uneven across the country, being most pronounced in around a dozen big cities. For example, here in Frankfurt, real estate prices increased by about 17 % last year and 68 % over the last five years.\n\nHowever, compared to major cities in other countries, living in Germany is still quite affordable. Even in Munich, the most expensive German real estate market, prices are still far lower than in London, New York or Paris. In 2017, renting an apartment cost about 16 euros per square metre in Munich and 13 euros in Frankfurt compared with 30 euros in London and 24 euros in Paris. And house prices diverge even more.\n\nAlthough we can see a certain tendency towards social clustering in German cities, this is far less significant than what can be observed in megacities such as New York, London, Hong Kong, Los Angeles and Paris. Urbanists are warning that real estate prices have increased so sharply that low and middle-income earners can no longer afford to live in these cities nor even within commuting distance. In addition to all the social difficulties that come with such segregation, this may adversely affect economic growth of the whole country.\n\nWe don’t want to see situations like those in London, Paris or New York here in Germany. That is why the new federal government is addressing the root causes and spending 4 billion euros on a housing initiative for more – and more affordable – housing. This includes promoting the construction of social housing and financial support for families who buy their own house or flat. We do not only need affordable housing somewhere. We will ensure that employees can live where they work.\n\nMy second example is the German education system, which provides free and equal access to high-quality education at all levels. More than 90 % of students attend state schools, which have a good reputation and are free of charge. Last year, to further improve school infrastructure, we set up a federal programme to renovate school buildings – in addition to the general funding from the federal states. And we will launch an initiative to improve the digital infrastructure in primary and secondary schools across the country.\n\nNo matter where you graduate from high school in Germany, you have access to all universities. Public universities, which account for 91 % of students, do not charge general tuition fees.\n\nWe have also markedly increased public investment in childcare over the past decade. Parents of children from the age of one are entitled to childcare in the vicinity of their home. We will invest more than 5 billion euros to further improve the quality and quantity – and to lower the costs –of childcare for children up to primary school age – since this is the crucial precondition for being able to choose how to combine work and family life. In particular, this will allow many women to go back to work when they want to. This is not only a question of ensuring the availability of the work force. It is first and foremost a question of equality.\n\nIn short, there are many areas of private life where people can rely on high-quality public services and infrastructure. We keep improving our welfare state. That is an essential element of our stable political, social and economic order. Or, probably from your perspective: That is a real locational advantage.\n\nDespite the propitious current economic situation in Germany and throughout Europe, these are challenging times. But I am convinced that we are able to provide good solutions. We have started to act, and I am confident that we will see much progress over the next weeks and months.\n\nI have set out an ambitious agenda for this legislative period which will have my full commitment. So, indeed, I think it is a good time to be finance minister – not because it allows me to relax and enjoy Germany’s current situation. But because this is the time to set the course for Germany’s economic and social future, embedded in a well-functioning, strong European Union.\n\nI am looking forward to discussing with you your views and staying in close contact over the coming years. Because we have a common interest in preparing both Germany and Europe for the challenges ahead.\n\nThank you!", "published_date": "2018-06-08", "section": "Rede"}