{"id": 801, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_3382/sid_79B1399D706D26227CF16A216F206A0C/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/29953.html", "author": "Hans Eichel", "title": "Statement des Bundesministers der Finanzen Hans Eichel anlässlich der Bekanntgabe der Jahresergebnisse 2004 der Schwarzarbeitsbekämpfung durch die Finanzkontrolle Schwarzarbeit am 21. Februar 2005", "text": "Es gilt das gesprochene Wort!\n  \n\n    Sehr geehrte Damen und Herren!\n  \n\n    Zentrale Herausforderung: mehr Beschäftigung\n  \n\n    Mehr Beschäftigung schaffen, das ist vor dem Hintergrund der aktuellen Arbeitsmarktzahlen die zentrale Herausforderung für Deutschland.\n  \n\n    Auch wenn die jüngste Erhöhung der Arbeitslosigkeit fast ausschließlich durch statistische Effekte verursacht wurde: Die Arbeitslosenzahl ist mit über 5 Millionen inakzeptabel hoch.\n  \n\n    Die Politik selbst kann nur in sehr geringem Umfang Arbeitsplätze schaffen. Sie kann aber wichtige Rahmenbedingungen gestalten, die es Unternehmen erleichtern, zu investieren und neue Arbeitsplätze anzubieten.\n  \n\n    Mit der \"Agenda 2010\" hat die Bundesregierung lange überfällige Reformen auf dem Arbeitsmarkt und in den sozialen Sicherungssystemen auf den Weg gebracht. Das hat zu Entlastungen bei den Lohnnebenkosten geführt, die Steuerlast gesenkt und zu einem Abbau unnötiger Bürokratie beigetragen.\n  \n\n    Natürlich wird es noch eine gewisse Zeit brauchen, bis die Reformen ihre volle Wirkung erzielen. Erste positive Entwicklungen sind aber schon zu beobachten. So stieg im letzten Jahr die Zahl der Erwerbstätigen erstmals seit 2001 wieder deutlich.\n  \n\n    Steuer- und Arbeitsmarktreformen erfolgreich\n  \n\n    Durch die Maßnahmen der Agenda 2010 ist der Arbeitsmarkt in Deutschland heute bereits deutlich beschäftigungsfreundlicher ausgestaltet als er es jemals zu Zeiten der Regierung Kohl war!\n  \n\n    Dank der Steuerreform 2000 haben wir inzwischen historisch niedrige Steuersätze bei der Einkommensteuer. Davon profitieren nicht nur Arbeitnehmerinnen und Arbeitnehmer sondern auch 85 % der Unternehmen in Deutschland. So groß ist nämlich der Anteil der Personengesellschaften.\n  \n\n    Mit 15 % Eingangssteuersatz und 42 % Spitzensteuersatz sind die steuerlichen Wettbewerbsbedingungen gerade für Personenunternehmen nicht nur im europäischen Vergleich absolut konkurrenzfähig.\n  \n\n    Personengesellschaften profitieren darüber hinaus von der Gewerbesteuerreform des letzten Jahres. Durch die Möglichkeit der Anrechnung der Gewerbesteuer auf die Einkommensteuerschuld stellt diese Steuer für viele Personenunternehmen keine wirkliche Belastung mehr dar.\n  \n\n    Auch für die Kapitalgesellschaften haben wir die tarifliche Steuerbelastung in den letzten Jahren von über 60 % auf rund 38 % gesenkt.\n  \n\n    Mit einer Steuerquote von 21,5 % weist Deutschland im internationalen Vergleich eine der niedrigsten Steuerquoten überhaupt auf. Auch wenn wir uns die um die Sozialversicherungsabgaben erweiterte Abgabenquote anschauen, liegt Deutschland mit 36,2 % im europäischen Mittelfeld.\n  \n\n    Die Bundesregierung hat zudem durch die Regelungen zur Ich-AG sowie vor allem durch die Minijobs und das so genannte \"Haushaltsscheckverfahren\" eine Reihe unbürokratischer Möglichkeiten für mehr legale Beschäftigung geschaffen. Die Brücke in den ersten Arbeitsmarkt ist deutlich verbreitert worden. Und gerade der Erfolg der Minijobs zeigt: Viele nutzen diese Brücke.\n  \n\n    Gefahr durch illegale Beschäftigung\n  \n\n    Trotz aller Modernisierungsmaßnahmen hat die Bundesregierung nicht die Augen davor verschlossen, dass mehr legale Beschäftigung durch gewerbsmäßige und organisierte Schwarzarbeit gefährdet wird. Hier musste gehandelt werden.\n  \n\n    Schwarzarbeit ist Wirtschaftskriminalität. Darauf kann man nicht allein mit Steuersenkungen und mehr Flexibilität auf dem Arbeitsmarkt reagieren. Wir brauchen auch effektive Kontrollen. Erst eine intelligente Kombination aus Prävention und erhöhtem Verfolgungsdruck bringt Erfolge.\n  \n\n    Abgestimmte Strategie gegen Schwarzarbeit\n  \n\n    Im Interesse aller steuerehrlichen Bürger und Unternehmen haben wir deshalb im vergangenen Jahr mit dem Gesetz zur Bekämpfung der Schwarzarbeit die Verfolgung der gewerbsmäßigen Schwarzarbeit massiv verstärkt.\n  \n\n    Dazu haben wir zum 1. Januar 2004 die Aufgaben der Bekämpfung der Schwarzarbeit, die vorher von der Zollverwaltung und der Bundesanstalt für Arbeit wahrgenommen wurden, bei der Zollverwaltung gebündelt.\n  \n\n    In dem dort neu geschaffenen Arbeitsbereich \"Finanzkontrolle Schwarzarbeit\" - der FKS - sind aktuell rund 5.200 Zöllnerinnen und Zöllner gegen Schwarzarbeit und illegale Beschäftigung im Einsatz. Im Laufe des Jahres werden sogar insgesamt 7.000 Beschäftigte den Kampf gegen die Schwarzarbeit führen.\n  \n\n    Erste Ergebnisse zeigen Erfolg im Kampf gegen Schwarzarbeit\n  \n\n    Die Vorlage der Jahresbilanz 2004 der Finanzkontrolle Schwarzarbeit ist eine gute Gelegenheit, eine erste Zwischenbilanz der Gesamtstrategie der Bundesregierung gegen die Schwarzarbeit zu ziehen.\n  \n\n    Diese Zwischenbilanz ist sehr positiv. Die beschriebene mehrgleisige Strategie der Bundesregierung zur Bekämpfung der Schwarzarbeit hat zur Trendumkehr bei der Entwicklung der Schwarzarbeit in Deutschland beigetragen.\n  \n\n    So gehen das Institut für angewandte Wirtschaftsforschung (IAW) Tübingen sowie der Wirtschaftswissenschaftler Professor Friedrich Schneider von der Universität Linz übereinstimmend von einem markanten Rückgang des Anteils der Schattenwirtschaft am Bruttoinlandsprodukt im Jahre 2004 aus.\n  \n\n    Nach ihren Schätzungen ist das Volumen der Schattenwirtschaft im Vergleich zum Jahr 2003 um 14 Mrd. Euro gesunken. Für 2005 prognostizieren die Institute einen weiteren Rückgang um 10 Mrd. Euro.\n  \n\n    Zu diesem erfreulichen Trend haben auch die Einheiten der Finanzkontrolle Schwarzarbeit mit ihrer engagierten Arbeit beigetragen. Ihnen ist es sowohl gelungen, Bürgerinnen und Bürgern klar zu machen, dass Schwarzarbeit kein Kavaliersdelikt ist als auch kriminelle Strukturen der gewerbsmäßigen Schwarzarbeit erfolgreich zu bekämpfen.\n  \n\n    So konnten beispielsweise in über 91.000 Fällen Strafverfahren eingeleitet werden und in weiteren rund 52.000 Fällen kam es aufgrund der Kontrollen der FKS zu Bußgeldverfahren.\n  \n\n    Zum Jahresergebnis der FKS wird Ihnen der Leiter der Abteilung Finanzkontrolle Schwarzarbeit, Herr Finanzpräsident Haake, gleich noch weitere Informationen geben.\n  \n\n    Gesellschaftliche Bewusstseinsänderung notwendig\n  \n\n    Meine Damen und Herren,\n  \n\n    die Fakten sind eindeutig: Die Bundesregierung hat den richtigen Weg für mehr legale Beschäftigung eingeschlagen.\n  \n\n    Gleichzeitig wissen wir alle, dass das Phänomen Schwarzarbeit viel zu komplex ist, um es allein durch Senkung von Steuern und Abgaben, mehr Flexibilität am Arbeitsmarkt und verstärkte repressive Maßnahmen bekämpfen zu können. Wir brauchen einen gesellschaftlichen Bewusstseinswandel!\n  \n\n    Deshalb hat sich die Bundesregierung auch von Anfang an verstärkt darum bemüht, die Öffentlichkeit dafür zu sensibilisieren, welchen Schaden Schwarzarbeit dem Gemeinwesen und damit jedem Bürger zufügt.\n  \n\n    Schwarzarbeit schädigt gesetzestreue Unternehmer und Arbeitnehmer ganz konkret. Sie drängt die Betroffenen gerade in \"schwarzarbeitsgefährdeten\" Branchen, wie zum Beispiel der Bauwirtschaft, aus den Märkten! Schwarzarbeit verursacht zudem Einnahmeausfälle in Milliardenhöhe bei den Sozialversicherungen und dem Staat.\n  \n\n    Ein Aspekt wird bei der Bekämpfung der Schwarzarbeit oft übersehen: Sie schwächt insbesondere die Chancen für gering qualifizierte Arbeitskräfte, einen neuen legalen Arbeitsplatz zu finden.\n  \n\n    Es geht also bei dem Kampf gegen die Schattenwirtschaft nicht gegen die Bürger mit niedrigen Einkommen. Ganz im Gegenteil. Unser Ziel muss es ein, diesem Personenkreis neue Möglichkeiten auf dem legalen Arbeitsmarkt zu schaffen!\n  \n\n    Weniger Schwarzarbeit liegt daher im Interesse Aller. Denn weniger Schwarzarbeit ermöglicht niedrigere Steuersätze und Abgaben für alle Bürger und Unternehmen und damit mehr legale Beschäftigung.\n  \n\n    Für eine erfolgreiche Bekämpfung der Schwarzarbeit brauchen wir also neben den genannten Maßnahmen einen möglichst breiten gesellschaftlichen Konsens darüber, dass es mit der Schwarzarbeit so wie in der Vergangenheit nicht weiter gehen kann.\n  \n\n    Aktionsbündnisse gegen Schwarzarbeit und illegale Beschäftigung\n  \n\n    Ich bin sehr froh darüber, dass wir auch hier mit unserem Engagement erfolgreich waren und zu einem Bewusstseinswandel in der Öffentlichkeit beigetragen haben.\n  \n\n    Verschiedene Wirtschaftsbeteiligte haben sich in den vergangenen Monaten dem Kampf gegen die Schwarzarbeit angeschlossen. Beispielhaft möchte ich nur die Tarifvertragsparteien der Bauwirtschaft erwähnen. So konnte mit dem Verband der Deutschen Bauindustrie, dem Zentralverband Deutsches Baugewerbe und der Industriegewerkschaft Bauen - Agrar - Umwelt (IG BAU) im September 2004 ein Aktionsbündnis gegen Schwarzarbeit und illegale Beschäftigung in der Bauwirtschaft geschlossen werden.\n  \n\n    Eine Reihe vergleichbarer Aktionsbündnisse wurden inzwischen auf lokaler und regionaler Ebene geschlossen. Weitere regionale und bundesweite Bündnisse werden folgen.\n  \n\n    Ich habe keinen Zweifel daran, dass die Zusammenarbeit der Bündnispartner sehr erfolgreich verlaufen wird und ihre Wirkung in der breiteren Öffentlichkeit nicht verfehlen wird.\n  \n\nFazit\n\n\n    Meine Damen und Herren,\n  \n\n    Schwarzarbeit muss im Interesse aller Steuerehrlichen bekämpft werden, um wieder mehr Raum für legale Beschäftigung zu schaffen. Schwarzarbeit schädigt das Gemeinwesen. Illegal ist und bleibt unsozial!\n  \n\n    Die Bundesregierung wird daher ihre breit angelegte Strategie zur Bekämpfung der Schwarzarbeit nachdrücklich fortsetzen.\n  \n\n    Neben allen gesetzlichen Maßnahmen werden wir das Problem Schwarzarbeit aber nur dann in den Griff kriegen, wenn wir daneben das gesellschaftliche Bewusstsein für die Gefahren der Schwarzarbeit weiter schärfen.\n  \n\n    Dies kann die Politik allein nicht schaffen. Hier sind alle gefragt, Politik, Wirtschaft und die Bürgerinnen und Bürger! Wir brauchen ein breites Bündnis.\n  \n\n    Ich nehme deshalb auch die heutige Gelegenheit zum Anlass, an die Gewerkschaften, an die Arbeitgeber und an die Wirtschaftsverbände zu appellieren, ihren Beitrag für mehr legale Beschäftigung zu leisten! Die Bundesregierung ist zu einer engen Kooperation bereit!", "published_date": "2005-02-21", "section": "Reden und Interviews"}