{"id": 147, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-06-04-kirchentag.html", "author": null, "title": "Bibelarbeit zum Evangelischen Kirchentag 2015 „Klug handeln – mit dem Mammon?“", "text": "„Klug handeln – mit dem Mammon?“ Das ist das Thema, das mir für diese Bibelarbeit gestellt ist. Für meinen Versuch nehme ich Martin Luthers „Von der Freiheit eines Christenmenschen“ in Anspruch, denn ich nehme mir die Freiheit, mit Thema und Bibeltext doch ein wenig zu fremdeln.\nSchon „Mammon“ ist mir zu negativ. Dazu noch das Fragezeichen. Der ganze Titel ist mir eigentlich zu skeptisch und negativ. Er könnte Ausdruck einer Art moralischer Überheblichkeit sein, mit der wir – gerade wir Christen – es uns in Bezug auf Geld oft zu leicht machen.\nNatürlich kann man klug handeln mit Geld. Man muss es sogar. Der Einzelne – sonst wird er, ohne Geld, schnell spüren, dass er unklug gehandelt hat. Und die Gesellschaften als Ganze, die unkluges Handeln bereuen werden, wenn das gemeinsame Wirtschaften ohne ausreichende Geldflüsse zum Erliegen gekommen ist. Nach dem Zusammenbruch von Lehman Brothers 2008 konnten wir das in der Finanz- und Bankenkrise gerade noch verhindern.\nDer Bibeltext, über den ich mit Ihnen nachdenken soll, ist ein etwas rätselhafter Text über den Umgang mit Geld. Man kann kaum glauben, was man da liest. Nicht nur ich dürfte mit dem Text bis heute nicht ganz ins Reine gekommen sein. Ich lese ihn in der revidierten Lutherübersetzung, so wie er im 16. Kapitel des Lukas-Evangeliums steht. „Das Gleichnis vom unehrlichen Verwalter“:\n„Er sprach aber auch zu den Jüngern: Es war ein reicher Mann, der hatte einen Verwalter; der wurde bei ihm beschuldigt, er verschleudere ihm seinen Besitz. Und er ließ ihn rufen und sprach zu ihm: Was höre ich da von dir? Gib Rechenschaft über deine Verwaltung; denn du kannst hinfort nicht Verwalter sein. Der Verwalter sprach bei sich selbst: Was soll ich tun? Mein Herr nimmt mir das Amt; graben kann ich nicht, auch schäme ich mich zu betteln. Ich weiß, was ich tun will, damit sie mich in ihre Häuser aufnehmen, wenn ich von dem Amt abgesetzt werde. Und er rief zu sich die Schuldner seines Herrn, einen jeden für sich, und fragte den ersten: Wie viel bist du meinem Herrn schuldig? Er sprach: Hundert Eimer Öl. Und er sprach zu ihm: Nimm deinen Schuldschein, setz dich hin und schreib flugs fünfzig. Danach fragte er den zweiten: Du aber, wie viel bist du schuldig? Er sprach: Hundert Sack Weizen. Und er sprach zu ihm: Nimm deinen Schuldschein und schreib achtzig. Und der Herr lobte den ungetreuen Verwalter, weil er klug gehandelt hatte; denn die Kinder dieser Welt sind unter ihresgleichen klüger als die Kinder des Lichts. Und ich sage euch: Macht euch Freunde mit dem ungerechten Mammon, damit, wenn er zu Ende geht, sie euch aufnehmen in die ewigen Hütten. Wer im Geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten ungerecht ist, der ist auch im Großen ungerecht. Wenn ihr nun mit dem ungerechten Mammon nicht treu seid, wer wird euch das wahre Gut anvertrauen? Und wenn ihr mit dem fremden Gut nicht treu seid, wer wird euch geben, was euer ist? Kein Knecht kann zwei Herren dienen; entweder er wird den einen hassen und den andern lieben, oder er wird an dem einen hängen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon.“\nWas soll uns dies Gleichnis sagen? Zunächst ist es gewiss nicht empfehlenswert, so zu handeln wie der Verwalter. Ein rechtes Rätsel ist dieser Text. Da wünscht man sich fast, des Griechischen ausreichend mächtig zu sein, um zum Urtext gehen und Luther selbst überprüfen zu können. Widersprüchlichkeit durchzieht den Text: Erst Kritik, dann Lob, offenbar von Jesus selbst, dann scheinbar wieder Kritik, ebenfalls von Jesus, an dem zu jeder Zeit fragwürdigen Handeln des Verwalters. Und zuletzt die moralische Regel über den Knecht und zwei Herren, die wiederum Lob für die Untreue signalisiert.\nDas Geld eines anderen veruntreuen, jemandem die Schulden erlassen, die der bei einem anderen hat, und eigenmächtig die Regeln brechen: Als Christ kann ich nicht glauben, dass Jesus uns ein Handeln empfiehlt, dass das menschliche Zusammenleben schwieriger, das Leben unsicherer und das Überleben mühsamer machen würde. Wir sind – wenig überraschend – auch nicht die ersten, die sich mit diesem Text schwer tun. Das immerhin ist beruhigend. Die richtige Interpretation des Textes dürfte unter Theologen ähnlich umstritten sein wie unter Ökonomen und Politikern der Umgang mit Schulden.\nDie Lukas-Stelle wird übrigens auch in aktuelle christentumskritische oder das Christentum umdeutende Argumentationen eingebaut, die wiederum Widerspruch provozieren. In dieser Theaterspielzeit läuft zum Beispiel ein Stück eines Gegenwartsdramatikers auf einer Berliner Bühne – René Polleschs „House for Sale“ in der Volksbühne am Rosa-Luxemburg-Platz –, aus dem ich eine Passage zitieren will:\n„Der Verwalter aus dem Gleichnis Evangelium Lukas, Kapitel 16“, heißt es da in einer Szene, „sichert sich nicht durch Mitmenschlichkeit seinen Zugang zu den Häusern der anderen, sondern indem er trickst. Indem er Schuldscheine fälscht. Er appelliert nicht an die Nächstenliebe. […] Er ist der Mittellose, der sich nicht mit Mitmenschlichkeit Zugang zu den Herzen seiner Freunde verschaffen will, sondern indem er kalt betrügt.“ Ein anderer zieht dann daraus den Schluss: „Das Christentum basiert nicht auf Gerechtigkeit, es basiert darauf, dass jemand jemanden verrät, damit überhaupt das Christentum entstehen kann.“ Erinnert wird dann an den Verrat des Judas, der für die Erfüllung von Jesus‘ Auftrag ja unerlässlich gewesen sei. Und am Ende der Szene fasst jemand die Überlegungen triumphierend und wiederum rätselhaft zusammen: „Es gibt einen materialistischen Zugang zum subversiven Kern des Christentums!“\nDer dunkle Bibeltext führt also zu neuen Dunkelheiten. Und er zieht Denker an, die mal etwas ganz Neues und Anderes über das Christentum schreiben wollen. Für einen Finanzminister hingegen, der in Europa zusammen mit seinen Partnern den besten Weg aus den oft viel zu hohen Schulden von Staaten und Gesellschaften sucht, ist diese Bibelstelle nur bedingt hilfreich. Schuldenschnitte als Allheilmittel – da bin ich skeptisch. Aus den Büchern Mose kennen wir das Erlassjahr. Darauf bezieht sich die Erlassjahrinitiative. Ich habe vergangenen Mittwoch in Dresden den ökumenischen Gottesdienst besucht, den die Erlassjahrinitiative aus Anlass unseres Finanzministertreffens gehalten hat. Ganz wörtlich darf man das mit dem allgemeinen Schuldenerlass nicht nehmen, sonst müssten wir ja alle Sparer, Bausparer und Lebensversicherungsbeitragszahler enteignen. Wer einmal erlebt hat, wie ein Handwerksbetrieb wegen Uneinbringlichkeit seiner Forderungen zusammenbricht, weiß, dass auch die beste Insolvenzordnung kein einfaches Allheilmittel ist. Deswegen ist die alttestamentarische Forderung auch nie so richtig verwirklicht worden, so wie wir es ja mit dem Sabbatgebot leider auch nicht immer ganz so ernst nehmen. Ökonomisch nennt man übrigens einen allgemeinen Schuldenschnitt „Währungsreform“. Was dem üblicherweise vorausgeht, ist den älteren in unserem Land leider nur zu gut noch bekannt.\nDie Funktion von Geld ist, die Arbeitsteilung in einer Gesellschaft zu ermöglichen. Hinzu kommt der Kredit, der die Verteilung von Fristen und Risiken ermöglicht. Was der eine heute spart, zahlt der andere morgen zurück. Durch die Austauschfunktion wird Geld zum Maßstab für Bewertung, und damit subjektiv auch für Reichtum und Armut. Und so wird Geld zum Gegenstand von menschlichem Begehren. Und da sind wir beim „Mammon“. Was genau die ursprüngliche Bedeutung des Wortes „Mammon“ ist oder selbst aus welcher Sprache es stammt, darüber sind sich die Experten auch uneinig. Aber seit Matthäus 6, 24 hat das Wort eindeutig einen negativen Klang. Irgendwie klingt es nach Habgier und Tanz ums goldene Kalb.\nUnd so zeigt sich im Geld immer auch das Janusgesicht unserer menschlichen Natur. Im Übermaß zerstören wir alles. Deshalb ist Klugheit etwas anderes als Intelligenz. Das ist das Leitwort dieses Kirchentages. „Lehre uns bedenken, dass wir sterben müssen, auf dass wir klug werden“. Ohne Grenzen hält der Mensch es nicht aus, nicht auf Dauer. Und deshalb braucht es Maßstäbe, Werte, Institutionen oder Ordnungen, die Orientierung vermitteln. Die Ökonomen kennen das Problem des Moral Hazard, der Verführung durch falsche Anreizsysteme, wenn Risiko und Haftung auseinanderfallen. Das gilt als die Hauptursache der Finanz- und Bankenkrise. Kurzfristig möglichst exorbitante Gewinne machen ohne Rücksicht auf langfristige Risiken – und wenn diese sich dann realisieren, weil eine Blase von immer mehr spekulativen Wertsteigerungen irgendwann platzt, muss die Allgemeinheit einspringen, um das Überleben zu sichern. Too big to fail. Um die Gefahr eine Wiederholung zu verringern, beschäftigen wir Finanzpolitiker uns mit Fragen wie strengeren Eigenkapitalanforderungen für Banken, Vergütungssystemen für Manager zur Begrenzung von Fehlanreizen, effizienterer Aufsicht usw. usw.\nDas Wirken von Anreizsystemen beschränkt sich nicht auf die Finanzwirtschaft. Zoologen zeigen uns, dass Tiere in freier Wildbahn sich anders entwickeln als im Gehege. Pädagogen und Psychologen lehren uns das. Entwicklungshelfer wissen um die Problematik von Nahrungsmittelhilfe. Kurzfristig ist sie unerlässlich, um Menschen in Not das Überleben zu sichern, aber dauerhaft wird sie gefährlich, weil Gesellschaften die Fähigkeit verlieren, sich selbst zu ernähren. Deshalb immer „Hilfe zur Selbsthilfe“. In der Entwicklungshilfe ist das weithin unbestritten, in der Eurorettungspolitik offensichtlich nicht so eindeutig. Aber die Grundstrukturen sind dieselben. Solange in Europa die Mitgliedstaaten im Wesentlichen für Finanz- und Wirtschaftspolitik, für Steuern und Haushalt zuständig bleiben – und die Bereitschaft das zu ändern ist überall, auch bei uns in Deutschland, eher begrenzt – solange kann die Haftung für die jeweiligen Verbindlichkeiten nicht einfach vergemeinschaftet werden, können nicht andere unbegrenzt für die Folgen von Entscheidungen in jedem einzelnen Land zahlen.\nSolidarität muss Eigenverantwortung ergänzen, ersetzen kann sie sie nicht. Nicht nur, dass die Bereitschaft, für andere zu zahlen, bei den meisten Menschen begrenzt ist; viel wichtiger ist, dass menschliche Gesellschaften ohne funktionierende Anreizsysteme weniger zustande bringen. Wir strengen uns eben ganz anders an, wenn wir es auf Grund eigener Entscheidung tun. Das gilt im Ehrenamt genauso wie im Wirtschaftsleben, und das begründet die Überlegenheit freiheitlicher und marktwirtschaftlicher Systeme.\nWeil wir uns gerne mit anderen vergleichen – was wir in der Wirtschaftspolitik „Wettbewerbsfähigkeit“ nennen und was im allgemeinen menschlichen Leben etwa zu den Phänomenen von Neid oder Bewunderung führt –, weil wir uns also mit anderen vergleichen, verlieren Gesellschaften an freiwilliger Bindungskraft, freiheitlicher Attraktivität, wenn ihre Ergebnisse, insbesondere was den Lebensstandard anbetrifft, gegenüber anderen deutlich zurück bleiben. Daran ist der real existierende Sozialismus nicht nur in Deutschland gescheitert.\nAber Freiheit, Eigenverantwortung allein ist auch nicht alles – ohne Solidarität zerstört sie ihre eigenen Grundlagen. Deswegen wollen wir eine soziale Marktwirtschaft. Im Grundsatz ist das unbestritten, im Detail ringen wir immer über die rechte Balance, das rechte Maß. Diese Mitte sucht in der Verschuldung das Insolvenzrecht. Wenn die Schulden nicht mehr tragbar sind, wird ein für alle erträglicher Ausgleich gesucht und für den Schuldner eine neue Chance, durch eigene Anstrengung seine Lage zu verbessern.\nIm Verhältnis von Staaten ist das komplizierter, weil Zwangsvollstreckung so einfach nicht möglich ist. Zwar gibt es Regeln und Institutionen, Vereinbarungen zwischen Gläubigern und Schuldnern auch bei übermäßiger Staatsverschuldung. Die könnten auch verbessert werden. Insoweit stimme ich mit der Erlassinitiative durchaus überein. Aber das meiste erfolgt im internationalen Leistungsaustausch über Korrekturen im Austauschwert der Währung bis hin zum Währungsverfall. Für die ärmeren Länder gibt es auch immer wieder Schuldenerlasse. Wie weit die im Einzelfall notwendig und richtig sind, darüber wird immer gerungen.\nIn einer Währungsunion aber fehlt diese Möglichkeit, Unterschiede in der wirtschaftlichen Leistungsfähigkeit durch Korrekturen des Austauschwerts der Währung für den einzelnen Staat auszugleichen. Das ist das grundlegende finanzpolitische Problem der Europäischen Währungsunion. Deshalb haben wir uns Regeln gegeben, Grenzen für die jeweilige nationale Haushalts-, Finanz- und Wirtschaftspolitik, damit zu große Unterschiede zwischen den einzelnen Teilen nicht das Ganze zerreißen. Und wo das nicht ausreicht, wie in der Eurokrise, stehen wir füreinander ein, um Zeit zu verschaffen, wieder auf die eigenen Beine zu kommen. Aber diese Zeit muss genutzt werden, Hilfe zur Selbsthilfe eben.\nGriechenland – ich kann ja hier nicht reden, ohne es wenigstens einmal zu erwähnen – zahlt durch die solidarische Haftung aller anderen Euromitgliedstaaten im Rahmen der EFSF weniger Zinsen für seine gesamte Staatsverschuldung als zum Beispiel Deutschland, und vor mehr als drei Jahren hat es auch schon einen mehr als 50-prozentigen Erlass aller griechischen Staatsschulden gegenüber privaten Gläubigern gegeben. Aber die Vereinbarungen, die im Sinne von Hilfe zur Selbsthilfe getroffen worden sind, dürfen nicht als bedeutungslos zerstört werden. Sonst wird sich niemand mehr daran halten und niemand in Zukunft darauf einlassen. Ohne Regeln und Abmachungen, die irgendwie auch eingehalten werden, ist ein geordnetes Zusammenleben nicht möglich.\nFür mich beruht diese Einsicht auf unserem christlichen Bild vom Menschen. Wir wissen um die Begrenztheiten, Unvollkommenheiten, Vorläufigkeiten menschlichen Lebens. Zur Freiheit begabt und in der Sünde verfangen. Deswegen gelingt menschliches Handeln nicht von allein. Und um miteinander zu leben – und möglichst friedlich miteinander zu leben – braucht es Regeln, einen Rahmen.\nIn wirtschaftlicher Hinsicht ist Geld das Mittel, in dem sich unsere Beziehungen zu anderen realisieren. Geld ist beileibe nicht alles, und gewiss auch nicht das wichtigste, so wie der Mensch sich nicht auf seine ökonomische Funktionalität reduziert. Wir leben nicht vom Brot allein. Aber unwichtig ist das Materielle in dieser unserer Welt auch nicht. Und deshalb müssen wir klug handeln mit dem Mammon. Nichts im Übermaß. Der Satz ist zwar eher griechisch als christlich und steht am Apollontempel zu Delphi geschrieben, aber er passt hier ganz gut.\nUnser Text aus dem Lukas-Evangelium hat uns schnell zur Lage in Europa gebracht. Ich denke, wir brauchen uns nicht zu verstecken mit der Politik, die wir in Europa versuchen. Europa ist viel mehr als eine wirtschaftliche Einheit. Wir teilen gemeinsame Erfahrungen und gemeinsame Werte. Denen entsprechen wir nicht immer, aber Leitbilder sind sie schon. Freiheit, Gerechtigkeit, die unveräußerliche Würde jedes einzelnen Menschen, Solidarität mit den Schwächeren, Verantwortung für die Zukunft. Klingt alles gut, und wird doch im Alltag ständig in Frage gestellt. Aber so ist das mit uns Menschen.\nUnd dennoch, was wir in über 60 Jahren europäischer Einigungsgeschichte, nicht zuletzt als Lehren aus den Katastrophen des vergangenen Jahrhunderts, zustande gebracht haben, ist nicht so wenig. Jedenfalls lohnt sich, daran weiterzubauen. Frieden und Freiheit für alle bewahren, Konflikte nach Regeln und gewaltfrei auszutragen, das Verständnis von Schicksalsgemeinschaft in der sich so schnell verändernden Welt der Globalisierung zu schaffen, das lohnt unsere Mühen.\nDas ist kein Selbstzweck irgendeiner ökonomischen Theorie oder einer politischen Richtung. Heinrich August Winkler hat in seiner großen Geschichte des Westens diesen Westen, also Europa und seine transatlantischen Partner, als Wertegemeinschaft beschrieben. Um deren Zukunft geht es. Wir haben eine Verantwortung, als Europa und als Westen insgesamt, an der Gestaltung globaler Ordnung mitzuwirken. Und dafür müssen wir in guter wirtschaftlicher und in guter politischer Verfassung sein.\nWir sind zwar überzeugt, dass Marktwirtschaft auf Dauer nur in Demokratie, Rechtsstaat und mit sozialen Rechten funktioniert. Aber diese Systemfrage ist in unserer Zeit und für diese Welt noch nicht für alle abschließend beantwortet. Um aufstrebende Volkswirtschaften davon zu überzeugen, müssen Europa und der Westen auch wirtschaftlich eine Erfolgsgemeinschaft bleiben. Ohne wirtschaftliche Wettbewerbsfähigkeit wird die Besinnung auf unsere Werte nicht reichen, andere dafür zu gewinnen. Und das heißt nicht, dass europäische Politik einfach „dem Mammon dient“.\nPolitik muss immer wieder versuchen, den Menschen und ihren Zukunftsaussichten zu dienen, mit dem Ziel, aus dieser Welt einen besseren Ort zu machen. Europas Stellung in der Welt ist nicht so – und auch nicht die des Westens insgesamt, schon gar nicht mit Blick auf unsere Geschichte –, dass wir mit erhobenem moralischem Zeigefinger viel gewinnen. Wir müssen überzeugen. Marktwirtschaft, Effizienz und Wachstum können viele in dieser Welt. Aber leistungsfähige Wirtschaft mit Freiheit, Gerechtigkeit, sozialem Ausgleich und ökologischer Verantwortung zu verbinden, das ist unser Modell, und das ist unsere Aufgabe. Je besser wir sie erfüllen, umso mehr gewinnen wir andere dafür.\nIch bin nicht so skeptisch. Diese Werte sind überall attraktiv. Wir haben es in Hong Kong gesehen. Wir haben es in der Türkei gesehen. Die arabischen Gesellschaften machen sich auf den Weg. Ja, es dauert, und es geht nicht geradlinig, aber das ging es noch nie in der Geschichte. Und wo wir im Westen an uns zweifeln, uns selbst heftig kritisieren, da ist gerade die heimliche Stärke unserer Gesellschaften am Werk. Der Philosoph Karl Popper hat in seinem Buch über die offene Gesellschaft 1945 gezeigt, dass freiheitliche Ordnungen genauso mit Fehlern behaftet sind wie unfreie, aber dass ihre Überlegenheit darin gründet, dass sie Fehler korrigieren können. Totalitäre Ideologien können das nicht. Deswegen scheitern sie früher oder später. Deswegen haben wir Grund zur Zuversicht.\nWenn wir um unsere Fehlbarkeit wissen, wenn wir Übertreibungen wehren, wenn wir immer wieder Maß und Mitte suchen, dann können wir auch mit dem Mammon klug handeln. Nichts im Übermaß eben. So wenig wie Geld alles ist, so wenig darf aber auch der Umgang mit Schulden zum Selbstzweck werden. Das richtige Maß! Und das schließt alles ein, was wir meinen, wenn wir von verantwortlichem Haushalten sprechen – vom privaten Budget über die Unternehmenskasse bis zum Staatshaushalt. Und dazu gehören Konzepte wie Nachhaltigkeit, Sparsamkeit und Solidität der Planung.\nAber diese Klugheit ist nicht genug. Für sich genommen beschreibt sie nur eine Fähigkeit, eine Kompetenz. Wir brauchen noch etwas anderes. Wir brauchen eine Orientierung, einen Sinn für das Richtige und das Falsche, für Gut und Böse. Anders gesagt, wir brauchen Werte, um unserer Kompetenz die richtige Richtung zu geben. Zwar kann ohne fachliche Kompetenz kein Mensch, kein Betrieb und kein Land finanziell überleben und erfolgreich sein, aber ohne ein Wertfundament wird alles schnell zu einem leeren, formalen Gehäuse, einer sinnentleerten Technokratie.\nKlug mit dem Mammon sein bedeutet also am Ende mehr. Es heißt auch zu wissen, was Mittel und was Zweck ist, zu wissen – um es mit Dietrich Bonhoeffer zu sagen –was Letztes und was Vorletztes ist. Nur wenn wir so auf Gott selbst ausgerichtet sind, können wir uns darauf verlassen, dass auch unsere finanzielle Klugheit immer wieder in die richtigen Bahnen gelenkt wird. \nDeshalb schließen wir mit dem Lied: Vertraut den neuen Wegen.", "published_date": "2015-06-04", "section": "Rede"}