{"id": 146, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-02-27-kleinanlegerschutzgesetz-textfassung.html", "author": null, "title": "Rede des Parlamentarischen Staatssekretärs Dr. Michael Meister im Deutschen Bundestag zum neuen Kleinanlegerschutzgesetz", "text": "Parlamentarischer Staatssekretär Michael Meister erläuterte am 27. Februar 2015 in erster Lesung im Deutschen Bundestag den vom Bundesministerium der Finanzen entwickelten Gesetzentwurf für ein Kleinanlegerschutzgesetz. Das Gesetz sieht neue Transparenzregeln und verbesserte Informationspflichten vor. Hierdurch sollen die Anleger die Risiken von Vermögensanlagen künftig besser einschätzen können. Außerdem soll die Bundesanstalt für Finanzdienstleistungsaufsicht neue Aufsichtsbefugnisse erhalten.\nHerr Präsident! Liebe Kolleginnen und Kollegen! Wozu benötigen wir ein Kleinanlegerschutzgesetz? Das ergibt sich meines Erachtens durch zwei wesentliche Faktoren. Dazu gehören erstens die Vorfälle am Grauen Kapitalmarkt, die in der Vergangenheit zu einem massiven Schaden der Kleinanleger geführt und gezeigt haben, mit welchen Risiken solche Anlagen gerade für Kleinanleger verbunden sind. Große Medienaufmerksamkeit hat zum Beispiel der Fall Prokon gefunden, ein Windkraftunternehmen, das im Mai vergangenen Jahres in Insolvenz gegangen ist, wodurch immerhin 75 000 Genussrechteinhaber mit Verlusten rechnen müssen. Sie hatten Genussrechte in einem Gesamtvolumen von 1,4 Milliarden Euro gezeichnet.\nDie Problematik, die an diesem Beispiel deutlich wird, wird durch ein zweites Phänomen verschärft, nämlich durch ein massives Niedrigzinsumfeld, das vielen Anlegern, die ihr Geld in sichere Spareinlagen anlegen, zu geringe Renditen bietet, sodass sich diese Anleger ohne ausreichende Informationen und ohne ein entsprechendes Risikobewusstsein für Anlagen mit höheren Renditen entscheiden und dabei übersehen, dass diese auch mit einem höheren Risiko verbunden sind. Das Bedauerliche daran ist, dass es eine ganze Reihe von Anlageberatern gibt, die nicht auf das zusätzliche Risiko hinweisen, sondern gezielt versuchen, das Risiko gegenüber ihren potenziellen Anlegern auszublenden.\nVor dem Hintergrund dieser beiden Entwicklungen sind wir der Meinung, dass in diesem Kontext höhere Anforderungen an die Transparenz notwendig sind, und zwar speziell für Angebote aus dem sogenannten Grauen Kapitalmarkt. Das war für die Bundesregierung Anlass, diesen Gesetzentwurf vorzulegen.\nHerr Kollege Maas, ich darf mich ganz herzlich für die gute Zusammenarbeit zwischen dem Bundesministerium der Justiz und für Verbraucherschutz und dem Bundesminister der Finanzen bedanken. Wir sind gemeinsam bei diesem Vorhaben federführend. Unser Ziel ist es, deutlich zu machen, wer aus der Sicht des Anlegers ein seriöser Anbieter ist. Da wir nicht davon ausgehen, dass wir die menschliche Natur ändern können, wird es sicherlich auch weiterhin seriöse und weniger seriöse Anbieter geben. Entscheidend ist, den potenziellen Anlegern klarzumachen, mit wem sie es zu tun haben und auf welches Geschäft sie sich einlassen würden.\nWir versuchen mit dem Gesetzentwurf, eine Balance zwischen der notwendigen Regulierung, um das Ziel der Information des Verbrauchers bzw. des Anlegers zu erreichen, und der Eigenverantwortung des Anlegers zu schaffen. Wir wollen nicht, dass der Staat dem Verbraucher die Anlageentscheidung aus der Hand nimmt. Wenn er dank einer ausreichenden Transparenz die nötigen Informationen bekommen hat, soll er auf dieser Basis seine Entscheidung treffen.\nWir haben fünf wesentliche Vorschläge formuliert:\nErstens wollen wir die Aufsichtsbefugnis der Bundesanstalt für Finanzdienstleistungsaufsicht stärken, insbesondere dann, wenn es um Produktinnovationen geht, und wir wollen ihr bei Rechtsverstößen die Möglichkeit einräumen, solche Produkte entweder zu verbieten oder zumindest deren Vermarktung zu beschränken. Wir hoffen, dass wir damit zu mehr Qualität bei den Produkten kommen. Voraussetzung ist allerdings, dass die Finanzdienstleistungsaufsicht keine Einzelfälle betrachtet. Vielmehr muss die Anlegerschaft insgesamt durch bestimmte Produkte gefährdet sein. Es geht also um den kollektiven Verbraucherschutz und nicht um den Verbraucherschutz im Einzelfall. Nach meiner Auffassung sind die Gerichte zuständig, wenn es darum geht, Einzelfälle aufzuarbeiten.\nDer zweite Punkt ist, dass wir eine Prospektpflicht für Vermögensanlagen einführen, speziell für Nachrangdarlehen und Beteiligungsdarlehen. Der Fachterminus lautet hier partiarische Darlehen und vergleichbare Anlagen. Dabei sind wir allerdings nicht weltfremd. Wir wollen zwar im Hinblick auf unser Ziel, mehr Transparenz und Information zu schaffen, eine Prospektpflicht einführen. Aber wir sind der Meinung, dass wir etwa bei Genossenschaften, an die schon das Genossenschaftsrecht strenge Anforderungen stellt, eine Ausnahme von der Prospektpflicht erlauben können. Des Weiteren wollen wir eine solche Ausnahme erlauben, wenn es um soziale und gemeinnützige Zwecke geht. Es muss aber sichergestellt werden, dass es ausschließlich um soziale und gemeinnützige Zwecke geht, hinter denen sich keine Renditeerwartungen verbergen dürfen.\nDeshalb soll der Zinssatz gedeckelt sein, um klarzumachen, dass Soziales und Gemeinnütziges und nicht die Renditeerwartungen der Anleger im Vordergrund stehen.\nDes Weiteren denken wir angesichts der Entwicklungen im Internet über Ausnahmen nach, wenn es um eine sogenannte Schwarmfinanzierung, das Crowdinvesting, geht. Auch hier werden rechtliche Anforderungen benötigt. Aber wir müssen die Marktentwicklung genau beobachten. Wir wollen nach einer gewissen Zeit schauen, ob sich die Parameter, die wir dort setzen, um Ausnahmen von der Prospektpflicht zu genehmigen, bewähren. Diese Parameter dürfen Neuentwicklungen auf dem Markt nicht unterbinden und müssen gleichzeitig den Anlegerschutz in hinreichendem Maße sicherstellen. Ich hoffe, dass es hier gelingt, zu vernünftigen Rechtssetzungen zu kommen.\nDer dritte Punkt ist, dass wir in Zukunft Mindestlaufzeiten der Anlagen von 24 Monaten und Kündigungsfristen von 12 Monaten einfordern werden. Wir wollen damit einen doppelten Schutz erreichen. Zum einen wollen wir die Anleger so schützen, dass sie bei der Anlageentscheidung wissen, ob sie sich zu jedem Zeitpunkt – genauso wie bei einem Sparbuch – ihr Geld auszahlen lassen können oder ob es sich um eine mittel- bzw. längerfristig orientierte Anlage handelt. Zum anderen wollen wir verhindern, dass ein Anleger, der erkennt, dass es eine Gefährdung gibt, um seine Anlage fürchten muss, weil plötzlich andere Anleger ihr Geld abziehen. Wir hoffen, dass durch die oben genannten Zeiten eine doppelte Schutzwirkung für die Anleger entsteht.\nDer vierte Punkt ist, dass dem Anleger transparent gemacht werden muss, ob es eine Verbindung zwischen denjenigen, die Produkte vertreiben, und denjenigen, die Produkte auflegen, gibt. Solche Vernetzungen und Verquickungen müssen offengelegt werden. Das ist ein weiterer Ansatz.\nDer fünfte Punkt betrifft die Begrenzung von Werbung für Vermögensanlagen im öffentlichen Raum, in audiovisuellen Medien und im Rundfunk. Wir sind uns bewusst, dass wir uns hier sehr scharf an der Grenze zur Presse- und Rundfunkfreiheit bewegen. Dennoch sind wir der Meinung, dass zu differenzieren ist, ob für Vermögensanlagen vor einem aufgeklärten Publikum geworben wird – dann lässt sich in diesem Kontext durchaus vertreten, dass in einem gewissen Umfang geworben wird – oder ob die Werbung völlig kontextfrei erfolgt. Dann haben wir erhebliche Zweifel. Weil wir hier Neuland betreten, Herr Maas, haben wir vereinbart, diesen Bereich nach einer gewissen Zeit zu evaluieren.\nIch hoffe, dass wir für diesen Gesetzentwurf Unterstützung bekommen und ein neues Niveau des Verbraucherschutzes in Deutschland im Bereich des Grauen Kapitalmarkts erreichen.\nVielen Dank.", "published_date": "2015-02-27", "section": "Rede"}