{"id": 775, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/028.html", "author": "None", "title": "Redepunktation des Staatssekretär Dr. Thomas Mirow, in Vertretung des Bundesministers der Finanzen, anlässlich des Eurobörsentags in Frankfurt a. M.\"Reformen für den Finanzplatz Deutschland\"", "text": "Politik der großen Koalition\nSeit sieben Monaten wird dieses Land von einer großen Koalition regiert - zum zweiten Mal in der alten Bundesrepublik, zum ersten Mal im vereinten Deutschland. Die erste Große Koalition: oftmals unterschätzt, aber erfolgreich; die zweite steht unter hohem Erfolgsdruck und unter hohem Erwartungsdruck. Um es - allen medialen Weissagungen über ein angebliches Knarren und Krachen im Koalitionsgebälk zum Trotz - klar zu sagen: Im Team dieser großen Koalition wird gut und zielorientiert zusammengearbeitet.\n\nDie Koalition bietet Chance, das vereinbarte Reformprogramm mit seinen Schwerpunkten auf Konsolidierung der öffentlichen Haushalte, Stärkung von Wachstum und Beschäftigung und Reform der Sozialversicherungen sukzessive mit den Mehrheiten in Bundestag und Bundesrat umzusetzen. In welcher Woche einzelne Entscheidungen hierzu fallen, ist für die Umsetzung des Programms sicher vergleichsweise weniger wichtig.\n\nErwartung einer handlungsfähigen Politik der großen Koalition hat sicher auch zum Optimismus in der Wirtschaft beigetragen. Trotz aller Unkenrufe: Wir sind dabei, die deutsche Wirtschaft und die Sozialsysteme zu modernisieren, um wieder mehr Wachstum, Wohlstand und Beschäftigung zu erreichen:\n\nDie Wettbewerbsfähigkeit der deutschen Unternehmen hat sich in den vergangenen Jahren deutlich verbessert. Die deutsche Volkswirtschaft ist seit zwei Jahren wieder Exportweltmeister im Gütersektor. Deutsche Unternehmen haben auf den Weltmärkten Marktanteile hinzugewonnen.\n\nAuch hinsichtlich der technologischen Leistungsfähigkeit können sich deutsche Unternehmen sehen lassen. Es gibt viele Weltmarktführer - gerade auch im Mittelstand.\n\nUnd vor allem: Endlich hat sich jetzt auch die Stimmung bei den Verbrauchern deutlich verbessert. Sie ist so gut wie seit Jahren nicht mehr. Gerade die positive binnenwirtschaftliche Entwicklung bei Investitionen und Konsum gibt Hoffnung, dass die Wachstums- und Konsolidierungsstrategie der Bundesregierung aufgeht.\n\n\nWobei klar ist: Der deutliche Konjunkturaufschwung ist nicht allein Verdienst der Politik. Aber die Reformen der vergangenen Jahre haben hierzu ihren Beitrag geleistet.\n\nReformen benötigen Zeit, bis sie sich in Erfolgszahlen niederschlagen. Erst jetzt beginnen sich Maßnahmen der Agenda 2010 in der gesamtwirtschaftlichen Performance so richtig positiv auszuwirken.\n\nAllerdings wären wir noch ein ganzes Stück weiter, wenn wir den in Deutschland verbreiteten Hang zur Schwarzmalerei überwinden würden. Beispiel: Während die meisten Wirtschaftsverbände fortwährend über zu wenige Reformen klagen, steigt der Wirtschaftsstandort Deutschland im Ansehen ausländischer Unternehmen immer weiter. Deutschland ist nach einer aktuellen Studie von Ernst & Young für international tätige Unternehmen der attraktivste Standort in Europa - und der drittattraktivste auf der Welt! Die gleiche Studie zeigt, dass sich bei Forschung und Entwicklung Deutschland weltweit Platz eins mit den USA teilt. Kurzum: Wir sollten auch unser eigenes Land fair beurteilen.\n\nNicht erst seit der zunehmenden Globalisierung wissen wir um die zentrale Bedeutung der Finanzmärkte für Wachstum und Beschäftigung. Das gilt erst Recht für Deutschland: leistungsfähiger deutscher Finanzplatz ist conditio sine qua non für Bewältigung unserer Herausforderungen -  für dauerhaft stärkeres Wachstum, für dauerhaft mehr Beschäftigung und für demographiefeste soziale Sicherungssysteme. Weil Finanzmarktpolitik immer auch  Wachstumspolitik ist, enthält Koalitionsvertrag erstmals eigenes Kapitel zur Finanzmarktpolitik.\n\nFinanzmarktpolitik ist konstitutiver Teil der zukunftsorientierten Wirtschafts- und Finanzpolitik der BReg, mit der wir gleichzeitig Konsolidierung voranbringen und durch gezielte Wachstumsimpulse Weichen für mehr Wachstum und Beschäftigung stellen. Solide Haushaltsführung ist Grundvoraussetzung für Wachstum, Wohlstand und Arbeitsplätze und umgekehrt!\n\nWichtig dabei ist zeitliche Schrittfolge: Dieses und nächstes Jahr müssen zusammen gesehen werden: Wir nehmen dieses Jahr mit Konjunktur unterstützendem Haushalt Schwung, um Konjunktur dämpfende Wirkung des konsoliderungsgerechten Haushalts 2007 abzufedern. Mit diesen zwei Schritten im Verbund werden wir unsere Konsolidierungsziele - Maastricht-Defizitkriterium sowie Art.115 GG - 2007 erreichen.\n\nWachstum: Durch das Anfang des Jahres eingesetzte 25 Mrd. €-Impulsprogramm unterstützen wir bereits kurzfristig Belebung des Wirtschaftswachstums: Einschließlich Finanzbeitrag von Ländern und Gemeinden reden wir effektiv über 37 ½ Mrd. € Im-pulswirkung plus Multiplikatoreffekte aus der Wirtschaft. Damit ebnen wir den Weg für rasche Verbesserung der Investitionsbedingungen. Außerdem wird sich die stärkere Akzentuierung von Zukunftsbereichen im 25 Mrd. €-Programm - v.a. Forschung und Entwicklung - mittel- und langfristig positiv auf die öffentlichen Haushalte zurückwirken.\n\nKonsolidierung: Wir konsolidieren mit Augenmaß, d.h. unter Berücksichtigung konjunktureller Wirkungen:\n\n2006 moderate Einsparungen bei konsumtiven Ausgaben - insbes. öff. Dienst - und ausgewogene steuerliche Konsolidierungsmaßnahmen; Konsolidierungsvolumen Bund 2006: rd. 2 ½ Mrd. €.\n\nwesentliche Konsolidierungsbeiträge wie Anhebung Mehrwertsteuer greifen bewusst erstmals in 2007; Konsolidierungsvolumina über gesamte Legislaturperiode bis 2009: Bund: 80 Mrd. €; über alle Ebenen: 117 Mrd. €.\n\n\nDarüber hinaus: Mehrwertsteuererhöhung wird kommen, denn Bundeshaushalt ist zu 20% strukturell unterfinanziert und im nächsten Jahre müssen 3%-Maastricht-Grenze sowie Regelgrenze des Art. 115 GG wieder eingehalten werden. Mehrwertsteuererhöhung ist unter allen Alternativen die am wenigsten Schlechte:\n\nTiming ist so gewählt, dass wir mit beschlossenen wirtschafts- und finanzpolitischen Maßnahmen noch einmal kräftigen konjunkturellen Anlauf nehmen. Damit wird Mehrwertsteuererhöhung 2007 besser verkraftet.\n\nDeutschland wird mit Umsatzsteuersatz von 19 % immer noch im unteren europäischen Mittelfeld liegen.\n\nWichtig für Unternehmen: ein Drittel der Mehreinnahmen aus Umsatzsteuererhöhung wird über Absenkung des Beitragssatzes zur Arbeitslosenversicherung sofort an Arbeitnehmer und Arbeitgeber zurückgegeben. Das schafft unmittelbaren Anreiz zur Schaffung neuer Arbeitsplätze. Hinzu kommt ein weiterer Prozentpunkt Absenkung durch Effizienzsteigerungen bei der BA. Also: 2/3 der Mehrwertsteuerbelastung werden durch Absenkung der Lohnnebenkosten ausgeglichen!\n\nÖffentliche Diskussion übersieht, dass Einnahmequote des Staates trotz Mehrwertsteuer-Erhöhung in 2007 auf dem Niveau des Vorjahres bleibt (43% des BIP)! Wir erreichen lediglich eine Stabilisierung der Einnahmen! Darüber hinaus: Niedrigste Staatsquote seit Wiedervereinigung; wird in nächsten Jahren weiter zurückgehen.\n\nEU-Kommission erwartet kurzfristig insgesamt - d.h. zusammengefasste Wirkungen aus Vorzieheffekten 2006 und Konjunkturdämpfung 2007 - wachstumsneutrale Wirkung. Das ist z.B. auch Meinung des ifo-Instituts. Mittelfristig sogar positive Wachstumswirkungen denkbar aufgrund mit Konsolidierung verbundener Vertrauenseffekte bei Verbrauchern und Investoren. Wir stärken damit auch Vertrauen in den Standort Deutschland, denn wer investiert schon gerne in einem Staat, der nicht solide finanziert ist und seine Lasten auf künftige Generationen abschiebt?\n\n\nEuropäische Finanzmarktperspektive\nEs ist dieser, gerade von mir beschriebene aktuelle deutsche wirtschafts- und finanzpolitische Hintergrund, vor dem wir die Entwicklungen im Bereich der Finanzmarktpolitik sehen müssen. Dass die Finanzmarktpolitik schon seit Langem ihre nationalen Begrenzungen verlassen und eine europäische, wenn nicht globale Dimension angenommen hat, ist schlicht und ergreifend der Tatsache geschuldet, dass kein anderer Faktor ein so hohe internationale Mobilität aufweist wie das Kapital. Es ist daher nur konsequent, wenn der diesjährige Eurobörsentag mit der \"EU-Richtlinie über Märkte für Finanzinstrumente (MiFID)\" ein aktuelles europäisches Finanzmarktthema diskutiert. Fakt ist: Die Mehrzahl der Finanzmarktnormen, mit denen Sie und wir es zu tun haben, kommt zwischenzeitlich aus Brüssel. Europäische Finanzmarktintegration ist - gerade mit Blick auf internationale Wettbewerbsfähigkeit z.B. ggü. USA - ohne Alternative.\n\nAber: Bevor EU-Kommission konkrete Integrationsschritte ins Auge fasst, muss sie immer zwei zentrale Fragen sorgfältig prüfen:\n\nErstens: Bestehen auf einem nationalen Finanzplatz schwerwiegende Hindernisse, die den europäischen Wettbewerb behindern und damit Wohlfahrtsgewinne verhindern?\n\nUnd zweitens: Welche Marktergebnisse liefern die auf dem betrachteten nationalen Markt gewachsenen Strukturen, Abläufe und Institutionen?\n\n\nDieses \"Denken in Marktergebnissen\" muss Entscheidung für oder gegen weitere Integrationsschritte begründen. Haben wir national intakte Märkte und Infrastrukturen, gebietet das Subsidiaritätsprinzip, dass diese nationalen Marktergebnisse nicht durch überzogenes Harmonisierungsbestreben aufs Spiel gesetzt werden. Wir werden daher EU-Kommission beim Wort nehmen, die Notwendigkeit konkreter Integrationsschritte mit einer umfassenden Kosten-/Nutzenanalyse und einer ernst gemeinten Folgenabschätzung zu unterlegen. \"Bessere Regulierung\" darf kein Lippenbekenntnis sein.\n\nDies umso mehr, als sich vieles am Finanzplatz Deutschland nachhaltig bewährt hat und es verdient, bewahrt zu werden, z.B. spezielle deutsche Langfristkultur. BReg wird sich weiterhin in Brüssel dafür einsetzen, dass unser langfristiger Kredit mit Festzinsbindung, für den wir uns in Verhandlungen zu Basel II erfolgreich eingesetzt haben, dauerhaft erhalten bleibt.\n\nZu unbedingt bewahrenswerten Eigenschaften des deutschen Finanzplatzes gehört sein hohes Maß an Solidität, Stabilität und Verlässlichkeit - Eigenschaften, die wir unserem historisch gewachsenen dreigliedrigen Bankensystem zu verdanken haben. Für mich ist dieses System auch aus ordnungspolitischen Gründen dem angloamerikanischen Modell überlegen.\n\nEntscheidend: Es liefert Marktergebnisse, die - trotz vielfältiger Kritik - europäischen Vergleich nicht zu scheuen brauchen:\n\nes stellt flächendeckende Versorgung der Bevölkerung und Unternehmen mit Bankprodukten sicher und\n\nes sorgt für hohe Wettbewerbsintensität und vergleichsweise niedrige Gebühren und Provisionen zugunsten der Verbraucher und des unternehmerischen Mittelstandes.\n\n\nThese, wonach Drei-Säulen-Modell für im internationalen Vergleich gegebene Ertragsschwäche des deutschen Bankensystems verantwortlich sei, ist aus meiner Sicht aus folgenden Gründen nicht haltbar:\n\nausländische Konkurrenten drängen - als ganz normale Folge der Globalisierung - auf deutschen Markt und erwirtschaften mit fokussierter Produktpalette und auf attraktive Standorte beschränkter Zweigstellenpolitik zu Lasten der deutschen Banken hohe Renditen.\n\nFakt ist auch, dass unternehmerische Fehlentscheidungen und nicht Drei-Säulen-Modell verschiedene deutsche Banken in Krisensituationen geführt und gesunkene internationale Wettbewerbsfähigkeit mit verursacht haben.\n\nLast but not least muss niedriger Gewinn nicht zwangsläufig auf Ineffizienzen zurückzuführen sein. Im Gegenteil kann es gerade auch Ausdruck von intensivem Wettbewerb sein. Umgekehrt zeigt Negativbeispiel Großbritannien, was sich hinter Ertragsstärke auch verbergen kann: flächendeckende Versorgung mit Bankdienstleistungen ist nicht gewährleistet und Preise der Dienstleistungen sind hoch.\n\n\nZwischenfazit: gerade von Interessenvertretern kritisierte Vielfalt der deutschen Bankenlandschaft macht ihren volkswirtschaftlichen Wert aus; dreigliedrige Struktur führt zu intensiven Preiswettbewerb; deutsches Kreditgewerbe mag betriebswirtschaftlich weniger rentabel sein, aus volkswirtschaftlicher Sicht aber hoch produktiv. Daher für BReg auch keine Veranlassung, in diese bewährten Strukturen einzugreifen; dies gilt auch für Bezeichnungsschutz der Sparkassen nach § 40 KWG!\n\nFinanzmarktharmonisierung und Berücksichtigung nationaler Besonderheiten müssen sich nicht ausschließen! Bestes Beispiel: Umsetzung Basel II. Gemeinsam mit Finanzmarktvertretern haben wir erreicht, Basel II so umsetzen, wie es Wirtschaftsstrukturen in Deutschland sowohl auf Bankenseite wie auf Kundenseite - Stichwort Mittelstand - gerecht wird. 1:1-Umsetzung der europäischen Basel-Richtlinien in deutsches Recht unter möglichst weitgehender Ausnutzung der bei nationalen Gesetzgebern verbliebenen Wahlrechte zugunsten von Kredit gebender und Kredit suchender Wirtschaft entspricht allgemeinen Richtschnur für Politik der Großen Koalition (generelle 1:1-Umsetzung von EU-Vorgaben in nationales Recht).\n\nKlare Erwartung der Politik an Finanzmarktakteure: Möglichkeiten von Basel II auch tatsächlich nutzen, d.h.\n\neinerseits Geschäft noch risikosensitiver steuern als bisher\n\nandererseits Erleichterungen, die Basel II gerade für das Geschäft mit Privatkunden und kleinen und mittleren Unternehmen bietet, im Interesse dieser Kundengruppen nutzen und an diese weitergeben.\n\n\nAuch bei allen anderen EU-Initiativen zur weiteren Finanzmarktintegration achtet BReg darauf, dass Besonderheiten der deutschen Volkswirtschaft und des deutschen Finanzmarktes angemessen berücksichtigt werden. Beispiele:\n\nEU-Transparenzrichtlinie: Wo immer Mitgliedstaaten Spielraum bei Implementierung der RL haben, werden wir diesen vollständig nutzen; Ziel: Bürokratischen Zusatzaufwand verhindern, der nicht mit signifikanten Vorteilen einhergeht.\n\nEU-Richtlinie über Märkte für Finanzinstrumente (MiFID): Dank guter Kooperation von BReg und Finanzmarktvertretern konnten wir unsere Anliegen erfolgreich in Entwurf für Durchführungsvorschriften zur RL einbringen. Wir werden diese effiziente Kooperation mit deutscher Finanzindustrie auch bei RL-Implementierung fortsetzen.\n\nClearing und Settlement: D unterstützt Anliegen der EU-Kommission, Effizienz bei Bereitstellung grenzüberschreitender Clearing und Settlement-Leistungen zu verbessern. Aber auch hier gilt: alle angedachten Maßnahmen müssen rigorosem Kosten/Nutzen-Vergleich standhalten. Es darf keine Integration um jeden Preis geben. Für D nicht akzeptabel sind alle Maßnahmen, die bestehende, gut funktionierende nationale Systeme gefährden oder Änderung von Eigentümerstrukturen nach sich ziehen würden.\n\nBörsenlandschaft: Wie bei europäischen Nachbarn, hat sich seit Anfang 90er Jahre auch deutsche Börsenlandschaft stark gewandelt. Besonders erfreulich: Deutsche Börse AG hat dabei eine der führenden Positionen in Europa errungen. Generell unterstützt BReg engere Zusammenarbeit europäischer Börsen, jedoch unter zwei Bedingungen:\n1.) Wirtschaftliches Gewicht der jeweiligen Börse - gemessen z.B. an Marktkapitalisierung - muss berücksichtigt werden.\n2.) Funktionsfähigkeit des nationalen Marktes muss gewährleistet sein.\n\nAktuelle Entwicklung:\nNunmehr Phase erreicht, in der intensiv nicht nur über eine paneuropäische, sondern auch über eine transatlantische Konsolidierung der Börsen verhandelt wird. Begrüßenswert, dass die Deutsche Börse AG in diesem Prozess aktiv involviert ist. Derzeitige Struktur der Euronext mit Sitz in Amsterdam und lokalen Handelsaktivitäten an allen Börsenplätzen zeigt, dass bei einer Fusion zwischen der Deutsche Börse AG und Euronext der Sitz der Betreibergesellschaft nicht unbedingt von entscheidender Bedeutung ist. Für die Bewertung einer Fusion durch BReg. wird weiterhin ausschlaggebend sein, ob - im Rahmen einer ausgewogenen Lösung - eine neue Einheit geschaffen wird, die sich im globalen Wettbewerb optimal behaupten kann. BReg. nach wie vor der Auffassung, dass es sich bei der Frage, ob es zu einer Fusion der Deutsche Börse AG mit der Euronext kommt, in erster Linie um eine Entscheidung der beiden privaten Unternehmen und ihrer Aktionäre handelt.\n\n\n\nNationale Perspektive: Finanzmarktpolitik für einen starken Finanzplatz Deutschland\n\nWesentliche Herausforderung für BReg: Sicherung eines regulativen und institutionellen Finanzmarktrahmens, der - unter Bedingungen des globalisierten Wettbewerbs - möglichst effiziente und zuverlässige Allokation privaten Kapitals erlaubt. In diesem Sinne hat schon letzte BReg unter Gerhard Schröder erfolgreiche Finanzmarktreformen umgesetzt. Aber: Erhaltung int. Wettbewerbsfähigkeit des Finanzplatzes D ist Daueraufgabe - für Politik und Finanzmarktakteure!\n\nDeshalb möchte ich Überblick über aktuelle Reformmaßnahmen zur Stärkung des Finanzplatzes Deutschland geben:\nErfahrungsbericht BaFin: Liberalisierte Finanzmärkte brauchen effiziente und marktfreundliche Aufsicht. Deshalb und wegen zunehmender Integration der Kapitalmärkte haben wir am 1. Mai 2002 BaFin als integrierte Finanzmarktaufsicht gegründet. Seitdem hat BaFin wesentlichen Beitrag geleistet zu Stabilität des deutschen Finanzmarkts und zu dessen int. Wettbewerbsfähigkeit. Aber auch Kritik an BaFin: zu hohe Prüfungsintensität, zu hohe Prüfungskosten, Überregulierung. BReg nimmt Kritik ernst! Auch deshalb enthält Koalitionsvertrag Auftrag zur Evaluierung der BaFin. Evaluierung umfasst u.a.:\n\n- Rolle der BaFin\n- Aufgabenverteilung BaFin - Bundesbank\n- Rolle der Bankenverbände bei der Aufsicht.\n\nAn Evaluierung, die bis Herbst 2006 abgeschlossen sein soll, ist repräsentative Auswahl von Banken beteiligt. Evaluierung wird helfen, Stabilität und int. Wettbewerbsfähigkeit des deutschen Finanzmarkts weiter zu verbessern.\n\nEinführung neuer Finanzprodukte: Modernisierung des Finanzplatzes Deutschland kann sich nicht in effizienter Aufsicht erschöpfen. Bestehendes Finanzmarktinstrumentarium muss angepasst und erweitert werden. Vieles wurde bereits erreicht: z.B. neues deutsches Pfandbriefgesetz sowie PPP-Beschleunigungsgesetz - beide aus 2005; oder Investmentgesetz aus 2004. Aber auch hier bleibt internationale Entwicklung nicht stehen.\n\nIm Mittelpunkt der Diskussion über neue Finanzmarktprodukte steht seit Längerem Einführung von REITs - aus gutem Grund: Ich bin davon überzeugt, dass REITs ein für den deutschen Finanzmarkt wesentliches Produkt sind. Ich möchte hier noch einmal bekräftigen: wir wollen deutschen REIT einführen, weil wir hiervon positive Impulse für deutsche Immobilienwirtschaft und deutschen Kapitalmarkt erwarten und - für das Finanzministerium nicht ganz unwichtig - auch erhebliche Steuermehreinnahmen. Koalitionsvertrag sieht Einführung unter der Bedingung vor, dass \"verlässliche Besteuerung beim Anleger sichergestellt wird und positive Auswirkungen auf Immobilienmarkt und Standort-bedingungen zu erwarten sind\". Unsere Fachleute haben Lösungsvorschlag erarbeitet, der diese Bedingungen erfüllt. Auf dieser Basis wollen wir nach der Sommerpause einen Gesetzentwurf zur Einführung deutscher REITs vorlegen.\n\nHedge Funds: Bundesregierung setzt sich international für verbesserte Transparenz der Geschäftstätigkeit von Hedge Fonds ein und wird durch Novelle des Investmentgesetzes Wettbewerbsfähigkeit regulierter, deutscher Hedge Fonds verbessern.\n\nPrivate Equity: BReg. erwartet, dass Bedeutung von Private Equity auch in kommenden Jahren sowohl für Mittelstand als auch für große Unternehmensübernahmen erheblich zunehmen wird. Wir werden dieser Entwicklung Rechnung tragen und notwendige Gesetzesanpassungen vornehmen. Koalitionsvertrag enthält dazu Vereinbarung, Gesetz über Unternehmensbeteiligungen (UBGG) zu Private Equity Gesetz auszubauen.\n\nMit erweitertem UBGG will BReg. künftig Vehikel für Private Equity Branche in D schaffen, um diese auch international wettbewerbsfähiger zu machen. Durch Stärkung des Beteiligungsmarktes soll insbesondere bessere Kapitalausstattung mittelständischer Unternehmen erreicht werden. Besondere Bedeutung ist dabei ausreichender Unterstützung junger innovativer Unternehmen beizumessen.\n\nBReg. wird bei erforderlichen Gesetzesanpassungen auch berücksichtigen, dass es in der Vergangenheit vereinzelt durch auf kurzfristige Renditeerzielung ausgerichtete aggressive Geschäftspolitik weniger Marktteilnehmer zu Fehlentwicklungen kam. In Betracht kommende Handlungsmöglichkeiten werden auch im Rahmen eines Forschungsauftrages geprüft werden.\n\n\nSchuldenmanagement des Bundes\n\nZusammen mit europäischen Institutionen gestaltet BReg. nicht nur regulativen und institutionellen Finanzmarktrahmen, gleichzeitig sind wir auch als Marktteilnehmer auf mehr Marktnähe und besseres Verständnis für die Bedürfnisse des Finanzplatzes angewiesen.\nSchuldenmanagement durch eine vergrößerte Finanzagentur: Vergangene Jahre waren durch eine Verbesserung der Marktnähe unseres Schuldenmanagements gekennzeichnet; Stichwort: \"Gründung der Bundesrepublik Deutschland Finanzagentur\" in Frankfurt, im Jahr 2001. Zum 1. August dieses Jahres wird die Finanzagentur auch die Aufgaben der Emissionsabwicklung und des Privatkundengeschäfts für den Bund übernehmen. Die alte Bundeswertpapierverwaltung wird aufgelöst. Wir setzen damit unseren Weg, im Schuldenmanagement marktnäher zu agieren und uns personell besser aufzustellen, konsequent fort.\n\nModernisierung Schuldenmanagement ist nicht auf institutionelle Reformen beschränkt, sondern braucht eine strategische Perspektive. Darunter verstehen wir u.a. die Einführung neuer Refinanzierungsinstrumente; mit ihnen erreichen wir Reduzierung unserer Zinslast, Verbreiterung der Investorenbasis, bessere Risikostreuung und: wir setzen Marktstandards! Beispiele:\n\nUS-Dollar-Anleihe: erste bundesdeutsche US$-denominierte Anleihe vom Mai 2005 war großer Erfolg: Zinskostenersparnis bis zu 30 Mio. € plus Erschließung neuer Investorengruppen, v.a. in Asien und USA. Außerdem: Anleihe ist mit Collective Action Clauses (CACs) ausgestattet. Damit unterstützen wir internationale Bemühungen für geordnete Schuldenrestrukturierungen im Falle von Defaults staatlicher Schuldner. Weitere Emissionen sind bei entsprechend günstigen Marktbedingungen denkbar.\n\nInflationsindexierte Anleihe: ebenfalls großer Erfolg für erste deutsche inflationsindexierte Anleihe (10-jährig) vom März diesen Jahres: quasi aus dem Stand wurde \"benchmark\"-Status erreicht und bislang in Deutschland unterentwickeltes Marktsegment gestärkt. Mittelfristig vorstellbar, dass bis zu 5% des jährlichen Refinanzierungsvolumens des Bundes auf inflationsindexierte Anleihen entfallen. Zunächst nur mit derselben Laufzeit werden wir regelmäßig an den Markt gehen, auch um dadurch eine vollständige Renditekurve am Markt zu kreieren.\n\n\nFazit\n\nDeutsche Volkswirtschaft im Allgemeinen wie auch deutscher Finanzmarkt im Besonderen können sich verstärktem globalen, marktgesteuerten Wettbewerb nicht entziehen. BReg. stellt sich Chancen und Risiken des globalisierten Finanzmarktes mit einer ausgewogene Finanzmarktpolitik, die Beidem gerecht wird: einem angemessenen Aufsichtsrahmen, der Finanzmarktstabilität sichert und der proaktiven Unterstützung von Marktentwicklungen. Damit leisten wir wichtigen Beitrag für mehr Wachstum und Beschäftigung.\n\nAber: Letztlich sind es immer die Marktakteure, die das innovative und investitionsfreundliche Klima am Finanzplatz Deutschland zu ihren Gunsten nutzen müssen.\n\nDie Bundesregierung erwartet von allen Unternehmerinnen und Unternehmern und ihren Interessenvertretern nicht nur, dass sie die insgesamt günstigen wirtschaftlichen Rahmenbedingungen in unserem Land in betriebswirtschaftliche Erfolge ummünzen.\n\nDie Bundesregierung erwartet genauso, dass die Wirtschaft über ökonomische Dimensionen hinaus denkt und sich für die dauerhafte gesellschaftliche Stabilität unseres Gemeinwesens sowie die Erschließung seiner Leistungspotentiale einsetzt.\n\nGesellschaftliche Stabilität wird heute allzu oft als gegeben angesehen und allein der Politik und dem Sozialstaat überlassen - das ist weder für eine langfristig erfolgreiche Unternehmensstrategie - sei es im Finanzgewerbe oder in anderen Branchen - noch für die Gesellschaft insgesamt ein zukunftsfähiger Ansatz.\n\nIch erkenne ausdrücklich an, dass gerade der deutsche Bankensektor z.B. durch seine Stiftungsarbeit große Anstrengungen unternimmt, damit im wettbewerbsintensiven deutschen Finanzsektor betriebswirtschaftliche Notwendigkeiten und Gemeinwohlorientierung vereinbar bleiben. Hierfür gilt Ihnen mein ganz besonderer Dank.\n\nDamit ist auch klar, dass der bekannte amerikanische Autor Mark Twain unmöglich deutsche Banker gemeint haben kann, als er erklärte: \"Ein Bankier ist ein Mensch, der seinen Schirm verleiht, wenn die Sonne scheint, und ihn sofort zurückhaben will, wenn es zu regnen beginnt.\"\nIch danke für Ihre Aufmerksamkeit!", "published_date": "2006-06-29", "section": "Reden und Interviews"}