{"id": 61, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-05-29-DSTG.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich des Empfangs der Deutschen Steuergewerkschaft (DStG) zum 60. Geburtstag des DStG-Bundesvorsitzenden Thomas Eigenthaler", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrter Herr Eigenthaler!\n\nAuch ich gratuliere Ihnen herzlich zu Ihrem 60. Geburtstag und schließe mich den freundlichen Worten meiner Vorrednerin gerne an.\n\nFür Ihren langjährigen Einsatz in der Finanzverwaltung danke ich Ihnen. Für viele sind Sie, lieber Herr Eigenthaler, das Gesicht der Deutschen Steuer-Gewerkschaft. Seit fast sieben Jahren vertreten Sie mehr als 70.000 Mitglieder. Das sind 60% der Beschäftigten in der deutschen Steuerverwaltung.\n\nSie haben sich große Anerkennung erworben – auch meine. Und das gilt auch die Mitarbeiterinnen und Mitarbeiter, die das Herzstück der Finanzverwaltung sind. Denn sie setzen jeden Tag die Gesetze um, die wir in Berlin auf den Weg bringen und sichern die Einnahmen unseres Staates.\n\nUnd deshalb danke ich Ihnen stellvertretend auch für die gute Zusammenarbeit mit dem Bundesfinanzministerium und Ihr Engagement für gute Steuergesetze. Ich wünsche mir, dass wir sie fortsetzen! Denn wir sind nicht nur im Bundesfinanzministerium auf engagierte Mitarbeiter angewiesen, sondern als Bundes- und auch Landesregierungen insgesamt.\n\nIhre Biographie verdeutlicht das ganz besonders. Sie haben Ihre berufliche Laufbahn in der Finanzverwaltung vor Ort begonnen und gehören zu denjenigen, die die Finanzverwaltung von Grund auf kennen. Sie haben Erfahrungen im Steuervollzug und wissen, was die unproblematischen Fälle sind und wo man nochmal genauer hinschauen muss.\n\nDeshalb sind Sie und die Beschäftigten in den Finanzämtern vor Ort für uns ein wichtiger Seismograph: Sie können uns sagen, wo missbräuchliche Steuergestaltungen stattfinden, welchen findigen Tricks Sie begegnen und uns damit bei der Beseitigung von Schlupflöchern unterstützen. Und natürlich auch dabei, aus politischen Zielsetzungen in der Praxis taugliche steuerrechtliche Lösungen zu finden.\n\nDie Finanzpolitik, die ich in der Bundesregierung verantworte, wird drei Zielen folgen. Sie wird solide sein, aber auch gerecht und zukunftsorientiert, indem wir in wichtige Bereiche investieren: Kitas, Wohnungsbau, Infrastruktur, Digitalisierung. Wir werden deutlich machen, dass Steuereinnahmen sinnvoll verwendet werden und für die Bürger einen echten Mehrwert haben.\n\nGerecht heißt für mich, vor allem die Einkommen der normalen Arbeitnehmerinnen und Arbeitnehmer und Familien zu verbessern. Gerecht heißt aber auch, Besteuerung nach Leistungsfähigkeit vorzunehmen.\n\nUnd Steuergerechtigkeit beginnt damit, dass jede und jeder die Steuern zahlt, wozu er oder sie verpflichtet ist. Das Bundesverfassungsgericht begründet das oft mit dem Gleichheitssatz aus Art. 3 des Grundgesetzes. Es ist aber viel mehr, nämlich eine Gebot der Gerechtigkeit und der solidarischen Finanzierung unseres Gemeinwohls.\n\nDiesem Grundsatz folgend hat sich die neue Bundesregierung in der Steuerpolitik einiges vorgenommen.\n\nDer deutsche Bankier Amschel Meyer Rothschild brachte es schon Anfang des 19. Jahrhunderts auf den Punkt: „Die Unkenntnis der Steuergesetze befreit nicht von der Pflicht zum Steuernzahlen. Die Kenntnis aber häufig.“ Es ist also kein modernes Phänomen, dass sich einige, meist übrigens die leistungsfähigsten Steuerpflichtigen, ihrer Pflicht zu entledigen versuchen. Arbeitnehmer, Handwerksbetriebe, kleine Unternehmen, Selbständige: Sie haben diese Gestaltungsmöglichkeiten nicht – und sie wollen sie auch gar nicht, weil sie sich an die Regeln halten.\n\nWenn sich einige diesen Regeln zu entziehen versuchen ist das nicht akzeptabel. Und es untergräbt das Vertrauen der Bürgerinnen und Bürger, dass es gerecht zugeht.\n\nDeshalb ist unsere Aufgabe, Steuerhinterziehung und Steuerumgehung wirksam zu bekämpfen, auf nationaler und internationaler Ebene.\n\nDenn alle Bürgerinnen und Bürger Deutschlands profitieren von einem stabilen, leistungsfähigen Sozialstaat. Und das tun die Unternehmen, die hier produzieren oder ihre Leistungen anbieten, auch.\n\nEs ist klar, dass wir Steuerhinterziehung und Steuervermeidung nicht alleine mit nationalen Maßnahmen bekämpfen können.\n\nDeshalb ist Deutschland seit einigen Jahren ein maßgeblicher Treiber der internationalen steuerlichen Kooperation im Rahmen der G20 und der OECD. Wir kümmern uns darum, dass einerseits die bereits vereinbarten Elemente der internationalen Steueragenda zügig umgesetzt werden und dass andererseits für die noch offenen Punkte rasch gemeinsame Lösungen gefunden werden:\n\nMittlerweile haben 116 Staaten die BEPS- Empfehlungen für Maßnahmen gegen Gewinnkürzung und Gewinnverlagerung (BEPS) unterzeichnet. Jetzt müssen wir zusehen, dass diese nun auch vollständig umgesetzt werden.\nEine BEPS-Maßnahme ist die Einführung einer Meldepflicht für Steuergestaltungsmodelle, die im Rahmen der Änderung der EU-Amtshilferichtlinie auch in Deutschland umgesetzt wird, und zwar bis Ende 2019. Es geht darum, dass Steuerberater, Buchhalter und Rechtsanwälte bestimmte grenzüberschreitende Steuergestaltungen melden müssen und dass diese Informationen innerhalb der EU regelmäßig automatisch ausgetauscht werden.\n\nEnde September 2017 hat der erste automatische Austausch von Kontoinformationen zur Bekämpfung von Steuerhinterziehung stattgefunden. Deutschland hat sich mit 49 anderen Staaten beteiligt. Ab Ende September 2018 werden weitere 47 Unterzeichner des Abkommens am Datenaustausch teilnehmen. Und natürlich können sich auch danach weitere Staaten beteiligen.\nDas ist ein Meilenstein in Sachen Steuertransparenz!\n\nDeutschland hat während seiner G20-Präsidentschaft 2017 die Frage nach der angemessenen Besteuerung der digitalen Wirtschaft auf die G20-Ebene gebracht. Wir können es nicht länger akzeptieren, dass in Deutschland stattfindende Wertschöpfung, die rein durch das Sammeln von Nutzerdaten und unabhängig von Dienstleistungen oder Warenverkehr erfolgt, von der Besteuerung ausgenommen ist. Im Kreis der G20-Finanzminister haben wir im März in Buenos Aires vereinbart, in dieser Frage bis 2020 eine gemeinsame Lösung zu finden. Klar ist: Einfache Lösungen liegen nicht auf der Hand. Aber das darf uns nicht davon abhalten, das Problem anzugehen. Auch in der EU hat die Diskussion hierzu begonnen.\n\nDarüber hinaus werden wir gegen den massiven Umsatzsteuerbetrug beim Internethandel über elektronische Marktplätze vorgehen, in dem wir die Betreiberinnen und Betreiber von solchen Plattformen stärker in die Verantwortung nehmen.\n\nNach dem Bekanntwerden der Panama Papers im Frühjahr 2016 haben wir mit unseren europäischen Partnern im G20-Kreis Arbeiten an einem internationalen Informationsaustausch zu den wirtschaftlich Berechtigten von „Briefkastenfirmen“ initiiert. Diese Information ist aus steuerlichen Gesichtspunkten wichtig, aber daneben auch ein wesentliches Element für die erfolgreiche Bekämpfung von Geldwäsche.\n\nAuch in der Europäischen Union wollen wir vorankommen: Das reicht von einer gemeinsamen Bemessungsgrundlage bei der Körperschaftsteuer bis hin zu Maßnahmen gegen Mehrwertsteuerbetrug und staatliche Steuerdumpingmodelle. Dazu brauchen wir engagierte und klare neue Initiativen auf EU-Ebene, für die wir sorgen wollen. Auch die Finanztransaktionssteuer ist ein gutes Instrument. Wir haben uns im Koalitionsvertrag dazu bekannt.\n\nAuch auf nationaler Ebene besteht – freundlich ausgedrückt – noch viel Potential, was die Durchsetzung der Steuerpflichten angeht. Dabei geht es nicht nur, aber auch um eine bessere Abstimmung und damit gleichmäßigere Handhabung der Gesetze und Anwendungsvorschriften über Landesgrenzen hinweg.\n\nWenn der Landesrechnungshof eines großen Flächenlandes mehrere Jahre infolge anmahnt, dass die Zahl der Steuerprüfer in dem Land zu gering ist, dass nämlich rein rechnerisch jeder Betrieb nur alle 40 Jahre geprüft werden könnte, dann gibt es an einer fairen und gleichmäßigen Durchsetzung der Steuerpflichten berechtigte Zweifel. Daran kann auch die steigende Zahl an Bundessteuerprüfern nur wenig ändern.\n\nOder nehmen wir das Beispiel Erbschaft- und Schenkungsteuer. Wie bei solchen Neuregelungen üblich, haben Bund und Länder Verwaltungsanweisungen erarbeitet, die eine einheitliche Anwendung des neuen Rechts sicherstellen sollen. Wenn dann aber ein Land entscheidet, dass es sich nicht an die vereinbarten Anwendungsregeln halten möchte und damit für das absolute Novum sorgt, dass koordinierte Erlasse durch nur 15 Länder herausgegeben werden, dann halte ich das für keine feine Art. Der Bund wird sich nun um eine verbindliche Anwendungsregelung kümmern.\n\nIch will dies hier gar nicht weiter ausführen. Die Beispiele zeigen, dass wir in Deutschland mehr einheitliche Standards, mehr einheitliche Anwendung brauchen, wenn die Steuerverwaltung – wie dies ja unserer verfassungsrechtlichen Ordnung entspricht – in Länderhand bleiben und trotzdem bundesweit gleichmäßig und damit gerecht funktionieren soll.\n\nÜber diese Standards hinaus haben wir auch ein paar ganz praktische Aufgaben zu lösen:\n\nWir werden missbräuchliche Steuergestaltungen bei der Grunderwerbsteuer über so genannte Share Deals durch eine wasserdichte gesetzliche Regelung beenden.\n\nEs gibt ein hohes Maß an Kompromissbereitschaft. Ich bin also zuversichtlich, dass wir bis Ende 2019 eine vernünftige, gerechte Lösung finden werden.\n\nSie sehen: in Sachen Steuerpolitik hat sich die Bundesregierung, habe ich mir eine Menge vorgenommen.\n\nDazu gehört auch, dass wir die Steuererhebung möglichst effizient gestalten und auch auf bislang ungenutzte technische Möglichkeiten zurückgreifen. Das Steuermodernisierungsgesetz macht den Weg frei zur stärkeren automatischen Bearbeitung von Steuerfällen. Für diese Möglichkeiten, die uns die Technik bietet, sollten wir offen sein!\n\nIch weiß, dass das einen Kulturwandel bedeutet, und bei vielen auch eine gewisse Sorge auslöst. Aus meiner Sicht ist das aber durchaus machbar und wünschenswert. Denn wenn die „einfachen“ Fälle, die keine wesentlichen Besonderheiten enthalten, komplett automatisch verarbeitet werden, dann bleibt den Beschäftigten in der Finanzverwaltung mehr Zeit für die Prüfung der komplizierteren Fälle. Dann können sie sich darauf konzentrieren, Abwägungen und Entscheidungen in komplexen Sachverhalten vorzunehmen, zu denen eben nur ein Mensch und kein Computer-Programm in der Lage ist.\n\nSie, die Mitarbeiterinnen und Mitarbeiter der Steuerverwaltung, sind und bleiben das Rückgrat der Steuerverwaltung.\n\nEs geht nicht darum, Beschäftigte durch die Technik zu ersetzen, sondern darum, das Personal zielgerichteter und effektiver einzusetzen. Das wird dazu führen, dass Steuerumgehung und Steuerhinterziehung schwieriger werden. Ich bin davon überzeugt, dass die Digitalisierung eine große Chance für die Steuerverwaltung ist, dass sie die Verfahren beschleunigt und die Kommunikation mit den Steuerpflichtigen vereinfacht.\n\nDie Digitalisierung bietet viele Möglichkeiten, in der Steuerverwaltung und darüber hinaus. Unsere Aufgabe ist es, die Digitalisierung gut zu nutzen und zu gestalten. Das ist ein Kernanliegen der neuen Bundesregierung. Wir wollen dafür sorgen, dass die Digitalisierung nicht dazu führt, dass die Bürgerinnen und Bürger, dass die Beschäftigten abgehängt werden, sondern dass ihre Chancen in unserem Land für alle nutzbar werden.\n\nDaher werden wir nicht nur in die Technik investieren. Wir werden die digitale Kompetenz von Schülerinnen und Schülern als den Arbeitskräften von morgen stärken, und auch die digitale Kompetenz der aktuellen Arbeitnehmerinnen und Arbeitnehmer. Unter anderem mit einer Nationalen Weiterbildungsstrategie mit dem Schwerpunkt digitaler Wandel der Arbeitswelt, die wir zusammen mit den Sozialpartnern entwickeln werden.\n\nIn der öffentlichen Verwaltung gibt es einen enormen digitalen Nachholbedarf. Der ist in vielen Bereichen noch erheblich größer als in der Steuerverwaltung. Die Bundesregierung hat sich vorgenommen, praktisch alle Verwaltungsdienstleistungen elektronisch verfügbar zu machen. Das vereinfacht den Bürgerinnen und Bürgern, die längst im digitalen Zeitalter angekommen sind, das Leben. Denn dann können sie Dienstleistungen bequem von zuhause und zu einer passenden Uhrzeit beantragen, ohne dafür persönlich erscheinen zu müssen. Aber auch für die Mitarbeiterinnen und Mitarbeiter in den Verwaltungen wird das die Möglichkeit zu flexiblerer Arbeit verbessern.\n\nAuch in der Steuerverwaltung wollen wir die Chancen der Digitalisierung nutzen, indem wir sie aktiv gestalten. Wir wollen darauf hinarbeiten, dass das Arbeitsumfeld für die Beschäftigten dadurch besser wird und wir bestehende Sorgen entkräften können. Denn es bleibt dabei: Die Mitarbeiterinnen und Mitarbeiter sind das Herzstück der Finanzverwaltung. Auf ihr Engagement und ihre ganz praktische Intelligenz und auch auf ihre soziale Intelligenz kommt es an. Auf ihre Fähigkeit und Bereitschaft, sich neuen Aufgaben zu stellen, neue Lösungen zu entwickeln. Das führt mich direkt zurück zu unserem Jubilar.\n\nHerzlichen Glückwunsch und alles Gute, Thomas Eigenthaler.\n\nVielen Dank!", "published_date": "2018-05-29", "section": "Rede"}