{"id": 171, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-12-01-Handelsblatt.html", "author": null, "title": "Globalisierung gemeinsam ordnen", "text": "In einem Beitrag für das Handelsblatt vom 1. Dezember 2017 zieht Bundesfinanzminister Peter Altmaier eine Bilanz der deutschen G20-Präsidentschaft im Finanzbereich. Er betont, dass die G20 angesichts der vielfältigen und gewachsenen globalen Herausforderungen umso mehr den Wert einer langjährigen vertrauensvollen Zusammenarbeit im internationalen Bereich verdeutlicht und unterstreicht, dass die G20 unter deutscher Präsidentschaft die Welt zusammengehalten hat.\nDie deutsche G20-Präsidentschaft ging gestern zu Ende, die Weichen für einen erfolgreichen Übergang der G20-Präsidentschaft auf Argentinien sind gestellt, auch im Finanzbereich. Deutschland hatte ein Jahr lang den Vorsitz der G20 inne, dem weltweit wichtigsten Forum für internationale wirtschaftliche Zusammenarbeit. Dies war ein Jahr intensiver Arbeit mit guten Ergebnissen in allen Bereichen der Finanzagenda. Ein Jahr, das angesichts der vielfältigen und gewachsenen globalen Herausforderungen umso mehr den Wert einer langjährigen vertrauensvollen Zusammenarbeit im internationalen Bereich verdeutlicht. Kontinuität ist dabei zum Schlüsselbegriff geworden, denn viele notwendige Arbeiten können angesichts der Komplexität internationaler Prozesse in einer einjährigen Präsidentschaft nicht abgeschlossen werden. Umso wichtiger ist deshalb die präsidentschaftsübergreifende Zusammenarbeit in der G20 geworden. Wir haben von Anfang an vertrauensvoll sowohl mit der Vorgänger- wie mit der Nachfolge-Präsidentschaft zusammengearbeitet und so eine erfolgreiche und produktive eigene Präsidentschaft ermöglicht.\nWährend sich die G20 nach der globalen Finanzkrise zunächst mit der makroökonomischen Stabilisierung und der Regulierung der Finanzmärkte beschäftigt hatte, sind in den letzten Jahren auch verstärkt ordnungspolitische Fragen und langfristige Projekte auf die Agenda gekommen. So setzte die deutsche Präsidentschaft einen ihrer Hauptschwerpunkte auf die Frage, wie man die Widerstandsfähigkeit von Volkswirtschaften im Falle neuer Krisen verbessern kann. Dazu haben sich die G20-Finanzminister und -Notenbankgouverneure auf Grundsätze verständigt und den Hamburger G20-Aktionsplan zu „Resilience“ entwickelt. Auch der IWF betonte bei der Jahrestagung im Oktober 2017 die Bedeutung einer Stärkung der Widerstandsfähigkeit, so dass wir uns einig sind: Regierungen sollten die günstige Lage der Weltwirtschaft nutzen, um sich insbesondere durch Strukturreformen und Schuldenabbau gegen mögliche künftige Rückschläge zu wappnen.\nBesonders am Herzen lag der deutschen G20-Präsidentschaft ihr zweites Schwerpunktthema, eine verstärkte Zusammenarbeit mit Afrika: Die G20-Finanzminister und -Notenbankgouverneure haben deshalb die „Compact with Africa“-Initiative ins Leben gerufen. Ziel der Initiative ist es, durch konsequente Reformen der afrikanischen Regierungen die Investitionsmöglichkeiten in afrikanischen Staaten zu verbessern und potentielle Investoren auf diese neuen Möglichkeiten aufmerksam zu machen. Im Laufe der deutschen G20-Präsidentschaft haben sich zehn afrikanische Länder der Initiative angeschlossen: Ägypten, Äthiopien, Benin, Elfenbeinküste, Ghana, Guinea, Marokko, Ruanda, Senegal und Tunesien. Sie arbeiten mit internationalen Organisationen, interessierten G20-Mitgliedern und anderen bilateralen Partnern zusammen. Nicht zuletzt soll der „Compact with Africa“ helfen, bestehende Initiativen der G20-Mitglieder, internationaler Organisationen und afrikanischer Länder besser zu vernetzen und damit deren Wirksamkeit und politische Sichtbarkeit zu erhöhen.\nEntscheidend für eine erfolgreiche Umsetzung des \"Compact with Africa\" ist die richtige Einbindung des privaten Sektors, um die Umsetzung von Investitionsprojekten in afrikanischen Ländern zu unterstützen. Hierzu haben das Bundeskanzleramt, das Bundesfinanzministerium, das Bundesministerium für wirtschaftliche Zusammenarbeit und die Deutsche Bundesbank im Juni 2017 in Berlin eine große internationale Konferenz mit dem Titel „G20-Partnerschaft mit Afrika - Investitionen in eine gemeinsame Zukunft\" ausgerichtet. Deutschland engagiert sich im Übrigen - wie eine ganze Reihe von G20-Mitgliedern – auch als bilateraler Partner insbesondere für drei Compact-Länder, und zwar für die Elfenbeinküste, Ghana und Tunesien.\nDas dritte Schwerpunktthema der deutschen G20-Präsidentschaft war die „Gestaltung der Digitalisierung im Finanzsektor“. Hier untersuchten die G20 die Chancen und Risiken digitaler Innovation sowie die möglichen Auswirkungen auf die Finanzstabilität. Mit digitalen Instrumenten können deutlich mehr Verbraucher und Unternehmen Finanzdienstleistungen nutzen, was die finanzielle Inklusion fördert. Da hierfür ein gewisses Maß an Kenntnissen finanzieller Zusammenhänge erforderlich ist, wurden geeignete Maßnahmen zur Verbesserung der finanzbezogenen Allgemeinbildung diskutiert.\nDarüber hinaus hat Deutschland in seiner G20-Präsidentschaft erstmals das Thema Cyber-Sicherheit im Finanzsektor erstmals auf die G20-Finanzagenda gesetzt. Die G20-Finanzminister und -Notenbankgouverneure stellten klar, dass Cyber-Angriffe eine erhebliche Bedrohung für das Finanzsystem sind - sowohl für einzelne Finanzmarktakteure als auch für die Stabilität des Finanzsystems als Ganzes.\nNeben diesen drei Schwerpunkten der deutschen Präsidentschaft im Finanzbereich haben die G20 auch in weiteren Bereichen ihrer Agenda greifbare Ergebnisse in wichtigen ordnungspolitischen Feldern erreicht:\nDie G20 stärkten die internationale Finanzarchitektur durch die Hamburger Grundsätze und Ziele zur Mobilisierung privater Finanzierungen durch die multilateralen Entwicklungsbanken. Deutschland hat außerdem die Arbeit der chinesischen Präsidentschaft zur Optimierung der Bilanzen dieser Banken und zur Erhöhung der Infrastrukturinvestitionen durch sie fortgesetzt. Um die Schuldentragfähigkeit in einkommensschwachen Ländern zu erhöhen, haben die G20 operative Leitlinien für nachhaltige Finanzierung vereinbart. Und schließlich haben wir eine Gruppe herausragender Persönlichkeiten einberufen, welche die Governance der internationalen Finanzarchitektur und ihrer Einrichtungen kritisch überprüfen soll, um dann konkrete Verbesserungsvorschläge zu unterbreiten.\nIm Bereich der Finanzmarktregulierung stand die Implementierung und Evaluierung im Vordergrund, aber man hat sich auch auf die verbesserte Regulierung des Schattenbankensektors geeinigt. Die Finalisierung des Basel III-Reformpakets ist mittlerweile in greifbare Nähe gerückt. Die G20 haben überdies Fortschritte erzielt bei der Eindämmung des systemischen Risikos bei Vermögensverwaltern, bei der Umgestaltung des Schattenbankensystems und vielen anderen Punkten. Bei der Messung und Bewertung umwelt- und klimabedingter Risiken gab es ebenfalls Fortschritte. Zudem wurde unter deutscher Präsidentschaft ein Arbeitsplan zur Lösung von Problemen bei Heimatüberweisungen von ausländischen Gastarbeitern verabschiedet, die für die Empfängerländer viel wichtiger sind als Entwicklungshilfe. Fortschritte bei der Teilhabe an und des Zugangs zu Finanzdienstleistungen, insbesondere beim G20-Aktionsplans zur Finanzierung von kleinen und mittleren Unternehmen, runden die Ergebnisse im Finanzbereich ab.\nBei der internationalen Besteuerung gab es ein klares Bekenntnis aller G20 zur Fortsetzung der vereinbarten Agenda. Und es gab ganz konkrete Fortschritte in unserem Kampf für mehr Steuertransparenz: Der erste erfolgreiche Austausch von Informationen über den gemeinsamen Meldestandard in unserer deutschen Präsidentschaft ist dabei ein Meilenstein für die internationale Steuerpolitik. Ferner wird unser Maßnahmenpaket gegen Gewinnverlagerungen internationaler Konzerne – das sogenannte BEPS-Projekt –konsequent umgesetzt. Außerdem haben wir eine Diskussion über die steuerlichen Herausforderungen der digitalen Wirtschaft angestoßen. Ebenso haben die G20 weitere Schritte zur Bekämpfung von Steuerhinterziehung sowie Terrorismusfinanzierung, Geldwäsche und Korruption und den Austausch von Informationen über die tatsächlich wirtschaftlich Berechtigten etwa bei Offshore-Unternehmensstrukturen erörtert. Die G20 unterstützen ausdrücklich die Arbeiten zur umfassenden Stärkung der Financial Action Task Force (FATF), also der internationalen Arbeitsgruppe zur Bekämpfung der Geldwäsche.\nHeute übergibt Deutschland die G20-Präsidentschaft an Argentinien. Dabei wird Deutschland den reibungslosen Übergang aktiv mitgestalten und die argentinische G20-Agenda im Geiste von Kontinuität und enger kollegialer Zusammenarbeit unterstützen. Gleiches wurde Deutschland auch von chinesischer Seite beim Übergang von der chinesischen zur deutschen Präsidentschaft zuteil. Denn Kontinuität und präsidentschaftsübergreifende Agenden tragen erheblich dazu bei, die komplexen Herausforderungen der globalen Wirtschaft zu bewältigen. Die G20 werden auch in Zukunft eine erste Adresse sein, wenn es darum geht, die Globalisierung zu gestalten.\nDieser Beitrag erschien am 1. Dezember 2017 im Handelsblatt.", "published_date": "2017-12-01", "section": "Rede"}