{"id": 781, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_D12566952C5D8A875F889F0F0A97EA75/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/047.html", "author": "Peer Steinbrück", "title": "Bundesfinanzminister Peer Steinbrück bei der Jahresversammlung 2007 der Hochschulrektorenkonferenz", "text": "Es gilt das gesprochene Wort! \n Rededes Bundesministers der FinanzenPeer Steinbrück   anlässlich derJahresversammlung 2007 derHochschulrektorenkonferenz    am 3. Mai 2007in Gießen \n \n \nEinleitung  \n \nSehr geehrte Frau Professor Wintermantel,\nsehr geehrter Professor Hormuth,\nsehr geehrter Professor Thies,         \nsehr geehrter Ministerpräsident Koch,\nsehr geehrter Herr Oberbürgermeister Haumann,\nmeine Damen und Herren,\n \nSchon vor 200 Jahren wusste Goethe “Es ist nicht genug zu wissen, man muss es auch anwenden“.\n \nOhne Zweifel gehörte der Namensgeber der Universität Gießen, der Chemiker Justus Liebig, zu jenen, die diesen Ratschlag in besonderer Weise befolgten. Wie sonst wäre es zu erklären, dass wir Herrn Liebig eine ganze Reihe bis heute unverzichtbarer Erfindungen zu verdanken haben. Als da wären zum Beispiel: \n \nDer Silberspiegel, der den bis dahin gebräuchlichen Quecksilberspiegel ersetzte, dessen Herstellung wiederum zum Siechtum und qualvollen Tod vieler Arbeiter führte.Oder die Entwicklung des Fleischextraktes, durch die es gelang, die bei der Häutegewinnung anfallenden riesigen Rindfleischmengen in Südamerika sinnvoll zu verwerten.Die Säuglingsnahrung als Ersatz für die Muttermilch.Das so genannte „Fleischinfusum“, das der Ernährung Schwerkranker diente.Das  Backpulver, das die Brotherstellung revolutioniert hat.   Und last but not least haben wir Liebig auch die Vorläufer unserer heutigen Edelstähle zu verdanken.\n\n \nAll dies wäre eigentlich schon Grund genug, die diesjährige Jahresversammlung der Hochschulrektorenkonferenz unter dem Thema „Hochschule – Wirtschaft“ hier  an der langjährigen Wirkungsstätte Liebigs abzuhalten.\n \nDamit aber nicht genug: In wenigen Tagen - genauer am 19. Mai – feiert die Universität Gießen ihren 400. Geburtstag - und das passende Geburtstagsgeschenk ist ja in Form des positiven Abschneidens der Justus-Liebig-Universität bei  der ersten Runde der Exzellenzinitiative auch schon angekommen.\n \nWenn auch wesentlich jünger, so möchte ich dennoch nicht unerwähnt  lassen, dass auch das Stadttheater, in dem wir uns hier befinden, Geburtstag feiert: vor 100 Jahren wurde es als „Denkmal bürgerlichen Gemeinsinns“ errichtet. Beiden Geburtstagskindern meinen herzlichen Glückwunsch verbunden mit den besten Wünschen für die Zukunft!\n \nSie werden mir sicher zustimmen, sehr geehrter Herr Oberbürgermeister, dass die Entwicklung der Stadt Giessen auch nach der Ära Liebig untrennbar mit der Universität und damit der Wissenschaft verbunden war. Man könnte diese Verbindung kaum besser zum Ausdruck bringen, als Sie es mit dem Motto „Wissen schafft Stadt“ tun, das sich die Stadt Gießen im Jubiläumsjahr 2007 gegeben hat.\n \n \nBedeutung des Humanvermögens für Wachstum, Wohlstand und Finanzpolitik  \n \nMeine Damen und Herren,     \n \nWas für die Stadt Gießen gilt, gilt genauso für unser Land insgesamt: Hier lautet das Motto: „Wissen schafft Zukunft“.\n \nLeider handeln wir nicht immer danach. Gerade bei uns in Deutschland werden Wohlstand und Gerechtigkeit immer noch viel stärker an der Höhe der Sozialtransfers festgemacht als am Volumen und dem Ergebnis von Zukunftsinvestitionen.\n \nNur ein Beispiel: Nach wie vor geben wir auf Bundesebene 70 Cent jedes eingenommenen Steuereuros für die Sozialpolitik aus. 70 Cent sind sehr viel, sie sagen aber noch lange nichts über die Qualität des Wohlfahrtsstaates es aus. Und es sagt gar nichts über die Quellen künftigen Wohlstands, künftiger Lebensqualität oder über die Zukunftschancen der jungen Generation aus!\n \nImmerhin – und das ist ein gutes Zeichen – wächst in unserer Gesellschaft die Einsicht, dass das Motto „Viel hilft viel“ nicht mehr richtig ist. Würde es nämlich stimmen – und könnten wir es finanzieren - müssten wir sehr viele ökonomische und soziale Probleme des Landes längst gelöst haben. Sie sind aber noch nicht gelöst.\n \nIch sehe es deshalb als wichtige Aufgabe der Politik an, deutlich zu machen, dass nicht eine vornehmlich an Verteilungsgerechtigkeit orientierte Sozialpolitik unsere Zukunft sichert, sondern dass dies nur eine innovative Entwicklung, die von Wissenschaft und Forschung getragen wird, zu leisten vermag.\n \nIn der Wissensgesellschaft von heute und morgen sind Innovationen und die fortlaufende Bildung von Humanvermögen die entscheidenden Bestimmungsfaktoren für das Wachstum einer Volkswirtschaft.\n \nZum einen wird der künftige wirtschaftliche Wohlstand in Deutschland und Europa maßgeblich dadurch geprägt sein, ob und wie es uns gelingen wird, Wissen und berufliche Kompetenzen kontinuierlich auf- und auszubauen.\n \nZum anderen wird es darauf ankommen, sich im künftig schärfer werdenden internationalen Wettbewerb um mobile kluge Köpfe erfolgreich zu behaupten. D.h. Bedingungen zu schaffen, die es für hervorragend ausgebildete Menschen attraktiv machen, in Deutschland zu arbeiten, zu forschen und zu lehren.\n \nDeshalb wird die konkrete Ausgestaltung insbesondere der Bildungs- und Hochschulpolitik, aber auch der Arbeitsbedingungen für Hochqualifizierte in Europa einen erheblichen Einfluss auf den Wachstumspfad der europäischen Volkswirtschaften haben.\n \nMeine Damen und Herren,     \n   \nWir alle wissen, dass in der Wirtschaft zunehmend gute Qualifikationen gefragt sind. Doch Deutschlands Bildungs- und Weiterbildungseinrichtungen ermöglichen zu wenigen Menschen den wirtschaftlichen Aufstieg durch Bildung.\n \nNach wie vor entscheidet die soziale Herkunft in hohem Maße über die jeweiligen Bildungschancen: Kinder aus Familien der höchsten Sozialschicht besuchen viermal häufiger das Gymnasium als Kinder aus Facharbeiterfamilien. Und nur wenige Kinder mit Migrationshintergrund erreichen die Hochschulreife. Nur jeder Fünfte aller 25-34-Jährigen verfügt in Deutschland über einen Hochschulabschluss oder einen vergleichbaren Bildungsabschluss. Im Ausland sind dies rund 30 Prozent!\n \nFür mich als Finanzminister und Gesellschaftspolitiker heißt das, dass ich trotz knapper Kassen und trotz eines gesamtstaatlichen Schuldenbergs von über 1.500 Mrd. Euro finanzielle Handlungsspielräume schaffen muss für Investitionen in die Zukunft unseres Landes.\n \nGenau dieses Ziel verfolge ich mit meiner ge-staltenden Finanzpolitik: Zum einen ist mir eine solide Haushaltspolitik wichtig, die dem enormen Schuldenberg endlich zu Leibe rückt. Zum anderen will ich umsteuern, weg von den konsumtiven hin zu den investiven Ausgaben. Ich möchte neue finanzielle Spielräume schaffen und diese für mehr Zukunftsinvestitionen vor allem in die Bereiche Bildung, Forschung und Familie nutzen! Das verstehe ich unter gestaltender Finanzpolitik, zu der es für mich unter den Voraussetzungen des globalen Wettbewerbs keine echte Alternative gibt.\n \nHerausforderungen der Hochschulen in der Wissensgesellschaft    \n \nMeine Damen und Herren,\n \nDie Globalisierung macht auch vor der Wissenschaft nicht halt. Von den Hochschulen wird heute viel mehr erwartet als früher: Nicht nur exzellente Wissensvermittlung und wissenschaftliche Forschung leisten, sondern eben auch Innovation - also den Transformationsprozess von Wissen zu marktgängigen Waren - zu vermitteln und mit zu organisieren.\n \nAuch Hochschulen müssen sich dieser Herausforderung stellen. Dabei ist es angesichts des demografischen Wandels enorm wichtig, dass Schritt für Schritt mehr junge Menschen eines Jahrgangs eine Hochschulausbildung erhalten, die nicht nur – aber eben auch! – den jeweils aktuellen Anforderungen des Arbeitsmarktes entsprechen.\n \nWie sich diese Anforderungen des Arbeitsmarktes in der Wissensgesellschaft entwickeln werden, hat der Präsident des Kieler Instituts für Weltwirtschaft, Dennis Snower, kürzlich dargelegt: Nach der dritten großen industriellen Revolution – der IT-Revolution – sieht uns Snower nun am Beginn einer vierten, weltweiten ökonomischen Transformation, die er als „Organisations-Revolution“ bezeichnet.\n \nCharakterisiert wird sie durch die völlige Neuorganisation der Wertschöpfungskette von Unternehmen, wie sie erst durch die vorangegangene IT-Revolution möglich wird: mehr und mehr wird die Wertschöpfungskette in geografisch auseinanderfallende Einzelglieder zerlegt. Einzelne Beschäftigte, die in verschiedenen Ländern ähnliche Tätigkeiten verrichten, werden in zunehmendem Maße direkt miteinander konkurrieren.\n \nDamit verändert sich auch die Definition dessen, was wir mit „Qualifikation“ umschreiben: Qualifiziert zu sein bedeutet nicht mehr nur, Kompetenz im eigenen, wohl abgegrenzten Tätigkeitsfeld zu besitzen. Qualifiziert zu sein bedeutet zukünftig immer stärker auch, das eigene Wissen teamorientiert und sozial kompetent mit anderen Menschen rund um den Globus zu verbinden – etwas, was uns allen nicht immer leicht fällt!        \n        \nFür Schulen und Hochschulen erwächst eine neue Aufgabe mit hoher Verantwortung: Mehr als bisher müssen Hochschullehrer auch intellektuelle Anpassungsfähigkeit vermitteln und die Fähigkeit, Wissen aus verschiedenen Disziplinen zur Lösung neuer Probleme zu kombinieren. Zugegeben ist das nicht einfach, aber es ist enorm wichtig.\n \nIch glaube ja, dass der disziplinübergreifende Dialog die große Herausforderung, aber auch die große Chance der Hochschulen darstellt. Keine andere Institution in Deutschland bietet bessere Voraussetzungen dafür!\n \nWie unterstützt die Politik die Hochschulen?   \n \nMeine Damen und Herren,\n \nDie Herausforderungen, vor denen die Hochschulen stehen, sind also alles andere als banal. Es ist klar, dass diese Herausforderungen nur zu bewältigen sind, wenn Politik und Staat entschlossen am gleichen Strang ziehen. Für Sie, meine Damen und Herren, wird es wichtig sein, zu hören, dass die Politik die Hochschulen bei der Bewältigung ihrer Aufgaben nicht allein lässt.\n \nStichwort „Studentenzahlen“: Unter den aktuellen finanziellen Restriktionen mögen steigende Studentenzahlen heute mehr als Last denn als Chance und Gewinn gesehen werden. 2,3 Millionen Studierende werden es nach Schätzungen der Kultusministerkonferenz im Jahr 2013 sein. Auch längerfristig werden mehr als 2 Millionen prognostiziert.\n \nVon einem „Studentenberg“ ist die Rede – aber schon diese Wortwahl offenbart altes Denken. Denn wir brauchen jede und jeden dieser motivierten jungen Leute, wir brauchen jeden hoch qualifizierten Absolventen, der etwas leisten will. Sie sind keine Last für Hochschulen und Gesellschaft – sie sind unsere Zukunft!\n \nDeshalb begrüße ich es außerordentlich, dass Bund und Länder - selbst unter schwieriger gewordenen Rahmenbedingungen in der föderalen Ordnung – im Gestalt des Hochschulpakts 2020 die Kraft zur erfolgreichen Zusammenarbeit gefunden haben, um den Hochschulen die Bewältigung der Herausforderungen zu ermöglichen.\n \nDer Hochschulpakt ist gut, auch weil er Planungssicherheit gibt. Sorge bereitet mir, dass trotzdem manche Bundesländer nach wie vor versuchen, die Studentenzahlen zu verringern, anstatt sie zu erhöhen. Bundesweit gibt es - entgegengesetzt zur Entwicklung des Bedarfs - eine Tendenz, die Kapazitäten zu verknappen. Ob diese Schieflage durch die im Hochschulpakt vereinbarten Verteilungsmechanismen hinreichend korrigiert werden kann, bleibt abzuwarten.\n \nNeben dem Hochschulpakt hat der Staat mit der zu 75% vom Bund finanzierten Exzellenzinitiative einen weiteren wichtigen Schritt gemacht, um die Hochschulen bei der Qualitätsverbesserung und der Schärfung ihres Profils zu unterstützen. Obwohl ich Finanzminister bin und damit aufs Geld schauen muss, unterstütze ich diese wichtige Initiative und freue mich über die ersten Erfolge der Spitzenuniversitäten, die aus meiner Sicht leider viel zu einseitig aus Südwestdeutschland kommen. Dass es auch hier in Hessen in der Breite exzellente Ausbildung gibt - davon konnte ich mich heute in Marburg und hier in Gießen überzeugen! Das gleiche gilt übrigens – sehen Sie mir meine Nähe zu dem Land nach – auch für Nordrhein-Westfalen!\n \nMeine Damen und Herren,  \n    \nGerade die bisherigen Erfahrungen mit der Exzellenzinitiative zeigen Eines ganz deutlich: Wir brauchen mehr tragfähige strategische Kooperationen vor Ort. Das heißt für die Hochschulen nicht zuletzt, die Zusammenarbeit mit außeruniversitären Forschungseinrichtungen aktiv zu suchen und auszubauen. Überall, wo dies gelingt, wird es nicht nur intellektuell spannender, sondern auch erfolgreicher für Wissenschaftler und Studierende.\n \nIch sage das auch, weil ich als Vertreter der Bundesregierung natürlich sehe, was der Bund alles für die Forschungseinrichtungen machen kann. Ich denke nur an den von Bundesregierung und Ländern verabschiedeten Pakt für Forschung und Innovation. Damit erhalten die großen Wissenschafts- und Forschungsorganisationen beginnend ab 2006 mehr Geld für die Steigerung ihrer Leistungsfähigkeit, für stärkere Kooperationen und für die bessere Förderung der Nachwuchswissenschaftler. Gerade Neues und Unkonventionelles soll hierdurch stärker gefördert werden.\n \nNatürlich tragen die Bundesländer eine besondere Verantwortung, wenn es darum geht, die Hochschulen auf den zunehmenden internationalen Wettbewerb einzustellen -  erst Recht nach der sogenannten Föderalismusreform I. Dazu gehört in erster Linie, die Hochschulen mit dem Maß an Ressourcen und Selbständigkeit zu versehen, dass sie in die Lage versetzt, im verstärkten Wettbewerb zu bestehen und das zu leisten, was die Gesellschaft von ihnen erwartet.\n \nIch begrüße die Entwicklung hin zu mehr Selbständigkeit und Verantwortung, weil ich glaube, dass dies die notwendigen Veränderungsprozesse hin zu mehr konstruktiver Zusammenarbeit untereinander und auch mit innovativen Unternehmen beflügelt - und nicht zuletzt auch eine gute Lehre für Studierende befördert.\n \nMeine Damen und Herren,\n \nAngesichts der Herausforderung von Globalisierung und einer demografischen Entwicklung, die auf die Wachstumsraten der Volkswirtschaft drückt, brauchen wir - ganz im Sinne des Schwerpunktes der heutigen Veranstaltung – eine stärkere Integration von Forschung, Innovation, Ausbildung und wirtschaftlicher Verwertung von Ideen.\n \nDass das Problem des mangelnden Wissens- und Technologietransfers nicht neu ist in Deutschland, zeigt nicht zuletzt der Namensgeber der hiesigen Alma Mater, Justus Liebig, auf den ich an dieser Stelle gerne zurückkomme:\n \nDas Backpulver, das Liebig zum Zwecke rationeller Brotherstellung unter anderem für die Truppenverpflegung entwickelt hatte, machte nicht etwa ihn, sondern seinen Schüler Horsford in den USA zum Millionär. Liebig selbst erhielt dagegen nur ca. 300 Mark an Lizenzgebühren. Wenn Sie mich fragen: keine gute Verteilung der Forschungsrendite!\n \nWas damals begonnen hat, setzt sich leider bis heute fort: Unsere besten Forschungsprojekte haben bis in die jüngere Vergangenheit regelmäßig die Frage vernachlässigt, wie aus den Forschungsergebnissen neue Produkte, neue Dienstleistungen und neue Verfahren entstehen könnten.\n \nAuch noch mehr als 150 Jahre nach Justus Liebig führt das – wie im Falle der MP3-Technologie - dazu, dass viel zu viele Ideen aus deutschen Wissenschaftseinrichtungen in anderen Ländern zum Innovationserfolg geführt werden. Arbeitsplätze und Millionäre entstehen dort statt hier. Damit können wir nicht zufrieden sein!\nMeine Damen und Herren,\n \nReges Innovationsgeschehen ist der Motor einer jeden Volkswirtschaft. Um diesen Motor auf Touren zu bekommen, brauchen wir eine Kultur des – im Idealfall barrierefreien – Miteinanders zwischen Bildung, Wissenschaft und Wirtschaft, die den Wissens- und Technologietransfer zwischen den Disziplinen befördert. Wir brauchen ein gesundes Nebeneinander von Grundlagenforschung und angewandter Forschung und wir brauchen Offenheit und Verständnis füreinander, statt Dünkel und jeweiliger Abkapselung.\n \nUnternehmensgründungen aus der Wissenschaft sind dabei wichtige Impulsgeber im Prozess des Wissens- und Technologietransfers. Ich weiß, dass es da nach wie vor Berührungsängste gibt. Trotzdem halte ich erfolgreiche Ausgründungen aus der Wissenschaft für eine echte Win-Win-Situation: Die Wissenschaftseinrichtungen verlieren zwar exzellente Wissenschaftler und müssen sich um Nachwuchs neu bemühen. Der Nachwuchs bekommt dafür gute Vorbilder; und die erfolgreichen Jungunternehmerinnen und Jungunternehmer halten den Kontakt zu ihren ehemaligen Einrichtungen, was häufig dazu führt, dass die Wissenschaftseinrichtungen externe Gelder über gemeinsame Projekte wieder einwerben können.\n \nIch konnte mich kürzlich in Magdeburg von der äußerst produktiven Zusammenarbeit zwischen dem dortigen Frauenhofer-Institut für Fabrikbetrieb und –automatisierung und jungen Existenzgründerinnen und Existenzgründern überzeugen. Die jungen Menschen haben mich sehr beeindruckt. Mit Mut und Zuversicht haben sie den Schritt in die Selbständigkeit gewagt und sind mittlerweile sehr erfolgreich. Ihre alten Hochschulen und Forschungseinrichtungen haben sie nicht vergessen. Im Gegenteil, die Zusammenarbeit ist eng. Sie holen sich von dort Projektmitarbeiter und treiben gemeinsam innovative Entwicklungen voran. So stelle ich mir das nicht nur in Magdeburg vor, sondern überall!\n \nLeider ist dieses positive Bild noch nicht der Regelfall in Deutschland. Erfolgreiche Innovationen sind zu oft nicht der Output wissenschaftlicher Forschung. Deutschland besitzt wegen seiner differenzierten und dichten Forschungslandschaft zwar ein besonders großes, aber noch lange nicht ausgeschöpftes Potenzial für akademische Ausgründungen.\n \nFür den Staat stellt sich die Frage, wie wir zu einem stärkeren Miteinander von Wissenschaft und Wirtschaft beitragen können. Für die Bundesregierung bildet vor allem die High-Tech-Strategie eine wichtige Basis. Ich will hier nicht auf Einzelheiten eingehen. Aber die Grundphilosophie lautet: Mit dem Aufbau strategischer Partnerschaften zwischen Bildung, Wissenschaft und Wirtschaft und der Gestaltung innovationsgerechter Rahmenbedingungen sollen Brücken zwischen Forschung und Märkten ausgebaut werden.\n \nVor allem das Programm EXIST – Existenzgründungen aus der Wissenschaft funktioniert dabei gut. EXIST fördert beides: Sowohl Projekte zur nachhaltigen Entwicklung einer neuen Gründungskultur in der Wissenschaft als auch individuelle Existenzgründungen aus Hochschulen in der Vorphase der Unternehmensentwicklung. Ich bin gespannt, was die neu eingeführte Forschungsprämie bewegen wird. Der Grundgedanke ist unmittelbar einleuchtend: Die Forschungsprämie wird an Hochschulen und Forschungseinrichtungen vergeben, die Forschungsaufträge von kleinen und mittleren Unternehmen ausführen. Das sollte für die Wissenschaftseinrichtungen Ansporn sein, stärker mit der Wirtschaft zusammenzuarbeiten.\n \nAuf Unternehmensseite werden die Maßnahmen sinnvoll durch das Programm PRO INNO ergänzt: PRO INNO fördert die Kooperation von kleinen und mittleren Unternehmen untereinander und mit Forschungseinrichtungen. Also: Mittlerweile wird für die Zusammenarbeit von Wissenschaft und Wirtschaft und für die Existenzgründung aus der Wissenschaft heraus viel getan!\n \nIch habe in Nordrhein-Westfalen die Erfahrung gemacht, dass es besonders erfolgversprechend ist – und jetzt wende ich mich vor allem an die vielen Studierenden hier im Saal -, nicht bis nach dem Studium zu warten, sondern schon während des Studiums erste Schritte in Richtung Selbständigkeit zu wagen – zum Beispiel mit Kommilitonen zusammen. In dieser Zeit befindet man sich sozusagen noch im geschützten Raum. Viele Studierende bekommen von den Eltern oder über das BAföG zwar wenig, aber doch genug Geld zum Leben und müssen sich noch keine Sorgen über den Broterwerb machen. Ich kann Sie nur ermutigen: Nutzen Sie die Zeit, sammeln Sie erste Erfahrungen! Dann ist die Hürde nach dem Studium nicht ganz so hoch.\n \nMeine Damen und Herren,\n \nNatürlich weiß ich, dass meine Aufmunterung auf eine hohe Hürde stößt, die auch für mutige junge Menschen nicht leicht zu nehmen ist: Auf die nach wie vor unzureichende Innovationsfinanzierung. Immer wieder scheitern innovative Ideen schon im Ansatz, weil ihnen die entsprechenden Finanzierungsmittel fehlen. Die Banken sind in der Regel nicht bereit, ohne weitgehende Sicherheiten größere Finanzierungssummen bereit zu stellen. Aber wer hat zum Zeitpunkt einer Existenzgründung schon umfassende Sicherheiten?\n \nDas Problem ist verzwickt, aber nicht neu. Die Politik hat darauf reagiert und bereits vor Jahren einen bei der staatlichen Kreditanstalt für Wiederaufbau gemanagten High-Tech-Gründerfonds ins Leben gerufen. Auch das sogenannte ERP-Innovationsprogramm stellt ein wichtiges Finanzierungsinstrument in der Frühphase von innovativen Firmen dar. Das sind wichtige Instrumente und es ist gut, dass es sie gibt.\n \nIm internationalen Vergleich wird jedoch deutlich, dass sie nicht reichen. Ganz nüchtern festgestellt: Deutschland bleibt bei der Bereitstellung von Wagniskapital hinter anderen entwickelten Industrieländern zurück.\n \nDeswegen wird die Große Koalition auch an dieser Stelle handeln und strukturelle Verbesserungen vornehmen. Mein Haus, das Bundesfinanzministerium, arbeitet mit Hochdruck an einem Entwurf für ein Wagniskapitalbeteiligungsgesetz, um die Frühphasen- und Wachstumsfinanzierung von jungen, innovativen Unternehmen zu verbessern.\n \nWir wollen ganz gezielt die jungen innovativen Firmen mit günstigeren steuerlichen Rahmenbedingungen unterstützen.\n \nDas Gesetz wird sich nicht auf den gesamten Beteiligungskapitalbereich erstrecken. Ich sehe einen fundamentalen Unterschied zwischen kleinen innovativen Unternehmen, die dringend Beteiligungskapital benötigen und großen Private Equity Fonds, deren Aktivitäten ich nicht auch noch steuerlich fördern muss.\n \nPrivate Equity Fonds übernehmen volkswirtschaftlich wichtige Funktionen, es gibt aber auch Übertreibungen und Risiken. Deswegen arbeiten wir parallel zur Förderung von Wagniskapital an Maßnahmen zur Begrenzungen des Risikos im gewöhnlichen Beteiligungsmarkt. Erste Ergebnisse sollen bereits vor der Sommerpause vorliegen.\n \nSchluss \n \nMeine Damen und Herren,\n \nPolitik kann die Rahmenbedingungen für Existenzgründungen und für Zusammenarbeit verbessern. Sie kann aber keine Gründermentalität verordnen oder den Mut zur Selbständigkeit einimpfen. Politik kann auch nicht die Bereitschaft zur Zusammenarbeit von Wissenschaft und Wirtschaft befehlen. Alles das muss von den Wissenschaftlern und Studierenden kommen, die offen für Neues sind.\n \nUm es noch einmal in aller Deutlichkeit zu sagen: Niemand will die Grundlagenforschung abschaffen. Im Gegenteil, wir brauchen gute Grundlagenforschung, um den Erkenntnisfortschritt voranzutreiben.\n \nDeswegen muss ich auch nicht jedes wirtschaftliche Interesse gut finden und alles wissenschaftliche Handeln unter einem Verwertungsgesichtspunkt betrachten. Das mache ich auch nicht.\n \nGenauso falsch wäre aber auch, jeglichen Verwertungsgedanken von vornherein in Misskredit zu bringen. Das halte ich volkswirtschaftlich ebenso falsch wie wissenschaftlich. Denn Forschung, die sich gar nicht um aktive Anwendung kümmert, die nicht neugierig ist auf Rückmeldungen aus der Praxis, die sich nicht einbringen will zur Lösung der wirtschaftlichen, technischen und gesellschaftlichen Probleme – eine solche Forschung ist blutleer und fade.\n \nAngesichts der vielfältigen Herausforderungen durch Globalisierung, demografischem Wandel und Klimawandel sind wir noch stärker als früher auf wissenschaftlichen Fortschritt und auf hervorragend ausgebildete Studierende angewiesen. Immer wichtiger erscheint mir dabei, das Denken in Säulen aufzugeben – also sowohl fächerübergreifend zusammenzuarbeiten als auch eine Gründermentalität zu entwickeln, die den jungen Menschen verschiedene Wege in die berufliche Zukunft eröffnet.\n \nIch habe den Eindruck, dass diese Erkenntnis mittlerweile bei Vielen existiert und bin deswegen zuversichtlich, dass wir die Barrieren zwischen Wissenschaft und Wirtschaft zunehmend abgebaut bekommen.\n \nIch danke für Ihre Aufmerksamkeit!", "published_date": "2007-05-03", "section": "Reden und Interviews"}