{"id": 1614, "url": "https://web.archive.org/web/20171018103349/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-05-20-finanzmarktkonferenz-alternativtext1.html;jsessionid=A6D626260B7B09AC3959462A3F946146", "author": null, "title": "Handlungsdruck für Finanzmarktreformen", "text": "Meine Damen und Herren,\nnur wenige einleitende Bemerkungen. \nDie Erfahrungen und die Lehren aus der globalen Finanzkrise haben ja weltweit bei den Verantwortlichen - auch in der Wissenschaft - die Erkenntnis reifen lassen, dass wir im Sinne der Krisenprävention eine umfassende Reform des regulatorischen Rahmens der Finanzmärkte - auch eine Verhaltensänderung der Finanzmarktakteure und eine kritische Überprüfung einiger Finanzinstrumente - brauchen. \nUnd deswegen haben die drei G20-Gipfel seit Ausbruch der Finanzkrise eine bis dato nicht gekannte internationale Initiative zur Reform der Finanzmarktregulierung auf den Weg gebracht. Und das Ziel ist, ein stabiles, leistungsfähiges und nachhaltiges Finanzsystem sicherzustellen. \nEin Finanzsystem, das muss man gelegentlich betonen, dass seine dienende Funktion für die Realwirtschaft effizient erfüllt und auch nicht aus den Augen verliert. \nSpätestens die Krise in Griechenland und ihre Weiterung in der gesamten Euro-Zone haben klar gemacht, dass wir uns ein Nachlassen der Reformbemühungen nicht leisten können und dass wir allen retardierenden Bestrebungen in diesem Bereich entschieden entgegen treten müssen. \nJa mehr noch. Die internationale Gemeinschaft muss bei Ihren Reformbemühungen wieder Fahrt aufnehmen. \nNachhaltiges Vertrauen in die Stabilität des Euro. Und darüber sind wir alle uns im Kreise der Beteiligten in Euro-Gruppe und ECOFIN einig. Wir werden es nur erreichen, wenn die Maßnahmen, die auf die Finanz- und Haushaltspolitik der Mitgliedsländer der Euro-Zone abzielen – die sind notwendig, da führt kein Weg dran vorbei. Aber sie müssen ergänzt werden durch Verbesserungen bei der Regulierung und Beaufsichtigungen der Finanzmärkte. Und das ist unser Thema hier und heute. Es besteht großer Handlungsdruck. \nMeine Damen und Herren,\nwenn wir Lehren aus der Finanzmarktkrise ziehen wollen, dann ist klar, wir brauchen wieder einen Ordnungsrahmen, der zu einem verantwortungsvolleren - am nachhaltigen Wachstum der Realwirtschaft orientierten - Verhalten aller Finanzmarktakteure beiträgt. \nDas heißt klügere Anreizsysteme, also Kompensations- und Haftungsregelungen, robustere Eigenkapital- und Liquiditätsregeln und eine durchschlagskräftigere Aufsicht, auch im europäischen Rahmen, und einen stärkeren Schutz von Steuerzahlern und Sparern. \nWir müssen gemeinsam dafür sorgen, dass die negativen externen Effekte systemischer Risiken in die Kostenkalkulation der großen, eng miteinander vernetzten, Kreditinstitute eingehen.\nÜbermäßige Risikoübernahme durch diese Institute gefährdet nicht nur die Stabilität der Märkte, sie verzerrt auch die Kapitalallokationen und Wettbewerb zwischen den Instituten, Und hier müssen die G20 noch detailliertere Lösungsvorschläge ausarbeiten, als uns das bisher gelungen ist. \nUm alle diese Fragen zu besprechen, weitere Impulse zu finden und zu geben, haben wir zu dieser Konferenz eingeladen.\nDazu begrüße ich Sie noch einmal herzlich. \nIch hoffe, dass wir viele gute Erkenntnisse haben und das wir viele gute Impulse setzen, damit auf dem Treffen der Staats- und Regierungschefs der G20-Staaten im Juni unter kanadischer Präsidentschaft gute Ergebnisse erzielt werden, die wir alle, in dieser eng vernetzten Welt brauchen.", "published_date": "2010-05-20", "section": "Rede"}