{"id": 1605, "url": "https://web.archive.org/web/20171019032139/http://www.bundesfinanzministerium.de/Content/DE/Reden/2009/2009-11-25-convoco.html;jsessionid=83C1843BC894479719B0F41F83A73FCF", "author": "Wolfgang Schäuble", "title": "„Demografischer Wandel. Herausforderungen und Chancen für unser Gemeinwesen“", "text": "Rede des Bundesfinanzministers, Dr. Wolfgang Schäuble, beim CONVOCO-Forum in Berlin\nEs gilt das gesprochene Wort!\nSehr geehrte Frau Dr. Flick,\nmeine sehr verehrten Damen und Herren,\nabseits großer, spektakulärer Ereignisse wie der Finanzkrise, die die öffentliche Berichterstattung und Wahrnehmung prägen, gibt es Entwicklungen, die sich fast lautlos vollziehen. Sie verlaufen fast unbemerkt von der Öffentlichkeit und werden schon deshalb eher unterschätzt. Tatsächlich    aber erfassen sie die gesamte Gesellschaft und stellen uns weit über Tag und Jahr hinaus vor große Herausforderungen. Das Paradebeispiel dafür ist der demografische Wandel.\nWie wir aus den Modellrechnungen des Statistischen Bundesamtes und anderer Stellen wissen, werden sich in den nächsten Jahrzehnten deutliche demografische Veränderungen ergeben: So werden im Jahre 2050 etwa 10 Millionen Menschen weniger in Deutschland leben als heute. Jeder Dritte wird über 65 Jahre alt sein. Jeder Siebte – also rund 10 Millionen Menschen – wird sogar über 80 Jahre alt sein.\nDie Bevölkerungszahl wird also insgesamt sinken, ohne dass ausreichend jüngere Menschen nachkommen. Die Bevölkerung in unserem Lande wird damit spürbar altern.\nDiese Zahlen sind ebenso bekannt wie ihre Ursache: die seit den 70er Jahren anhaltend niedrige Geburtenrate, die sich entsprechend auf den Bevölkerungsrückgang und den Alterungsprozess unserer Gesellschaft auswirkt. So gehen vier Fünftel der Alterung der Bevölkerung allein auf das Konto der geringen Geburtenrate, während nur etwa ein Fünftel der Alterung auf die steigende Lebenserwartung zurückzuführen ist. Wir haben also nicht zu viele ältere Menschen, sondern zu wenig junge.\nDas Schwierige an der demografischen Entwicklung ist, dass sie sich nicht binnen weniger Jahre aufhalten oder gar rückgängig machen lässt. Denn wir haben durch die geringe Geburtenrate von 1,3 - 1,4 Kindern pro Frau in den vergangenen Jahrzehnten bereits heute ein Drittel weniger potenzielle Mütter und Väter als noch vor 30 Jahren.\nSelbst wenn sich die jungen Frauen und Männer plötzlich für mehr Kinder entscheiden würden: Die Gesamtzahl der Kinder würde im Vergleich zu heute nicht wesentlich steigen. Um die Altersstruktur der Bevölkerung aus dem Jahre 2000 wiederherzustellen, bräuchten wir - selbst bei einem wenig wahrscheinlichen Anstieg der Geburtenzahlen auf über 2 Kinder je Frau – mehr als ein halbes Jahrhundert. Die demografischen Veränderungen kommen also nicht nur langsam und unbemerkt, sie lassen sich auch nur sehr langsam umkehren.\nNun läge es nahe, die fehlenden jungen Menschen durch eine stärkere Zuwanderung aus dem Ausland zu ersetzen. Aber selbst das könnte uns letztlich nicht vor den demografischen Veränderungen bewahren. Nach Berechnungen der Vereinten Nationen müssten jährlich rund 3 Millionen Menschen nach Deutschland zuwandern, um das aktuelle Verhältnis zwischen Rentnern und Erwerbspersonen aufrecht zu erhalten. Dies würde die Aufnahmefähigkeit und die Integrationsmöglichkeiten unseres Landes bei weitem übersteigen.\nWir können den demografischen Wandel also nicht durch die Änderung von einigen Gesetzen wegreformieren, sondern wir müssen uns endlich auf die seit langem absehbaren Veränderungen einstellen.\nDiese Veränderungen werden nicht auf einen mehr oder weniger kleinen Ausschnitt unserer Lebenswelt oder bestimmte Personengruppen beschränkt bleiben. Sie werden über kurz oder lang alle Lebensbereiche – allem voran die Wirtschaft, die Arbeitswelt, die sozialen Sicherungssysteme, die Staatsfinanzen, das Bildungswesen, die Kommunalplanung und viele andere mehr – erfassen und jede und jeden in unserer Gesellschaft betreffen.\nAm deutlichsten zeigen sich die Auswirkungen der alternden Bevölkerung bei den sozialen Sicherungssystemen, die in Deutschland auf dem Umlageverfahren – dem sogenannten „Generationenvertrag“ – aufbauen. Diese Systeme beruhen auf dem Prinzip, dass die Berufstätigen Sozialversicherungsbeiträge einzahlen, die dann unmittelbar den nicht mehr Aktiven zu Gute kommen. Das ist gut und richtig so.\nDurch die demografisch bedingte Alterung sinkt jedoch bereits seit Jahrzehnten der Anteil der Aktiven, also der Finanzierer unserer sozialen Sicherungssysteme. Gleichzeitig steigt der Anteil der nicht mehr Aktiven, also der Empfänger von Leistungen. Wenn man nichts tut, gerät das System immer weiter in eine finanzielle Schieflage und bricht irgendwann zusammen.\nDas prominenteste Beispiel für ein solches Umlagesystem ist die Rentenversicherung: Heute kommen, wenn man das tatsächliche Renteneintrittsalter von derzeit 60 Jahren zugrunde legt, zwei Personen im Erwerbsalter auf eine Person im Rentenalter. Im Jahre 2050 würde dieses Verhältnis - wenn man alles weiterlaufen ließe wie bisher - nahezu 1:1 betragen. \nUm unser Rentensystem unter diesen Bedingungen aufrecht zu erhalten, bleiben vier Maßnahmen: \nSie wissen, wie populär diese Maßnahmen wären, spätestens dann, wenn es an das eigene Portemonnaie oder die eigene Lebensplanung geht.\nDas sehen wir bei der „Rente mit 67“. Aus meiner Sicht ist es notwendig, mit der schrittweisen Verlängerung der Lebensarbeitszeit dem demografischen Faktor und anderen Maßnahmen gegenzusteuern, um das Rentensystem demografiefester zu machen. Daran führt kein Weg vorbei.\nIm Bereich der Pflege – auch hier gilt das Umlageverfahren – liegt allerdings noch ein längerer Weg vor uns. Wie Berechnungen des Statistischen Bundesamtes zeigen, wird sich die Zahl der pflegebedürftigen Menschen bei uns in den nächsten 20 Jahren von gut 2 Millionen auf bis zu 3,5 Millionen fast verdoppeln. Zugleich wird die Pflege kranker und alter Menschen in Zukunft häufiger nicht in der Familie oder von nahen Angehörigen geleistet werden können, weil viele gar keine Familie oder Angehörigen mehr haben, die sich um sie kümmern können. Diese Menschen sind auf wesentlich teurere professionelle Pflegedienste angewiesen.\nDa wir den absehbaren Mehrbedarf an Pflegeleistungen und die damit verbundenen Kosten nicht allein der jüngeren Generation über die künftige Erhöhung der Beiträge aufbürden können, haben wir bei den Koalitionsverhandlungen vereinbart, auf ein teilweise kapitalgedecktes Verfahren     überzugehen.\nSchließlich steht drittens mit dem Thema „Gesundheit“ ein Thema auf der Tagesordnung, bei dem der demografische Wandel in gleicher Weise im Hintergrund Regie führt wie bei der Renten- und bei der Pflegeversicherung.\nDie Gesundheitsausgaben werden in den nächsten Jahrzehnten wegen des zunehmenden Anteils älterer Menschen – verstärkt durch bessere, aber auch teurere Behandlungsmethoden – deutlich steigen. So wissen wir, dass die Gesundheitsausgaben für einen älteren Menschen rund acht- bis zehnmal so hoch sind wie die Ausgaben für einen Zwanzigjährigen. Mit dem steigenden Anteil älterer Menschen werden also auch die Gesundheitsausgaben weiter steigen. Gleichzeitig entsteht ein demografischer Druck auf der Einnahmeseite, weil die Zahl der Beitragszahler schrumpft.\nDamit wir auch in Zukunft eine gute Gesundheitsversorgung aufrechterhalten können, müssen wir zum einen alle Effizienzreserven im System – etwa durch mehr Wettbewerb und Prävention – mobilisieren. Zum anderen müssen wir ein nachhaltiges und wachstumsfreundliches Finanzierungssystem entwickeln, das keine Generation über Gebühr belastet. Hierzu wird die Bundesregierung eigens eine Kommission einsetzen.\nMit Blick auf die Konsequenzen der demografischen Entwicklung wird oft nur an die Probleme bei der Finanzierung der sozialen Sicherungssysteme gedacht. Der Rückgang und die Alterung der Bevölkerung greifen aber noch tiefer, bis an die Wurzel unserer Wirtschaftskraft und unseres materiellen Wohlstandes.\nWenn man einmal den Blick von den Einnahmen und Ausgaben, den Beiträge und Transferleistungen wendet, wird schnell klar: Letztlich müssen wir alle – Kinder, Jugendliche, Erwerbstätige, Rentner – davon leben, was in unserem Land jedes Jahr von der erwerbstätigen Bevölkerung erwirtschaftet wird. Und das wird schwieriger.\nDenn ab etwa 2025 – dann kommen die geburtenstarken Jahrgänge ins Rentenalter– wird das Arbeitskräftepotenzial spürbar kleiner werden, und zwar um etwa ein Fünftel bis zum Jahre 2050. Für die Produktion der Güter, die in unserem Lande konsumiert oder investiv verwendet werden können und die unseren materiellen Wohlstand ausmachen, werden also weniger Arbeitskräfte zur Verfügung stehen. Zugleich wird sich der Anteil der über 55-jährigen Arbeitskräfte verdoppeln.\nDamit durch diese Veränderungen möglichst wenig an wirtschaftlicher Leistungsfähigkeit und damit verbundenen Verteilungsspielräumen verloren geht, müssen wir etwas tun, um das vorhandene Arbeitskräftepotenzial möglichst auszuschöpfen und die Produktivität der Arbeitskräfte durch Bildung, Investitionen und technischen Fortschritt zu erhöhen. Je mehr es uns gelingt, die Produktivität und Wettbewerbsfähigkeit unseres Landes zu erhalten, umso leichter wird uns die Anpassung an den demografischen Wandel gelingen.\nDer demografische Wandel wird langfristig alle Regionen in Deutschland betreffen, auch die Wachstumszentren um München, Frankfurt, Berlin und Hamburg. Einige Regionen bekommen den Rückgang und die Alterung der Bevölkerung jedoch deutlich stärker und früher zu spüren als andere. Vor allem junge und gut ausgebildete Menschen wandern aus strukturschwachen Gebieten ab in die Städte. Zurück bleiben häufig die Älteren und sozial Schwachen. Diese Entwicklung trifft strukturschwache Regionen im Westen, besonders aber im Osten Deutschlands: So haben die ostdeutschen Länder seit der Wiedervereinigung über 1,7 Millionen Einwohner verloren – dementsprechend ist dort das Durchschnittsalter um fast 7 Jahre angestiegen.\nDie Folgen der Abwanderung und des beschleunigten Bevölkerungsrückgangs sind vielfältig: Die Kinderbetreuungs- und Bildungseinrichtungen, die Kultur- und Sportstätten oder Einrichtungen des öffentlichen Personennahverkehrs werden nicht mehr ausgelastet, die Kosten pro Einwohner für ihren Unterhalt steigen, und die Einrichtungen lassen sich nicht mehr wirtschaftlich betreiben. Zugleich fehlt das Geld für medizinische Versorgungs- und Pflegeeinrichtungen, die bei einer stark alternden Bevölkerung dringend gebraucht werden.\nDa wir die Menschen nicht zwingen können, mehr Kinder zu bekommen oder in bestimmten Regionen - etwa in den neuen Ländern - zu bleiben, versuchen Bund und Länder mit den Instrumenten der Raumordnung und Wirtschaftsförderung auch in strukturschwachen Regionen annähernd gleichwertige Lebensverhältnisse zu erhalten und den Abwanderungstendenzen in diesen Regionen entgegenzuwirken.\nAngesichts der absehbaren demografischen Entwicklung ist die Situation aber nicht ganz einfach: Einerseits stellt sich unter rein ökonomischen Gesichtspunkten die Frage, ob eine solche Politik dauerhaft zu finanzieren ist und ob das Geld nicht an anderer Stelle besser investiert werden könnte. Auf der anderen Seite wird man natürlich nicht einfach ganze Regionen aufgeben und dann nur noch notdürftig versorgen können. Wir stehen also vor der Aufgabe, neue Konzepte und Strategien zu finden, um die Bevölkerung mit einem wirtschaftlich tragfähigen, aber dennoch vielfältigen und – im ländlichen Raum besonders wichtig – erreichbaren Angebot zu versorgen.\nWas mich an der Diskussion um den demografischen Wandel aber immer etwas irritiert hat und was die Bewältigung der Aufgaben eher erschwert, ist der Pessimismus - um nicht zu sagen: eine Art Untergangsstimmung -, die dabei häufig verbreitet wird. Dies gilt keineswegs nur für populäre Fernsehspiele, die mit starken Bildern eine hoffnungslos vergreiste Gesellschaft beschreiben, sondern zuweilen auch für die Diskussion in Wissenschaft und Politik.\nIch will in keiner Weise die Probleme des demografischen Wandels kleinreden. Ganz im Gegenteil: Wir müssen auf bestehende oder absehbare demografischen Probleme aufmerksam machen, um das für Veränderungen notwendige Problembewusstsein zu wecken.\nAber wir müssen aufpassen, dass wir den Menschen nicht mit allzu düsteren Prognosen und Szenarien Angst machen und so jede Bereitschaft zur Veränderung nehmen. Häufig wird nämlich der demografische Wandel so dargestellt, als sei bereits alles verloren – oder in Anspielung auf den Geburtenrückgang vor 30 Jahren schon „30 nach 12“ - und damit viel zu spät, um überhaupt noch etwas zu retten.\nDiese Art von Schwarzmalerei halte ich für verhängnisvoll. Denn scheinbar unlösbarer Probleme führen nicht zu entschlossenem Handeln, sondern zu Passivität und Resignation: Warum sollte man sich anstrengen und etwas tun, wenn man sowieso nichts mehr bewirken kann?\nWir brauchen eine Diskussion, die beide Aspekte berücksichtigt: Wir müssen wissen, dass es ein Problem gibt, und wir müssen den Ehrgeiz haben, es zu lösen. Über den ersten Teil, die Konsequenzen des demografischen Wandels habe ich bereits gesprochen.\nZum wichtigeren zweiten Teil - unseren Chancen und zu möglichen Lösungen in diesem Wandel - möchte ich jetzt kommen.\nDa wir in Deutschland nicht mit Ölfeldern und Goldminen gesegnet sind, sind unser größtes Kapital die Menschen; ihre Fähigkeiten, ihre Fertigkeiten, ihr Wissen.\nDabei liegt ein großes Reservoir an ungenutzten Potenzialen bei den älteren Menschen.\nIn vielen Unternehmen und Behörden herrscht die irrige Vorstellung, ältere Mitarbeiter seien weniger leistungsfähig, sie würden den Arbeitsprozess eher bremsen und sie seien dazu noch viel teurer als ihre jüngeren Kollegen. Ich halte diese Vorstellung für falsch und für schädlich. Sie führt dazu, dass ältere Menschen Schritt für Schritt aus dem Erwerbsleben verdrängt werden.\nEs ist zwar richtig, dass Menschen mit zunehmendem Alter nicht mehr so leistungsfähig sind wie jüngere. Das ist der Lauf der Zeit. Aber zum gesamten Bild gehört, dass gerade unsere älteren Menschen ein besonders hohes Maß an Erfahrung und Reife auch im Umgang mit anderen Menschen haben. Und gerade solche sozialen Fähigkeiten und Kompetenzen sind in modernen arbeitsteiligen Gesellschaften auch für den Erfolg eines Unternehmens oder das Funktionieren einer Behörde wichtig. Sie sind nicht zuletzt wichtig für das Funktionieren einer Gesellschaft.\nHäufig wird auch übersehen, dass es für die Produktivität der Arbeit nicht allein auf die Leistung des Einzelnen ankommt, sondern auf die Gemeinschaft, also die Zusammenarbeit und die richtige Mischung zwischen jungen Wilden, innovationsfreudigeren Mitarbeitern und „Alten Hasen“ mit ihrem reichen Erfahrungsschatz und ihrer Gelassenheit. Jeder Fußball-Fan weiß: Eine gute Mannschaft braucht, um Erfolg zu haben, nicht nur Stürmer, sondern auch Mittelfeldspieler und Verteidiger. Und einen guten Trainer. Und die sind selten unter 20 Jahre alt.\nÄhnliche Potenziale gibt es bei einer noch deutlich größeren Bevölkerungsgruppe, den Frauen. Auch hier gilt: Viel erreicht, viel zu tun.\nAuf dem Weg zu mehr Chancengleichheit zwischen Frauen und Männern sind wir in den vergangenen Jahren ein gutes Stück vorangekommen. Inzwischen haben die Frauen in Deutschland sogar einen Bildungsvorsprung vor den Männern. Mädchen werden im Durchschnitt früher eingeschult, sie wiederholen seltener eine Klasse, sie besuchen häufiger ein Gymnasium, mehr junge Frauen als junge Männer machen das Abitur und sie finden schneller einen Arbeitsplatz als ihre männlichen Altersgenossen.\nDieses erfreuliche Gesamtbild bekommt aber Risse, wenn man sich die weitere Entwicklung anschaut. So zeigt ein OECD-Vergleich, dass sich Deutschland bei der Erwerbsbeteiligung kinderloser Frauen noch gut behaupten kann. Sobald man aber die Erwerbstätigkeit von Frauen mit Kindern betrachtet, fällt Deutschland im internationalen Vergleich weit zurück. Viele andere europäische Länder bieten Frauen deutlich günstigere Bedingungen für die Vereinbarkeit von Familie und Beruf als Deutschland, oft aus ganz pragmatischen Beweggründen.\nMit Blick auf den demografischen Wandel und zu erwartende Engpässe am Arbeitsmarkt werden wir darüber nachdenken müssen, welche neuen Möglichkeiten wir Frauen geben müssen, damit sie ihre Talente und Fähigkeiten so einsetzen können, wie es ihnen und wie es uns allen nutzt. Wenn man bedenkt, dass in Zukunft vor allem die hochqualifizierten Arbeitskräfte knapp werden, wird diese Frage von Tag zu Tag wichtiger.\nNatürlich dürfen Frauen, die für die Erziehung ihrer Kinder zuhause bleiben wollen, nicht stigmatisiert oder zur Erwerbstätigkeit gedrängt werden. Es geht mir nur darum, dass Mütter arbeiten gehen können, wenn sie es wollen, und dass Frauen, die arbeiten gehen, Kinder haben können, wenn und wann sie es wollen.\nAuch hier geht es nicht nur um die Wirtschaftskraft und den Wohlstand unseres Landes, es geht auch darum, jungen Frauen das „Ja“ zu Kindern und zu einer Familie zu erleichtern. Wir müssen dafür sorgen, dass Familie und Beruf sich nicht ausschließen; wir müssen dafür sorgen, dass beides zusammengehören kann.\nOhne das Bewusstsein, dass Kinder auch im Lebensentwurf beruflich erfolgreicher Frauen einen Platz haben müssen, werden wir die demografische Entwicklung langfristig nicht umkehren können.\nWie uns die Statistiken zeigen, leben in Deutschland über 15 Millionen Menschen mit Migrationshintergrund. Die Statistiken zeigen uns aber auch, dass Menschen mit Migrationshintergrund leider immer noch häufiger eine schlechtere Schul- und Berufsausbildung haben, häufiger arbeitslos sind und ein geringeres Einkommen erzielen als ihre deutschen Mitbürger.\nDas ist nicht hinnehmbar. Ein Land mit einer alternden und schrumpfenden Bevölkerung ist immer stärker auf den Beitrag dieser Menschen für unsere Gesellschaft angewiesen. Wir müssen ihr Potenzial weitaus besser ausschöpfen, wir müssen denjenigen, die zu uns gekommen sind, Bildungs- und damit auch Erwerbschancen bieten. Das sind wir den Menschen schuldig, die kommen, weil sie hier leben und sich in unsere Gesellschaft integrieren wollen. Das ist auch eine ganz wichtige Voraussetzung für den gesell­schaftlichen Zusammenhalt und das Funktio­nieren unseres Wirtschafts- und Sozialsystems im demografischen Wandel.\nWie die Erfahrungen der letzten Jahrzehnte ge­zeigt haben, ist Integration leider kein „Selbst­läufer“. Integration bedarf vielmehr großer An­strengungen, und zwar beider Seiten: Es bedarf der Aufnahmebereitschaft der deutschen Bevöl­kerung und der Unterstützung durch Integrations­angebote. Es bedarf aber auch der Bereitschaft, sich integrieren lassen zu wollen. Beides ist nicht immer einfach. Die vielen positiven Beispiele - die jeder von uns kennt - zeigen aber, dass wir es schaffen können.\nNeben den Fähigkeiten der Menschen in unserem Land, von Jüngeren und Älteren, Frauen und Männern, deutschen und ausländischen Mitbürgern, gibt es eine Quelle von Wohlstand, innerem Frieden und Lebensqualität, die mich seit langem besonders beschäftigt: Es ist der soziale Zusammenhalt, die Solidarität der Menschen untereinander, der „Kitt“, der eine Gesellschaft zusammenhält.\nUnser Staat lebt davon, dass die Bürgerinnen und Bürger von ihrer Freiheit verantwortlich Gebrauch machen und sich für die Demokratie, für das Gemeinwohl und damit für andere Menschen, für ihre Mitbürger, für ihre Nächsten einsetzen. Die gegenwärtige Finanzkrise hat gezeigt, wohin das Gegenteil führt, wohin Egoismus, Rücksichtslosigkeit, Respektlosigkeit und mangelnde Verantwortung für das eigene tun führen können.\nNatürlich brauchen wir Regeln - Gesetze - die dem Handeln des Einzelnen Grenzen setzen. Gesetze allein reichen aber nicht aus: Wir brauchen auch ein Fundament an Werten und moralischen Bindungen, die die Gesellschaft zusammenhalten - im Alltag und in der Politik. Oder wie es der Staatsrechtler Ernst-Wolfgang Böckenförde formuliert hat: „Der freiheitliche Staat lebt von Voraussetzungen, die er selbst nicht garantieren kann.“ So ist es.\nOhne inneren Zusammenhalt kann eine moderne Gesellschaft nicht dauerhaft bestehen. Und dieser Zusammenhalt ist gerade für die Bewältigung der Herausforderungen des demografischen Wandels ein wichtiger Faktor.\nDie Herausforderungen dieses Wandels für unsere Gesellschaft sind groß. Sie nehmen eher noch zu. Ich glaube aber, wir haben alle Möglichkeiten, den demografischen Wandel gemeinsam zu bewältigen, wenn wir sie endlich als große gesamtgesellschaftliche Aufgabe begreifen.\nHerzlichen Dank.", "published_date": "2009-11-25", "section": "Rede"}