{"id": 769, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/020.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, vor dem Deutschen Bundestag am 16.2.2006 anlässlich der 1. Lesung des Gesetzes zur steuerlichen Förderung von Wachstum und Beschäftigung sowie des Gesetzes zur Eindämmung missbräuchlicher Steuergestaltungen", "text": "Sehr geehrter Herr Präsident!Meine sehr geehrten Damen und Herren! Sie wissen, dass die Bundesregierung einen finanzpolitischen Zweiklang verfolgt, nämlich einerseits die Wachstumskräfte in Deutschland zu stärken und andererseits die öffentlichen Haushalte zu konsolidieren. Aus diesem Zweiklang leiten sich die steuerpolitischen Ziele für diese Legislaturperiode ab. Wir brauchen erstens dauerhaft sichere Einnahmen. Der Staat muss diese Einnahmen generieren, damit er die Kernaufgaben einschließlich Zukunftsinvestitionen tätigen kann. Ich wiederhole, dass wir auf der Einnahmenseite ein Niveauproblem haben, während wir auf der Ausgabenseite kein Niveauproblem haben; vielmehr stimmt die Zusammensetzung der Ausgaben nicht. Sie sind zu stark auf Vergangenheitsfinanzierung und zu wenig auf Zukunftsfinanzierung orientiert. Aber tatsächlich ist der Bundeshaushalt bezogen auf die Ausgaben, die wir für die Zukunft tätigen wollen, zu 20 Prozent strukturell unterfinanziert. Wir müssen zweitens Wachstumsimpulse durch Verbesserung der steuerlichen Wettbewerbsfähigkeit des Standortes Deutschland geben. Dahinter steht das große Vorhaben einer Unternehmensteuerreform zum 1. Januar 2008. Es geht drittens um eine Verbesserung der Steuergerechtigkeit und auch der Transparenz der Besteuerung. Das wirkt sich dann auch darauf aus, wie wir Steuern erheben und wie wir beispielsweise Karussellgeschäfte oder Steuerhinterziehung insbesondere bei der Umsatzsteuer zukünftig stärker vermeiden können. Das ist ein wichtiges Thema, das wir aktuell auch in Zusammenarbeit mit unseren europäischen Partnern verfolgen. Die beiden Ihnen vorliegenden Gesetzentwürfe sind erste wichtige Schritte – keiner behauptet, dass das ein umfassendes Gesamtkonzept ist –  in diese Richtung. Sie wissen, dass der Schwerpunkt dieses Gesetzes zur steuerlichen Förderung von Wachstum und Beschäftigung auf die Belebung der Investitionstätigkeit in Deutschland gerichtet ist. Ich füge hinzu: auch und gerade bei kleinen und mittleren Unternehmen. Wir wissen, dass sie das Rückgrat der deutschen Volkswirtschaft bilden. Wir sind zum dritten Mal Exportweltmeister und zeigen inzwischen eine ziemlich starke internationale Wettbewerbsfähigkeit. Viele deutsche Unternehmen, die sich auf den Exportmärkten bewegen, haben ihre Wettbewerbsfähigkeit sehr verbessert. Eine günstige Entwicklung der Lohnstückkosten – und damit auch die Beiträge von Gewerkschaften und Arbeitnehmerinnen und Arbeitnehmern im Rahmen der Lohnpolitik der vergangenen Jahre – hat übrigens maßgeblich dazu beigetragen. Aber wir brauchen eine Stärkung der Binnennachfrage. Die Binnennachfrage ist nicht nur davon abhängig, dass die Menschen mehr konsumieren, also mehr Vertrauen in die Zukunft haben und daher mehr Geld ausgeben, sondern sie hängt auch davon ab, dass es mehr private und – das füge ich ausdrücklich hinzu – öffentliche Investitionen gibt. Die finanzielle Lage der Kommunen ist nach wie vor angespannt. Viele Kommunen sind aufgrund ihrer finanziellen Beklemmungen gar nicht mehr in der Lage, öffentliche Investitionen vorzunehmen. Dasselbe gilt für die Entwicklung der Investitionsquote des Bundeshaushaltes und der Länder. In vielen Fällen ist die Zinsquote in diesen öffentlichen Haushalten höher als die Investitionsquote. Wir sprechen im Wesentlichen über diverse steuerliche Maßnahmen. Die eine ist die auf zwei Jahre befristete Verbesserung der Abschreibungsbedingungen für bewegliche Wirtschaftsgüter. Sie ist deshalb auf zwei Jahre befristet, weil wir zum 1. Januar 2008 einen fundamentalen Paradigmenwechsel der Besteuerung der deutschen Unternehmen durchführen wollen, sowohl der kleinen Unternehmen – soweit sie Personengesellschaften sind – als auch der größeren Unternehmen, die meistens Kapitalgesellschaften sind. Sie wissen, dass es inzwischen zwei Vorschläge dazu gibt: von der Stiftung Marktwirtschaft und vom Sachverständigenrat. Ich möchte hier noch einmal deutlich sagen, dass ich dankbar wäre, wenn dem BMF zwei bis drei Monaten Zeit gegeben werden, um diese solide zu prüfen. Ich werde gern Rede und Antwort stehen, wenn es so weit ist. Aber da wir von der Kritik umgeben sind, dass Politik manchmal zu sehr aus der Hüfte schießt, also unvorbereitet ist, sollten wir uns selbst gelegentlich die Reifezeit geben, um ein so wichtiges Vorhaben so solide vorzuarbeiten, dass wir anschließend nicht mehr korrigieren müssen. Es geht zweitens darum, die Liquidität insbesondere von kleinen und mittleren Unternehmen zu verbessern. Das wollen wir durch die Anhebung der Umsatzgrenzen für die Umsatz-Ist-Besteuerung. Diese wichtige Maßnahme war auch Gegenstand der Koalitionsverhandlungen. Wir versprechen uns davon, dass in der Tat insbesondere die kleinen und mittleren Unternehmen dadurch sehr viel liquider werden und durch manche Engpässe unter den nach wie vor obwaltenden konjunkturellen Bedingungen kommen. Ein weiterer Schwerpunkt ist die steuerliche Förderung privater Haushalte, die wir auch als Feld zusätzlicher Beschäftigungsmöglichkeiten sehen. Ich will jetzt nicht auf alle Bestandteile eingehen. Aber ich möchte noch einmal meinen Standpunkt darstellen. Ich denke, dass der Kompromiss zur verbesserten steuerlichen Absetzbarkeit von Kinderbetreuungskosten positive Impulse setzt, und zwar in mehrfacher Hinsicht. Wir versprechen uns einen Beschäftigungseffekt bei den Anbietern von Kinderbetreuungsplätzen und einen Konsumeffekt. Denn besonders die Familien mit geringem Einkommen, die nicht mehr jeden zusätzlichen Cent sparen müssen, sondern dann auch mehr ausgeben können, werden natürlich von einer solchen Regelung begünstigt. Dies ermuntert sie vielleicht, sich mehr zu leisten, was ohne eine solche steuerliche Begünstigung nicht möglich wäre. Ein weiterer Aspekt sollte nicht untergehen: die Verbesserung der Vereinbarkeit von Beruf und Familie. Diese brauchen wir in Deutschland vor dem Hintergrund der demographischen Entwicklung dringend, weil es eine nach wie vor unzureichende Erwerbstätigkeit von Frauen gibt; das gilt auch im internationalen Vergleich. Die Frauenerwerbstätigkeit in skandinavischen Ländern ist deutlich höher. Inzwischen haben wir es mit schulisch, beruflich und akademisch sehr gut ausgebildeten Frauen zu tun, denen wir es letztlich verweigern, eine eigene Berufsbiografie zu schreiben, wenn die Vereinbarkeit von Beruf und Familie bei uns nicht besser wird. Es geht in diesem Zusammenhang auch darum, für private Haushalte die Möglichkeiten zur steuerlichen Absetzbarkeit von Handwerkerrechnungen zu erweitern. Diesen Aspekt sollte man nicht gering schätzen. Die meisten Vertreter von Handwerkskammern und Handwerksbetrieben begrüßen ihn außerordentlich. Der Zentralverband des Deutschen Handwerks geht davon aus, dass durch diesen Schritt 40 000 bis 50 000 zusätzliche Arbeitsplätze geschaffen werden könnten. Das ist nicht ausreichend, aber immerhin ein wichtiger Impuls. Ich könnte mir auch vorstellen, dass dadurch – zwar nicht umfassend, aber teilweise – der Schwarzarbeit entgegengewirkt werden kann. Meine Damen und Herren, der Entwurf eines Gesetzes zur Eindämmung missbräuchlicher Steuergestaltungen zielt auf die Schaffung von mehr Steuergerechtigkeit, die Verwirklichung des Verfassungsprinzips der Gleichmäßigkeit der Besteuerung und eine Stabilisierung der Steuereinnahmen. Ich halte es für unvertretbar, dass wir es im deutschen Steuerrecht nach wie vor mit vielen Umgehungs- und Gestaltungsmöglichkeiten zu tun haben. Das deutsche Steuerrecht bietet aufgrund der Möglichkeiten zur Gestaltung seiner Bemessungsgrundlage viele Fluchtmöglichkeiten. Diese Fluchtmöglichkeiten stehen nach Lage der Dinge nicht den unteren, sondern den höheren Einkommensetagen zur Verfügung. Deshalb halte ich es auch vor dem Hintergrund der Herstellung einer größeren Steuergerechtigkeit für richtig, dass wir die Abschaffung von Steuerprivilegien ehrgeizig in Angriff genommen haben. In diesem Zusammenhang möchte ich – abgesehen von der Debatte über den vorliegenden Gesetzentwurf – betonen, dass ich die gegenwärtige Diskussion über die Kontenabrufmöglichkeiten für ziemlich unsäglich halte. Ich stehe auf dem Standpunkt, dass das Prinzip der Steuergerechtigkeit höher zu veranschlagen ist als gegebenenfalls auftretende administrative Schwierigkeiten oder unbegründete datenschutzrechtliche Einwände. Das ist eine Kampagne derjenigen, die die Abfragen von Konteninformationen schlicht und einfach verhindern wollen. Aber ich sage Ihnen: Diese Kampagne – wenn ich sie einmal so bezeichnen darf – wird nicht verfangen. Es wird bei den bestehenden Abrufmöglichkeiten von Konteninformationen bleiben.Sie müssen sich einmal vergegenwärtigen, welch aberwitzige Zahlen angeführt werden, um dem deutschen Publikum den Verdacht einzuimpfen, es käme zur Abfrage mehrerer Millionen Konteninformationen. Davon sind wir weit entfernt. Gelegentlich wird Kritik an unserem Wachstumsprogramm in Höhe von 25 Milliarden Euro geübt: Für die einen ist dieser Betrag zu gering, für die anderen ist das Programm obsolet oder zu stark keynsianisch geprägt. Ich will auf Folgendes hinweisen: Zu diesen 25 Milliarden Euro kommen weitere 12 Milliarden Euro von Ländern und Kommunen hinzu. Dann haben wir immerhin 37 Milliarden Euro zur Verfügung; das entspricht 70 Milliarden DM. Das ist nicht so wenig, wie manche Leute in dieser Republik vorgeben. Auch der Vorwurf, es handle sich um ein klassisches Konjunkturprogramm, geht an den Tatsachen vorbei. Das, was wir im Bereich Forschung und Entwicklung machen, hat nicht mit unserer Konjunktur zu tun, sondern mit der Stärkung der Wettbewerbsfähigkeit des Standortes Bundesrepublik Deutschland. Wir müssen unser Ziel erreichen, 3 Prozent unseres Bruttosozialproduktes in Forschung und Entwicklung zu investieren. Wie Sie wissen, sind in anderen Ländern um uns herum teilweise weit mehr als diese 3 Prozent des Bruttosozialproduktes in diesen Bereich geflossen. Da Reisen bildet, sage ich Ihnen, welche Erfahrungen ich hierzu in Finnland und Schweden gesammelt habe: Diese zwei Länder haben inzwischen Budgetüberschüsse zu verzeichnen und sie weisen sehr gute Wachstumsraten auf. Dort wurde insbesondere in Bildung, Hochschulen sowie Forschung und Entwicklung investiert. Diese zwei Länder sind ziemlich schnell unter Segel gekommen: denn dort wurden sechs bis sieben Jahre früher als bei uns Reformmaßnahmen eingeleitet. Daher sollte man auf die Erfahrungen dieser beiden Länder gelegentlich Obacht geben. Tatsachen müssen ausgesprochen werden. Man darf nicht an den Problemen vorbeireden.Abschließend möchte ich die Diskussion über unsere Maßnahmen im Bereich Forschung und Entwicklung mit einem deutlichen Appell verbinden, der such auch an die deutsche Wirtschaft richtet. Die öffentlichen Haushalte haben in den vergangenen Jahren dazu beigetragen, diesen Bereich finanziell zu stützen. Man muss auch sagen, dass sich die letzte Bundesregierung mit Nachdruck um die vorhandenen Nachholbedarfe gekümmert hat; denn der Anteil von Forschung und Entwicklung am Bundeshaushalt ist in den vorigen Legislaturperioden deutlich gesunken. Wir haben ihn mühsam auf 2,55 Prozent erhöht. Diese Entwicklung war in den letzten beiden Legislaturperioden mit deutlichen Steigerungen verbunden. Aber das, was wir uns vorgenommen haben, wird nicht gelingen, wenn die deutschen Unternehmen nicht selbst Verantwortung übernehmen und sehr viel mehr als bisher tun, damit wir unser Ziel, 3 Prozent unseres Bruttosozialproduktes in Forschung und Entwicklung zu investieren, erreichen. Da wir nicht billiger werden wollen und können und da wir einen Kostenwettbewerb nach Lage der Dinge nie gewinnen werden – das wird immer ein Hase-und-Igel-Rennen mit anderen Standorten weltweit sein -, müssen wir besser werden. Besser werden wir aber nur, wenn wir in Bildung, Forschung und Entwicklung, Technologietransfer und alles, was damit zu tun hat, investieren. Wenn die Bundesregierung mit diesem Programm für entsprechenden Schub sorgen kann, hat sie einen erheblichen Teil ihrer Verantwortung und ihrer Aufgaben wahrgenommen.", "published_date": "2006-02-16", "section": "Reden und Interviews"}