{"id": 128, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-11-22-gdv.html", "author": null, "title": "Lebensversicherer müssen verstärkt Vorsorge betreiben", "text": "Beim Versicherungstag 2013 erinnert Bundesfinanzminister Dr. Wolfgang Schäuble daran, dass auch die Versicherungswirtschaft nicht von der Folgen der Wirtschafts- und Finanzkrise verschont geblieben ist. Bei der anstehenden Regulierung der Branche müsse darauf geachtet werden, der vor allem durch die niedrigen Zinsen augenblicklich schwierigen wirtschaftlichen Situation der Branche Rechnung zu tragen. Bei der Krisenbewältigung auf europäischer Ebene schaue man heute gemeinsam genauer hin. Es sei schwieriger geworden, national einen Weg einzuschlagen, der Europa insgesamt schade.\nVersicherer müssten der Krise der vergangenen Jahre viel Positives abgewinnen können. Das Risikobewusstsein der Menschen ist gestiegen. Das Gefühl für die unvermeidbare Unsicherheit menschlicher Pläne und Erwartungen, das Bedürfnis, sich gegen Unverhofftes abzusichern, muss stärker geworden sein. Das kann Ihrer Branche nur nützen.\nDoch auch Sie sind von der Krise nicht verschont geblieben. Finanzkrise, Wirtschaftskrise, Schuldenkrise, Vertrauensverlust und Kursverluste bei europäischen Staatsanleihen sind für Ihre Branche eine erhebliche Belastung. Die jetzt sehr niedrigen Zinsen verschaffen zwar – nicht nur – den Staaten Erleichterung. Aber Ihnen, der Versicherungsbranche, setzen sie zu. Es wird für Sie immer schwieriger, die Erträge zu erwirtschaften, die Sie Ihren Kunden bei Lebensversicherungen oder Rentenver­sicherungen mit dem Garantiezins versprochen haben.\nIch habe die aktuellen Zahlen gesehen: Einer heutigen Marktrendite von unter zwei Prozent steht eine in der Vergangenheit garantierte Rendite von durchschnittlich 3,2 Prozent gegenüber. Das kann auf Dauer kein tragfähiges Geschäftsmodell sein!\nAuch Ihre Kunden merken, dass sich die niedrigen Zinsen auf die Rendite auswirken. Sie werden unsicher, ob sie überhaupt neue Verträge abschließen sollen. Das ist eine Entwicklung, die wir uns angesichts unserer demografischen Entwicklung gerade in der Altersvorsorge nicht leisten können. Deswegen will ich Ihnen versichern – ein passendes Wort an diesem Ort –, dass auch die künftige Bundesregierung gerade auch auf europäischer Ebene an Rahmenbedingungen mitarbeiten wird, die den Versicherern die Erfüllung ihrer gesamtgesellschaftlichen Aufgabe weiterhin ermöglichen.\nLebensversicherer müssen verstärkt Vorsorge betreiben, um Zinsgarantien auch künftig bedienen zu können. Die aufsichtsrechtlichen Rahmenbedingungen der Versicherer müssen an die Besonderheiten eines Niedrigzinsumfelds angepasst werden.\nWir haben auf europäischer Ebene das Projekt Solvency II in der vergangenen Woche mit dem Ergebnis im Trilog zwischen Rat, Kommission und Parlament entscheidend vorangebracht: Die wesentlichen Bausteine sind jetzt vereinbart. Den Rahmen für einheitliche Versicherungsregeln in Europa haben wir so geschaffen.\nSolvency II soll zum 1. Januar 2016 in Kraft treten. Es stellt eine risikoadäquate Ermittlung der Finanzsituation der Versicherungsunternehmen sicher. So werden die mit langfristigen Garantien verbundenen Kosten in der Solvabilitätsbilanz vollumfänglich abgebildet.Das führt in der Lebensversicherung zu steigenden Kapitalanforderungen im Vergleich zu heute.\nDie Bundesregierung hat gemeinsam mit dem Berichterstatter im Europäischen Parlament, Burkhard Balz, bei den Verhandlungen dafür Sorge getragen, dass der vor allem durch die niedrigen Zinsen derzeit schwierigen wirtschaftlichen Situation der Versicherer Rechnung getragen wird: Eine Übergangsvorschrift von 16 Jahren wird einen schrittweisen Übergang in das neue Regelwerk Solvency II ermöglichen. Für diese Umstellung wird die deutsche Lebensversicherungsbranche in erheblichem Umfang zusätzliches Kapital aufwenden müssen.\nIn Bezug auf die Situation in Europa hat sich die Bundesregierung bei den Verhandlungen immer dafür eingesetzt, dass Ausnahmen bei der Marktwertberechnung aufsichtsrechtlich akzeptabel sind und den Unternehmen keine unbegrenzten Spielräume eingeräumt werden. Das spiegelt sich auch in dem erzielten Kompromiss wider.\nAuf nationaler Ebene sehen wir ebenfalls Handlungsbedarf: Auch künftig soll die Verteilung der Überschüsse zwischen den verschiedenen Versichertengruppen in einer fairen Weise widerspiegeln, inwieweit sie mit ihren Beiträgen zum Aufbau der Vermögenswerte der Versichertengemeinschaft beigetragen haben. Es ist wichtig, Gerechtigkeit zwischen den Versicherten sicherzustellen, deren Verträge nun ordentlich oder per Kündigung auslaufen, und denen, bei denen das erst in der Zukunft geschieht. Wir müssen darauf achten,dass nicht wenige zu Lasten vieler profitieren. Wir brauchen hier eine nachhaltige Lösung.\nWeitere wichtige Elemente sind für uns Verbesserungen bei den Abschlusskosten, Verbesserungen der Unternehmenstransparenz und der Verbraucherinformationen, weitere Verbesserungen im Risikomanagement der Unternehmen sowie die Begleitung der notwendigen Anpassungen durch die Aufsichtsbehörde.\nAuf längere Sicht ist aber von entscheidender Bedeutung, wie schnell die gegenwärtige Phase extrem niedriger Zinsen zu Ende geht.\nDie Geldpolitik alleine kann keinen Ausweg aus der Krise in Europa bieten. Es ist eine Illusion zu glauben, Geldpolitik könne nachhaltiges Wachstum schaffen. Sie kann nur Zeit für Reformen kaufen. Lösen kann sie die Probleme in Europa nicht.\nDie Europäische Zentralbank hat ihren Beitrag zur Krisenbekämpfung geleistet und sie leistet ihn. Sie handelt im Rahmen ihres Mandats. Aber dieses Mandat muss, um ihre Unabhängigkeit sicherzustellen, notwendigerweise ein eng begrenztes sein. Und es muss ein eng begrenztes bleiben.\nWas die EZB aber nicht kann, ist, die Defizite der Europäischen Union und ihrer Mitglieder zu beheben. Das ist Aufgabe der Politik. Und da dürfen keine Fehlanreize gesetzt werden. Und es dürfen auch keine Illusionen aufrechterhalten werden.\nWir sind bei der Behebung der Defizite durch die Politik gut vorangekommen. Erste Erfolge unseres konsequenten Kurses von Strukturreformen und Haushaltssanierung werden sichtbar. Die Eurozone erholt sich langsam von der längsten Rezession ihrer Geschichte und kehrt zu Wachstum zurück. Und das durchschnittliche Haushaltsdefizit in der Eurozone ist gegenüber 2009 mehr als halbiert.\nIrland und Spanien werden Ende des Jahres aus ihren Hilfsprogrammen ausscheiden. Beide Programme sind erfolgreich zum Abschluss geführt worden. Auch Portugal ist auf gutem Wege. \nGerade hat die Weltbank bestätigt, dass sich aufgrund der bislang umgesetzten Reformen die Bedingungen etwa auch für Unternehmen in Griechenland und Italien spürbar verbessert haben. Die gute Entwicklung wird sich – mit unvermeidbaren Verzögerungen – auch auf den Arbeitsmärkten bemerkbar machen.\nAlso es ist nicht so, dass wir keine Erfolge hätten. Aber wer glaubt, es ginge über Nacht, der täuscht sich. Und deswegen müssen wir immer wieder für Verständnis werben, dass es Schritt für Schritt auf dem richtigen Weg konsequent weiter vorangehen wird.\nWir haben auch institutionell in Europa vieles verbessert. Wir überwachen die nationalen Haushalte besser. Wir koordinieren unsere Wirtschaftspolitiken besser. Wir schauen heute gemeinsam genauer hin. Es ist schwieriger geworden, national Wege einzuschlagen, die Europa insgesamt schaden.\nWir werden morgen eine Sondersitzung der Eurogruppe in Brüssel haben, bei der wir zum ersten Mal von dem neuen Haushaltsverfahren für die Eurozonen-Länder Gebrauch machen werden. Die Mitgliedstaaten der Eurozone müssen alle inzwischen die Entwürfe ihrer Haushalte rechtzeitig vorlegen, und sie werden auf der Grundlage von Beurteilungen der Kommission im Rat der Finanzminister beraten. Wenn sie den Vorgaben des Stabilitätspakts widersprechen, kann die Kommission Korrekturen verlangen. Wir können sie zwar noch nicht erzwingen, aber alleine der Diskussionsprozess übt einen erheblichen Druck aus.\nWir sind mit diesem neuen Verfahren einen weiteren Schritt in die richtige Richtung gegangen, nämlich einen stärkeren Druck auf die Einhaltung der vereinbarten Regeln für die nationale Finanzpolitik durchzusetzen. Das ist der entscheidende Punkt, damit die gemeinsame Währung nicht nur durch die Geldpolitik, sondern auch durch eine abgestimmte Finanzpolitik stabil gehalten wird.\nWir haben gesehen, dass anderenfalls gravierende Folgen für die Eurozone entstehen können. Deswegen haben wir mit dem Fiskalpakt durchgesetzt, dass die Mitgliedstaaten nationale Schuldenbremsen einführen, die in etwa der des Grundgesetzes entsprechen.\nBis zum 1. Januar des kommenden Jahres müssen die Schuldenbremsen von den Euro-Mitgliedstaaten umgesetzt werden, die den Fiskalvertrag ratifiziert haben. Auch das wäre vor wenigen Jahren noch unvorstellbar gewesen.\nAber es sind weitere Verbesserungen nötig: Wir brauchen noch mehr Einigkeit in der Analyse volkswirtschaftlicher Defizite und Schwachstellen. Wir müssen die Verbindlichkeit der wirtschafts- und haushaltspolitischen Steuerung, auch von Haushaltsvorgaben und Reformauflagen, weiter erhöhen. Und wir müssen daran denken, dass sich alle an die eingegangenen Verpflichtungen halten.\nDie Kommission hat – entsprechend den europäischen Regeln über die Ungleichgewichte – darauf hingewiesen, dass Deutschland sich mit seinen Überschusszahlen in den letzten drei Jahren einer vertieften Analyse wird stellen müssen. Wenn man über drei Jahre – so sind die Regeln – über drei Prozent Überschuss hatte, dann wird das vertieft analysiert. Die Aufregung in Deutschland war ein bisschen übertrieben. Wir stellen uns dieser vertieften Analyse gern. Die Regeln gelten für alle, auch für uns.\nAber die Regeln sind so, dass, wenn die vertiefte Analyse ergibt, dass die Überschüsse nicht durch Manipulation, sondern durch Wettbewerbsfähigkeit entstanden sind, es auch gut ist. Und Sanktionen sind dafür nicht vorgesehen. Die Kommission und der Kommissionspräsident haben zu Recht gesagt: Wir wollen mehr Wettbewerbsfähigkeit für Europa und nicht weniger. Und deswegen liegt es nicht an den relativ Starken, sondern die Verbesserungspotentiale sind bei den relativ Schwachen.\nAber wir müssen immer die Regeln auch bei uns einhalten. Dann gibt uns das eine bessere Legitimation, auch bei anderen darauf zu drängen, dass auch sie die Regeln einhalten. Wir sind weit entfernt davon, dass alle Probleme gelöst sind. Deswegen ist entscheidend,dass wir Kurs halten, dass wir die begonnenen Strukturreformen und die Sanierung der Haushalte in Europa konsequent fortsetzen. Wir dürfen weiterhin keine falschen Anreize setzen, die den Reformwillen lähmen. Wir müssen ständig Arbeitsmärkte und die Sozialsysteme weiterentwickeln.\nDie weltwirtschaftlichen Rahmenbedingungen verändern sich in einem so hohen Tempo, dass, wer zwei, drei Jahre glaubt, sich eine Auszeit gönnen zu können, schon fast verloren hat. Deswegen müssen auch wir uns für unsere Wettbewerbsfähigkeit ständig an sich verändernde Rahmenbedingungen anpassen.\nJede Haftungsvergemeinschaftung, wie immer man sie nennt, wäre ein falscher Anreiz. Sie würde den Niedergang Europas in einer sich rasch verändernden Welt bedeuten.\nWir dürfen auch nicht nachlassen in der besseren Regulierung der Finanzmärkte. Wir können zwar nicht Krisen für alle Zeiten verhindern. Aber wir sind verpflichtet, aus vergangenen Krisen die richtigen Lehren zu ziehen. Und deswegen muss dem Haftungsprinzip ausreichend Geltung verschafft werden.\nWir werden das Geld der Steuerzahler bei künftigen Krisen besser schützen müssen als bisher. Wir sind auch da mit den bisherigen Regelungen ein ganzes Stück vorangekommen.\nJetzt arbeiten wir daran, einen zentralen institutionellen Eckpfeiler für Europa zu vollenden: die Bankenunion. Mit ihr wollen und können wir die Risiken aus dem Finanzsektor stärker von den Risiken der Staatsverschuldung trennen.\nBereits beschlossen haben wir eine gemeinsame Bankenaufsicht. Sie kann ihre Arbeit gegen Ende 2014 aufnehmen.\nDie nächsten Schritte sind einheitliche Abwicklungsregeln und ein einheitlicher Abwicklungsmechanismus. Dafür brauchen wir die notwendigen rechtlichen Grundlagen.\nUnd weil das schnell gehen muss und Vertragsänderungen kurzfristig nicht sehr realistisch sind, müssen wir Lösungen auf der Grundlage der geltenden Verträge zustande bringen. Und das sind im Zweifel immer nur „second-best“-Lösungen. Aber „second best“ ist manchmal besser als „nothing“.\nWir sind der Überzeugung, dass für einen zentralen Abwicklungsfond mit einer europäischen Abgabe der Artikel 114 des europäischen Vertrages keine ausreichend stabile Rechtsgrundlage ist. Und deswegen glauben wir, dass wir es mit einem Netzwerk von nationalen Fonds und nationalen Bankenabgaben machen müssen.\nNatürlich kann man anderes auf der Basis von Artikel 352, das setzt Einstimmigkeit mit Ratifizierungsvorbehalt voraus, oder auf der Basis einer begrenzten Vertragsänderung machen. Aber solange wir die nicht haben, gibt es eben nur ein Netzwerk von nationalen Fonds. Weil wir den sicheren rechtlichen Weg gehen müssen, und nicht neue Risiken dadurch schaffen, dass uns etwa eine solche Regelung bei Gericht aufgehoben wird. Denn damit wäre nicht Stabilität in den Finanzmärkten, sondern das Gegenteil bewirkt.\nAuch bei der Bankenabwicklung geht es darum, für künftige Schieflagen eine klare Haftungskaskade einzuführen und auch einzuhalten – einheitlich und stringent. Erst wenn die Grenzen der Banken selbst, von Eigentümern und Nachranggläubigern und öffentlicher Mittel auf der Ebene der Mitgliedstaaten erreicht sind, können Eurozonenstaaten notfalls Finanzhilfen beim ESM beantragen. Diese Subsidiarität muss wiederum zur Vermeidung von Fehlanreizen eingehalten werden, weil sonst die Entschlossenheit der Mitgliedsstaaten,dafür zu sorgen, dass die Dinge ordentlich geregelt werden, nicht entsprechend unterstützt wird.\nUnd bei einem ESM-Antrag gilt dann wie bisher strikte Konditionalität. Und dazu gehört grundsätzlich auch ein umfassendes Bail-In.\nDas ist der Kern all dieser Fragen: Wir müssen die Anreizsysteme so gestalten, dass jeder, der die Entscheidungsverantwortung hat, die Entscheidungen auch so trifft, dass sie nachhaltig funktionieren. Darauf werden wir bestehen, aus richtig verstandener europäischer Solidarität, weil wir nur so vorankommen können.\nIch glaube, dass wir mit Europa insgesamt auf einem guten Weg sind. Es gibt ja in vielen europäischen Ländern eine wachsende Euro-Skepsis. Da muss man dann daran erinnern, dass dieser Kontinent sich von anderen Kontinenten durch mehreres unterscheidet: Er ist dichter besiedelt als andere. Er hat weniger Rohstoffe und Energiereserven als andere. Er hat dafür eine Demografie, die von anderen sich nachteilig unterscheidet.\nEs herrscht in Europa ein viel höheres Sicherheitsbedürfnis, was sich unter anderem in einer doppelt so hohen Sozialleistungsquote im Verhältnis zum Bruttoinlandsprodukt verglichen mit anderen großen Industrienationen ausdrückt. Und unsere Risikoaffinität ist im Vergleich zu anderen Kontinenten auch nicht überzogen groß in Europa.\nWenn wir Europäer dies alles wollen und trotzdem an der Spitze der Wohlstands­pyramide in der Welt bleiben wollen, dann können wir das nur gemeinsam schaffen. Und wenn wir sehen, was wir erreicht haben im letzten halben Jahrhundert, dann wären wir ziemlich töricht, wenn wir nicht für die kommenden Jahrzehnte alles daran setzen würden, dieses europäische Modell weiter leistungsfähig, zukunftsfähig zu machen.\nDas ist anstrengend. Das muss immer wieder auch der Bevölkerung erklärt werden. Und auch dafür bitte ich Sie um Ihre Mithilfe, weil wir am Ende langfristig Vorsorge und Sicherheit für die Zukunft nur gewährleisten können, wenn wir die richtigen Rahmenbedingungen haben.", "published_date": "2013-11-22", "section": "Rede"}