{"id": 96, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-11-20-DEHOGA-Branchentag.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz beim DEHOGA-Branchentag", "text": "Bundesfinanzminister Olaf Scholz war am 20. November 2018 zu Gast beim DEHOGA-Branchentag. Er äußerte sich in seiner Rede zu den aktuellen Herausforderungen und Perspektiven des Hotel- und Gaststättengewerbes, insbesondere zur Digitalisierung und zur Sicherung des Arbeits- und Fachkräftebedarfs.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nvielen Dank für die Einladung zu Ihrem Branchentag. \n\nDas Gastgewerbe hat eine große Bedeutung für unsere Volkswirtschaft. Das gilt für die Zahl der Beschäftigten und für den Beitrag zum Sozialprodukt – beides hat sich in den letzten Jahren überdurchschnittlich gut entwickelt. Und es gilt natürlich auch im sozialen, kulturellen Sinne. In Ihren Gaststätten und Hotels kommen die Menschen zusammen, bei und mit Ihnen reden, diskutieren, streiten sie, auch jenseits des traditionellen Stammtisches. \n\nBesucher aus aller Welt kommen meist zuerst mit Ihren Dienstleistungen in Kontakt, bevor sie die Umgebung – oder das ganze Land – weiter erkunden. \n\nDabei profitiert natürlich auch das Gastgewerbe\n\nEs ist gut, dass die Hotels und Gaststätten die gute Lage genutzt und ihre Investitionen in den vergangenen Jahren noch einmal deutlich gesteigert haben. Nicht nur wegen der krisenhaften Entwicklungen in einigen Regionen der Welt und weil ökologische Erwägungen für viele immer wichtiger werden, haben die Bürgerinnen und Bürger in Deutschland den Urlaub hierzulande wieder für sich entdeckt. Und auch für Touristen aus dem Ausland wird Deutschland immer attraktiver. Dazu haben auch mehr und bessere Angebote im hiesigen Gastgewerbe beigetragen. Und in diesem Jahr sicher auch das anhaltend sonnige Wetter.\n\nEs wird dem Tourismus in Deutschland auch sicher nicht abträglich sein, dass ein großer, weltweit gelesener Reiseführer unser Land für 2019 als eines der interessantesten Reiseländer bezeichnet hat.\n\nUnd doch ist das kein Selbstläufer. Damit die positive Entwicklung weiter anhalten kann, ist es notwendig, dass auch das Hotel- und Gaststättengewerbe die großen Herausforderungen angeht, mit denen wir aktuell zu tun haben: Ich denke dabei vor allem an die Digitalisierung und an den zunehmenden Fachkräftemangel. \n\nDie Digitalisierung hat einige alte Gewissheiten in Frage gestellt und zugleich viele neue Möglichkeiten eröffnet. \n\nEs ist Ziel der Bundesregierung, für eine gute digitale Infrastruktur zu sorgen. Für den Ausbau des Breitband- und Mobilnetzes haben wir mehr Mittel im Bundeshaushalt bereitgestellt und den Digitalfonds schon im laufenden Jahr mit einem Startkapital von 2,4 Mrd. Euro ausgestattet; dazu kommen in den nächsten Jahren noch die Veräußerungsgewinne aus den 5G-Lizenzen. Damit werden wir zügig Fortschritte beim Netzausbau machen. \n\nIn vielen Branchen hat die digitale Vernetzung zu spürbaren Verbesserungen für die Konsumenten geführt, so auch in Ihrer. Egal wo wir sind, im Internet findet sich schnell die nächstgelegene Gaststätte samt Speisekarte und Öffnungszeiten. Und auch bei der Hotelsuche können wir bequem Preise und Angebote online vergleichen, mit vielen Bildern und mit Eintrag in der Online-Landkarte. Hotelbuchungen und Restaurantreservierungen finden zunehmend über digitale Plattformen und Zwischenanbieter statt. \n\nInternetportale bieten dabei auch für kleinere Hotelbetriebe die Möglichkeit, sich international zu präsentieren, ohne dafür die eigene Website in viele Sprachen übersetzen zu müssen.\n\nÜbrigens: Für das W-Lan, das Sie Ihren Gästen anbieten, haben wir die Bedingungen erheblich verbessert: Sie haben jetzt Rechtssicherheit, dass Sie bei Missbrauch nicht in Haftung genommen werden, und Ihre Gäste haben dadurch Komfort gewonnen. \n\nDie Kehrseite der digitalen Möglichkeiten kennen Sie allerdings auch: den schärferen Preiswettbewerb und die immer geschickter eingesetzte Werbung, durch die vermeintlich objektiv verglichene Angebote eben solche nicht sind. Von gekauften Bewertungen im Internet ganz zu schweigen. \n\nWenn ich auf die gewachsenen Branchenstrukturen unserer Wirtschaft schaue, frage ich mich auch, warum so viele oft mittelständische Betriebe einen Teil der Wertschöpfung an Plattformen abtreten und nicht selbst zusammen eine Plattform aufbauen. Dies mag nicht immer einfach sein. Vielleicht mögen Hotelbuchungsportale in der Tat vor allem als internationale Angebote denkbar sein. Aber viele Urlaubsregionen haben auch eigene Angebote. Auch müssen Kuriere für Essen ja nicht zwingend von zwei oder drei nationalen oder internationalen Großanbietern organisiert werden. \n\nMittelständische Kooperationen könnten das leisten, was die bestehenden Plattformen nicht können und nicht wollen: Eine technologische, rechtliche und ökonomische Infrastruktur schaffen, mit der die Wertschöpfung und die Kundendaten bei denen bleiben, die die Produkte und Dienstleistungen anbieten. \n\nZusätzlich zu den Internetplattformen für Hotelübernachtungen ist die Entwicklung der so genannten „Sharing Economy“-Plattformen wie Airbnb und EatWith in den letzten Jahren rasant fortgeschritten. Mit dem „Teilen“ haben viele Angebote heute nichts mehr zu tun. Deshalb besteht hier auch Regulierungsbedarf. Was Airbnb angeht, sind viele Kommunen schon tätig geworden, und die Finanzämter kümmern sich darum, dass die Vermieter ihre Einnahmen auch ordnungsgemäß versteuern. Vielleicht können wir ja dann auch zugunsten der Gaststätten und Hotellerie so etwas wie ein level playing field schaffen, so dass dort ein fairer Wettbewerb herrscht, der heute nicht immer gegeben ist. \n\nMeine Damen und Herren,\n\nnun zum zweiten Thema Personal. Die Hotels und Gaststätten in Deutschland haben mit der deutlichen Aufstockung der Zahl ihrer Beschäftigten zur sehr guten Arbeitsmarktsituation beigetragen. Das gilt umso mehr für weniger dicht besiedelte Regionen, in denen das Gastgewerbe nicht selten ein besonders wichtiger Arbeitgeber ist.\n\nSie haben es aber nun noch schwerer, Mitarbeiter und Mitarbeiterinnen zu finden – und das in allen Qualifikationsstufen. Mit gutem Grund sehen Sie die Sicherung des Arbeits- und Fachkräftebedarfes als eine der wichtigsten Zukunftsaufgabe Ihrer Branche.\n\nFür die Rekrutierung und die Ausbildung ihres Personals zu sorgen, ist natürlich zunächst eine Aufgabe der Betriebe selbst. Für eine gute duale Ausbildung zu sorgen ist Sache von Staat und Wirtschaft. Deshalb ist es ein zentrales Anliegen der Bundesregierung, dass Bildung, Ausbildung, Weiterbildung, Qualifizierung noch besser werden. Dazu wollen wir die Länder und Gemeinden bei der Modernisierung der Schulinfrastruktur über die bereits laufenden Programme hinaus unterstützen und das Grundgesetz entsprechend ändern.\n\nDie wirtschaftliche Entwicklung in Deutschland hängt nicht erst seit gestern entscheidend davon ab, wie gut wir ausbilden. Können und Wissen, das etwas abstrakt so bezeichnete „Humankapital“, sind unser wichtigster Rohstoff. Deshalb müssen wir etwas dagegen tun, dass jedes Jahr bis zu 50.000 Schülerinnen und Schüler die Schulen ohne Abschluss verlassen. Und wir müssen uns noch besser darum kümmern, dass alle Schulabgänger eine berufliche Ausbildung oder ein Studium beginnen können, das ihren Fähigkeiten entspricht. \n\nEs braucht dabei nicht jede und jeder zu studieren. Auch wenn es natürlich gut ist, dass unser Bildungssystem durchlässiger geworden ist und höhere Schulbildung und Studium allen offenstehen. Aber auch ohne Hochschulabschluss gibt es viele wichtige Tätigkeiten, die Respekt, Anerkennung und einen fairen Lohn verdienen.\n\nSelbst wenn wir die Arbeitskräfte in Deutschland bestmöglich ausbilden, wird es auf absehbare Zeit trotzdem einen gewissen Mangel an Fachkräften geben. Wir wissen, dass unsere Erwerbsbevölkerung deutlich abnehmen wird. Dies wird nicht zuletzt auch eine große Herausforderung für die sozialen Sicherungssysteme sein.\n\nDeshalb wird die Bundesregierung auf Initiative der SPD bis zum Jahresende ein Fachkräfte-einwanderungsgesetz auf den Weg bringen. Ihre Branche unterstützt dieses Anliegen schon lange. Ich lade Sie ein, in der öffentlichen Debatte immer wieder deutlich zu machen, dass es ohne die erleichterte Zuwanderung von Fachkräften nicht gehen wird. Und dazu gehört übrigens auch, dass wir nicht diejenigen, die schon bei uns sind, sich in den Arbeitsmarkt integriert haben und gut deutsch sprechen, wieder nach Hause schicken. Ich weiß, dass gerade Sie bei der Integration von Flüchtlingen durch Ausbildung und Arbeit viel leisten.\n\nEs gibt ja bereits die so genannte „3+2-Regelung“. Es ist eine schöne deutsche Geschichte, dass der Abschluss eines Ausbildungsvertrages der beste Weg ist, als Flüchtling in Deutschland integriert zu werden und einen sicheren Aufenthaltsstatus zu erwerben. Das ist die beste Werbung für die duale Ausbildung, von deren Vorzügen ich voll und ganz überzeugt bin.\n\nUnd eine gute Ausbildung bleibt der beste Weg zu einem fairen und auskömmlichen Lohn, von dem man ordentlich leben kann. Das zu garantieren ist Aufgabe der Sozialpartner durch Tarifverträge. Und wo dies nicht ausreicht, des Gesetzgebers durch den Mindestlohn. \n\nOrdentlich leben zu können heißt auch, dass es für Beschäftigte mit niedrigen und mittleren Einkommen bezahlbaren Wohnraum geben muss, von dem aus die Arbeitsstätte gut erreichet werden kann. Das gilt zwar vor allem in den Großstädten. Aber auch in einigen der schwächer bevölkerten touristischen Gegenden steigen die Mieten seit Jahren kontinuierlich und spürbar an. Das Ziel der gleichwertigen Lebensverhältnisse – gerade in den Bereichen Wohnen und Infrastruktur – ist daher nicht nur für die Bürgerinnen und Bürger wichtig. Es geht dabei auch um Fachkräftesicherung. \n\nDie Bundesregierung hat bereits ein Paket von Maßnahmen auf den Weg gebracht, um vor allem den sozialen Wohnungsbau voranzutreiben und die Wohnkosten gerade für die Bezieher niedriger Einkommen zu reduzieren. Allein für den Sozialen Wohnungsbau stellt der Bund dabei zusätzlich zu den bereits bestehenden Mitteln von Bund und Ländern 2,5 Mrd. Euro zur Verfügung. \n\nDarüber hinaus sorgen wir auch dafür, dass Familien und Bezieher von niedrigen und mittleren Einkommen bereits im kommenden Jahr mehr im Geldbeutel haben. Dafür haben wir eine ganze Reihe von Verbesserungen beschlossen:\n\nFür all diese Maßnahmen, die schon in 2019 wirksam werden, sieht der Bundeshaushalt die notwendigen Mittel vor. Dazu kommt – last but not least – die Abschaffung des Solidaritätszuschlags für knapp 90 Prozent aller Soli-Zahler ab 2021. Das sind nochmal ungefähr 10 Mrd. Euro pro Jahr. Davon profitieren auch viele Gastwirte und kleine, familiengeführte Hotelbetriebe und Restaurants unmittelbar.\n\nZiel der Bundesregierung ist, dass jeder, der sich anstrengt, der Vollzeit erwerbstätig ist, ein auskömmliches Einkommen erzielen kann. \n\nMir geht es bei alledem auch um etwas Grundsätzliches: Wenn Wirtschaft und Politik gemeinsam dafür sorgen, dass die soziale Marktwirtschaft ihr Versprechen hält, ist das nach meiner Überzeugung auch eine wichtige Antwort auf den stärker werdenden Populismus in Deutschland. Denn so geben wir den Bürgerinnen und Bürgern, die sich von den aktuellen wirtschaftlichen und sozialen Veränderungen verunsichert fühlen, wieder mehr Zuversicht. \n\nDazu gehört auch, dass der Staat dafür sorgt, dass seine Regeln auch eingehalten werden. Und das bedeutet auch ein konsequentes Vorgehen gegen illegale Beschäftigung, Schwarzarbeit und Sozialleistungsbetrug. Es ist mir wichtig, dass ich Sie hier an meiner Seite weiß. \n\nIch habe ein Maßnahmenpaket vorgelegt, das die Finanzkontrolle Schwarzarbeit beim Zoll personell und rechtlich in die Lage versetzt, noch besser für Ordnung und Fairness auf dem Arbeitsmarkt zu sorgen. Damit wollen wir verhindern, dass es im Deutschland von heute Zwangsarbeit und Ausbeutung gibt. Wir werden illegale Beschäftigung und Betrug zum Beispiel durch Scheinrechnungen wirksamer bekämpfen. Wir werden das, was gemeinhin als „Arbeiterstrich“ bezeichnet wird, angehen. Und wir werden dafür sorgen, dass der organisierte Missbrauch beim Kindergeld ein Ende hat.\n\nDabei geht es einerseits um den Schutz der betroffenen Arbeitnehmer oder Sozialleistungsbezieher, die unfair behandelt werden und von dem Betrug selbst keine Vorteile haben. Aber es geht auch darum, dass die Regeln für alle gelten, dass sich alle in gleichem Maße an der Finanzierung der Staatsaufgaben beteiligen. \n\nMeine Damen und Herren,\n\nlassen Sie mich an dieser Stelle ein paar Sätze über Europa sagen. Weil Europa wichtig ist. Für Sie, für uns alle.\n\nIch habe bei anderer Gelegenheit gesagt, und ich wiederhole es gerne: Ein starkes Europa ist das wichtigste nationale Anliegen Deutschlands. Nur als Gemeinschaft werden wir künftig eine Chance haben, unsere Interessen und unsere Werte in der Welt zu vertreten und sie auch über unseren Kontinent hinaus durchzusetzen. In einer Welt mit bald 10 Milliarden Einwohnern ist selbst ein erfolgreiches Deutschland mit seinen 80 Millionen Einwohnern zu klein dafür.\n\nDie deutsche Wirtschaft ist auch deshalb so stark, weil unser Heimatmarkt eben nicht auf Deutschland beschränkt ist, sondern den gesamten europäischen Binnenmarkt umfasst. Auf dieser Basis können die Unternehmen auch auf internationaler Bühne mit viel mehr Durchschlagskraft auftreten. \n\nDas, was wir haben, erscheint uns aber oft normal, wir wissen es nicht mehr so sehr zu schätzen. Aber wir sollten uns immer wieder bewusst machen, dass die Vorteile eines geeinten Europas in Gefahr sind, wenn wir sie nicht verteidigen. \n\nDafür müssen wir auch noch besser herausstellen, welche Vorzüge Europa ganz konkret für uns hat. Und – zum Beispiel aus Sicht des Gastgewerbes – ist das eine ganze Menge. Welche positive Wirkung die Freizügigkeit innerhalb der EU hat, brauche ich Ihnen nicht zu erzählen. In keiner Branche arbeiten so viele EU-Ausländer wie in Ihren Hotels und Gaststätten. Auch darüber hinaus profitiert der Tourismus in vielfältiger Weise von der Europäischen Einigung. Der Euro, wirtschaftlicher Erfolg und Stabilität, die Reisefreiheit, abgestimmte Verkehrswege, all das kommt Ihnen im Gastgewerbe unmittelbar zugute. \n\nWir haben uns vorgenommen, Europa noch handlungsfähiger zu machen. Aktuell dreht sich vieles um die Brexit-Verhandlungen. Die dürfen uns aber nicht davon abhalten, in der EU der dann 27 schon jetzt weitere Schritte zu gehen. Im Finanzbereich sind wir dabei in den letzten Monaten gut vorangekommen und werden im Dezember erst im ECOFIN-Rat der Wirtschafts- und Finanzminister und anschließend auch beim Europäischen Rat der Staats- und Regierungschefs wichtige Entscheidungen zur Weiterentwicklung der Wirtschafts- und Währungsunion treffen.\n\nAuch auf anderen Gebieten müssen wir noch viel stärker europäisch denken und handeln. Dabei denke ich an eine gemeinsame Industriepolitik, an den Bereich der Migration, an Sicherheit und Verteidigung, an Klimaschutz. Eben an all jene Bereiche, in denen wir als Gemeinschaft mehr und besser handeln können, als das für den einzelnen Nationalstaat möglich ist.\n\nMeine Damen und Herren,\n\nbeliebte Gaststätten sorgen für belebte Straßen, sie werten das Leben gerade auch außerhalb der Städte und Ballungsräume auf. \n\nDie anhaltend gute Konjunktur der letzten Jahre hat bei vielen von Ihnen zu guten Geschäftsergebnissen geführt. Darauf können Sie aufbauen. Lassen Sie uns also mit Zuversicht und gleichzeitig voller Schaffenskraft in die Zukunft blicken und die richtigen Entscheidungen treffen!\n\nSchönen Dank.", "published_date": "2018-11-20", "section": "Rede"}