{"id": 751, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_88/sid_F812366C45439CED1821A01BB48844E5/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/031.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, bei einer Veranstaltung der Juso-Hochschulgruppen in der Reihe \"Hat die soziale Marktwirtschaft eine Zukunft?“ am 8. November 2006 an der TU Berlin", "text": "- Es gilt das gesprochene Wort -\n \n \n \nSehr geehrter Herr Professor Kutzler,\n \nsehr geehrter Herr Professor Bofinger,\n \nsehr geehrte Damen und Herren,\n \nwie Sie alle wissen, arbeitet die SPD zur Zeit konzentriert an ihrem neuen Grundsatzprogramm, und sie tut das in hohem Maße öffentlich, also auch unter öffentlicher Beteiligung wie heute Abend in der Technischen Universität.\n \nWie soziale Gerechtigkeit für das 21. Jahrhundert aussehen kann, wie sie politisch gestaltet werden kann, das ist eine Schlüsselfrage nicht nur für die deutsche Sozialdemokratie, sondern für die Zukunft dieser Gesellschaft und dieses Landes.\n \nDie Frage, um die es dabei geht, lautet konkret: Wie gelingt es uns, der deutschen Sozialdemokratie, unter den fundamental neuen ökonomischen, sozialen und politischen Bedingungen des 21. Jahrhunderts soziale Gerechtigkeit, unseren Sozialstaat, unsere soziale Marktwirtschaft zu sichern?\n \nEin Beispiel dafür, wie das nie gelingen kann, haben wir vor wenigen Wochen erlebt: Die typisch deutsche Debatte nach einem Interview von Kurt Beck, in dem er das Wort „Unterschichten“ benutzt hat anlässlich einer Studie im Auftrag der Friedrich-Ebert-Stiftung, in der die „Gesellschaft im Reformprozess“ untersucht worden ist.\n \nDiese Debatte zeigte mal wieder: Öffentliche Debatten in Deutschland haben eine eingebaute Tabusperre. Political correctness ist wichtiger als eine ehrliche, offene, mutige Analyse der Lage. Das wäre einmal ein wichtiger Tabubruch!\n \nAber diese Diskussion lief wieder einmal über Etiketten und Begriffe: „Unterschichten“, „abgehängtes Prekariat“ etc. pp. Mit inszenierten Empörungen, Vorwürfen aus dem ideologischen Baukasten, viel Besserwisserei, kurz: in alten Ritualen.\n \nBezeichnend für die Ernsthaftigkeit dieser Debatte war auch, dass keine 72 Stunden später die Memoiren von Gerd Schröder für die Öffentlichkeit viel wichtiger waren. Was mich für ihn freut. Aber was die Debatte über das wirkliche Problem der sozialen Spaltung, über die sozialen Fliehkräfte, wie ich sei nenne, nicht befördert hat.\n \nUm es deshalb zu Beginn meiner Rede klar zu sagen: Ja, es gibt in Deutschland wachsende Gruppen in der Bevölkerung, die von Wohlstandsgewinnen, von Bildungschancen, von sozialer Teilhabe mehr und mehr ausgeschlossen sind. Egal, wie man sie nun nennt: Wir dürfen diese Menschen im Erneuerungsprozess unseres Landes nicht zurück lassen. Das ist übrigens der Anspruch der Sozialdemokratie seit über 140 Jahren.\n \nDie SPD muss sich jetzt also um die wirkliche gesellschaftliche Wirklichkeit, in ihrer Programmdebatte sehr ernsthaft und selbstkritisch kümmern, ganz offen, auch mit Einsicht in eigene Fehler - im Denken und in der praktischen Politik.\n \nFür uns gilt dabei das Wort von Ferdinand Lassalle: „Alle große politische Aktion besteht im Aussprechen dessen, was ist, und beginnt damit. Alle politische Kleingeisterei besteht in dem Verschweigen und Bemänteln dessen, was ist.“\n \nAlso lautet die Parole für uns heute: offenes Visier, auch wenn es nicht ohne Schrammen und blaue Flecken abgeht.\n \n \nII.\n \nWorum geht es der SPD heute?\n \nIm Zeitalter von Globalisierung, vermutlich langfristig hoher Erwerbslosigkeit, demografischem Druck, hoher Belastung der sozialen Sicherungssysteme geht es uns darum, den Sozialstaat zu erhalten, die Lasten seines Umbaus gerecht zu verteilen, aber vor allem darum, neue Chancen, neue Perspektiven für die Menschen zu schaffen - und das stärker und vor allem erfolgreicher als bisher für jene, die aus eigener Kraft nicht weiter und schon gar nicht nach oben kommen. Denn die haben es unter Bedingungen des 21. Jahrhunderts tatsächlich immer schwerer.\n \nIch bin überzeugt: Gerechtigkeit und Solidarität werden im 21. Jahrhundert immer wichtiger. Nicht Freiheit, Gerechtigkeit und Solidarität müssen neu begründet oder neu definiert werden. Aber wir müssen die Frage beantworten, wie wir Freiheit, Gerechtigkeit und Solidarität unter den Bedingungen des 21. Jahrhunderts verwirklichen können.\n \nUnser Verständnis von Gerechtigkeit lautet, in einigen wenigen Sätzen ausgedrückt, so:\nAlle Menschen müssen unabhängig von Herkunft, Geschlecht oder Zugehörigkeit zu einer bestimmten Generation die Möglichkeit besitzen, an den Voraussetzungen und Mitteln eines selbst bestimmten und selbst verantworteten Lebens teilzuhaben.\n \nGerechte Teilhabe bedeutet zuallererst Chancengleichheit. Jeder Mensch muss immer wieder neu die Möglichkeit zum selbst verantworteten Leben, zur Teilhabe an Bildung, an Arbeit und den Möglichkeiten der Gesellschaft bekommen. Dazu gehört auch die gerechte Verteilung des gesellschaftlichen Wohlstands.\n \nGerechtigkeit heißt, die gleiche Freiheit und die gleiche Würde aller Menschen zu gewährleisten– unabhängig von ihren jeweiligen Leistungen für die Gemeinschaft. Kurt Beck hat das richtig auf den Punkt gebracht, als er sagte: „Leistung und Solidarität gehören zusammen.“\n \nGerechtigkeit erfordert aber ebenso die Anerkennung ihrer unterschiedlichen Leistungen für die Gemeinschaft. Unter den Bedingungen einer individualisierten Gesellschaft mit ihren unterschiedlichen Lebensweisen wird aktiv gelebte Solidarität schwieriger und wichtiger zugleich.\n \nSolidarität heißt für uns die Bereitschaft von Menschen und Gruppen, auch über rechtliche Verpflichtungen hinaus, aktiv und freiwillig füreinander einzustehen. Das ist übrigens genau das, was auch mit dem Begriff des Ehrenamtes umschreiben wird. Und das wiederum heißt ja nichts anders, als dass Menschen für Schwächere eintreten, dass sie bereit sind, sich aktiv für die Angelegenheiten ihres Gemeinwesens einzusetzen. Das ist Grundlage unserer Gesellschaft: Mehre zu tun, mehr für andere zu tun, als es das persönliche Pflichtenheft verlangt.\n \nDieses besondere Engagement entlässt die Politik natürlich nicht aus der Pflicht, Menschen nötige Sicherheiten zu geben, gerade in diesen Zeiten, in denen ihnen einiges abverlangt wird.\nDie Menschen brauchen eine verlässliche Grundabsicherung bei den großen Lebensrisiken, wenn sie für Neues und für Veränderungen gewonnen werden, wenn sie Eigeninitiative wagen und persönliche Risken eingehen sollen.\n \n \nIII.\n \nUm auch das klar zu sagen: Der Sozialstaat ist keine Belastung, sondern Voraussetzung für Wohlstand, soziale Stabilität und für erfolgreiches Wirtschaften in der Bundesrepublik Deutschland.\n \nAber wir müssen auch klar sehen: Der deutsche Sozialstaat ist der bestausgestattete, höchst finanzierte in ganz Europa. Gemessen am finanziellen Aufwand müssten wir im Paradies auf Erden leben. Die Realität aber sieht ganz anders aus.\n \nGibt es hier keine Armut? Doch, sogar bei Kindern!\n \nGibt es hier gerechte Bildungschancen? Nein! PISA: Soziale Herkunft entscheidet noch immer über Bildungschancen.\n \nGibt es Verlierer im Modernisierungsprozess? Ganz eindeutig – z. B. Langzeitarbeitslose, Geringqualifizierte, Chancenlose ohne Schulabschluss.\n \nGibt es soziale Ausgrenzung? Ja, ebenso eindeutig.\n \nTatsache ist doch: Die staatlichen Ausgaben für Sozialpolitik - über 50 % des Bundeshaushalts! - werden offensichtlich nicht effektiv genug eingesetzt. Wir geben schon viel zu lange zu viel aus für viel zu wenig Wirkung, in der Arbeitsmarktpolitik, in der Sozialpolitik, allem voran in der Bildungspolitik.\nMaximaler Einsatz für minimale Wirkung – das ist ein denk­bar schlechter Deal für uns alle.\n \nDas sind auch die Konsequenzen gut gemeinter, aber verfehlter Politik, auch mangelnden Mutes, sich mit unangenehmen Befunden zu beschäftigen, etwa mit der Verfestigung sozialer Probleme, sichtbar etwa in der Bildung und anschließenden Abschottung problematischer Stadtteile, oder mit der längst sichtbaren Ausgrenzung ganzer Bevölkerungsgruppen vom gesellschaftlichen Leben, also von jeder Form sozialer Teilhabe.\n \nDas ehrliche Fazit muss also lauten: Die Sozialpolitik der vergangenen Jahre war unter dem Strich nicht erfolgreich – und das trotz enormer Kosten.\nAuch dieser Befund muss Thema einer ehrlichen Debatte über die Zukunft des Sozialstaates sein. Und daran hängt eine sehr wichtige Frage: Wie setzen wir Geld sinnvoller, effektiver, wirkungsvoller ein im Sinne der Betroffenen?\n \nDabei geht es mir gar nicht primär darum, Geld einzusparen, sondern es so einzusetzen, dass es bei den Menschen, denen geholfen werden muss, auch tatsächlich so ankommt, dass ihnen tatsächlich geholfen wird. Und das heißt anschließend: Wie versetzen wir diese Menschen in die Lage, auf Leistungen der Solidargemeinschaft nicht mehr angewiesen zu sein?\n \nDiese Frage wird umso wichtiger in einer Zeit, in der unsere sozialen Sicherungssysteme unter einem enormen Druck stehen. Die Ursachen hierfür sind klar: eine unzureichende Wachstumsdynamik, eine anhaltend hohe Erwerbslosigkeit, die steigende Staatsverschuldung und die demografische Entwicklung .\n \nUm konkrete Beispiele zu nennen:\n \nIn den 50er Jahren kamen neun Beitragszahler auf einen Leistungsempfänger; heute haben wir ein Verhältnis von ungefähr drei Beitragszahlern auf einen Empfänger staatlicher Transferzahlungen.\n \nWir haben es mit einer Staatsverschuldung zu tun in einem Ausmaß, dass Sie alle eigentlich auf die Straße treiben müsste, denn Sie werden es sein, die den Kapitaldienst für diese Schulden bedienen müssen. Wir haben es dabei auch zu tun mit einer strukturellen Unterfinanzierung des Bundeshaushalts von etwa 50 Milliarden Euro pro Jahr. Und weiter – und das wissen die wenigsten: Jeder sechste Euro an Steuereinnahmen geht für die Zinsen drauf und ist verloren für echte Zukunftsinvestitionen, etwa in die Bildung.\n \n \nIV.\n \nAlso müssen wir zu mehr Investitionen und zu weniger Vergangenheitsausgaben kommen.\n \nAuch das ist mit vorsorgendem Sozialstaat gemeint.\n \nEin moderner Staat investiert in den Bereichen, wo die Menschen befähigt werden, die Chancen wirtschaftlicher und gesellschaftlicher Veränderungen zu nutzen und individuelle Risiken möglichst gering zu halten. Dabei ist es von zentraler Bedeutung, dass die Effizienz staatlicher Ausgaben strikt an ihrer Wirkung und nicht länger an ihrem Ausmaß gemessen wird.\n \nDabei gilt nicht nur, aber auch für Sozialpolitik: Was aktivierend wirkt, kann so­gar ausgebaut werden, wenn zugleich all das abgebaut wird, was zu Passivi­tät und übertriebener Anspruchs­haltung führt\n \nIch halte das Prinzip „Fördern und fordern“ grundsätzlich für richtig, wobei ich zugebe, dass wir beim Fördern deutlich besser werden müssen, aber auch sage, dass wir beim Fordern ehrlicher und konsequenter sein müssen als in der Vergangenheit.\n \nIch halte es nicht für ungerecht, von Menschen, die staatliche Leistungen empfangen, auch eine Gegenleistung zu erwarten. Am Ende müssen sowie so weit sein, dass sie nicht mehr auf solidarische Leistungen angewiesen sind. Darauf hat die Solidargemeinschaft einen Anspruch.\n \nDas heißt: Wir brauchen nicht weniger, sondern einen besseren Sozialstaat, der zielgenauer und mehr in die Vorsorge und die Entwicklung der Talente investiert. Steuergeld muss im Sinne der Leistungsempfänger wirksamer eingesetzt werden.\n \nNoch einmal: Das sage ich nicht aus dem Interesse des Finanzministers, sondern mit Blick auf die Menschen, die staatliche Unter­stützung brauchen, damit sie weiter kommen, damit sie aufsteigen können. Die Qualität unseres Sozialstaats bemisst sich nicht an der Höhe des Sozialtransfers, sondern daran, ob er tatsächlich Menschen in Notlagen hilft und ob er tatsächlich echte Lebens- und Aufstiegschancen eröffnet.\n \nGerechte Sozialpolitik muss präventiv einsetzen, nicht als Reparaturbetrieb. Gerechtigkeit beginnt mit der Schaffung von Lebenschancen, nicht erst beim Korrigieren von Fehlentwicklungen. Dann ist es meist zu spät.\n \nEin vorsorgender Sozialstaat wird aktiv, bevor Menschen ihren Job verlieren,  bevor Kinder und junge Leute in der Schule scheitern und bevor junge Menschen ihren Ausbildungsplatz verlieren oder die Ausbildung abbrechen.\n \nVorsorgende Sozialpolitik heißt also, soziale Notlagen und Benachteiligungen von vornherein zu vermeiden. Das heißt auch den Abschied von der Illusion, mit nachsorgender Sozialpolitik und Umverteilungspolitik könnte man am Ende Ergebnisgleichheit herstellen.  Ich komme gleich darauf zurück.\n \n \nV.\n \nDie soziale Gerechtigkeitsfrage in der Wissensgesellschaft des 21. Jahrhunderts ist Bildung.\n \nDenn Bildungschancen sind Lebenschancen. Bildung ist Grundlage für Teilhabe am wirtschaftlichen Erfolg und am gesellschaftlichen Leben.\n \nChancengerechtigkeit bei der Bildung, beim Zugang zu Bildung, halte ich für die ist zentrale Aufgabe des vorsorgenden Sozialstaats. Denn wir wissen doch genau, dass Defizite im Bildungsbereich später unausweichlich zu erheblichen Problemen am Arbeitsmarktmarkt führen und damit zu enormen sozialen - nicht nur materiellen! - Folgekosten. Diese gesellschaftlichen Folgekosten des - überspitzt formuliert - bisherigen Reparaturbetriebes Sozialstaat sind weitaus höher als vorsorgende gesellschaftliche Investitionen zur Verbesserung von Bildungschancen.\n \nUnser Verständnis von Chancengerechtigkeit bei der Bildung lautet nicht Gleichheit im Ergebnis. Das kann niemand garantieren. Aber: Gleichheit beim Zugang zu Bildung und damit auch Ausgleich der individuellen Nachteile bei den Ausgangsbedingungen der Kinder und jungen Menschen. Das ist eine ziemlich große Aufgabe.\n \nNur einige Fakten zur Lage:\n \nIm Schuljahr 2004/2005 wurden 46.400 Kinder im Einschulungsalter zurückgestellt, weil sie die Voraussetzungen für die Einschulung nicht erfüllten. Im selben Jahr wiederholten 250.000 Schüler eine Klassenstufe. Gut jeder 4. Schüler ist bis zum Ende der Sekundarstufe I mindestens einmal sitzen geblieben! Ebenfalls m Schuljahr 2004/2005 verließen 82.200 bzw. jeder zwölfte Schüler eine allgemein bildende Schule ohne Abschluss. Besonders prekär: Fast 20 % der ausländischen Schüler verlassen die Schule ohne Abschluss.\n \nDie Chance des Gymnasialbesuchs für Kinder aus Familien der höchsten Sozialschicht ist vier Mal höher als für Kinder aus Facharbeiterfamilien , also aus einer Schicht, die alles andere als „bildungsfern“ ist. Von den Jugendlichen mit Hauptschulabschluss befinden sich derzeit nicht einmal 10 % im Schulberufssystem. Abgänger ohne Abschluss haben faktisch gar keine Chance auf einen Ausbildungsplatz.\n \nDer Befund ist also ziemlich bitter: Bildung und Bildungschancen und damit Chancen auf Arbeit, Teilhabe am Wohlstand, an gesellschaftlichem Leben hängen im Deutschland des 21. Jahrhunderts vor allem und immer noch von sozialer Herkunft ab.\n \nWas ist die sozialdemokratische Antwort? Zum Beispiel, weil ich mich jetzt nicht in Details verlieren möchte, ganz grundsätzlich: Wir müssen mehr öffentliche Investitionen in die Bildung, in soziale Dienstleistungen, in Innovation und Infrastruktur lenken. Wir müssen Bildungsausgaben stärker als bisher als Investitionen verstehen.\n \nUnd ich bleibe dabei: Wir müssen uns auch über Umschichtungen bei der Familien- und Bildungsfinanzierung Gedanken machen, und ich nehme erneut das Beispiel Kindergeld: Etwas weniger Kindergelderhöhung im Tausch für einen gezielten Einsatz dieses Geldes in den Ausbau und die Verbesserung der Kinderbetreuung – das wäre ein Weg, damit das Geld genau jenen zugute kommt, für die und für deren Zukunft es gedacht ist.\n \n \nVI.\n \nLassen Sie mich mit Blick auf das übergeordnete Themen dieser Hochschuldialoge Einige abschließende Bemerkungen zu unserem Verständnis von sozialer Marktwirtschaft und zu den Bedingungen für ihren Erfolg im 21. Jahrhundert machen.\n \nEs ist klar, dass eine prosperierende Wirtschaft die wichtigste Grundlage für Wohlstand und seine gerechte Verteilung, für die Herstellung gerechter Lebenschancen, für eine solidarische Grundsicherung und für den sozialen Ausgleich zwischen Leistungsfähigen und Leistungsschwachen ist.\n \nFür uns bleibt dabei von großer Bedeutung, dass der Staat auch in Zukunft Einfluss auf das wirtschaftliche Geschehen nehmen muss; das wird umso wichtiger, als seine Möglichkeiten dazu angesichts der fortschreitenden Globalisierung und der Vollendung des Europäischen Binnenmarktes immer weiter eingeschränkt werden. Denn: Märkte brauchen faire Regeln, damit sie funktionieren können, und sie brauchen einen verlässlichen Ordnungsrahmen. Beides - diese Regeln und diesen Rahmen - setzt nur der Staat und damit die Politik.\n \nEbenso klar ist, dass wir in einem intensiven Wettbewerb um Innovationen stehen. Das heißt: die deutsche Wirtschaft muss ihre Wettbewerbsfähigkeit verbessern. Wir brauchen mehr innovative Produkte, mehr ausgezeichnete Produktqualität, mehr herausragende Dienstleistungen, mit denen wir auf den Weltmärkten bestehen können – und mit denen wir den Wohlstand bei uns sichern können.\n \n \nDenn Innovation schafft Wachstum. Der Ausbau der Wissensgesellschaft ist dafür die wesentlichste Voraussetzung. Eine anhaltende Wachstumsdynamik braucht außerdem steigende staatliche und zugleich zunehmende private Investitionen in Bildung, Forschung und Infrastruktur.\n \nGrundsätzlich also gilt: Wir müssen die soziale Marktwirtschaft krisenfest machen, indem wir Vorsorge für den Fall ausbleibenden oder zu geringen Wachstums treffen. Das müssen wir auf verschiedenen Wegen tun, über die wir gleich noch diskutieren werden; einige habe ich bereits genannt.\n \nDer zweite Grundsatz lautet: Wir können niemals billiger, aber besser sein als unsere Mitbewerber.\n \nUnd ein letzter Punkt muss sich um die Verantwortung von Unternehmern und Unternehmen drehen. Das Gegenteil von unternehmerischer Verantwortung sind zum Beispiel drastisch steigende Vorstandsgehälter bei dem gleichzeitigem Versuch, Löhne zu drücken oder bei gleichzeitigen Massenentlassungen oder Betriebsschließungen, was wir vor weinigen Wochen bei BenQ in Kamp Lintfort und Bocholt erlebt haben, als sich der Vorstand des Vorbesitzes seine Bezüge um 30 Prozent erhöht hat, zeitgleich mit der Nachricht von Standortschließungen.\nDie soziale Marktwirtschaft zu erneuern kann niemals heißen, ihre Eckpfeiler zu schleifen. Sondern sie stärker zu machen.\n \n \nVII.\n \nDie Debatte über neues Grundsatzprogramm der SPD wird sich auch intensiv um diese Thema, die Erneuerung der sozialen Marktwirtschaft, drehen.\nDiese Debatte geht jetzt in die entscheidende, die heiße Phase. Dabei muss eins im Vordergrund stehen: Dass wir dieses Programm an der Wirklichkeit messen - mit allen ihren Ambivalenzen, Widersprüchlichkeiten. Auf diese Wirklichkeit hat kein Parteibeschluss, hat kein Grundsatzprogramm Einfluss. Das muss umgekehrt sein.\n \nErst dann, wenn das gelingt, kann die SPD für sich in Anspruch nehmen, auf der Höhe der Zeit zu sein.\n \nHerzlichen Dank!", "published_date": "2006-11-08", "section": "Reden und Interviews"}