{"id": 72, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-03-06-Rede-Juedischer-Campus.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz beim Richtfest zum Bau des Pears Jüdischer Campus", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrter Rabbiner Teichtal,\nmeine sehr geehrten Damen und Herren,\n\nein Richtfest ist ein besonderer Tag. Es ist der Moment, an dem aus einer Baustelle ein Bauwerk wird, aus einzelnen Bausteinen ein sichtbares Ganzes geworden ist, ein Gebäude Gestalt angenommen hat.\n\nWas bei jedem Gebäude ein besonderer Tag ist, ist es umso mehr, wenn es sich um etwas so Wichtiges wie diesen Jüdischen Campus handelt. Hier entsteht ein neuer Ort für Bildung und Begegnung. Mitten in Berlin, für alle Berlinerinnen und Berliner, über alle Religionen und Kulturen hinweg. Ich freue mich, dass wir dazu auch vier Mio. Euro aus dem aktuellen Bundeshaushalt beitragen.\n\nDer Campus ist ein sichtbares Zeichen für jüdisches Leben mitten in Berlin. Dort gehört es hin: mitten in unsere Gesellschaft. Das sollte selbstverständlich sein und ist es leider doch nicht.\n\nSie, lieber Rabbiner Teichtal, haben bei der Vorstellung des Projekts gesagt: „Wer baut, zeigt Vertrauen. Wir haben Vertrauen in jüdisches Leben in Deutschland.“\n\nIch bin froh, dass Sie dieses Vertrauen haben - in die deutsche Gesellschaft und in unsere Demokratie. Diesem Vertrauen müssen wir gerecht werden, indem wir uns allen Formen von Diskriminierung und Ausgrenzung entschieden entgegenstellen. Und für ein vielfältiges Miteinander einstehen.\n\nMeine Damen und Herren,\n\nin letzter Zeit ist leider vieles in Deutschland passiert, das das Vertrauen in unsere offene, demokratische, pluralistische Gesellschaft erschüttert.\n\nDie furchtbaren Taten von Hanau haben mich tief getroffen. Sie stehen in einer Reihe mit den Anschlägen in Halle und Kassel. Spätestens jetzt muss allen klar sein, dass das nicht die Taten von verrückten Einzelnen sind. Sondern dass sich etwas verändert hat in unserem Land.\n\nDas politische Klima hat sich verändert, rechtsgerichtete Populisten erfahren Zulauf und haben Wahlerfolge in den Parlamenten gefeiert. Das Bekenntnis zur Demokratie und zu einer offenen, pluralistischen Gesellschaft, über das früher in Deutschland Konsens herrschte, wird heute von einigen offen infrage gestellt. Sogar auch, und das bedauere ich zutiefst, von der Fraktion der AfD im Deutschen Bundestag. Rassistische und antisemitische Äußerungen, die in diesem Maße noch vor wenigen Jahren undenkbar gewesen wären, werden in manchen Teilen der Gesellschaft nicht mehr sofort und so entschieden zurückgewiesen und sanktioniert, wie dies früher der Fall war. Die Sprache der rechten Populisten, diese Sprache des Hasses, ist die Grundlage für rassistische und antisemitische Gewalt.\n\nDem müssen alle Demokraten entschieden entgegentreten. Wir dürfen nicht zulassen, dass eine laute Minderheit eine schweigende Mehrheit übertönt. Wir müssen zusammenstehen und ganz deutlich und unmissverständlich klarmachen, dass jede Form von Antisemitismus und Rassismus in Deutschland nicht akzeptiert wird. Und wir müssen mit allen Mitteln und aller möglichen Härte des Rechtsstaats gegen rechte Hetze und rechte Gewalt vorgehen.\n\nMeine Damen und Herren,\n\nich finde es unerträglich, dass heute, nur 75 Jahre nach dem Ende des menschenverachtenden Nazi-Regimes, wieder jüdische Mitbürger Angst haben, mit der Kippa durch die Straßen Berlins zu gehen. Lange Zeit dachten viele, wir in Deutschland hätten aus unserer Geschichte gelernt und Antisemitismus hätte in unserer Gesellschaft keine Chance. Diese Einschätzung war falsch.\n\nZeugenschaft war und ist ein wichtiges Instrument für das Verständnis dessen, was nicht zu verstehen ist. Und wir müssen heute häufig andere Formen finden, neben den unmittelbaren Berichten derjenigen, die den Holocaust selbst erlebt und überlebt haben. Der Publizist und Friedensnobelpreisträger Elie Wiesel hat gesagt: „Wer einmal einem Zeitzeugen zugehört hat, der wird selbst zum Zeitzeugen“.\n\nWir müssen dafür sorgen, dass die Erinnerung an die unfassbaren Verbrechen der Nazizeit an die Kinder und Jugendlichen von heute und morgen weitergetragen wird. Damit auch sie aus der deutschen Geschichte lernen.\n\nMeine Damen und Herren,\n\nich bin froh, dass heute wieder so viele und immer mehr Jüdinnen und Juden in Berlin leben. Das ist nach dem Holocaust und in seiner Hauptstadt Berlin nicht selbstverständlich. Der Mut der Holocaust-Überlebenden und ihrer Nachkommen, die auf den Wandel und die Demokratisierung vertrauten und nach 1945 wieder Gemeinden, Schulen und Lebensperspektiven hier in Berlin aufgebaut haben, verdient großen Respekt. Die jüdische Gemeinschaft bereichert heute in vielfältiger Weise die Bildung und das kulturelle Leben der Stadt.\n\nUnd der neue Campus wird eine weitere große Bereicherung sein. Ich freue mich, dass hier ein offener, religionsübergreifender Ort der Bildung, der Begegnung und des Austausches entsteht. Das macht Hoffnung, künftig mit weniger Sprachlosigkeit, weniger Berührungsängsten und weniger Unwissen konfrontiert zu werden.\n\nWir haben heute also allen Grund zu feiern, dass dieses besondere Bauwerk Gestalt annimmt. Dabei wünsche ich Ihnen und uns allen viel Freude!\n\nSchönen Dank!", "published_date": "2020-03-01", "section": "Rede"}