{"id": 67, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-01-15-Rede-Future-Forum-Europe.html", "author": "Olaf Scholz", "title": "Die Notwendigkeit europäischer Integration für Politik und Wirtschaft", "text": "Rede von Olaf Scholz anlässlich des „Future Forum Europe“ von der Deutschen Gesellschaft für Auswärtige Politik und Ernst & Young am 15. Januar 2019.\n\n[Es gilt das gesprochene Wort!]\n\n\nSehr geehrte Damen und Herren,\n\nich freue mich, heute mit Ihnen über Europa zu sprechen. \n\nIm Kern geht es ja um mehr als um die Notwendigkeit europäischer Integration für Politik und Wirtschaft. Sie wissen alle aus Ihrer praktischen und täglichen Erfahrung, wie notwendig mehr Integration ist.\n\nEs geht um die Zukunft der Europäischen Union und darum, Europa wieder politischer zu machen. \n\nAm heutigen Tage kann man aber nicht über die Zukunft der EU reden, ohne auf die Abstimmung im britischen Unterhaus zum Austrittsabkommen zu schauen und den drohenden Brexit an den Anfang zu stellen.\n\nAller Voraussicht nach wird das Vereinigte Königreich Ende März die Europäische Union verlassen. Das wird die Union natürlich verändern. Das ist eine traurige Entwicklung – ich nehme an, Ihnen geht es nicht anders als mir, wenn ich sage, dass ich den Austritt sehr bedauern würde und mich freuen würde, wenn es anders käme. Aber mein Eindruck ist, dass wir uns darauf einstellen sollten. Die Verhandlungen zwischen der Europäischen Union und dem Vereinigten Königreich in den letzten zwei Jahren haben ein gutes, ein faires Ergebnis erreicht. Ich wünsche mir auch in Zukunft ein enges, partnerschaftliches Verhältnis mit dem Vereinigten Königreich. \n\nAber natürlich gilt der Blick in Bezug auf die Zukunft nun vor allem den verbleibenden 27 Mitgliedstaaten der Union. Sie haben in diesen zwei Jahren nämlich auch gezeigt, dass sie geschlossen agieren und zusammen viel erreichen können.\n\nWir sehen sehr deutlich, wie eng die Mitgliedstaaten der Europäischen Union nicht nur wirtschaftlich, sondern auch in vielen anderen Bereichen zusammengewachsen sind und welche Vorteile das für seine Bürgerinnen und Bürger hat. \n\nBesonders offensichtlich ist das beim gemeinsamen Binnenmarkt mit seinen vier Grundfreiheiten, der nun schon seit 26 Jahren besteht. Wie viele von Ihnen aus praktischer Erfahrung wissen, hat der Binnenmarkt die inner-europäischen Grenzen für den Waren- und Personenverkehr beseitigt. Das spart nicht nur Zollbeamte und Zeit. Sondern dieser grenzenlose Verkehr hat auch zu einer sehr engen wirtschaftlichen Verflechtung europäischer Unternehmen geführt, mit grenzüberschreitenden Wertschöpfungsketten – manche sprechen längst von Wertschöpfungsnetzen. \n\nDieser gemeinsame Binnenmarkt ist eine grundlegende Voraussetzung für den wirtschaftlichen Erfolg Europas. Mit 500 – nach dem Brexit 450 – Millionen Einwohnerinnen und Einwohnern bietet er den europäischen Unternehmen einen großen Heimatmarkt als wichtige Basis für die weltweiten Aktivitäten.\n\nNicht nur die Wertschöpfungsketten, sondern auch die Infrastrukturen in Europa sind auf einen gemeinsamen Binnenmarkt ausgerichtet. Dafür gibt es viele Beispiele, am heutigen Tag möchte ich nur eines nennen: Den Eurotunnel. Durch den Tunnel laufen 40 Prozent des gesamten Verkehrs von und nach Großbritannien. Das sind allein mehr als 1,6 Millionen Lastwagen pro Jahr – oder 183 pro Stunde – und an die 2000 Güterzüge. Beispielsweise für die deutsche Automobilindustrie spielt ein reibungsloser Verkehr durch den Tunnel eine zentrale Rolle für den verlässlichen und pünktlichen Transport von Autokomponenten im Zuge ihrer just-in-time-Produktion. \n\nDie durchschnittliche Abfertigungszeit am Tunnel beträgt pro Lkw 15 Sekunden. Man kann sich leicht vorstellen, welche Probleme es für viele Branchen, zum Beispiel für die Automobilindustrie, mit sich brächte, wenn zusätzliche Zoll- und Grenzkontrollen nötig würden.\n\nMeine Damen und Herren,\n\ndie tiefgehende wirtschaftliche Integration nach innen zeigt sich auch nach außen. Nehmen wir zum Beispiel die Handelspolitik: Alle internationalen Handelsabkommen werden von der EU verhandelt, die hier ein viel größeres Gewicht in die Waagschale legen kann als jeder einzelne Mitgliedstaat es könnte. Ein gutes Beispiel dafür sind das jüngst geschlossene Freihandelsabkommen mit Japan oder die Gespräche über ein mögliches Abkommen mit dem MERCOSUR. Und natürlich der Handelsstreit mit den USA. Ich jedenfalls möchte mir nicht vorstellen, wie es wäre, wenn die EU-Staaten jeweils für sich bilateral mit den USA verhandeln müssten. \n\nDas macht deutlich: Der gemeinsame Binnenmarkt ist nicht nur wesentlich für unseren wirtschaftlichen Erfolg, sondern auch eine wichtige Voraussetzung für unser politisches Gewicht in der Welt. Dafür, dass wir als Handelspartner international ernst genommen werden. Dafür, dass wir Einfluss darauf haben, in welche Richtung sich die Welt entwickelt bei Menschenrechten, Sozialstandards und Umweltschutz. Und schlussendlich: Dafür, dass wir selbst bestimmen können, wie wir in Zukunft leben wollen.\n\nEs geht dabei um europäische Souveränität. Darum, dass uns niemand herumschubst. Kein einzelner Staat in Europa hat die Kraft, ohne die Europäische Union die Kontrolle über die eigene Entwicklung in der künftigen Ordnung der Welt zu behalten. Selbst Deutschland nicht mit seinen gut 80 Millionen Einwohnerinnen und Einwohnern. \n\nDeshalb ist Europa für uns, für Deutschland, das wichtigste nationale Anliegen. Die Zukunft Europas wird über die Zukunft Deutschlands entscheiden.\n\nAufgrund unserer Lage in der Mitte der Union, der Einwohnerzahl und unserer Wirtschaftskraft hat alles, was wir tun, direkte Auswirkungen auf unsere Nachbarn. Und genauso alles, was wir nicht tun. Deutschland kommt deshalb – ob wir es wollen oder nicht – eine besondere Rolle zu. Wir müssen Verantwortung dafür übernehmen, dass das europäische Projekt gelingt. Indem wir unseren Einfluss dazu nutzen, auf europäischer Ebene Kompromisse zu ermöglichen. Weil kein Land so von diesem einheitlichen Europa profitiert wie Deutschland.\n\nMeine Damen und Herren,\n\nes reicht aber nicht, dass wir uns hier in diesem Raum einig sind, wie notwendig es ist, die Europäische Union fortzuentwickeln. Wir müssen dafür werben und überzeugen. Das Brexit-Votum ist kein „Unfall“, sondern ein Warnsignal. In vielen EU-Staaten haben anti-europäische und populistische Bewegungen an Zuspruch gewonnen. Denn viele Bürgerinnen und Bürger zweifeln an der Fähigkeit der EU, auf die großen Herausforderungen dieser Zeit eine Antwort zu haben, oder wissen nicht einmal mehr um die großen Errungenschaften der Integration, weil sie nicht erkennen, welche Rolle sie in ihrem Alltag spielen. \n\nDeshalb muss Europa politischer werden. Wir müssen die europäische Debatte wieder zu den Bürgerinnen und Bürgern bringen – nicht nur bei den im Mai anstehenden Wahlen zum Europäischen Parlament.\n\nDie Binnenmarkt-Orientierung der vergangenen Jahre oder Jahrzehnte hat dazu beigetragen, dass Brüssel heute oft als kleinteilige technokratische Verwaltungseinheit wahrgenommen wird. Mikro-Detailregelungen – symbolhaft das berühmte Ölkännchen – haben dabei bisweilen den Blick auf das große Ganze verdeckt. Das dürfte auch eine Ursache dafür sein, dass die Zahl der Skeptiker und der populistischen EU-Kritiker wächst. Und das, obwohl gleichzeitig zwei Drittel der Bevölkerung die EU-Mitgliedschaft als Vorteil für ihr Land sehen. Das ist der höchste Wert seit 1983!\n\nDie wesentlichen Herausforderungen, vor denen die Europäische Union und ihre Mitgliedstaaten heute stehen, setzen stärker denn je politische Debatten und politische Entscheidungen voraus. Ich denke da an innere und äußere Sicherheit, aber auch soziale Sicherheit; an Umwelt- und Klimaschutz; an die faire Besteuerung internationaler Konzerne; an Migration; an Handel, Globalisierung und Digitalisierung. \n\nZu einem politischeren Europa gehört auch der Streit, oder besser: eine konstruktive Streitkultur. Nur im konstruktiven Streit kann eine Demokratie ihre Aufgabe erfüllen, trotz unterschiedlicher Ausgangspositionen Einigkeit herzustellen. Dazu muss man natürlich auch bereit sein, Kompromisse einzugehen. Streit und Kompromiss sind in einer Demokratie keine Schwächen, sondern conditio sine qua non – Grundvoraussetzungen, um Lösungen zu finden. \n\nMeine Damen und Herren,\n\ndass es in Europa gelingen kann, gemeinsam gute Lösungen zu finden, haben wir mit den im Dezember von den europäischen Finanzministern gefassten Beschlüssen zur Reform der Wirtschafts- und Währungsunion gezeigt. Um das hinzubekommen, haben mein französischer Kollege Bruno Le Maire und ich teilweise nächtelang diskutiert und das vorbereitet.\n\nEin stabiler Euro ist eine wesentliche Säule europäischer Stärke. Deswegen haben wir die Wirtschafts- und Währungsunion mit den Beschlüssen vom Dezember stabiler gemacht. Nach dem Brexit werden 85 Prozent der Wirtschaftsleistung in der EU in Euro erbracht werden. Ich bin davon überzeugt, dass die Bedeutung unserer gemeinsamen Währung weiter zunehmen wird.\n\nIch möchte nicht über jedes Detail der Vereinbarungen sprechen. Aber deutlich machen, dass uns zwei Dinge bei den Verhandlungen geleitet haben: Wie schaffen wir es, unsere Währung noch stabiler zu machen? Und wie sorgen wir dafür, dass bei einer erneuten Bankenkrise nicht wieder die Steuerzahler mit Milliardensummen einspringen müssen?\n\nAusgangspunkt dafür ist zum einen der Europäische Stabilitätsmechanismus ESM, der dafür da ist, Mitgliedstaaten der Eurozone mit Krediten zu unterstützen, deren Zahlungsfähigkeit gefährdet ist. Diesen ESM werden wir nun zu einem „Europäischen Währungsfonds“ weiterentwickeln: mit einer stärkeren Rolle schon bei der Krisenprävention – also bevor die Zahlungsunfähigkeit eingetreten ist – und neuen Möglichkeiten, Euro-Staaten zu stützen, die gut gewirtschaftet haben, aber wegen einer Krise trotzdem Schwierigkeiten auf den Finanzmärkten bekommen. Das macht den Euro stabiler.\n\nDazu kommt die neue Rolle des ESM als Letztsicherung für den gemeinsamen europäischen Bankenabwicklungsfonds, den die Banken mit ihren Beiträgen aufbauen. Mit diesem „Common backstop“ stärken wir nicht nur den Abwicklungsmechanismus. Sondern wir setzen unser Ziel um, dass die Steuerzahlerinnen und Steuerzahler nicht noch einmal für die Schieflage einer oder mehrerer Banken haften müssen. Künftig wissen alle Marktteilnehmer, dass in jedem Fall ausreichend Mittel zur Verfügung stehen, um eine Krisenbank abzuwickeln. Das schafft auch Klarheit und Orientierung für alle Beteiligten. \n\nEin Satz noch zur Stabilität des Euro. Der hängt natürlich auch davon ab, dass es eine gute wirtschaftliche Entwicklung in den Euroländern gibt. Um dieses Ziel zu unterstützen, haben wir uns im Grundsatz auch auf ein Budget für die Eurozone geeinigt, und zwar als Teil des EU-Haushaltes. Mit dem Budget werden wir den Zusammenhalt im Euroraum stärken, indem wir mit mehr Investitionen für mehr Wettbewerbsfähigkeit und wirtschaftliche Konvergenz sorgen.\n\nErgänzend dazu habe ich eine Rückversicherung für die nationalen Arbeitslosenversicherungen vorgeschlagenen. Sie haben vielleicht gelesen, dass EU-Kommissionspräsident Juncker diesen Vorschlag jüngst unterstützt hat. Ein solcher Stabilisierungsfonds für die Arbeitslosenversicherngen könnte dabei helfen, dass sich die jeweiligen nationalen Arbeitslosen-Versicherungssysteme in Krisen wechselseitig helfen und ihrer Funktion als automatische Stabilisatoren besser nachkommen. Die Unterstützung würde in Form von Krediten erfolgen, wohlgemerkt ohne Transfers. Es geht nicht um Finanzhilfen, sondern um Stabilität. \n\nMeine Damen und Herren,\n\nmit einem Finanzminister verbinden vermutlich auch Sie das Thema Steuern. Daher will ich Sie nicht enttäuschen und auch dazu etwas sagen. Denn auch im Steuerbereich haben wir im Dezember große Fortschritte erzielt. \n\nSeit Jahren sehen wir, dass große multinationale Unternehmen Unterschiede in den nationalen Steuersystemen so nutzen, dass sie am Ende nur geringe, manchmal fast gar keine Steuern zahlen. Für Unternehmen der digitalen Wirtschaft ist das besonders einfach, weil sie in der Regel keine Produktionsanlagen brauchen. Das ist nicht akzeptabel, denn so verweigern die Unternehmen ihren fairen Beitrag zur Finanzierung der Staatsaufgaben. Und sie untergaben das Vertrauen der Bürgerinnen und Bürger und der kleinen und mittleren Unternehmen, die ordentlich ihre Steuern zahlen, in ein gerechtes, weil für alle gleich geltendes Steuersystem. \n\nIn dieser Frage braucht es eine neue internationale Antwort, die über die in den letzten Jahren bereits im G20- und OECD-Kreis erzielten Vereinbarungen hinausgeht. Wir müssen international ein Mindestniveau der Besteuerung vereinbaren. Damit stellen wir den Steuerwettbewerb nicht ein – aber wir ziehen eine untere Grenze. \n\nDiesen Vorschlag habe ich meinen Finanzministerkolleginnen und -kollegen im G20-Kreis vorgestellt. Und ich bin zuversichtlich, dass wir bis Sommer 2020 zu einer Lösung kommen können. \n\nSollte – ich sage ausdrücklich: wider Erwarten – bis dahin auf internationaler Ebene keine Einigung erzielt werden, wird die EU vorangehen und eine angemessene Besteuerung der Digitalwirtschaft in Europa sicherstellen. Gemeinsam mit Bruno Le Maire habe ich vorgeschlagen, bis März eine entsprechende Richtlinie zu beschließen, die – falls es nicht zu der internationalen Einigung kommt – dann Anfang 2021 in Kraft treten könnte. Das ist ein klares Signal, dass wir Steuervermeidung nicht akzeptieren werden.\n\nUnd einen letzten Punkt der Beratungen im Dezember möchte ich nennen: die Finanztransaktionssteuer. Auch bei diesem Thema – einem Dauerbrenner der öffentlichen Diskussionen in den letzten Jahren – möchte ich nun endlich eine europäische Lösung erreichen. Zusammen mit Frankreich haben wir im Dezember unsere Überlegungen vorgestellt und damit die Diskussion wiederbelebt. Sie orientieren sich am französischen Modell einer Börsensteuer und entsprechen weitgehend der britischen „Stamp Duty“. Ich halte unseren Vorschlag für einen guten Kompromiss. \n\nWenn die Einnahmen mindestens teilweise der EU zufließen, könnte das auch für die Länder interessant sein, die bisher gegen eine solche Steuer waren, weil sie selbst nur geringe Erträge zu erwarten hätten. Auch hier gilt: Es bringt nichts, auf Maximalforderungen zu beharren, wenn es dafür keine Mehrheit gibt. Denn dann gibt es am Ende gar keine Lösung.\n\nMeine Damen und Herren,\n\nmit diesem kleinen Ausflug in die Finanzpolitik wollte ich Ihnen zeigen, dass wir einige wichtige Schritte vorangekommen sind in Richtung eines stärkeren, souveränen Europas. Das macht deutlich: Wir müssen immer wieder den Mut haben, für mehr Europa, mehr Gemeinsamkeit die rein nationale Sicht auf die Dinge zu überwinden. Und uns zu überlegen, was aus europäischer Sicht eine gute Lösung ist. \n\nDenn Europa hat schon früher gezeigt, dass wir auch auf komplexen technischen Gebieten zusammen viel erreichen können. Oft sogar mehr, als wir uns vorher selbst zugetraut hatten. Ich möchte drei Beispiele nennen:\n\nErstes Beispiel: Airbus. Die meisten hielten es bei der Gründung von Airbus 1970 – zunächst als deutsch-französische Arbeitsgemeinschaft – für unmöglich, das Monopol von Boeing anzutasten. Aber es ist gelungen; Airbus hat sich als zweiter großer ziviler Flugzeugbauer etabliert und schafft Wettbewerb in diesem Marktsegment.\n\nZweites Beispiel: Die Europäische Raumfahrtorganisation ESA, an der sich mittlerweile fast alle EU-Staaten sowie weitere Staaten beteiligen, entweder als volle Mitglieder oder als Kooperationsstaaten. Die ESA hat sich neben der NASA und der russischen Roskosmos zu einem der drei großen Player der Weltraumerforschung entwickelt. Wobei die ESA-Forschung ausschließlich friedlichen Zwecken dient.\n\nDrittes Beispiel: Galileo. Der Aufbau dieses eigenen Satellitennavigations- und Zeitgebungs-Systems der EU soll Ende dieses Jahres abgeschlossen werden. Damit machen wir uns unabhängig von GPS, GLONASS und Beidou, die allesamt unter militärischer Kontrolle stehen.\n\nAktuell sind uns andere – die USA und China – zum Beispiel bei der Künstlichen Intelligenz ein paar Schritte voraus. Auch deshalb, weil sie die großen Datenmengen nutzen können, die von den einheimischen Unternehmen beziehungsweise vom Staat selbst gesammelt werden. Die laxen Datenschutzvorgaben in diesen Ländern machen das möglich.\n\nWir wollen unseren europäischen Unternehmen die Möglichkeit geben, in dieser wichtigen Zukunftstechnologie eine führende Rolle zu spielen. Europa muss den Ehrgeiz haben, noch mehr eigene digitale und technologische Champions hervorzubringen und weltweit Standards zu setzen. Das wird nur mit vereinten europäischen Kräften gelingen. \n\nEin anderer Bereich, bei dem ich mehr europäische Zusammenarbeit für dringend notwendig halte, ist die Außen- und Verteidigungspolitik. Hier ist einiges zu tun:\n\nEuropa soll und muss mit einer Stimme sprechen können. Deshalb sollten wir zum Beispiel im Außenministerrat für viele Entscheidungen das Einstimmigkeitsprinzip durch ein Mehrheitsvotum ersetzen.\n\nUnd nach nun ein bisschen Erfahrung mit Verhandlungen in Brüssel möchte ich sagen: Auch wir Finanzminister haben in Sachen Mehrheitsentscheidungen ein Thema zu diskutieren: Ich kann es jedenfalls niemandem da draußen erklären, warum wir ewig gebraucht haben, damit für E-Books dieselben Mehrwertsteuer-Sätze gelten sollen wie für herkömmliche Bücher. Unverändert gibt es Freerider-Entscheidungen einzelner Mitgliedstaaten bei Steuern, die nichts mit einem gesunden Steuerwettbewerb zu tun haben.\n\nWir sollten uns deshalb nicht reflexhaft jeder Diskussion darüber, ob wir behutsam auch in Teilen des Steuerbereichs zu Mehrheitsentscheidungen übergehen können, verweigern. Die Bürger erwarten von uns, dass Europa handlungsfähig ist. Das ist kein Verlust an Souveränität, sondern die Voraussetzung dafür, dass wir zu Hause und in der Welt ernst genommen werden. \n\nZurück zur Verteidigungspolitik: Wir müssen unsere europäische Verteidigungsfähigkeit als europäischen Pfeiler der NATO stärken. \n\nIm Bereich Verteidigung haben wir in der EU in den letzten Jahren schon eine Reihe guter Reformen auf den Weg gebracht. Was wir darüber hinaus dringend brauchen, ist eine engere Kooperation bei der militärischen Beschaffung. Das muss und wird auch zu einer Konsolidierung der europäischen Rüstungsindustrie führen. \n\nDerzeit finden mehr als 80 Prozent der Rüstungsbeschaffung und mehr als 90 Prozent der Forschung und Entwicklung auf nationaler Ebene statt. Viele von Ihnen kennen die Zahlen ja: die europäischen Staaten nutzen rund 180 verschiedene Waffensysteme, die USA 30. Es ist offensichtlich, dass sich hier etwas ändern muss, damit eine engere und effizientere Zusammenarbeit in puncto Verteidigung und Sicherheit auch tatsächlich gelingen kann.\n\nEin Vorteil gemeinsamer europäischer Beschaffung wäre auch, dass es den Druck verringern würde, Rüstungsgüter zu exportieren. Denn dann gäbe es mehr europäische Nachfrage, um die zweifellos hohen Entwicklungskosten zu erwirtschaften. Natürlich brauchen wir für eine stärker europäische Rüstungsindustrie auch strenge gemeinsame Vorschriften für den Rüstungsexport – so wie es sie ja heute vielfach schon gibt, nicht nur in Deutschland. \n\nAuch über diese zwei Bereiche hinaus besteht Bedarf an besserer, an engerer europäischer Zusammenarbeit. Da geht es um den Umgang mit der Fluchtmigration, die Sicherung von sozialen Mindeststandards, Regeln zum Schutze unserer Umwelt und ein gemeinsames Vorgehen zur Unterstützung der Entwicklung in Afrika. Auf all diesen Feldern kann es, wenn die richtigen Entscheidungen getroffen werden, einen europäischen Mehrwert geben – indem wir gemeinsam etwas erreichen, das wir alleine, als einzelner Staat, nicht erreichen könnten.\n\nMeine Damen und Herren,\n\ndieses Jahr 2019 wird ein wichtiges Jahr für Europa. Nach dem vermutlich kommenden Brexit gilt es, eine gute Grundlage für neue Beziehungen zwischen Großbritannien und der EU zu schaffen. Im Mai wird ein neues Europäisches Parlament gewählt, im Herbst wird es eine neue EU-Kommission geben. Das nächste Europäische Parlament wird – gemeinsam mit den Mitglied-staaten – schon bald über den Mehrjährigen Finanzrahmen für die Jahre 2021 bis 2027 und damit zugleich über wichtige Weichenstellungen entscheiden müssen. Es ist klar, dass wir hier einen hohen Beitrag leisten werden. Aber gleichwohl sind die Mittel nicht unbeschränkt. \n\nDeshalb müssen wir den EU-Haushalt auf die aktuell und künftig wichtigen europäischen Aufgaben mit hohem europäischem Mehrwert ausrichten – die europäischen öffentlichen Güter. Das muss sich dann in der Budgetplanung entsprechend spiegeln. \n\nIch bin zuversichtlich, dass Europa eine große Zukunft vor sich hat – wenn wir daran glauben und etwas dafür tun. Ich stimme Jacques Delors zu, der einmal sagte: „Europa ist gesünder als viele glauben. Die echte Krankheit Europas sind seine Pessimisten.“\n\nWir wollen den Bürgerinnen und Bürgern deutlicher sagen, wie wichtig Europa für unseren Alltag ist. Ich bin davon überzeugt, dass wir so auch die rückwärtsgewandten Thesen der populistischen Parteien und Politik-Vereinfacher entlarven. Und das ist nicht nur Aufgabe der Politikerinnen und Politiker, sondern auch der Vertreter von Wirtschaft und Zivilgesellschaft. Deshalb finde ich es gut, dass das heutige Future Forum diese Gruppen zusammenbringt, um zusammen über das künftige Europa zu diskutieren.\n\nSchönen Dank!", "published_date": "2019-01-15", "section": "Rede"}