{"id": 755, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Reden_20und_20Interviews/005.html", "author": "Peer Steinbrück", "title": "\"Die Reform der Unternehmensteuer stärkt den Standort Deutschland\" Rede von Minister Peer Steinbrück vor dem BDI-Steuerkongress am 26. September 2006", "text": "Es gilt das gesprochene Wort!\n\n\nMeine sehr geehrten Damen und Herren!\n\n\nDie Koalitionsparteien haben vereinbart, zum 1. Januar 2008 eine Unternehmensteuerreform umzusetzen. Diese Reform wird eines der wichtigsten Projekte dieser Legislaturperiode sein.\n\nI. Ausgangslage\n\n\nBevor ich auf die Ziele und möglichen Inhalte einer solchen Reform eingehe, möchte ich zunächst die Ausgangslage für diese Steuerreform kurz skizzieren:\n\nSchon heute machen verschiedene Faktoren Deutschland zu einem attraktiven Standort für Investoren. Unser Land bietet eine gute Infrastruktur in der Mitte Europas, aber auch innere Sicherheit und sozialen Frieden.\n\nAuch haben sich die wirtschaftlichen Perspektiven in jüngerer Zeit erheblich verbessert. Die Wachstumserwartungen für dieses Jahr konnten deutlich nach oben korrigiert werden und was besonders wichtig ist: Vor allem die Stimmungslage hat sich nachhaltig verbessert. Der besonders beachtete Indikator des Ifo-Instituts hat einen Fünf-Jahreshöchststand erreicht und endlich nimmt auch die Kaufbereitschaft der Menschen in Deutschland, wie die Gesellschaft für Konsumforschung ermittelt hat, spürbar zu.\n\nNatürlich ist diese günstige Entwicklung nicht das alleinige Verdienst der Bundesregierung. Aber die erkennbare Stimmungsverbesserung hat sicherlich durchaus mit dem gewachsenen Vertrauen in die politische Handlungsfähigkeit zu tun.\n\nFestzuhalten bleibt: die wirtschaftlichen Rahmenbedingungen sind derzeit so gut wie seit Jahren nicht mehr und das ist eine recht gute Ausgangslage für eine Unternehmensteuerreform. Denn wenn auch die wirtschaftlichen Rahmenbedingen stimmen, ist die Wahrscheinlichkeit, dass eine Steuerreform die von ihr erhofften Wirkungen entfalten kann, größer als in einer schwierigen wirtschaftlichen Ausgangslage.\n\nDer steuerliche Rahmen für unsere Unternehmen ist bei weitem nicht so schlecht, wie dies zuweilen behauptet wird.\nAls Ergebnis der Steuerpolitik der zurückliegenden Jahre stelle ich folgende Pluspunkte fest:\nDie Belastung deutscher Unternehmen mit ertragsunabhängigen Steuern ist im internationalen Vergleich gering: \nDeutschland hat die Gewerbekapitalsteuer abgeschafft,die Vermögensteuer ausgesetztund liegt auch bei der Grundsteuer auf international niedrigem Niveau.\n Durch die große Steuerreform der Regierung Schröder von 2000 und den Folgejahren sind die Bürger und Unternehmen um 60 Milliarden Euro pro Jahr entlastet worden.\n\nPersonenunternehmen profitieren neben den erheblichen Tarifsenkungen von der Anrechnung der Gewerbesteuer auf die Einkommensteuer und liegen mit ihrer Belastung damit international im Mittelfeld – und zwar dauerhaft, wie die internationalen Vergleiche erwarten lassen. \n            \nDie Politik ist also in der jüngeren Vergangenheit durchaus nicht untätig geblieben. Natürlich will ich nicht bestreiten, dass gegenwärtig noch weiterer Handlungsbedarf besteht. Um hier den richtigen Ansatz zu finden, bedarf es allerdings eines genaueren Blicks auf die Struktur der in Deutschland tätigen Unternehmen:\n\nDer Großteil der Unternehmen in Deutschland (rd. 84 Prozent) firmiert als Einzelunternehmen (z.B. Selbständige) oder Personengesellschaft (z.B. OHG, KG, GbR).\nFür diese Personenunternehmen stellt sich die steuerliche Belastungssituation bereits heute günstig dar:\nLag der Spitzensteuersatz bei der Einkommensteuer zu Zeiten der CDU/ CSU- FDP-Koalition noch bei 53 Prozent; haben wir heute einen Spitzensteuersatz von 42 Prozent – auch wenn im nächsten Jahr hier ein Balkon von 3 %-Punkten dazu kommt. Der Eingangsteuersatz betrug damals 25,9 Prozent; heute noch 15 Prozent. Auch die Regelung bezüglich der Anrechenbarkeit der Gewerbesteuer auf die Einkommensteuer hat zu einer Entlastung der Einzelunternehmen und Personengesellschaften geführt.\n\nDamit haben inzwischen ungefähr 90 Prozent der deutschen Personenunternehmen eine effektive steuerliche Belastung von unter 20 Prozent. Das heißt, 90 Prozent der deutschen Personenunternehmen haben in den letzten Jahren eine ausgesprochen positive Steuerpolitik erlebt.\n\nDaraus folgt, dass wir bei den Personenunternehmen das Augenmerk primär auf die verbleibenden 10 Prozent richten wollen, deren steuerliche Gesamtbelastung in der Nähe der von Kapitalgesellschaften oder sogar darüber liegt.\n\nGrundlegend anders ist die Ausgangslage bei den Kapitalgesellschaften. Hier ist die nominale Steuerbelastung (einschließlich Gewerbesteuer) mit über 38 % die höchste in der EU. Dies hat unmittelbare nachteilige Folgen für den Wirtschaftsstandort Deutschland.\n\nHeute sind innovative, ertragsstarke internationale Konzerne bei der Wahl ihres Unternehmensstandorts flexibel. Berücksichtigt man die wichtige Signalfunktion, die die nominale Steuerbelastung bei der Wahl des Standorts hat, ist Deutschland hier mit seinen gegenwärtigen Steuersätzen für Kapitalgesellschaften nicht mehr wettbewerbsfähig. Um Investitionen und Wachstum zu fördern, müssen wir diesen Standortnachteil beseitigen.\n\nEine hohe nominale Steuerbelastung trägt aber auch zum Verlust der deutschen Steuerbasis bei: Sie bewirkt den Anreiz für die Unternehmen zu künstlichen, wenn auch legalen Gewinnverlagerungen in das niedriger besteuernde Ausland oder zu Aufwandsverlagerungen in das Inland.\n\nDie Folgen sind sichtbar: Potenzielle Investoren werden eher abgeschreckt; deutsche Unternehmen werden von niedrigeren Steuersätzen, vor allem in direkt angrenzenden Nachbarländern, angezogen und verlagern Betriebe und Arbeitsplätze ins Ausland. Gleichzeitig gehen uns dadurch Steuereinnahmen verloren, die wir dringend für die Finanzierung wichtiger Zukunftsinvestitionen brauchen.\n\nVor allem international operierende Unternehmen sorgen durch steuerliche Gestaltungen dafür, dass ein erheblicher Teil der in Deutschland erwirtschafteten Gewinne nicht in Deutschland besteuert wird. Die Konsequenz ist eine immer größere Entkoppelung der in Deutschland versteuerten Gewinne von der in Deutschland erarbeiteten Wertschöpfung. Deshalb müssen wir, nicht zuletzt auch im Sinne eines handlungsfähigen Staates, jetzt handeln, um die Steuerbasis in Deutschland zu sichern.\n\nII. Ziele der Unternehmensteuerreform\n\n\nAus dieser Ausgangslage leiten sich sechs zentrale Ziele der Steuerreform ab:\n\n1. Verbesserung der internationalen steuerliche Wettbewerbsfähigkeit der Unternehmen\n\nEs geht darum, die Position Deutschlands im internationalen Standortwettbewerb zu verbessern und Investitionen anzuregen. Die Bedingungen für unsere Unternehmen sollen so beschaffen sein, dass der Steuergestaltungs- oder gar Abwanderungsdruck sinkt und die Grundlage für mehr Beschäftigung geschaffen wird.\n\nDies wollen wir zum einen über die Absenkung der nominalen Steuersätze erreichen. Eine spürbare Senkung der nominalen Steuerbelastung trägt dazu bei, die Steuerbasis in Deutschland vor einer weiteren Erosion zu bewahren.\n\nZugleich wird geprüft, wie die Bemessungsgrundlage verbreitert werden kann, also z.B., ob die Besteuerung bei ertragsunabhängigen Elementen im internationalen Vergleich anzupassen ist.\n2. Unternehmen, die ihre Gewinne in Deutschland versteuern, sollen entlastet werden und Unternehmen, die Gewinne ins Ausland verschieben, sollen mehr bezahlen.\n\nHierzu sollen die Möglichkeiten zur Steuergestaltung eingeschränkt werden. Gegenwärtig saugen internationale verbundene Unternehmen Gewinne aus Deutschland in Niedrigsteuerländer durch Gestaltungen von Kosten oder durch Funktionsverlagerungen ab. Derartigen Steuergestaltungen wollen wir entgegentreten. Das tut denen weh, die bisher damit kalkuliert haben. Es ist aber ein unbedingtes Gebot der Steuergerechtigkeit, wenn jedes Unternehmen entsprechend seiner Möglichkeiten besteuert wird und nicht nach Maßgabe des Geschicks seiner Steuerabteilung.\n\nUnser Ziel ist klar: In Deutschland erwirtschaftete Gewinne sollen auch in Deutschland versteuert werden – wenn auch zu niedrigeren Sätzen als bisher. Hierzu müssen wir den für Gestaltungen typischen Kostengruppen wie gezahlten Zinsen und Finanzierungsanteilen von Mieten, Pachten, und Leasingraten mit negativen und positiven Anreizen begegnen, damit die Attraktivität dieser grenzüberschreitenden Gestaltungen deutlich sinkt. Wie wir das genau machen, darüber wird zurzeit noch verhandelt.                \n\nMir ist wichtig, dass die damit verbundene Verminderung des steuerlichen Vorteils der Fremdkapitalfinanzierung auch zu größerer Finanzierungsneutralität führen wird. Bisher wurde die Fremdkapitalfinanzierung in Deutschland steuerlich begünstigt. Als Folge dieser jahrzehntelangen Begünstigung weisen die deutschen Unternehmen im internationalen Vergleich eine geringe Eigenkapitalquote auf. Dies ist vor dem Hintergrund nicht nur von BASEL II problematisch.\n\nUnser 3. Ziel: Größtmögliche Gleichbehandlung bei der steuerlichen Belastung von Kapitalgesellschaften und Personengesellschaften\nWie bereits erwähnt, sind Personengesellschaften bisher – bis auf Ausnahmen – deutlich geringer belastet als Kapitalgesellschaften, weil die meisten von ihnen – entsprechend ihrer Leistungsfähigkeit – eben gerade nicht mit dem Einkommensteuer-Spitzensatz besteuert werden. Kapitalgesellschaften unterliegen dagegen unabhängig von ihrer wirtschaftlichen Situation einem einheitlichen Steuersatz. Wenn dieser im Rahmen der Unternehmensteuerreform gesenkt wird, müssen wir unser Augenmerk darauf richten, dass diese Entlastungen für Kapitalgesellschaften nicht zu Benachteiligungen von Personenunternehmen führen.\n\nUnser 3. Ziel richtet sich auf eine weitgehende Belastungsneutralität unter Berücksichtigung von Gesellschafts- und Gesellschafterebene. Das heißt, die steuerliche Belastung wird zukünftig weniger stark davon abhängig sein, ob eine Wirtschaftstätigkeit als Einzelunternehmen, als Personen- oder als Kapitalgesellschaft ausgeübt wird.\n\n\n4. Stärkung der Eigenfinanzierungskraft von Unternehmen\nEin weiteres Ziel ist es, die Eigenfinanzierungskraft der Unternehmen zu stärken. Hierzu wird bei Kapitalgesellschaften die Steuerbelastung auf Unternehmensebene spürbar gesenkt; bei Personenunternehmen erreichen wir dies über eine Investitionsrücklage bzw. eine generelle Thesaurierungsbegünstigung – hierzu dauern die Diskussionen noch an.    \n\n                   5. Sicherung der Investitionskraft der Kommunen\n\nImmerhin sind es die Kommunen, die 60 Prozent aller öffentlichen Investitionen in der Bundesrepublik Deutschland vornehmen. Als einer der größten Auftraggeber in Deutschland können die Gemeinden wichtige Nachfrageimpulse geben. Dass es den privaten Unternehmen besser geht, wenn es auch ihren öffentlichen Auftraggebern gut geht, daran sollte auch in den Steuerabteilungen der Wirtschaftsunternehmen und -verbände kein Zweifel bestehen. Die Stabilisierung der Kommunaleinnahmen ist daher ein wesentliches Ziel der Unternehmensteuerreform. Durch die  Verbreiterung der Bemessungsgrundlage wird die Einnahmenbasis stabiler. Die Kommunen können auf einer verlässlicheren Basis wirtschaften. Dadurch kann auch der Mittelstand besser kalkulieren.    \n   \n\n6. Ziel: Langfristige Sicherung der Steuereinnahmen\nDie Unternehmensteuerreform zielt nicht zuletzt auch auf die langfristige Sicherung des Steueraufkommens. Denn ohne stabile Einnahmen kann der Staat seine öffentlichen Aufgaben nicht finanzieren. Einem Staat, der allein auf Steuersenkungen setzt, fehlen die Mittel für Investitionen in wichtige Standortfaktoren wie Infrastruktur, Forschung und Bildung. Auch der soziale Friede, der ein ausreichendes Maß an Verteilungsgerechtigkeit voraussetzt, hat sich als Pluspunkt für den Wirtschaftsstandort Deutschland erwiesen.\n\nVerschiedenste Untersuchungen zeigen sogar, dass solche „weichen Standortfaktoren“ im internationalen Standortwettbewerb immer wichtiger werden. Dabei ist klar: auch positive „weiche“ Standortfaktoren sind nicht umsonst zu haben – auch sie erfordern öffentliche Investitionen. Kurzum: Letztlich profitieren auch die Unternehmen von einem solide finanzierten und damit handlungsfähigen Staat, von einer Gesellschaft mit Zusammenhalt und breit verteilter Kaufkraft.           \n  \nGrößere Steuermindereinnahmen, das muss ich an dieser Stelle offen sagen, sind für den Staat absehbar nicht zu verkraften. Gegenwärtig haben wir eine strukturell Lücke im Bundeshaushalt von rund 50 Mrd. € bzw. 20%. D.h.: 20% der Bundesausgaben sind nicht durch  langfristig stabile Einnahmen gedeckt! Diese Lücke wird leider auch durch die Sparanstrengungen der Bundesregierung und durch die Erhöhung der Mehrwertsteuer nur zum Teil geschlossen.   \n\nAus Haushaltsgründen werden wir deshalb insgesamt auch auf die Aufkommensverträglichkeit einer Unternehmensteuerreform zu achten haben. Mehr als 5 Mrd. € für die umfassende Steuerreform einschließlich Abgeltungssteuer sind deswegen nicht darstellbar.\n\nIch betone „einschließlich“, denn wenn jetzt von verschiedenen Interessengruppen gefordert wird, dieses Geld allein in die Unternehmensteuerreform zu stecken – und zwar ohne Einbeziehung der Reform der Besteuerung der Kapitalerträge, die damit nicht nur im Koalitionsvertrag sondern auch ökonomisch verknüpft ist - dann muss ich diesen Leuten sagen, dass Deutschland auch im Bereich der privaten Kapitalanlagen etwas für seine internationale Wettbewerbsfähigkeit tun muss. Auch in diesem Bereich besteht, ebenso wie bei der Unternehmensbesteuerung, eindeutig Handlungsbedarf, auf den wir mit einer Abgeltungssteuer reagieren wollen.\n\nDabei ist klar, dass wir auch diesen Handlungsbedarf mit den vorhandenen Haushaltsmitteln stemmen müssen –zusätzliche Mittel stehen hierfür nicht zur Verfügung. Selbst wenn es uns manchmal unbequem erscheint – wie jede Unternehmerin und jeder Unternehmer unterliegt auch eine verantwortungsbewusste Politik dem ökonomischen Prinzip: nämlich der Herausforderung, mit gegebenen Mitteln einen maximalen Ertrag zu realisieren – und genau dies versuchen wir!  \n\nWir wollen mit der Unternehmensteuerreform einerseits die Steuersätze senken, zugleich aber die Bemessungsgrundlagen verbreitern. Beides ist untrennbar miteinander verbunden. Im Übrigen hat der Sachverständigenrat ebenso wie sehr viele andere Wissenschaftler die Bundesregierung früher und bis heute immer wieder aufgefordert, Steuersatzsenkungen vorzunehmen und diese mit einer Erweiterung der Bemessungsgrundlage zu verbinden.\n\nAußerdem gibt es gute Erfahrungen anderer Länder, nach denen moderate Steuersätze auf breiter Bemessungsgrundlage mittelfristig zu einer Verbesserung der Einnahmebasis und damit zur Stabilisierung und sogar Steigerung der Steuereinnahmen führen. Insgesamt ist es in diesen Ländern durch diese Strategie dauerhaft gerade nicht zu Mindereinnahmen gekommen. Diese Strategie hat also trotz Steuersatzsenkungen letztlich durch mehr Wachstum zu mehr Einnahmen geführt.\n\nDeshalb streben wir auch bei der Steuerbelastung von Kapitalgesellschaften einen nachhaltigen europäischen Mittelfeldplatz an. Wir haben gute Chancen, einen solchen Platz mit unserer Reform auch dauerhaft zu erreichen. Denn es gibt deutliche Hinweise, dass der internationale Steuersenkungswettbewerb in Europa an ein Ende kommt.\n\nDafür sorgt nicht zuletzt auch der Stabilitäts- und Wachstumspakt, der disziplinierend wirkt. Ich weise auch darauf hin, dass einige unserer neuen osteuropäischen Partner inzwischen erhebliche, weit über das Maastrichtkriterium hinausgehende, Haushaltsdefizite aufweisen, was dort zunehmend zu einer Debatte über die Erhöhung der Unternehmenssteuern führt. Tendenziell sind in diesen Staaten mittelfristig Körperschaftsteuersätze in der Größenordnung von mindestens 20 Prozent zu erwarten.\n\n\nIII. weiteres Vorgehen\n\n\nMeine Damen und Herren,\n\n\nauf Basis der Ihnen bekannten, im Bundeskabinett am 12. Juli 2006 verabschiedeten Eckpunkte werden die weiteren Arbeiten derzeit vorangetrieben. Bis zum Oktober werden die Eckpunkte aufbereitet und weiter konkretisiert. Dann gehen wir an den Referentenentwurf, den wir voraussichtlich etwa zur Jahreswende vorlegen werden, ohne mich allerdings bereits bindend auf einen fixen Termin festlegen zu wollen.\n\n\nWesentliche Prüfungsfelder sind:\n\n\n1.     Die genaue Austarierung zwischen Gewerbesteuer und Körperschaftsteuer\n\n\n\nsoll in der Weise vorgenommen werden, dass wir eine nominale Steuerbelastung der Körperschaften von knapp 30 % erreichen. Denkbar – aber noch nicht entschieden - ist folgende Verteilung: Körperschaftsteuer: 15 %, Gewerbesteuermesszahl 3,3 %. Damit ergäbe sich unter Einbeziehung des Solidaritätszuschlags bei unterstelltem Gewerbesteuerhebesatz von 400 % eine Gesamtbelastung von etwa 29 %.\n\n\n\n2.     Beschränkung des Abzugs von Finanzierungsaufwendungen\n\nIch halte die von vielen kritisierte Beschränkung des Abzugs von Finanzierungsaufwendungen für einen wichtigen und notwendigen Eckpunkt der anstehenden Reform! Ohne eine Verbreiterung der Bemessungsgrundlage kann es keine Absenkung der nominalen Steuersätze geben. Dass Ihnen das eine ohne das andere lieber wäre, ist mit klar. Als verantwortungsbewusster Finanzminister, dem eine solide Haushaltsführung genauso wichtig ist, wie wachstums- und beschäftigungsfördernde steuerliche Rahmenbedingungen, kann und will ich Ihnen das eine ohne das andere aber nicht versprechen.   \n\nAber vorweg: Für den Mittelstand besonders wichtig wird es Freibeträge oder Freigrenzen geben, die gerade in kritischen Fällen de facto eine steuerliche Berücksichtigung erlauben. Außerdem wollen wir gezielt nur bestimmte Bestandteile in die Besteuerung einbeziehen. Keinesfalls geht es darum, z.B. Leasingraten und Mieten vollständig von der steuerlichen Abzugsfähigkeit auszunehmen. Vielmehr betrifft dies immer nur den Finanzierungsanteil, der z.B. mit 25 % typisierend festgelegt werden könnte. Die Diskussion der vergangenen Wochen verliert damit wesentlich an Brisanz.\n\nDennoch bleibt die Abzugsbeschränkung von Finanzierungsaufwendungen elementar - und zwar unter anderem aus folgenden Gründen:a.)Die Ausweitung der Abzugsbeschränkung ist unerlässlich zur Gegenfinanzierung der anstehenden Reform.\n\n \nb.)Die ertragsunabhängigen Elemente tragen zu einer Verstetigung des Steueraufkommens gerade bei den Kommunen bei.\n \nc.)Mit der Abzugsbeschränkung wird die deutsche Steuerbasis gesichert.\n\n \nd.)Mit der Beschränkung des Abzugs von Finanzierungsaufwendungen werden die bestehenden steuerlichen Vorteile der Fremdfinanzierung gegenüber der Eigenkapitalfinanzierung verringert (Finanzierungsneutralität). Dies ist auch volkswirtschaftlich erstrebenswert.\n\nDerzeit werden hierzu verschiedene Modelle diskutiert (und geprüft):\n\nNach einem Modell sollen Finanzierungsaufwendungen bei der Körperschaftsteuer und der Gewerbesteuer zum Teil nicht zum Abzug zugelassen werden (sogenannte – sprachlich leicht missverständliche - Hinzurechnung).\n\nNach einem anderen Vorschlag sollen Finanzierungsaufwendungen in Abhängigkeit vom Gewinn zum Teil vom Abzug ausgeschlossen werden (sog. Zinsschranke).\n\nDie Modelle in verschiedenen Varianten werden gegenwärtig weiter aufbereitet und evaluiert. Insbesondere wollen wir die Belastungen für Unternehmen, die wirtschaftliche Probleme haben, so weit wie möglich minimieren.\n\nUnd: Egal, welches Modell wir am Ende wählen werden, die Besteuerung ertragsunabhängiger Bestandteile wird in Deutschland weiter moderat bleiben. Wir wollen deutlich unter dem Anteil an ertragsunabhängiger Besteuerung bleiben, wie ihn z.B. Österreich ausweist – kurioserweise ein Beispiel, das uns gerne vorgehalten wird!\n\n\n3.     Entlastung von Personenunternehmen\n\n\nMeine Damen und Herren,     \n\n\nAuch mittelständische  Personenunternehmen sollen von der Reform profitieren. Hierzu werden ebenfalls 2 Modelle geprüft:\n\n\n\na) Investitionsrücklage\n\nVon einer möglichen Investitionsrücklage können alle Personenunternehmen in gleicher Weise profitieren. Gewinne können in eine steuerfreie Rücklage eingestellt werden, wenn sie für zukünftige Investitionen genutzt werden.\n\n\n\nb) Thesaurierungsbegünstigung\n\nGeprüft wird auch eine Thesaurierungsbegünstigung. Die Thesaurierungsbegünstigung ist ein Ausgleich für die Absenkung des Körperschaftsteuertarifs. Sie gibt den Unternehmen die Möglichkeit, den einbehaltenen (thesaurierten) Gewinn entsprechend der niedrigen Belastung der Körperschaften mit etwa 29 % zu besteuern.\nKlar ist: In beiden Varianten – Investitionsrücklage oder Thesaurierungsbegünstigung – werden wir die bestehende Ansparrücklage überarbeiten müssen.\n\n\n4.     Voraussichtliche Steuermindereinnahmen: 5 Mrd €\n\nDie Senkung der Steuersätze wird zunächst zu Einnahmeausfällen in Höhe von bis zu 5 Mrd. € jährlich führen. Dieses Geld ist gut angelegt. Es geht nicht darum, etwas zu verschenken oder Unternehmern und Managern die Gehälter zu erhöhen. Vielmehr werden diejenigen Unternehmen entlastet, die ihre Gewinne ordentlich in Deutschland versteuern. Diejenigen Unternehmen dagegen, die ihre Gewinne bisher ins Ausland verschieben, werden wegen der Verbreiterung der Bemessungsgrundlage mehr bezahlen. Dadurch wird sich mittelfristig auch die Finanzierungslücke der Reform schließen.\n\n5.     Flankierende gesetzliche Maßnahmen:\n\n\n\nMeine Damen und Herren,\n\n\nwichtiges mittelstandspolitisches Teilstück der Reform der Unternehmensbesteuerung ist unsere bereits zum 1. Januar 2007 geplante Reform der betrieblichen Erbschaftsteuer. Unser Ziel ist es, die auf begünstigtes Vermögen entfallende Steuer über einen Zeitraum von 10 Jahren zinslos zu stunden und für jedes Jahr der Unternehmensfortführung ein Zehntel davon zu erlassen.\n\nIch will diese Reform, um vor allem im personalintensiven Mittelstand Wirtschaftskraft zum Wohle der Arbeitnehmerinnen und Arbeitnehmer zu belassen. Ich will, dass Betriebe nicht nur deshalb geschlossen oder verkleinert werden, weil eine betriebliche Erbschaftsteuer zu zahlen ist. Ich will für die vielen Arbeitsplätze im Mittelstand auch bei der Unternehmensnachfolge im Generationenwechsel mehr Sicherheit.\n\nAus vielen Gesprächen mit Unternehmern und Verbandsvertretern weiß ich, wie wichtig Ihnen dieses Thema ist. Deswegen bin ich bereit, im Vorgriff auf die große Unternehmensteuerreform hier ein Steuerprivileg einzuführen – unter bestimmten Bedingungen!\n\nDie wichtigste Bedingung lautet im Kern, dass die Arbeitsplätze weitestgehend eben auch erhalten bleiben. Sonst macht die ganze Vergünstigung keinen politischen Sinn und würde übrigens auch nicht vor dem Bundesverfassungsgericht Bestand haben.\n\nWie wir diese Bedingung formulieren – durch eine direkte Arbeitsplatzklausel oder durch eine analog anzuwendende Formulierung aus dem Umwandlungsrecht – ist noch offen. Ich habe aber viel Sympathie für die bewährte Formel des Umwandlungsrechts, damit die Unternehmensnachfolger mehr Luft für betriebswirtschaftlich-strategische Entscheidungen haben.\n\nMeine Damen und Herren,    \nmir wurde in meinen Gesprächen mit der Wirtschaft viel Unterstützung für dieses Projekt zugesagt, vor allem wenn es gelingen sollte, die Reform bereits zum 1.1.2007 in Kraft zu setzen. Auch und gerade von den unionsgeführten Ländern ist der ursprüngliche Anstoß für diese Reform gekommen, die ja den Ländern Einnahmeverluste bei dieser Landessteuer bereiten wird, nicht dem Bund.\n\nUmso verwunderter muss ich jetzt feststellen, wie sehr von vielen Seiten bei der Konkretisierung der Reform auf die Bremse gedrückt wird. Aus dem Unternehmerlager hören wir immer wieder Stimmen, die nur die Privilegierung haben wollen, nicht aber bereit sind, die damit verbundenen Pflichten zu tragen. Und die Länderseite macht sich zunehmend Gedanken wegen der steuerlichen Einnahmeausfälle.\nEs kommen immer mehr Stimmen auf, die der Bundeskanzlerin und mir raten, die Reform auf den 1.1.2008 zu verschieben, um die anhängige Entscheidung des Bundesverfassungsgerichts abzuwarten und in das Gesetzesvorhaben einzubauen.\n\nMeine Damen und Herren,\n\n\nSie können sich vorstellen, dass es für mich nicht einfach ist, gerade diesen Teil der Unternehmensteuerreform in meiner eigenen Partei zu erklären und durchzusetzen. Ich bin dazu aber nach wie vor bereit. Dazu erwarte ich gerade von Ihnen aber auch Unterstützung, das heißt vor allem die Bereitschaft, ein Privileg nicht ohne Pflichten zu fordern!    \n  \n                                                                                                                                                                                                                                                                                                                                                      IV.        Ausblick\nMeine Damen und Herren,\n\n\nmir ist bewusst, dass nicht alle Aussagen des Eckpunktebeschlusses Ihre (ungeteilte) Zustimmung finden. In der Politik erwartet bestimmt niemand, für Reformvorschläge von allen gefeiert zu werden. Dies trifft sicher auch auf die Vorschläge zu einer Unternehmensteuerreform zu.\n\n\nDie „Prüfaufträge“ des Bundeskabinetts verdeutlichen jedoch, dass in vielen zentralen Fragen der Unternehmensteuerreform derzeit noch keine endgültigen Festlegungen erfolgt sind. Vielmehr stecken die Eckpunkte hier quasi die Leitplanken eines Korridors ab, in dem wir uns auf konsensfähige Lösungen zu bewegen.\n\n\nNoch ist nichts in Stein gemeißelt. Derzeit stehen wir mit den Ländern, mit den Kommunen und auch mit Wirtschaftsverbänden und vielen Einzelunternehmen im Dialog über die Ausgestaltung der Unternehmensteuerreform. Jeder, der sich konstruktiv an diesem Prozess beteiligen möchte, ist aufgefordert, seinen Sachverstand in die aktuelle Diskussion einzubringen.\n\nMeine Damen und Herren, ich danke Ihnen für Ihre Aufmerksamkeit.", "published_date": "2006-09-26", "section": "Reden und Interviews"}