{"id": 115, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-05-19-Ostdeutsches-Wirtschaftsforum.html", "author": "Olaf Scholz", "title": "Ostdeutsches Wirtschaftsforum in Bad Saarow", "text": "Am 19. Mai 2019 sprach Bundesfinanzminister Olaf Scholz beim Ostdeutschen Wirtschaftsforum in Bad Saarow - auch bekannt als „Davos des Ostens“ - gemeinsam mit erfolgreichen ostdeutschen Unternehmerinnen und Unternehmern über die Zukunft der Wirtschaft. Er ging insbesondere auf die Chancen des Strukturwandels für die ostdeutsche Wirtschaft und das Sofortprogramm zur Förderung konkreter Projekte ein.\n\n[Es gilt das gesprochene Wort!]\n\nMeine Damen und Herren,\n\n2019 ist ein Jahr der besonderen Geburtstage: Alexander von Humboldts 250. Geburtstag, Theodor Fontanes 200. Geburtstag, und das Bauhaus wird 100 Jahre, um nur einige zu nennen. Diese Namen stehen für Genialität und Kreativität, für Weltoffenheit und Innovation. Und sie stehen für Orte wie Weimar, Frankfurt an der Oder, Neuruppin und natürlich Berlin - zentrale Orte unserer Geschichte, Orte mit enormer Kraft und Ausstrahlung. \n\nUnd es jährt sich die friedliche Revolution. Das feiern wir nicht nur in Berlin. Denn die Mauer fiel ja an hunderten von Stellen der deutsch-deutschen Grenze. Wir feiern das nicht nur an der Grenze, sondern an zahlreichen Orten, sowohl im Osten als auch im Westen. Aber egal wie man feiert, ob groß oder klein, niemals sollten wir vergessen:\n\nDie Wiedervereinigung verdanken wir dem demokratischen Geist mutiger ostdeutscher Bürgerinnen und Bürger.\n\nWas mich aber heute hier besonders beschäftigt, das sind die Veränderung der gesamten Produktions- und Wirtschaftskultur, die die Wende für den Osten bedeutete. \n\nIch war in den 1990er Jahren als Fachanwalt für Arbeitsrecht in vielen ostdeutschen Betrieben. Ich habe die Betriebsräte bei den Sozialplanverhandlungen vertreten, mein Gegenüber war oft die Treuhand. Die saß damals übrigens in dem Gebäude, in dem ich heute arbeite. Wir hatten eine riesige Aufgabe: Die Gestaltung des Übergangs von der Plan- zur Marktwirtschaft. Wir haben miteinander um jede einzelne Firma gerungen und mussten sehr weitreichende Entscheidungen treffen. Es war eine schwere Zeit mit enormen Veränderungen. Wir haben alles daran gesetzt, zu verhindern, dass Millionen Bürgerinnen und Bürger unmittelbar nach der Wiedervereinigung arbeitslos werden. Manches ist gut gelungen, manches wurde aber auch nicht erreicht.\n\nIch freue mich deshalb sehr, dass ich heute in einer Runde bin mit so vielen erfolgreichen ostdeutschen Unternehmerinnen und Unternehmern und wir gemeinsam über die Zukunft der ostdeutschen Wirtschaft sprechen. \n\n„Zeitenwende“ haben Sie die Veranstaltung heute genannt. Was für ein treffender Titel. Denn auch jetzt stehen Veränderungen an, die so weitreichend sind, dass wir sie Zeitenwende nennen könnten. Ich meine die Energie- und Mobilitätswende.\n\nMit der Entscheidung für den Ausstieg aus der Kohleverstromung stehen wir vor einer neuen großen Aufgabe. Und diesmal haben wir bessere Bedingungen. Denn erstens: Wir haben mehr Zeit, auf zwanzig Jahre ist die Wende geplant. Zweitens: Es gibt konkrete Konzepte für die Regionen, die wir gemeinsam mit den Ländern und Kommunen entwickeln. Und drittens: Wir machen das mit einer selbstbewussten und ökonomisch soliden ostdeutschen Wirtschaft.\n\nDer Ausstieg aus der Kohleverstromung ist eine riesige, gesamtgesellschaftliche Aufgabe, die wir nur gemeinsam zum Erfolg führen werden. Und natürlich besonders in Brandenburg, Sachsen und Sachsen-Anhalt. Der Kohleausstieg ist, wenn Sie so wollen, auch ein großes Ost-Thema; gerade wenn es um die Braunkohle geht. \n\nEs geht jetzt darum, ganz konkrete Lösungen für die regionale Wirtschaft zu finden, mit ganz konkreten Arbeitsplätzen und Perspektiven, die Kommunen und die Wirtschaft gemeinsam vorantreiben. Die Regionen, die vom Kohleausstieg betroffen sind, müssen spürbar profitieren. Die Beschäftigten und die Betriebe müssen die Gewissheit haben, dass es gut für sie ausgehen wird.\n\nDiese Wende wurde im Konsens beschlossen. Das ist ein wichtiges Signal, denn es geht um ganz erhebliche Anstrengungen. Innerhalb von zwei Jahrzehnten verzichten wir auf Atomenergie und Kohleverstromung - das sind mehr als 40 Prozent unseres jetzigen Energie-Mixes! Es geht um den vollständigen Umbau des Energiesystems in einer hochentwickelten Industriegesellschaft. Das ist historisch ohne Vorbild. Es beginnt eine neue Zeit. Und sie beginnt jetzt:\n\nWir müssen noch in dieser Legislaturperiode alle Planungen dafür veranlassen, dass wir von 2038 an auch ohne Kohlestrom genügend, kontinuierlich verfügbare und bezahlbare Energie haben. \n\nDas bedeutet erstens, den Netzausbau voranzutreiben. Statt beim Ausbau der Stromnetze auf Sicht zu fahren, brauchen wir jetzt einen Ausbauplan bis 2038. Wir müssen zweitens Versorgungssicherheit garantieren. Die erneuerbaren Energien werden die Last tragen, und das muss auch klappen, wenn die Sonne nicht scheint und der Wind nicht weht. Auch Wasserstoff wird dabei eine wichtige Rolle spielen. Deutschland braucht einen hohen Anteil regelbarer Energie. Wir müssen sicherstellen, dass Strom und Gas zu jeder Zeit bei den Haushalten und Unternehmen ankommen, 24 Stunden am Tag, 365 Tage im Jahr, überall in unserem Land. \n\nDer Ausstieg aus fossilen Energieträgern ist eine wichtige Weichenstellung für langfristigen Wohlstand in Deutschland. Es gibt jetzt Planungssicherheit. Unsere Wirtschaft hat die Kraft, die Fachleute und die finanziellen Mittel. Das Land der Ingenieurinnen und Ingenieure kann jetzt zeigen, was in ihm steckt. Wenn wir das solide politisch begleiten und zügig angehen, werden wir von fossilen Energieträgern unabhängig und eine erfolgreiche Industrienation sein. Was hier gelingt, setzt Maßstäbe - und das weltweit. Und - wie gesagt - ein Zentrum dieser, für unser Land so wichtigen Aufgabe liegt in Brandenburg, Sachsen und Sachsen-Anhalt. \n\nWir haben hohe Investitionsmittel vorgesehen, für Infrastruktur, Forschung und Entwicklung und Wirtschaftspolitik. Aber ich will es auch klar sagen: Die Energiewende schaffen wir nicht mit einer staatlich geplanten und gepäppelten Wirtschaft, sondern vor allem durch die rentablen Investitionen privater Unternehmen. Der Staat setzt den Rahmen, das schafft Verlässlichkeit und die richtigen Anreize. Die Dynamik muss von der Wirtschaft und der Industrie kommen. An vielen Stellen gibt es sehr gute Erfahrungen mit einem marktgetriebenen ökologischen Wandel der Industrie. Die Windenergie-Industrie hat sich so entwickelt und auch die Automobilindustrie stellt sich jetzt um. Wenn Klimaschutz und Wirtschaftspolitik Hand in Hand gehen, wird das einen privaten Investitionsboom auslösen. Es sind Unternehmen wie Ihre, die neue Jobs schaffen. Die Politik hilft dabei. Jede Unternehmerin und jeder Unternehmer kann sich darauf verlassen, dass die Bundesregierung alles tun wird, Ansiedlungen im Osten zu erleichtern. \n\nDen anstehenden Strukturwandel bekommen wir hin, indem wir jetzt die wirtschaftlichen Rahmenbedingungen Stück für Stück darauf ausrichten, das heißt: die Infrastruktur ausbauen, gerade auch im Bereich der digitalen Infrastruktur, gezielt an bestehenden Wertschöpfungsketten anknüpfen, Ansiedlung von Bundes- und Landeseinrichtungen ermöglichen, übrigens besonders auch Forschungsinstitute, leistungsfähige Entwicklungsgesellschaften schaffen und Wohnorte für junge Familien attraktiv machen. \n\nAls Finanzminister habe ich gemeinsam mit anderen Ministerien und den Ländern in sehr kurzer Zeit ein Sofortprogramm auf die Beine gestellt. Die beteiligten Länder haben etwa 150 Projekte vorgeschlagen, davon über 60 in Ostdeutschland, die grundsätzlich förderfähig sind. Das sind sehr konkrete Vorhaben, die für die jeweilige Region wichtig sind und Impulse geben: zum Beispiel der Ausbau von Regionalstrecken, Projekte zum Test alternativer Busantriebe, die Unterstützung von Industrieparks, Gründerzentralen oder die Entwicklung von Gewerbegebieten. Der Bund wird das in Kooperation mit den Ländern finanzieren. Es stehen mit dem Sofortprogramm 240 Millionen Euro bereit, das läuft über bestehende Programme, damit es ganz kurzfristig möglich ist. Der Schwerpunkt der Förderung liegt im Osten: Brandenburg erhält 25,8 Prozent der Mittel des Sofortprogramms, Sachsen 25,2 Prozent und Sachsen-Anhalt 12 Prozent.\n\nDer Strukturwandel bringt Chancen für die ostdeutsche Wirtschaft. Wir machen das nicht so, wie es im mittleren Westen der USA oder im Norden Englands gelaufen ist. Da sind ganze Regionen von einer ungesteuerten De-Industrialisierung erfasst worden, weil man nur an die Leuchttürme gedacht hat. Unter der Überschrift „Die Rache der Orte, die nicht zählen“ hat der Wissenschaftler Rodriguez-Pose von der London School of Economics die Konsequenzen beschrieben. Sowohl der Brexit als auch die Handelskonflikte, die wir mit den USA haben, zwei große Themen, die die Konjunkturaussichten unsere Wirtschaft betreffen, sind die Folge davon.\n\nZu starke regionale Unterschiede sind ein Problem. Wirtschaftspolitik darf sich nicht nur auf die großen Zentren konzentrieren. Wer vorschlägt, Regionen sogar abzuschreiben, worauf mancher aktuelle Debattenbeitrag hinausläuft, hat soziale Aspekte völlig ausgeblendet. Und vor allem hat er nicht verstanden, was die wirtschaftliche Stärke Deutschlands ausmacht. Wir sind ein großes Land mit einer föderalen Struktur, einer breit aufgestellten Wirtschaft und einer hohen Leistungsbereitschaft. Das ist unser produktives Potential und das sehe ich hier im Osten Deutschlands. \n\nEs stehen große Veränderungen an. Ich habe den Strukturwandel genannt, dazu gehört auch die Mobilitätswende, eine sehr große Aufgabe für das Land der Autobauer. Und wir sind immer noch am Anfang der Epoche der Digitalisierung und der Veränderungen für Produktion und Arbeitsbedingungen, die damit einhergehen. Meine feste Überzeugung ist: Diese Veränderungen werden für Deutschland gut ausgehen, wenn wir eine starke Wirtschaft haben und das Land solidarisch ist. Wir brauchen eine Gesellschaft, die zusammenhält und zuversichtlich ist. Und wir brauchen politische und wirtschaftliche Konzepte, die das möglich machen. Einen echten Zusammenhalt in der Gesellschaft gibt es nur, wenn alle - auch diejenigen, die sehr wenig verdienen und in ihrem Alltag kämpfen müssen - sich auf den Rest der Gesellschaft verlassen können. \n\nNur wer sich sicher fühlt und zuversichtlich in die Welt schaut, wird offen sein für die Veränderungen und den technischen Fortschritt. Zuversicht, das heißt zum Beispiel, darauf vertrauen zu können, dass an die gedacht wird, die arbeiten, die fleißig sind und sich anstrengen. Dass wir uns darum kümmern, als Politiker und als Unternehmer, dass man sich und die Familie von der Arbeit ernähren kann. Deshalb ist der Mindestlohn so wichtig und ebenso wichtig ist, dass wir kontrollieren, dass er auch gezahlt wird. Deshalb ist die Respekt-Rente als Anerkennung für jahrzehntelange Arbeit so wichtig, und auch die Möglichkeit, nach einer Teilzeit-Phase wieder mit voller Kraft in den Beruf zu gehen. Die Arbeit muss zum Leben passen und das Geld für das Leben reichen. \n\nMeine Damen und Herren,\n\nzu den Grundideen des Weltwirtschaftsforums in Davos gehört, dass Unternehmen nicht nur die Interessen ihrer Eigentümer vertreten sollten. In Davos hat es ein paar Jahre gebraucht, bis man verstanden hat, dass es dafür wichtig ist, Politikerinnen und Politiker einzuladen. Ich freue mich, dass das Ostdeutsche Wirtschaftsforum in Bad Saarow da deutlich schneller war. \n\nWir haben verschiedene Aufgaben, aber ein gemeinsames Interesse: Wir entwickeln die Perspektiven für ein modernes Land mit einer Gesellschaft, die zusammenhält.\n\nFür die anstehenden großen Aufgaben brauchen wir eine leistungsfähige Wirtschaft. Das heißt Technologien, die Lösungen für die globalen Herausforderungen bieten, eine Industrie, die auch international stark ist, und Arbeitsplätze, die ein ordentliches Auskommen bieten. Unsere Aufgabe ist es, diese wirtschaftliche Dynamik möglich zu machen. \n\nDenn - das wissen wir hier alle sehr genau - es geht nicht wie in der Planwirtschaft. Wir müssen kluge und langfristig tragbare Entscheidungen treffen können. Wir müssen die politische Situation und die wirtschaftlichen Entwicklungen verstehen.\n\nDafür sind Diskussionen zwischen den Entscheidungsträgern, den Frauen und Männer aus der Politik und denen aus Unternehmen verschiedener Branchen so wichtig. \n\nUnd dafür ist das Ostdeutsche Wirtschaftsforum ein sehr guter Rahmen. Und jetzt freue ich mich auf die Gespräche mit Ihnen. \n\nVielen Dank!", "published_date": "2019-05-19", "section": "Rede"}