{"id": 782, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_D12566952C5D8A875F889F0F0A97EA75/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/051.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, \"Die Finanz- und Wirtschaftspolitik der Bundesregierung – Reformagenda für Deutschland“ bei der ifo-Jahresversammlung 2007 am 25. Juni 2007 in München", "text": "Es gilt das gesprochene Wort! \n \n \nSehr geehrter Herr Prof. Sinn,\nsehr geehrter Herr Prof. Huber,\nmeine sehr geehrten Damen und Herren,\n \nan wen oder was denkt man zu allererst, wenn vom ifo-Institut die Rede ist? Natürlich an seinen Präsidenten, an Sie Herr Professor Sinn. Ihnen ist es - mitunter durch genauso gekonnte wie medienwirksame Zuspitzungen - immer wieder gelungen, breite öffentliche Debatten über wichtige wirtschafts- und sozialpolitische Fragen anzustoßen.\n\nDass Sie damit teilweise heftige Gegenreaktionen auslösen, zeigt schon ein kurzer Blick in das Internet-Diskussionsforum des ifo-Instituts. Die nehmen Sie aber billigend in Kauf, ja ich unterstelle sogar, dass dies im Interesse einer kontroversen Diskussion bewusstes Kalkül ist.\n\nAuch ich bin ein Freund klarer Ansprachen und Aussprachen. Deswegen freue ich mich, heute hier bei Ihnen sein zu können und bedanke mich für die Einladung.\n\nMeine Damen und Herren,\nebenfalls untrennbar mit dem ifo-Institut verbunden ist der Ifo-Geschäftsklimaindex. Jeden Monat blicken Analysten, aber auch jene, die sich dafür halten, gebannt darauf, in welche Richtung sich der Index bewegt. Der Index hat sich zu einem der wichtigsten Konjunkturbarometer in Deutschland entwickelt. Meine Gratulation dazu – das war am Anfang ja nicht selbstverständlich!\n\nLeider ist es heute so, dass eine im harten Wettbewerb aufgeputschte Medienlandschaft oftmals allzu schnell die eine oder andere Indexbewegung zum ultimativen Ende eines Aufschwungs erklärt oder in das andere Extrem verfällt.\n\nHimmelhoch jauchzend und dann wieder zu Tode tief betrübt: Mir schwanken die Stimmungen zu stark und zu sehr.\n\nDamit Sie mich nicht falsch verstehen: Ich stelle den Nutzen von Expertenbefragungen und darauf beruhenden Konjunkturprognosen keineswegs in Frage – ohne sie ist eine moderne Wirtschaftspolitik gar nicht denkbar.\n\nWas ich aber kritisiere, ist die oft weit überzogene, gelegentlich schrille Tonlage, die bei uns in Sekundenbruchteilen einsetzt, wenn wir über die Gegenwart und die Zukunft Deutschlands sprechen. Da geht es häufig zu schnell ins Extreme.\n\nDa ist es doch kein Wunder, dass die Bürgerinnen und Bürger mitunter das Vertrauen verlieren, dass sie immer misstrauischer werden, ja, dass sie sogar Angst vor der Zukunft bekommen und Veränderungen, so weit es irgend geht, abblocken.\n\nFür mich steht fest, dass sich Politik, wenn sie verlässlich und damit glaubwürdig bleiben will - und das muss sie - nicht von jeder ungünstigen Prognose, nicht von jeder Momentaufnahme des Stimmungsbarometers, nicht von populistischen Einwürfen oder Kampagnen irritieren lassen darf.\n\nWenn Strukturreformen wie die Unternehmensteuerreform oder Zukunftsinvestitionen wie das Elterngeld als richtig erkannt worden sind, sollte man sich nicht durch schlechte Umfragewerte irritieren lassen.\n\nDas sage ich durchaus selbstkritisch an meine eigene Branche, die Politik. Das gelingt nicht immer – das weiß ich – mir auch nicht – aber es sollte dennoch die Grundhaltung sein. Ich finde, vor allem Gerhard Schröder hat eine solche Standfestigkeit mit seinem Festhalten an der Agenda 2010 auch durch schwerstes Umfragewetter eindrucksvoll demonstriert.\n\nIn diesen hektischen, schnelllebigen Zeiten ist es wichtiger denn je, dass Politik realistisch bleibt, dass sie weder rosarot noch tiefschwarz malt. Gerade die Finanz- und Haushaltspolitik muss von realistischen, eher vorsichtigen Annahmen ausgehen. So hat das die Große Koalition bisher getan und so wird sie es auch weiterhin tun.\nAusgangslage\n\nDeshalb halte ich mich auch lieber an das, was ist, als an das, was eventuell sein wird. Fakt ist:\nDie deutsche Wirtschaft wächst so stark wie seit sechs Jahren nicht mehr,\ndie Arbeitslosigkeit ist innerhalb eines Jahres auf den niedrigsten Stand seit 1999 gesunken. Mit inzwischen 3,75 Mio. Arbeitslosen sind wir weit von der 5 Mio.-Marke entfernt;\ndie Unternehmen in Deutschland planen den kräftigsten Stellenaufbau seit 1990;\nmit einem gesamtstaatlichen Defizit von 1,6 % des BIP hat Deutschland im abgelaufenen Jahr erstmals seit vier Jahren wieder das Verschuldungskriterium des Maastricht-Vertrags eingehalten und deutlich unterschritten und\ndie Nettoneuverschuldung in diesem Jahr wird mit weniger als 19 Mrd. € die niedrigste seit der Wiedervereinigung sein.\n\nAn dieser Stelle kann man sich in der Tat - und Prof. Sinn hat das in seinem Vortrag getan - die Frage stellen, wo dieser Aufschwung herkommt. Ich hielte es für vermessen, das Verdienst für die deutlich besseren ökonomischen und beschäftigungspolitischen Aussichten allein für die Politik oder namentlich die Bundesregierung zu reklamieren.\n\nAber die Politik sollte in falscher Bescheidenheit auch nicht so tun, als hätte sie in den vergangenen wie auch in der laufenden Legislaturperiode nichts getan, um wirtschaftliches Wachstum und eine Erholung auf dem Arbeitsmarkt möglich zu machen.\n\nMit den Reformen der Agenda 2010 hat die alte Bundesregierung unter Gerhard Schröder begonnen, den über Jahre, wenn nicht sogar Jahrzehnte hinweg aufgebauten Reformstau aufzulösen. Manche Symbolpolitik wurde durch weit reichende Strukturreformen ersetzt, deren Ernte wir heute - mit der für Strukturreformen charakteristischen Zeitverzögerung von einigen Jahren - einfahren.\n\nHinzu kommt, dass die große Koalition nicht unwesentlich zum Beginn des Aufschwungs mit einer erfolgreichen wirtschafts- und finanzpolitischen Doppelstrategie beigetragen hat: Ganz bewusst haben wir die Abfolge „zuerst stimulieren und dann sanieren“ gewählt. Nur so konnten wir den Schwung des Aufschwungs nutzen, um die konjunkturellen Bremseffekte der Mehrwertsteuererhöhung und der Subventionskürzungen gut wegzustecken.\n\nDies erklärt aber nur einen Teil der erfolgreichen Rezeptur: Viele, auch und gerade mittelständische Unternehmen, haben konsequent auf die Herausforderungen der globalisierten Wirtschaft reagiert, zum Beispiel in Form von Innovationen, Qualitätssteigerungen, Kostensenkungen oder einer ausgeklügelten Logistik.\n\nGroße Unternehmen haben nach dem Platzen der New-Economy-Blase ihre Bilanzen in Ordnung gebracht und so den nötigen Spielraum für neue Investitionen geschaffen – Investitionen, die jetzt mehr und mehr die wirtschaftliche Erholung tragen.\n\nUnd, last, but not least: Die Gewerkschaften und die Arbeitnehmerinnen und Arbeitnehmer, die nicht nur durch den Verzicht auf Lohnsteigerungen, sondern oft auch durch den Verzicht auf Lohnbestandteile, durch unbezahlte Mehrarbeit und flexible Arbeitszeitmodelle einen ganz erheblichen Anteil am Zuwachs an internationaler Wettbewerbsfähigkeit des Standorts Deutschland haben!\n\nDie Erkenntnis, die wir gerade für die Zukunft hieraus ziehen sollten ist eine doppelte:\nErstens: Wenn sich Politik, Unternehmer, aber auch Arbeitnehmer und Gewerkschaften anstrengen, können wir unser Land wieder voranbringen.\nUnd zweitens: Wir sind weitaus mutiger, wir sind viel besser, als wir uns selber zugetraut haben und andere uns eingeredet haben! Die Grundlagen für unseren weiteren ökonomischen Erfolg sind gegeben!\nMehr „Wir-Gefühl“ für mehr wirtschaftliche Dynamik\nAll diese Erfolge können aber nicht über ein grundsätzliches Manko auf der mentalen Ebene unserer Gesellschaft hinwegtäuschen: Den wichtigen Reformen, die wir umgesetzt haben fehlte es am nötigen gemeinsamen Optimismus, auch am Stolz der Eliten, an der gemeinsam zum Ausdruck gebrachten Überzeugung, dass diese Reformen unser Land als ganzes voranbringen.\n\nSo haben wir das, was wir bisher an Reformen umgesetzt haben, eher widerstrebend, als Ergebnis des Globalisierungsdrucks und damit reaktiv erlebt.\n\nAus meiner Sicht ist die Diagnose des ehemaligen stellvertretenden Chefredakteurs der Tageszeitung „Die Welt“, Johann Michael Möller, zutreffend, wonach „die deutsche öffentliche Reformdebatte vor allem daran krankt, dass sie bis heute keine Emotionen zeigte; dass sie keine kollektiven Phantasien beflügeln konnte.“\n\nIn der Tat ist die Realität der deutschen Reformdebatte immer noch viel zu sehr gekennzeichnet durch Grabenkämpfe zwischen den politischen Parteien, zwischen Arbeitgebern und Gewerkschaften, zwischen Besitzstandswahrern und denen, die keine Chancen mehr sehen.\n\nDas ist umso bedauerlicher, als in dynamischen Ländern wie China oder den Vereinigten Staaten, aber auch in den neuen mittel- und osteuropäischen Beitrittsländern der EU ein Mehr an Optimismus auch zu größeren Erfolgen insbesondere in wirtschaftlicher aber auch mentaler Hinsicht führt.\n\nFür Deutschland bedeutet dies, trotz schonungsloser Analyse der Schwächen und Defizite, auch die unzweifelhaften deutschen Stärken mehr in den Vordergrund zu rücken.\n\nOder, wie es der ehemalige Bundespräsident Roman Herzog schon vor 10 Jahren in seiner berühmten Berliner „Ruck-Rede“ auf den Punkt brachte: „Die mentale und die intellektuelle Verfassung des Standorts Deutschland ist heute schon wichtiger als der Rang des Finanzstandorts oder die Höhe der Lohnnebenkosten.“\n\nRoman Herzog ließ auch keinen Zweifel daran, wo er die Verantwortlichen für die Defizite bei der mentalen Verfassung des Standortes sah, nämlich bei den Eliten!\n\nVöllig zu Recht fragte er schon vor 10 Jahren: „Können unsere Eliten über die dogmatischen Schützengräben hinweg überhaupt noch Entscheidungen treffen? Wer bestimmt überhaupt noch den Gang der Gesellschaft: diejenigen, die die demokratische Legitimation dazu haben, oder jene, denen es gelingt, die Öffentlichkeit für ihr Thema am besten zu mobilisieren? Interessenvertretung ist sicher legitim. Aber erleben wir nicht immer wieder, dass einzelne Gruppen durch die kompromisslose Verteidigung ihrer Sonderinteressen längst überfällige Entscheidungen blockieren können?“\n\nWas vor 10 Jahren eine treffende Situationsbeschreibung war, hat bis heute nichts an Gültigkeit verloren. Deshalb plädiere ich immer wieder dafür, dass sich die Eliten in Politik, Wirtschaft, Medien und gesellschaftlichen Gruppen – von denen nicht wenige heute hier anwesend sind – stärker als bisher an die Spitze der Reformdiskussion setzen und damit ihrer Vorbildfunktion für die Gesellschaft insgesamt gerecht werden.\n\nDazu gehört, dass die Eliten den Willen haben, das als richtig erkannte mit der nötigen Portion Grundoptimismus durchzustehen und es nicht auf dem Altar der Partikularinteressen zu opfern.\n\nEs gehört aber auch dazu, Verantwortung zu übernehmen für die Gruppen in unserer Gesellschaft, die von der neuen Wirtschaftsdynamik nicht von alleine profitieren.\n\nWir müssen die Teilhabe aller Gruppen in unserer Gesellschaft aktiv organisieren, die Menschen sowohl durch Reformen als auch durch die richtige Ansprache mitnehmen und ihnen nicht zusätzlich zu den notwendigen wirtschaftlichen Veränderungen auch noch Angst machen. Dazu gibt es keinen Grund: Wir sind eine starke Gemeinschaft, die - wenn sie zusammenhält – eine gute Zukunft vor sich hat!\nBlick nach vorne\n\nMeine Damen und Herren,\nauch wenn die Halbzeitpause der laufenden Legislatur rein rechnerisch erst im November erreicht sein wird, sind die Medien bereits jetzt übervoll mit Bewertungen, Beurteilungen und Abrechnungen der Regierungspolitik der vergangenen 19 Monate. Dabei wird nicht selten der falsche Eindruck vermittelt, als habe die Große Koalition ihr Pulver bereits in der ersten Halbzeit verschossen und habe jetzt keine Luft mehr für die zweiten 45 Minuten. Unterschätzen Sie unsere Kondition nicht!\n\nRichtig ist: Die Große Koalition hat in dieser ersten Halbzeit Vieles erreicht – die Zahlen belegen das und sie werden immer besser. Wir haben aber auch in der zweiten Halbzeit Großes vor – als Finanzminister kann ich Ihnen das zumindest für den Bereich der Finanz- und Haushaltspolitik versprechen.\n\nUm den gegenwärtigen Aufschwung zu untermauern reicht es nicht, sich auf den Erfolgen und Fortschritten der Vergangenheit auszuruhen. Wer sich au seinen Lorbeeren ausruht, wusste schon Winston Churchill, „der trägt sie an der falschen Stelle.“\n\nDeswegen werden wir uns nicht von dem erfreulich robusten Aufschwung blenden lassen und die Hände untätig in den Schoß legen.\nHistorische Chance zum Schuldenabbau nutzen\n\nNun sehen Sie einen Finanzminister vor sich, der - ganz klassisch - im Aufschwung nur so von Begehrlichkeiten umzingelt ist. Die horrenden Zahlen machen manche ganz schwindelig. Ihnen kribbelt es in den Fingern, die zu erwartenden 87 Mrd. € Mehreinnahmen allein für den Bund in den nächsten vier Jahren rasch wieder auszugeben.\n\nIch bin sehr froh über die klare und sehr hilfreiche Unterstützung der Bundeskanzlerin und des Vizekanzlers, die mir den Rücken stärken, damit das nicht passiert.\n\nDenn so schön die konjunkturbedingten Mehreinnahmen auch sind, sie verringern den Handlungsdruck keineswegs. Unsere strukturellen Haushaltsprobleme sind alles andere als gelöst.\n\nDenn eines darf bei den jüngsten positiven Entwicklungen nicht vergessen werden: Auf Deutschland lastet ein Schuldenberg von rund 1,5 Billionen €, der sich in den letzten 40 Jahren aufgetürmt hat. Und wir nehmen immer noch neue Schulden auf.\n\nNur eine Zahl sei genannt, um klar zu machen, mit welcher Hypothek wir und die uns nachfolgenden Generationen es schon heute zu tun haben: Jeder sechste Steuereuro geht allein für Zinsen drauf.\n\nDas sind rund 40 Mrd. €, die wir jedes Jahr zu den Banken tragen, die uns fehlen für Bildung, Forschung, Familienförderung oder Energieeffizienz. Anders ausgedrückt: Die Kosten der Vergangenheit bremsen unser Land auf seinem Weg in die Zukunft!\n\nDie gegenwärtig so erfreuliche Entwicklung bietet uns die historische Chance, zum ersten Mal seit 40 Jahren den Teufelskreis zu durchbrechen, unseren Kindern immer neue Schulden aufzubürden.\n\nWir können uns entscheiden: Im Rausch das Geld gleich wieder auszugeben, auch Steuersenkungen auf Pump zu finanzieren, oder den Haushaltsausgleich so rasch wie möglich anzustreben, um nicht immer mehr Zinsen zahlen zu müssen, sondern politischen Gestaltungsspielraum zurück zu gewinnen.\n\nDeshalb muss es jetzt unser wichtigstes Ziel sein, die Neuverschuldung – also ein weiteres Anwachsen des Schuldenberges – zu stoppen und deshalb ist die deutsche Finanzpolitik darauf ausgerichtet, gesamtstaatlich spätestens im Jahr 2010 einen strukturell ausgeglichenen Haushalt zu erreichen. Für den Bund strebe ich diesen Haushaltsausgleich spätestens 2011 an.\n\nErst nachdem dieses Ziel erreicht ist – das dürfen wir bei aller Freude über die günstige Entwicklung nicht vergessen – können wir uns daran machen, den gewaltigen Schuldenberg von 1.500 Mrd. € abzutragen.\nHandlungsfähiger statt fetter Staat\n\nMeine Damen und Herren,\nwie Sie wissen, gibt es durchaus andere Vorschläge für die Verwendung der zusätzlichen Steuereinnahmen, zum Beispiel für Steuersenkungen. Nicht selten liegt solchen Vorschlägen die Vorstellung zu Grunde, der Staat in Deutschland absorbiere zu viele volkswirtschaftliche Ressourcen, was wiederum das Wachstum negativ beeinflusse – kurz gesagt: der Staat sei zu fett.\n\nDiese Analyse ist für Deutschland aus mehreren Gründen falsch: Erstens ist - von vielen unbemerkt - die deutsche Staatsquote innerhalb von nur vier Jahren - von 2003 bis 2006 – um 3 Prozentpunkte auf 45,6 % gesunken. Damit liegt sie wider auf dem Niveau von 1975 und das trotz der enormen finanziellen Belastungen im Zuge der Wiedervereinigung.\n\nMehr noch: Betrachtet man die Entwicklung der Staatsquoten im internationalen Vergleich, zeigt sich, dass Deutschland als einziges großes EU-Land eine erfolgreiche ausgabenseitige Konsolidierung vorzuweisen hat.\n\nWährend unsere Staatsquote deutlich gesunken ist, stagniert sie seit 2004 in Frankreich und ist in Großbritannien um 1,5 Prozentpunkte, in Italien sogar um 2,5 Prozentpunkte gestiegen. Von einem fetten deutschen Staat kann also auch im internationalen Vergleich überhaupt keine Rede sein! Richtig ist: So wenig Staat wie heute gab es im wiedervereinigten Deutschland noch nie!\n\nZweitens – und auch das ist wichtig – greift die allzu beliebte Formel „Viel Staat schwächt die Wirtschaft“ erwiesenermaßen zu kurz. Wie sonst wäre es zu erklären, dass die skandinavischen Länder mit vergleichsweise hohen Staatsquoten deswegen ökonomisch nicht weniger erfolgreich und die Bevölkerung eher zufrieden ist?\n\nEin wesentlich wichtigerer Maßstab als allein die Staatsquote ist die Effizienz der Staatsausgaben. Konkret heißt das: Wir müssen uns davor hüten, die Qualität der öffentlichen Finanzen nur nach dem Input zu beurteilen.\n\nDer entscheidende Fehler ist, dass wir allzu oft den politischen Erfolg allein darin sehen, dass ein Haushaltstitel mit genügend Geld ausgestattet wird - das ist die Inputorientierung. Wir stellen uns zu selten die Frage, im Sinne einer Outputorientierung, was ist mit diesem Geld bewirkt worden?\n\nNehmen Sie das hochaktuelle Beispiel der Bildung: Internationale Vergleiche deuten hier für Deutschland auf einen erheblichen Handlungsbedarf hin: Trotz vergleichsweise hoher öffentlicher Ausgaben ist in Deutschland die so genannte Risikogruppe, also die Gruppe derjenigen Schüler, die Mindestanforderungen nicht erfüllen, besonders hoch.\n\nWarum ist das so? Kann es nicht sein, dass wir nicht in erster Linie zu wenig Geld für Bildung ausgeben, sondern, dass wir es falsch ausgeben? Zu viel am Ende der Bildungskette und zu wenig am Anfang?\n\nFür mich ist es nicht akzeptabel, dass in Deutschland vor allem der soziale Hintergrund den beruflichen Erfolg bestimmt. Das ist höchst ungerecht!\n\nGute bzw. bessere Politik muss nicht zwangsläufig mehr Geld kosten nach dem Motto „Viel hilft viel“, das in der Vergangenheit viel zu oft die Maxime für politisches Handeln war. Häufig ist der richtige Weg, das Geld klüger auszugeben und damit finanzielle Ressourcen zu schonen.\nSchluss\n\nMeine Damen und Herren,\nmein Fazit lautet: Wir brauchen keinen fetten, sondern einen handlungsfähigen Staat. Das heißt einen Staat, der über finanzielle Spielräume politische Gestaltungsspielräume für die Zukunftssicherung eröffnet.\n\nDies schaffen wir, wenn wir die aktuelle historische Chance zum Stopp der Neuverschuldung und im weiteren zum Schuldenabbau konsequent nutzen.\n\nDie Bundesregierung wird - wie bisher im Rahmen unserer erfolgreichen Doppelstrategie - auch künftig alles tun, um unser Land durch Strukturreformen und mit Zukunftsinvestitionen auf einen dauerhaft höheren Wachstumspfad zu führen.\n\nWenn zu all dem dann noch eine Elite kommt, die sich stärker als bisher und mit einem positiveren Grundton an die Spitze der Reformen setzt und dazu beiträgt, die Menschen auf dem Reformweg mitzunehmen, dann bin ich nicht nur davon überzeugt, dass Deutschland noch zu retten ist, sondern auch, dass unser Land unter den Bedingungen des globalen Wettbewerbs auf einem guten Weg ist.\n\nVielen Dank für Ihre Aufmerksamkeit!", "published_date": "2007-06-25", "section": "Reden und Interviews"}