{"id": 159, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-09-22-rede-ludwig-erhard-preis.html", "author": null, "title": "Verleihung des Ludwig-Erhard-Preises für Wirtschaftspublizistik 2016 an Bundeskanzler a. D. Gerhard Schröder und an Holger Steltzner, Herausgeber der FAZ", "text": "Festrede von Dr. Wolfgang Schäuble \nDas hätte ich mir nicht vorstellen können. Eine Festrede auf Gerhard Schröder, von mir, und dann noch auf Holger Steltzner, je für sich und beide zusammen. Aber die Sache ist ja für wirklich alle Beteiligten reizvoll: Für mich mit Blick auf die beiden Preisträger. Für die beiden Preisträger mit Blick auf mich. Für die beiden Preisträger mit Blick auch aufeinander. Und natürlich für die Ludwig-Erhard-Stiftung, die uns alle aufeinanderhetzt. Aber ich habe es immer so gehalten: Meine Pflicht tun, wenn es auf mich zukommt. Ich will nicht garantieren, dass das alles völlig ohne Seitenhiebe abgeht. Aber ich will ehrlich mein Möglichstes tun. \nDie Begründung der Stiftung für die Preisverleihung an Gerhard Schröder sind die „Marktwirtschaftlichen Reformen der Agenda 2010, die Deutschland wieder wettbewerbsfähig gemacht haben“, so die Stiftung. Gut: Hat ja damals auch ein bisschen gedauert, bis er sich mit Reformen angefreundet hat. Die aus den letzten Jahren der Regierung Kohl hat er ja – wenn ich mich nicht ganz täusche – erst zurückgeschraubt, dann zum Teil wieder eingeführt. Das hat uns erst einmal Wachstum gekostet. Daraus haben Sie dann aber die Konsequenz gezogen. Wie der Graf Isolan bei Wallenstein. „Spät kommt Ihr, doch Ihr kommt. Der weite Weg entschuldigt Euer Säumen.“ Der weite Weg hieß bei Ihnen wohl Lafontaine und rot-grün. \nDie Entscheidung für die Agenda 2010 verlangte Mut und Entschlossenheit. Die haben Sie bewiesen, mit viel Risiko- und Opferbereitschaft und unter ziemlich großen Opfern. Das ist eine große, eine preiswürdige politische Leistung. Wir haben in den letzten 10 Jahren davon profitiert; und zugleich machen uns die Erfolge das Leben auch nicht nur einfacher. Weil es uns in der Folge der von Ihnen durchgesetzten Reformen und vielleicht auch in Folge einer zuletzt ganz ordentlichen Finanzpolitik heute ziemlich gut geht, fallen uns Entscheidungen für notwendige Veränderungen eher schwer.\nMenschen, Gesellschaften, zumal in Demokratien, ändern ja gewöhnlich, solange es ihnen gut geht, nur ungern etwas. Sie tun es in der Regel nur dann, wenn sie müssen, wenn es nicht anders geht, wenn eine Krise herrscht. Das kann natürlich nicht das letzte Wort sein. Und das würde gerade auch Herr Steltzner unter keinen Umständen als das letzte Wort akzeptieren. \nDie Preisverleihung an Holger Steltzner begründet die Stiftung mit seinen „Ordnungspolitisch konsequenten Kommentaren zu aktuellen wirtschaftspolitischen Fragen“, so die Stiftung. Oh ja. Ziemlich konsequent. Für die politische Realität vielleicht manchmal zu konsequent. Das schadet nicht. Öffentliche Kommunikation, auch Interessenvertretung, ist verwirrend vielfältig. Und demokratische Mehrheitsbildung und Entscheidungsfindung sind ein komplizierter Prozess. Da braucht man immer Kritik, auch den Zwang zur Rechtfertigung von Entscheidungen an rationalen Kriterien; aber man muss eben auch wissen, dass demokratische Mehrheits- und Konsensfindung Kompromissfähigkeit fordert. \nEs ist gut, dass auch demokratisch Gewählte nicht nach Belieben schalten und walten können. Und in unserer föderalen Struktur ist das System von „checks and balances“ besonders ausgeprägt, und in Europa noch zusätzlich. So muss ich die Wege suchen zwischen den ordnungspolitischen Grundgedanken, die ich mir spätestens seit meinen Freiburger Studientagen durchaus zu Eigen gemacht habe, und der europäisch-internationalen Verhandlungswirklichkeit, in der das Verständnis für unseren Ansatz nicht immer riesig ist. \nOrdnungspolitik hält man international für sehr deutsches Denken. Und das macht die Diskussionen in Europa und darüber hinaus im globalen Zusammenhang nicht einfach. Es gibt ja noch nicht einmal eine englische Übersetzung des Wortes „Ordnungspolitik“. Bei Holger Steltzner, das ist wahr, hat man die Sache immer einmal wieder in Reinform. Auch das ist in der Tat preiswürdig. Verwässern kann die Politik allein. \nWas Ökonomen manchmal zu sehr unterschätzen, sind die Rahmenbedingungen von Wirtschafts- und Finanzpolitik in Europa in einem ganz weiten Sinne: die kulturellen Rahmenbedingungen, die Rahmenbedingungen von politischer Kultur, von Mentalität, von Sozial- und Ideengeschichte in jedem einzelnen europäischen Land. Politik aus einem ordnungspolitischen Guss dürfte in diesem Europa mit seiner ungeheuren Vielfalt kaum möglich sein. \nWirtschaft und Wirtschaftspolitik sind menschengemacht und von Menschen getragen. Deswegen halte ich sehr viel davon, dass sich die Wissenschaft von der Wirtschaft wieder mehr als Sozialwissenschaft versteht. Gerade darin kann man viel von Ludwig Erhard lernen. Erhard hat gewusst um die psychologischen Bedingungen, um die Vertrauensbedingungen und um die kulturellen, mentalitätsmäßigen Voraussetzungen von Wirtschaft und Wirtschaftspolitik. \nDeswegen das ordnungspolitische Denken in Rahmenbedingungen und Anreizsystemen. Die Einsicht, dass der Markt, wenn man ihn ganz sich selbst überlässt, sich selbst zerstört – wie übrigens die Freiheit des Menschen ganz allgemein. Dass aber trotzdem Markt nicht etwas Dämonisches ist, sondern dass er Ausdruck und Betätigungsfeld menschlicher Freiheit ist, die aber Rahmenbedingungen braucht; Rahmenbedingungen, die den verantwortlichen Gebrauch der Freiheit fördern und die eben nur der Staat setzen kann.\nMit den Erfahrungen mit der Finanzkrise seit 2008 wächst ja zumindest in der Ökonomie auch außerhalb Deutschlands der Sinn für solches ordnungspolitische Denken: Etwa bei denen, die mehr und mehr erkennen, wie wichtig die Gestaltung von Institutionen und die von ihnen gesetzten Anreize sind. Man kann es erkennen auch an dem Aufschwung der Verhaltensökonomik. Inzwischen sind sogar Nobelpreise für die „Economics of Behaviour“ verliehen worden. \nInsgesamt wird der Mensch allmählich wieder stärker in den Wirtschaftsprozessen entdeckt; dass der Mensch im Mittelpunkt auch der wirtschaftlichen Prozesse steht; dass Psychologisches abseits der mathematischen Modelle oft wichtiger ist als mathematische Modelle. Vielleicht hat Ludwig Erhard mit seiner Zigarre, die den Optimismus ausgestrahlt hat, den Wirtschaft und Gesellschaft im zerstörten Nachkriegsdeutschland dringend brauchten, mehr bewirkt als manche abstrakten Zahlenmodelle, mit denen wir uns heute beschäftigen müssen. \nWenn sich die Wirtschaftswissenschaften als Sozialwissenschaften verstehen, sich mit dem Menschen befassen, müssen sie den Menschen sehen, wie er nun einmal ist – wie Kant gesagt hat, aus krummem Holz geschnitzt; fehlbar, auch unvernünftig; aber befähigt doch auch zu Großem. Deshalb ist die freiheitliche Organisation die überlegene Ordnung, ist die Marktwirtschaft anderen Modellen überlegen. Und die Soziale Marktwirtschaft ist die Verbindung beider Einsichten. \nDas ist das Entscheidende: Politik muss Anreize so setzen, Regelsysteme so gestalten, dass sie den Menschen gerecht werden – und dann muss sie den Menschen Freiheit lassen. Im Euroraum, nur ein Beispiel, waren die Anreize über längere Zeit falsch gesetzt. Am Anfang war es zu billig für die südlichen Mitgliedsländer der Eurogruppe, sich zu verschulden; und einer solchen Versuchung widerstehen die meisten Menschen nicht. Wir haben gesehen, was daraus geworden ist. Die Zinsen waren zu niedrig für diese Länder – entstanden aus der Konstruktion der gemeinsamen Währung heraus. Irgendwann ist die Blase geplatzt. \nIch würde trotz aller Schwierigkeiten sagen, dass wir in Europa einiges daraus gelernt haben. Wir versuchen seitdem, und finden seitdem auch mehr Unterstützung dafür, die Anreize richtig zu setzen, weil wir nur dann unsere Währungsunion nachhaltig stabilisieren können, wenn sie wirklich von dem Grundgedanken ordnungspolitisch richtiger Anreize getragen ist. \nMan muss zunächst einmal, wenn Risiken nicht mehr beherrschbar zu werden drohen, die Risiken reduzieren, bevor man sie vergemeinschaftet. Andernfalls ist die Versuchung, Risiken nicht zu reduzieren, sondern die Lasten einfach auf andere zu übertragen, zu groß. Das ist die Kurzfassung der Diskussion um die gemeinsame Banken-Einlagensicherung in Europa. \nEs schafft jedenfalls kein Vertrauen, wenn wir uns jetzt in Europa nicht an die Regeln halten, die wir uns gerade noch selbst gegeben haben. In der Frage der konsequenten Anwendung des Stabilitäts- und Wachstumspakts hatten wir neulich einige Verzerrungen in der Wahrnehmung: Wahr ist, die Verstöße Spaniens und Portugals gegen die Regeln des Pakts werden Konsequenzen haben bei den Strukturfondsmitteln. Wir erwarten dazu bald einen Vorschlag der Kommission. Noch mehr Schulden sind allein nirgendwo die Lösung, auch nicht im Euroraum. \nLudwig Erhard würde sagen: Wir müssen die Verantwortung der Handelnden stärken. In unserer gemeinsamen Währungsunion, wenn sie stabil bleiben soll, müssen die Mitgliedstaaten, solange sie für die Wirtschafts- und die Finanzpolitik zuständig sind, auch die Verantwortung für ihre Entscheidungen tragen. \nAlles richtig. Alles immer wieder vorgebracht. Alles trotzdem gar nicht leicht zu erreichen – in diesem Europa der wirtschaftspolitischen Ideen-Vielfalt. In diesen Wochen erscheint ein Buch von Markus Brunnermeier, Harold James und Jean-Pierre Landau: “The Euro and the Battle of Ideas”, bei Princeton University Press, das die unterschiedlichen wirtschafts- und finanzpolitischen Ansätze in Europa schön herausarbeitet. Deutschland mit seiner föderalen Erfahrung über Jahrhunderte weiß um die Notwendigkeit von Regelbindung in solcher Ordnung, während Frankreich mit seiner Geschichte stärker der Handlungsfähigkeit des Staates vertraut.\nMir scheint dieses Bewusstsein der Kompliziertheit eigentlich aller politischer Situationen und Fragen, die Bereitschaft, die Vielfalt der legitimen Interessen und Blickwinkel anzuerkennen, mir scheint diese gedankliche Leistung der Schlüssel, um unsere politische Kultur in den Bahnen des Konstruktiven und Rationalen zu halten. \nWir müssen lernen, mit dem Nicht-Perfekten zu leben, mit dem Unzulänglichen. Wir brauchen mehr Frustrationstoleranz, mehr Demut. Das würde die Hitze, die Schärfe, das Konfrontative in unseren derzeitigen politischen Debatten mildern. Auch das ist natürlich wieder alles andere als leicht zu erreichen – in unserer Zeit des apodiktischen, aggressiven Urteils, im Netz, und genauso dann offline. \nWir erleben einen immer schnelleren gesellschaftlichen Wandel. Viele sagen ja auch in den Analysen, was die Briten dazu gebracht hat, so abzustimmen, wie sie es getan haben, auch die Bürger in Mecklenburg-Vorpommern, die die AfD gewählt haben, und auch die, die Donald Trump unterstützen, und die, deren Verachtung sich gegen die Europäische Union richtet: dass in all dem viel Widerstand steckt gegen all die unangenehmen Erscheinungen dieses schnellen Wandels in der Gesellschaft, in der Digitalisierung, in der Globalisierung. \nDieser schnellere, gesellschaftliche Wandel durch Globalisierung und Digitalisierung stellt komplizierte Fragen an die Stabilität der westlichen, europäischen, erfolgs- und wohlstandsgewohnten Gesellschaften, und er stellt Fragen an die Zukunft unserer westlichen Errungenschaften. \nIch denke trotzdem, dass sich die Politik in Deutschland nicht verstecken muss – wie ja auch die Reformen, die heute hier den Preis erhalten, ein Beispiel dafür sind, dass Deutschland über die Jahrzehnte gar nicht so schlecht regiert worden ist; und bisher immer noch rechtzeitig die Kurve gekriegt hat. \nAuch heute: Über die vielen Fragen, die heute für unser Land unmittelbar wichtig sind, von der kommunalen Infrastruktur bis zur Bekämpfung von Fluchtursachen in Afrika, behält die Politik in Deutschland doch einigermaßen den Überblick. Und wir zeigen für die Bewältigung der Aufgaben gangbare Wege auf und machen praktikable Vorschläge, die auch finanzpolitisch gut unterlegt sind. \nEine solche Politik ist nicht so schlecht, wie manche sie machen oder empfinden. Diese Politik besser zu erklären: Diese Standardantwort auf schwindendes Vertrauen mag inzwischen manche provozieren. Ein gar nicht so schlechter Anfang für eine Besänftigung der Gemüter ist es gleichwohl.\nHelmut Kohl wird ja der Satz zugeschrieben – zu Recht übrigens, er hat ihn oft gesagt: „Ich will nicht den Ludwig-Erhard-Preis gewinnen, sondern die nächsten Wahlen.“ Man könnte auf den Gedanken kommen, dass Gerhard Schröder entweder diesen ziemlich weisen Satz nicht gekannt hat – oder ihn für sich umgedreht hat. „Ich will nicht die nächsten Wahlen gewinnen, sondern den Ludwig-Erhard-Preis!“ Gewissermaßen am anderen Ende seines legendären „Ich will da rein!“ \nWie auch immer: Ludwig-Erhard-Preise und Wahlerfolge scheinen sich auszuschließen. Das dürfte auch für Holger Steltzner gelten. Aber jetzt ist Schluss. Herzlichen Glückwunsch Ihnen beiden!", "published_date": "2016-09-22", "section": "Rede"}