{"id": 784, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_D12566952C5D8A875F889F0F0A97EA75/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/055.html", "author": "Peer Steinbrück", "title": "Bundesminister der Finanzen, Peer Steinbrück, an der Europa-Universität Viadrina in Frankfurt/Oder am 03. Juli 2007Chancen und Herausforderungen in Europa", "text": "Es gilt das gesprochene Wort! \n \n \nLiebe Gesine Schwan,\nsehr verehrte Exzellenzen,\nliebe Studentinnen und Studenten,        \nmeine sehr geehrten Damen und Herren,\n \nvor drei Tagen haben wir den EU-Präsidentschaftsstab an unsere portugiesischen Freunde übergeben. Das gibt mir Zeit und Gelegenheit, einen Rückblick auf das zu werfen, was wir in den vergangenen sechs Monaten unter der deutschen Ratspräsidentschaft erreicht haben. Aber genauso auch auf jene Bereiche, wo wir nicht wirklich vorangekommen sind und für weitere Fortschritte auf das Verhandlungsgeschick und die Fortune der uns nachfolgenden Präsidentschaften setzen.\n \nIch mache diese Rückbetrachtung natürlich aus der Sicht des deutschen Finanzministers, der für die vergangenen sechs Monate dem Rat der europäischen Finanzminister vorsaß. Und als Stellvertreter von Jean Claude Juncker in der Euro-Gruppe, die die Finanzminister der Euroländer umfasst. Aber genauso aus der Sicht eines kritischen Europäers, der vieles an Europa gut findet, den aber manches daran auch stört.\n \nEinbetten möchte ich meine Rückbetracht in grundsätzlichere Bemerkungen zum europäischen Projekt, zu seinen Herausforderungen und Chancen, ohne die eine Einordnung des im letzten Halbjahr Erzielten nur schwer möglich ist – und außerdem wurden Sie, meine Damen und Herren, hierher ja schließlich zu einer europapolitischen Grundsatzrede eingeladen.\n \nEs gibt für eine solche Rede in Deutschland wohl kaum einen besseren Ort als eine Universität, genauer gesagt als diese Universität. Deshalb möchte ich Dir, liebe Gesine Schwan, als Hausherrin ganz herzlich für Deine freundliche Einladung hierher danken.\n \nMeine Damen und Herren,     \nnirgendwo manifestiert sich der europäische Gedanke so stark, so greifbar wie hier in Frankfurt und an seiner Europa-Universität Viadrina. Hier an der Oder, am früheren Rand und in der heutigen Mitte des vereinten Europas, kann man förmlich spüren, wie europäische Integration tagtäglich passiert, wie sie erarbeitet wird und wie das Zusammenwachsen der europäischen Nachbarn voranschreitet.\n \nHier manifestiert sich in besonderer Weise das, was Robert Schuman bereits 1963 mit äußerster Klarheit gesehen hat:\n \n\"Wir müssen das geeinte Europa nicht nur im Interesse der freien Völker errichten, sondern auch, um die Völker Osteuropas in diese Gemeinschaft aufnehmen zu können, wenn sie, von den Zwängen, unter denen sie leiden, befreit, um ihren Beitritt und unsere moralische Unterstützung nachsuchen werden. Wir schulden ihnen das Vorbild des einigen, brüderlichen Europa. Jeder Schritt, den wir auf diesem Wege zurücklegen, wird für sie eine neue Chance darstellen. Sie brauchen unsere Hilfe bei der Umstellung, die sie zu bewerkstelligen haben. Unsere Pflicht ist es, bereit zu sein.\" \n \nUnd wir sollten gerade an diesem Ort nicht vergessen, dass es die mit dem Namen „Solidarnosc\" verbundene Revolution war, durch die Polen die Rolle des Eisbrechers übernahm, der dem Ende des Kommunismus in ganz Europa – und dem Ende des Kalten Krieges – den Weg bereitete.\n \nPolen stand an der Spitze der Revolutionswelle in Europa. Seit dieser Zeit ist Polen, gemeinsam mit den Partnern in Mitteleuropa von entscheidender Bedeutung für den Übergang vom Kommunismus zur Demokratie gewesen, ohne den es heute keine Universität Viadrina mit ihrer hochgradig internationalen Studentenschaft gäbe und ohne den wir heute hier nicht versammelt wären.\n \nIch freue mich besonders, in einer Universität sprechen zu können, die sich seit ihrer Wiedergründung eine hervorragende Reputation erarbeitet hat und die sich bewusst dafür entschieden hat, sich den europäischen Realitäten zu öffnen.\n \nUnd ich bin froh, dass ich vor so vielen Studentinnen und Studenten sprechen kann. Sie sind jung. Sie sind nach dem Fall der Berliner Mauer groß geworden. Ihnen sind die Denkmuster des Kalten Krieges fremd. Die erweiterte Union ist für Sie eine Selbstverständlichkeit. Und das wichtigste: Bei der Diskussion über die Zukunft der Europäischen Union haben vor allem Sie ein entscheidendes Wort mitzureden - denn es geht zu allererst um Ihre Zukunft!\n \nLast but not least bin ich gerne in die Kleist-Stadt Frankfurt gekommen. Schließlich verfügt die Viadrina über die modernste Universitätsbibliothek Deutschlands und es war kein geringerer als der große Sohn Frankfurts und ehemalige Viadrina-Student Heinrich von Kleist, der schon zu seiner Zeit wusste, „dass man den Grad der Kultur einer Stadt und überhaupt den Geist ihres herrschenden Geschmacks nirgends schneller und doch zugleich richtiger kennen lernen als in den Lesebibliotheken.“\n Neue Legitimität für Europa\n \nMeine Damen und Herren,\nvor gut drei Monaten haben wir in Berlin den 50. Jahrestag der Römischen Verträge gefeiert. 50 Jahre europäischer Einigungsprozess, das heißt vor allem: 50 Jahre friedliches Miteinander. Vor 50 Jahren gab es wohl kaum etwas, das sich die Menschen sehnlicher wünschten. Heute ist es so selbstverständlich geworden, dass sich junge Menschen etwas anderes gar nicht mehr vorstellen können!\n \nDie große Mehrheit der heute lebenden Europäer kennt die Schrecken der europäischen Kriege nur aus den Geschichtsbüchern. Nach 50 Jahren ist selbstverständliche Realität geworden, was Generationen vor uns erträumt haben. Damit hat sich aber auch die Bestimmung Europas verändert: Statt der Furcht vor der Wiederkehr der Vergangenheit wird immer mehr die Sorge um die Zukunft zur Triebfeder der Einigung Europas.\n \nParadoxerweise hat sich die Europäische Union aber gerade in einer Situation, wo die Menschen von ihr mehr denn je einfache Antworten auf ihre Zukunftssorgen erwarten, subjektiv immer weiter von eben diesen entfernt. Allzu viele Bürgerinnen und Bürger erleben Europa als fernes, abstraktes und kompliziertes Gebilde.\n \nDieser Eindruck entsteht, wenn großen Reden über die europäische Zukunft nächtelange Verhandlungen folgen, in denen oft nationale Positionen verteidigt werden. Nehmen Sie nur das Beispiel des Europäischen Rates von vor eineinhalb Wochen.\n \nZweifelsohne besteht ein Kardinalproblem des gegenwärtigen Europa in der großen Komplexität seiner Entscheidungsstrukturen und -abläufe. Die allermeisten Bürgerinnen und Bürger erkennen auch beim besten Willen nicht mehr, wer für Entscheidungen in der EU verantwortlich ist und wie sie zustande kommen.\n \nHand aufs Herz: Wer versteht denn schon wirklich, wie der Europäische Rat, der Ministerrat, das Europäische Parlament, die EU-Kommission oder eine qualifizierte Mehrheit funktioniert? Geschweige denn, wie diese Institutionen und Verfahren miteinander verzahnt sind.                                                                                          \n \nBei der Klage über die große Komplexität der EU dürfen wir uns aber auch nichts vormachen: Bei 27 Mitgliedstaaten, einem Europäischen Parlament und einer EU-Kommission mit ihren oftmals unterschiedlichen und manchmal gegensätzlichen Interessen kann es keinen einfachen Interessenausgleich geben! Dafür müssen Sie sich nur die Mühsal anschauen, mit der der Interessenausgleich innerhalb unserer deutschen föderalen Ordnung manchmal verbunden ist.\n \nDen Menschen dies besser als bisher zu erklären, ist ohne Zweifel eine Bringschuld der Politik.  \n \nMeine Damen und Herren,       \nim Mittelpunkt jeglichen politischen Handelns - egal auf welcher Ebene - muss der Mensch stehen. Deshalb müssen wir dies auch wieder zur Richtschnur unseres Handelns in der Europäischen Union machen. Denn wir alle haben die bittere Erfahrung gemacht: Sobald sich diese Europäische Union zu weit von den Menschen entfernt und sie keine Akzeptanz mehr hat, gibt es Abstimmungsergebnisse wie in Frankreich und den Niederlanden. Das Problem, das Europas Bürger mit Europa haben, entsteht dann, wenn die Prioritäten Europas nicht die ihren sind.\n \nIch glaube dennoch nicht, dass sich die Menschen in Europa - trotz aller Distanz zu seinen Institutionen und Verfahren - vom europäischen Ideal abgewandt haben. Alle Umfragen zeigen, dass die Bürgerinnen und  Bürger nach wie vor erwarten, dass sich Europa aktiv für Wohlstand, Frieden, Sicherheit und soziale Gerechtigkeit einsetzt.\n \nDer entscheidende Punkt ist: gerade die junge Generation, also Sie, liebe Studentinnen und Studenten, möchte sehen, dass den Herausforderungen, denen Europa gegenübersteht und, dass auf die großen Fragen, die Sie sich stellen, mit einer Kooperation begegnet wird, die praktisch und effektiv ist.\n \nDie Menschen akzeptieren Europa nicht einfach als Selbstzweck. Sie fragen: warum ist dieses Europa für mich unverzichtbar? Was ist für mich drin in Europa? Aber wenn wir gute Antworten auf diese Fragen haben, dann akzeptieren sie Europa als Mittel zu einem Zweck, den sie verstehen müssen.\n \nAndererseits sollten gerade junge Menschen wie Sie sich fragen: Was kann ich in und für Europa, also für meine Zukunft, tun? Will ich meine Fremdsprachenkenntnisse erweitern, mit dem ERASMUS-Programm Auslandserfahrungen sammeln oder in einer europäischen Institution an der Gestaltung Europas mitwirken?                                   \n Chancen und Herausforderungen für Europa\n \nMeine Damen und Herren,\nfür mich steht fest: Wir brauchen die EU heute genauso wie vor 50 Jahren - wenn auch aus anderen Gründen. Europa muss heute Antworten auf die drängenden Fragen, die großen Themen geben, vor allem in den Bereichen Wirtschaft, Soziales und Umwelt. \n \nLassen Sie mich die wichtigsten dieser Herausforderungen kurz anreißen:\n \nStichwort Globalisierung: Die Globalisierung verursacht nicht nur immense wirtschaftliche und soziale Umwälzungen überall in Europa. Sie zwingt die europäischen Nationen auch dazu, der wahren Natur der ökonomischen Herausforderung, der sie gegenüberstehen, ins Auge zu sehen.\n \nMachen wir uns nichts vor: Diese ökonomische Herausforderung kommt nicht in erster Linie von innerhalb Europas, sondern vor allem von außen - von China, Indien, den neuen Schwellenländern Asiens aber auch von Ländern wie den Vereinigten Arabischen Emiraten, von deren atemberaubenden Wachstumsanstrengungen ich mir selbst ein Bild gemacht habe.\n \nDie Folgerung, die ich hieraus ziehe, lautet: Nachdem in den ersten Jahrzehnten am Haus Europa mit dem Ziel gebaut wurde, den Frieden zu sichern, muss jetzt die Sicherung des wirtschaftlichen Erfolges im Mittelpunkt einer erneuerten europäischen Idee stehen. Deshalb rangierte auch für die deutsche EU-Präsidentschaft die Stärkung der wirtschaftlichen Dynamik Europas ganz oben auf der Agenda.\n \nDie Erfolgsgeschichte Europas wird sich letztlich nur dann fortsetzen lassen, wenn die europäischen Volkswirtschaften für mehr Wachstum und mehr Beschäftigung sorgen - und zwar für möglichst alle Teile Europas. Und ich bin überzeugt: Wenn uns dies gelingt, werden auch die Bürgerinnen und Bürger Europa wieder mehr Akzeptanz entgegenbringen.\n \nEuropa braucht vor allem eines: Es braucht Dynamik. Denn ohne Dynamik kein Wohlstand in Europa. Und ohne Dynamik auch immer weniger Beschäftigung, Solidarität und sozialer Zusammenhalt in Europa. Deshalb sollte uns Europäer die Erkenntnis einen: Nur gemeinsam sind wir wirtschaftlich stark. Nur gemeinsam können wir Regeln und Verfahren vereinbaren, die von Unternehmen und Kapitalbesitzern auch eingehalten werden müssen, wenn sie auf dem lukrativen Markt Europa mit seinen fast 500 Millionen Konsumenten Gewinne erzielen wollen.\n \nAls Deutschland allein, mit unserer hochgradig in der Weltwirtschaft verankerten Volkswirtschaft - immerhin stammen rund 40% unserer Wertschöpfung aus dem Außenhandel - in den USA sind es gerade einmal 10% - können wir das nicht mehr. Gerade für uns Deutsche als den Gewinnern der Globalisierung - und übrigens auch der EU-Osterweiterung - gilt: Das europäische Wirtschafts- und Sozialmodell ist die für uns am besten passende Antwort auf die Globalisierung - vorausgesetzt, wir passen es immer wieder an neue globale Entwicklungen an, allerdings so, wie es zu uns Europäern passt.\n \nDamit aber nicht genug: Ich behaupte, dass dieses europäische Modell, das effiziente und offene Märkte mit stabilen demokratischen und rechtsstaatlichen Rahmenbedingungen verbindet, auch Modell sein kann für die aktive ordnungspolitische Gestaltung der Globalisierung. Denn in vielen Teilen der Welt wächst die Nachfrage danach, wofür Europa steht: nämlich für dauerhaften Frieden, Freiheit, Wohlstand und soziale Verantwortung.\n \nStichwort Soziales: Europa steht für die Schaffung von Chancengleichheit und Teilhabe, aber auch die Solidarität mit den Schwachen. Wenn wachstumsschwache Regionen z.B. hier im Osten Deutschlands Strukturfördermittel der EU erhalten, dann ist das für mich auch und vor allem europäische Solidarität.\n \nEs ist eben nicht nur der Binnenmarkt, auf dem unsere starke Wirtschaft beruht. Erst die Verknüpfung von Wettbewerb mit sozialer Verantwortung schafft dauerhaft stabile wirtschaftliche und gesellschaftliche Verhältnisse. Die deutsche soziale Marktwirtschaft ist hierfür das beste Beispiel.                  \n \nIch weiß, dass viele Menschen in Europa fürchten, sie gehörten zu den Verlierern der Globalisierung. Und dafür machen viele auch die EU im fernen Brüssel verantwortlich. Deshalb müssen wir deutlich machen, dass sozialer Schutz und soziale Gerechtigkeit in der europäischen Politik den gleichen Rang einnehmen wie Binnenmarkt und freier Wettbewerb. Das heißt nicht, dass dadurch das Subsidiaritätsprinzip ausgehebelt wird und die Mitgliedstaaten aus ihrer primären sozialpolitischen Verantwortung entlassen werden.\n \nWie so etwas auf europäischer Ebene konkret aussehen kann, haben die ehemaligen Finanzminister von Großbritannien und Schweden, Gordon Brown und Peer Nyder unter dem Stichwort „Soziale Brücken“ skizziert. Beide plädieren dafür, dass Politik und Staat den Menschen gezielt „soziale Brücken“ bauen sollen, um durch bessere  Bildung ihre Beschäftigungschancen zu erhö­hen und um ihre Aufstiegsmobilität zu för­dern, was letztendlich auch die wirtschaftlichen Wachstumschancen nachhaltig verbessert.\n \nWir haben dann gemeinsam - übrigens beim Fußball WM-Spiel Schweden-England in Köln (2:2) – vereinbart, dass wir dieses wichtige Thema auf die Tagesordnung der deutschen EU-Präsidentschaft setzen. Dies zeigt im Übrigen einmal mehr, wie dringend wir in Europa eine neue, politischere Gesprächs- und Diskussionskultur brauchen.\n \nStichwort Klima/Umwelt: Dieses Thema treibt die Menschen immer stärker um. Der Europäische Rat in diesem Frühjahr hat sich dieses globalen Themas angenommen – und zwar in einer im positiven Sinne sehr europäischen Art: nämlich in der Überzeugung, dass Europa eine Verantwortung für die zukünftige Entwicklung der Welt hat, in der Überzeugung, dass sich die Schwellenländer, aber auch die USA nur anschließen werden, wenn die entwickelten Länder mit gutem Beispiel vorangehen und in der Überzeugung, dass wir Europäer uns dadurch auch Chancen für Technologieentwicklungen und zukünftige Märkte erarbeiten, die zum Schluss wieder Wohlstandsgewinne für die Europäische Union insgesamt bedeuten.\n \nDeshalb hat sich der Europäische Rat auf einen Anteil der erneuerbaren Energien von 20 %, auf einen Anteil des Biokraftstoffs von 10 %sowie auf eine Steigerung der Energieeffizienz festgelegt.\n Institutionelle Reformen\n \nMeine Damen und Herren,  \neines ist unbestritten: Damit Europa schlüssige Antworten auf die genannten Herausforderungen geben kann, braucht es wieder mehr Handlungsfähigkeit. In erster darauf zielt der erneuerte Grundlagenvertrag für die EU ab, auf dessen Erarbeitung sich der Europäische Rat vor eineinhalb Wochen in Brüssel verständigt hat.\n \nIm Interesse der Europäischen Union und ihrer Mitgliedstaaten, vor allem aber im Interesse der Bürgerinnen und Bürger Europas, soll dieser Vertrag die Kompetenzen der Mitgliedstaaten und der Union eindeutiger festlegen und sie klarer ordnen. Die Prinzipien von Subsidiarität und Verhältnismäßigkeit werden präzisiert.\n \nIch habe bereits erwähnt, dass ich mich als einen durchaus kritischen Europäer betrachte. Ein kritischer Europäer, der als aktiver europäischer Finanzpolitiker vor allem unter den europäischen Verfahren leidet.\n \nDeshalb sage ich in aller Deutlichkeit: So wichtig dieses Mehr an institutioneller Handlungsfähigkeit auch sein mag  - und daran besteht aus meiner Sicht kein Zweifel - voranbringen wird es Europa und die Europäer nur dann, wenn wir es für einen effizienteren politischen Willensbildungsprozess nutzen. Wenn es uns gelingt, in den europäischen Gremien stärker politisch zu diskutieren, also dem Primat der Politik wieder zum Durchbruch zu verhelfen.\n \nZiel muss es sein, die europäischen Institutionen und Verfahren effizienter und handlungsfähiger in dem Sinne zu machen, dass der Interessenausgleich zum Wohle aller erleichtert wird.\n\nDass fruchtbare, politisch fokussierte Diskussionen durchaus möglich sind, zeigen mir nicht zuletzt die Beratungen, die ich in der Euro-Gruppe habe.\n \nFür mich steht fest: Auch in Europa brauchen wir das Primat der Politik. Wir werden die Akzeptanz des Europäischen Projektes bei den Bürgerinnen und Bürgern nur dann verbessern, wenn Europa getrieben wird von legitimierter gemeinwohlorientierter Politik und nicht von institutionalisierten Ritualen und - lassen sich mich dies ausdrücklich hinzufügen - schon gar nicht von einer europäischen Rechtsprechung, die sich zum Sachwalter der Interessen multinationaler Konzerne macht.\n Deutsche Präsidentschaft im ECOFIN\n \nMeine Damen und Herren,    \ndamit Sie verstehen, was ich mit effizienteren Verfahren meine, möchte ich Ihnen ein ganz konkretes Beispiel aus meinem Bereich, dem Rat der Europäischen Finanzminister - kurz: ECOFIN - geben, dem ich in den vergangenen sechs Monaten vorgesessen habe.\n \nEs geht um die Diskussion der so genannten Konvergenzprogramme der EU-Mitglieder im Rahmen der wirtschaftspolitischen Koordinierung. Es liegt für mich auf der Hand, dass ich über diese Programme bezüglich Finnland und Schweden nicht lange reden muss. Das sind nicht die politisch entscheidenden oder problematischen Fälle.\n \nEs wäre weit wichtiger, dass wir unsere Diskussionen stärker auf die eigentlich wichtigen und kritischen Fälle in dem europäischen Konvoi konzentrieren. Die Gewährleistung effektiver und effizienter Verfahren der finanz- und wirtschaftspolitischen Koordinierung war denn auch einer der Schwerpunkte meiner ECOFIN-Präsidentschaft.\n \nHeute - sechs Monate später - sage ich nicht ganz ohne Stolz: Ja, wir haben eine deutliche Verfahrensstraffung bei der jährlichen Bewertung der Stabilitäts- und Konvergenzprogramme der nunmehr 27 Mitgliedstaaten erzielt.\n \nWir haben in unserer Präsidentschaft im Februar erstmals auf der Grundlage aller Konvergenzprogramme eine vertiefte politische Querschnittsdebatte geführt – und zwar über die wirklich wichtigen Themen: die Haushaltskonsolidierung in konjunkturell guten Zeiten, die Vermeidung prozyklischer Finanzpolitiken sowie über die Tragfähigkeit öffentlicher Finanzen.\n \nDiese Themen sind eminent wichtig, weil sie über die Finanzpolitiken der EU- bzw. Währungsunionsländer im Zusammenspiel mit der Geldpolitik die Währungsstabilität im Euro-Raum beeinflussen – also letztlich die Frage, was Sie und ich uns für unseren Euro kaufen können.  \n \nBei dieser Debatte sind nicht nur die richtigen, weil wichtigen Fragen gestellt wurden, der Querschnittsansatz hat auch unseren Freiraum für eine politische Aussprache vergrößert und damit der europäischen Sache gedient hat.\n                      \nEin zweites Ziel der deutschen ECOFIN-Präsidentschaft war es, weitere Fortschritte bei der Vollendung des Binnenmarktes, insbesondere bei Finanzdienstleistungen und Steuern zu erzielen. Vor diesen Hintergrund bin ich besonders stolz, dass es uns gelungen ist, die so genannte europäische Zahlungsdienste-Richtlinie zu beschließen, die den Weg für EU-einheitliche Produkte im Zahlungsverkehr frei macht.\n \nStolz deshalb, weil diese Richtlinie den Bürgerinnen und Bürgern erhebliche und greifbare Vorteile bringen wird, indem  grenzüberschreitende Zahlungen schneller und billiger werden. Dass wird gerade die Studentinnen und Studenten unter Ihnen freuen, die aus dem Ausland von Eltern oder Familie die ein oder andere finanzielle Unterstützung bekommen.\n \nWir brauchen gerade solche europäischen Maßnahmen, deren Nutzen den Bürgerinnen und Bürgern direkt ersichtlich ist, wenn wir die Akzeptanz der europäischen Integration verbessern wollen.\n \nWas den Europäischen Binnenmarkt im Allgemeinen angeht, so besteht kein Zweifel, dass seine weitere Vertiefung eine der Voraussetzungen für den Erfolg der europäischen Integration darstellt. Denn nur durch die Vertiefung ergeben sich die Wachstumschancen, die wir für mehr Beschäftigung in Europa brauchen, die wir aber genauso brauchen, um den sozialen Zusammenhalt nicht nur in unseren einzelnen nationalen Gesellschaften, sondern in Europa insgesamt zu bewahren.\n \nMeine Damen und Herren,\nich bin von der Notwendigkeit weiterer Liberalisierungen und Marktöffnungen in Europa überzeugt. Es muss dabei aber fair zugehen. Es müssen gleiche Voraussetzungen in der Gemeinschaft herrschen müssen - also das, was im Englischen sehr anschaulich als „level playing field“ umschrieben wird.\n \nIch will nicht, dass wir unter der Vorgabe der Verbesserung der globalen Wettbewerbsfähigkeit der EU und des Ausbaus des Binnenmarkts einen spiralförmigen „Wettlauf nach unten“ bekommen. Die ohne Zweifel notwendige weitere Liberalisierung der Märkte darf nicht zu einem langfristig irrationalen Wettlauf um niedrige Löhne, Steuern, Sozial- und Umweltstandards führen - es sei denn, man will das Vertrauenskapital Europas und der europäischen Idee bei seinen Bürgerinnen und Bürgern endgültig verspielen.\n \nDeswegen kommt dem Grundsatz der Gegenseitigkeit sowie der Schaffung gleicher Ausgangspositionen für die Unternehmen im europäischen Wettbewerb besondere Bedeutung zu. Leider ist ein solcher fairer Wettbewerb heute nicht immer vorhanden.\n \nDas sieht man zu Beispiel daran, dass sich einige Mitgliedstaaten von der Aufgabe des Briefmonopols distanzieren, während Deutschland hier Vorreiter ist.\n \nEin weiterer maßgeblicher Aspekt beim Ausbau des Binnenmarkts ist - gerade für den Finanzminister - die Ausgestaltung der direkten Besteuerung. Wenn wir den Anspruch haben, den Binnenmarkt konstruktiv zu gestalten, um das europäische Wirtschafts-, Sozial- und Gesellschaftsmodell ein Stück mehr Wirklichkeit werden zu lassen, und um ähnliche Ausgangspunkte für die Unternehmen zu schaffen, dann erfordert dies auch eine stärkere steuerpolitische Koordinierung. Im Bereich der Mehrwertsteuer haben wir diese ja bereits vereinbart.  \n \nDas gilt auch und gerade für das Projekt einer gemeinsamen konsolidierten Bemessungsgrundlage für die Körperschaftsteuer. Obwohl an diesem Projekt bereits seit drei Jahren gearbeitet wird, konnten wir hier während der deutschen Präsidentschaft zugegebenermaßen keine wesentlichen Fortschritte machen.\n \nFakt ist und bleibt: Mit einer sinnvollen und wohlüberlegten Ausgestaltung einer EU-einheitlichen Bemessungsgrundlage können wir zu einer Stärkung des nationalen Steueraufkommens beitragen und damit die politische Handlungsfähigkeit jedes einzelnen Mitgliedsstaats erhöhen.\n \nUnd dann hätten wir genau das erreicht, was Europa für mich im Kern ausmacht und wofür sich allemal lohnt, den Schweiß des Edlen zu vergießen: Gemeinsames Vorgehen führt am Ende zu einer Stärkung der Handlungsfähigkeit jedes einzelnen Mitgliedstaates. Und damit am Ende zu einem wirtschaftlich starken Europa, das im Interesse der Bürgerinnen und Bürger liegt.\n \nDie europäische Wirklichkeit sieht jedoch oft anders aus: Das gerade genannte Beispiel zeigt in aller Deutlichkeit, dass es in Europa unterschiedliche und manchmal gegensätzliche Interessen gibt. Die gibt es und sie wird es voraussichtlich immer geben.\n \nDiese Interessengegensätze brauchen wir auch gar nicht künstlich wegzudefinieren. Es ist ja gerade die Stärke der europäischen Institutionen, Regeln und Verfahren gefunden zu haben, die den Ausgleich der Interessen zum Wohle aller ermöglichen.\n \nDie große Frage lautet, ob wir schon ausreichende Regeln, Verfahren oder ökonomische Prozesse haben, um einen dauerhaften Wettlauf von Sozial- und Umweltstandards, von Steuersätzen und Löhnen nach unten zu verhindern. Wir wollen ja keine europäische Armutsgesellschaft, sondern eine Wohlstandsgesellschaft.\n \nDabei geht es gar nicht so sehr darum, was nicht sein darf. Es geht in erster Linie nicht um Appelle an die Vernunft unserer europäischen Nachbarn, die Sozialstandards und die Steuersätze bitte nicht abzusenken, weil es in einem Wettlauf nach unten keine europäischen Sieger, sondern nur Verlierer geben kann. Denn es wird in anderen Regionen der Welt immer jemanden geben, der noch billiger ist – aber nicht besser!\n\nWichtiger als Appelle sind intelligente europäische Rahmenbedingungen, die diesen für alle Europäer am Ende schädlichen Wettlauf nach unten quasi automatisch begrenzen.\n \nNicht vom Wohlwollen sich ändernder Regierungen darf das europäische Projekt abhängig gemacht werden, sondern von klugen Regeln und Verfahren, mit denen wir eine Niveauangleichung auf mittlerer Ebene erreichen, die mit unseren europäischen Werten von Solidarität, Gerechtigkeit und sozialem Ausgleich in einem marktwirtschaftlichen Ordnungssystem vereinbar ist.\n \nAktuelles Beispiel ist die Unternehmensteuerreform, mit der wir die tarifliche Steuerbelastung der Kapitalgesellschaften in Deutschland auf die europaweit goldene Belastungsmitte von 29,8 % absenken. Die Bundesregierung erwartet, dass diese Belastungsmitte auf Dauer gehalten werden kann. Denn auch bei unseren osteuropäischen Nachbarn fordern Bürger und Investoren eine leistungsfähige Infrastruktur, Investitionen ins Bildungswesen und ein stabiles Sozialsystem. Das alles kostet Geld. Geld, das bei weiteren Steuersatzsenkungen fehlen würde.\n Schluss\n\nMeine Damen und Herren,\nan dieser Stelle breche ich meine Betrachtungen zu den Chancen und Herausforderungen der europäischen Integration und meine Rückschau auf sechs Monate deutsche EU-Präsidentschaft ab.\n \nDiese zurückliegenden sechs Monate haben mich darin bestärkt, dass vieles gut ist in Europa, auch wenn mich manches stört. Für mich steht fest: Wir werden uns über die Europäische Union und ihre Fortentwicklung auch in Zukunft immer wieder streiten. Aber hieraus werden unter dem europäischen Dach Lösungen erwachsen, die den Ausgleich der Interessen zum Wohle aller Beteiligten ermöglichen.  \n \nIch selbst habe viel gelernt in den vergangenen sechs Monaten in und über Europa  - übrigens auch bei interessanten Debatten mit dem Europäischen Parlament. Ich bin sicher, dass es zu dieser Europäischen Union keine überzeugende, sich auf Dauer bewährende politische Alternative gibt.\n \nWinston Churchill sagte 1948 beim Haager Europakongress angesichts der damaligen Weigerung der sowjetischen Führung, die mittel- und osteuropäischen Staaten am europäischen Einigungsprozess teilnehmen zu lassen, die folgenden Worte: „Wir fangen heute im Westen an, was wir eines Tages im Osten beenden werden.“\n \nHier in Frankfurt und an der Europa-Universität Viadrina, am Schnittpunkt von Ost und West, wird besonders greifbar, dass diese Vision Churchills Realität geworden ist. Das sollte uns Mut und Kraft geben für die gemeinsame europäische Bewältigung der Herausforderungen, denen wir uns heute, 50 Jahre nach Unterzeichnung der Römischen Verträge, gegenüber sehen. Damit wir vorwärts kommen auf dem langen Weg der europäischen Integration, wenn auch manchmal mühsam, aber Schritt für Schritt.\n\nVielen Dank!", "published_date": "2007-07-03", "section": "Reden und Interviews"}