{"id": 787, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_EA274C33B76A78AD5EA247DA5FB3F1E4/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/054.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Übergabe des Sonderpostwertzeichens und der Gedenkmünze \"175. Geburtstag von Wilhelm Busch“ am 12. Juni 2007 im Wilhelm-Busch-Museum Hannover", "text": "Es gilt das gesprochene Wort! \n \nLiebe Schülerinnen und Schüler,\nsehr geehrte Frau Lauer,\nsehr geehrte Frau Kollegin von der Leyen,\nsehr geehrter Herr Dr. Schmitz,\nsehr geehrter Herr Dr. Neyer,\nsehr geehrter Herr Weitzel,\nsehr geehrte Damen und Herren,\nich danke für den fantasievollen Empfang in diesem wunderbaren Ambiente, ganz besonders dem Projektorchester der Freien Musikschule Hannover und dem Chor der 5. Klasse der Freien Waldorfschule, die beide von Frau Lauer so glänzend auf diesen Tag vorbereitet worden sind. Das war wirklich große Klasse!\n\nIch freue mich auch über die willkommene Unterbrechung des mit ziemlich trockenen Themen gespickten politischen Tagesgeschäftes eines Bundesfinanzministers.\n\nIch bin gern zu Ihnen gekommen, um mit Ihnen gemeinsam einen Mann zu würdigen, einen ganz besonderen Maler und Zeichner, Dichter und Humoristen, der vor 175 Jahren ganz in der Nähe von Hannover geboren worden ist: Wilhelm Busch.\n\nWilhelm Busch in diesem Kreis auch nur annähernd angemessen zu würdigen, sein Werk, zumindest seine Klassiker kurz zu beschreiben oder gar zu interpretieren, das hieße, Sie mit Wiederholungen oder gar Banalitäten zu langweilen. Das will ich Ihnen und mir ersparen.\n\nFür mich ist es jedoch immer wieder erstaunlich, wie zeitlos die Geschichten und die Sprache von Wilhelm Busch auch nach rund 150 Jahren geblieben sind, und das, obwohl sie aus einer ganz anderen Zeit stammen und für eine ganz andere Zeit geschrieben und gezeichnet worden sind. Warum ist das so?\n\nIn meinen Augen gibt es eine wichtige Parallele zwischen der recht überschaubaren Welt des ausgehenden Biedermeier und der globalen Wirklichkeit des beginnenden 21. Jahrhunderts, die Wilhelm Buschs Werk bis heute so zugänglich und beliebt macht:\nDas Bedürfnis, das Leben mit Humor zu nehmen.\n\nI.\n\nDas war vor eineinhalb Jahrhunderten ungleich schwerer als heute.\n\nManchmal jedenfalls muss man diesen Eindruck haben, wenn man sich bestimmte öffentliche Diskussionen und Reaktionen auf die Themen und Fragen unserer Zeit ansieht. Da schwingt viel Hysterie, viel Verzerrung und Stimmungsmache mit.\n\nMir ist bewusst, dass ich jetzt überspitze. Aber solche Überspitzungen sind nichts im Vergleich zu dem mentalen Wandel, der in den vergangenen zwei, drei Jahrzehnten in unserem Land stattgefunden hat, und zu einer Grundhaltung, die das öffentliche Klima bei uns noch immer bestimmt.\n\nWenn „die Deutschen“ schon immer als besonders schwermütig und melancholisch gegolten hatten, hat sich bei uns eine Mentalität verbreitet, die\nnichts mit der Neugier auf Neues,\nnichts mit dem Willen, Neues aufzubauen und bleibende Werte zu schaffen,\nnichts mit dem Mut zum Risiko zu tun hat,\nalso nichts mit der Mentalität zu tun hat, die noch die 50er und 60er Jahre in Westdeutschland geprägt hatte und die rings um uns herum ganz selbstverständlich ist.\n\n\nDas sind Jahrzehnte, die ich nicht glorifizieren will. Aber es war jene Zeitspanne nach den politischen, moralischen, gesellschaftlichen, kulturellen und ökonomischen Traumata des 20. Jahrhunderts, nach zwei Weltkriegen, nach Inflation und Weltwirtschaftskrise, in der zumindest die Westdeutschen eine wichtige Erfahrung gemacht haben: dass es von Jahr zu Jahr ein Stück besser wird.\n\nDas ist nichts weniger als die Erfolgsgeschichte der Bundesrepublik Deutschland.\n\nAber danach begann für sehr viele Menschen bei uns offenbar eine lange Kette von Entwicklungen und Ereignissen, die eine Art kollektiven Angstzustand ausgelöst haben, das Phänomen der „German Angst“.\n\nIch will nun weder sozialpsychologischen Studien noch moralinsaure Zivilisationskritik betreiben, aber diese weit verbreitete Mischung aus Zukunftsangst und Depression hat eine Reihe von Ursachen, denen sich die meisten Menschen schutzlos ausgeliefert fühlen. Ich zähle nur die jüngsten auf: Der internationale Terrorismus, die offenbar unaufhaltbare Globalisierung, der rapide voranschreitende Klimawandel und ein scheinbar ungezügelter Kapitalismus, der die Lebensläufe ganzer Generationen aus den Bahnen zu werfen droht.\n\nSelbst in einer Phase wirtschaftlichen Aufschwungs, der zum Beispiel fast eine Million mehr Menschen in Arbeit gebracht hat, freuen sich die meisten Deutschen nicht über diesen frischen Frühling, sondern sehen schon die nächsten bleischwere Wolken am Horizont auftauchen.\n\nDas könnte man eigentlich nur mit Humor nehmen, wenn es nicht so ernste Konsequenzen hätte. Denn dazu kommt die verbreitete Einstellung, „die Politik“ würde komplett versagen. Also wird kritisiert, was das Zeug hält. Aber immer nur die anderen, denn die sind an allem schuld.\n\nDazu ein Steinbrück’sches Original: „Wenn der Deutsche nicht täglich tadelt, ist ihm des Lebens Sinn verhagelt.“\n\nIn unseren öffentlichen Debatten geht es niemals nur um Leben und Tod - es geht um mehr als das, immer um Extreme! Da fehlt oft das Augenmaß, auch jene Ironie, die Distanz und damit einen unverstellten Blick auf die Wirklichkeit, auch auf wirkliche Erfolge und Fortschritte erlaubt. Und ganz besonders der Humor und die Gelassenheit, die vieles nicht nur erträglicher, sondern manches erst lösbar machen würden.\n\nUnd damit komme ich zu Wilhelm Busch.\n\nEs ist doch wirklich erstaunlich, dass ein Land, das Wilhelm Busch zu seinen großen Köpfen zählen darf und in dem er noch immer mit Freude und Hingabe gelesen und zitiert, in dem sein Erbe so aufwändig und liebevoll gepflegt wird, so wenig aus seinen Geschichten gelernt zu haben scheint oder lernen will.\n\nWas das sein könnte, hat Wilhelm Busch selber in seinem autobiografischen Aufsatz „Von mir über mich“ unnachahmlich formuliert. Ich zitiere eine etwas längere Passage und verspreche, sie wird Ihnen nicht langatmig vorkommen:\n\n„Ja, mein guter, wohlsituierter und lebendiger Leser! So muss man überall bemerken, dass es Verdrießlichkeiten gibt in dieser Welt und dass überall gestorben wird. Du aber sei froh. Du stehst noch da, wie selbstverständlich, auf deiner angestammten Erde.\n\nUnd wenn du dann dahinwandelst, umbraust von den ahnungsvollen Stürmen des Frühlings, und deine Seele schwillt mutig auf, als solltest du ewig leben;\nwenn dich der wonnige Sommer umblüht und die liebevollen Vöglein in allen Zweigen singen; wenn deine Hand im goldenen Herbst die wallenden Ähren streift;\nwenn zur hellglänzenden Winterzeit dein Fuß über blitzende Diamanten knistert, hoch über dir die segensreiche Sonne oder der unendliche Nachthimmel voll winkender Sterne ..., und wenn du dann nicht so was wie ein heiliger Franziskus bist, sondern wenn du wohlgemut nach Hause gehst zum gut gekochten Abendschmaus und zwinkerst deiner reizenden Nachbarin zu und kannst schäkern und lustig sein, als ob sonst nichts los wäre,\ndann darf man dich wohl einen recht natürlichen und unbefangenen Humoristen nennen.“\n\nIch wünsche mir in diesem Sinne viele natürliche und unbefangene Humoristen für unser Land. „Der Humor\", schrieb Erich Kästner vor vielen Jahren, „ist der Regenschirm der Weisen.“\n\nIn einem Land, in dem es nicht nur vom meteorologischen Standpunkt aus, sondern auch vom mentalen Klima her viel regnet, brauchen wir tatsächlich viel mehr solcher Regenschirme.\n\nUnd eine breite Klimazone aus britischem common sense, skandinavischem Pragmatismus und mediterraner Leichtfüßigkeit.\n\nII.\n\nSehr geehrte Damen und Herren,\ndas Stimmungshoch in den Wochen der Fußball-Weltmeisterschaft macht mir immer noch große Hoffnung, dass selbst uns Deutschen auch das eines Tages gelingen könnte - spätestens jenen jungen Frauen und Männern, die der Welt ein ganz anderes, ein viel entspannteres Bild von Deutschland präsentiert haben, als das erwartet worden ist.\n\nIhr, der Jugend, ist auch die Serie „Hans Huckebein“ zum 175. Geburtstag von Wilhelm Busch gewidmet. Und das hat gute Gründe.\n\nWir wollen damit wie in der Vergangenheit immer wieder jenen jungen Menschen helfen, die ihr eigenes Leben - noch nicht - aus eigener Kraft gestalten können. Herr Weitzel hat dazu ja alles gesagt, und ich freue mich, Sie ein weiteres Mal auf diese besonders gelungene Art und Weise bei Ihrer wichtigen Arbeit unterstützen zu können.\n\nMit dem Erlös aus diesen Marken helfen wir jungen Menschen dabei, ihrem Leben mit Mut, mit Selbstbewusstsein, aber auch mit etwas mehr Gelassenheit entgegensehen zu können. Das wäre sicherlich auch in Wilhelm Buschs Sinne, der in seiner eigenen Familie mehr als einmal erfahren hat, was wahre menschliche Notlagen sind.\n\nEs lohnt sich also doppelt, diesen Meister des scharfsinnigen, Schwächen und Schrullen entlarvenden, aber immer doch zutiefst menschenfreundlichen Humors, immer wieder zu entdecken. Daran erinnern wir mit dem wunderschönen Block „Hans Huckebein, der Unglücksrabe“, für dessen Gestaltung wir Herrn Ingo Wulff nur Beifall spenden können.\n\nWenn ich in meinem Ministerium mehr zu sagen hätte, hätten wir die komplette Geschichte gebracht!\n\nUnd es gibt, wie Sie wissen, einen weiteren sehr schönen Grund, warum heute ausgerechnet der Bundesfinanzminister die Ehre hat, über Wilhelm Busch zu sprechen:\nDas ist die im wahrsten Sinne des Wortes glänzende 10-Euro-Gedenkmünze zum 175. Geburtstag von Wilhelm Busch, auf die ihr Schöpfer, Herr Othmar Kukulla, wirklich stolz sein kann. Sie machen selbst mich noch zum Münzsammler, Herr Kukulla!\n\nIch persönlich freue mich nun, die Sondermarken übergeben zu können.\n\nDie Münzen behalte ich.\n\nVielen Dank.", "published_date": "2007-06-12", "section": "Reden und Interviews"}