{"id": 124, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-04-18-bundestag-regierungserklaerung-textfassung.html", "author": null, "title": "Sicherung der Stabilität der Eurozone – Finanzhilfe für Zypern", "text": "Herr Präsident! \nMeine sehr geehrten Damen und Herren! \nWir sind bei der Bekämpfung der Staatsschuldenkrise in der Euro-Zone gerade im letzten Jahr gut vorangekommen. Wir haben die Währungsunion Schritt für Schritt stabilisiert. Wir haben immer gesagt: Es gibt zur Überwindung dieser Krise nicht eine einfache schnelle Lösung, sondern wir müssen Schritt für Schritt konsequent vorangehen. \nZur Stabilisierung und zur Überwindung der Krise sind im Wesentlichen vier Aspekte von Bedeutung. Zum einen müssen in den gefährdeten oder betroffenen Staaten die notwendigen finanz- und wirtschaftspolitischen Reformen durchgesetzt werden. Deswegen ist eine strenge Konditionalität aller Hilfen notwendig. Zum anderen muss unsere Währungsunion zu einer europäischen Stabilitätsunion umgebaut werden, in der der vergemeinschafteten Geldpolitik eine effektive finanzpolitische Säule zur Seite gestellt wird: mit besserer Kontrolle, wirksameren Reformvorgaben und früher greifenden Sanktionen. Dann brauchen wir einen funktionsfähigen Europäischen Stabilitätsmechanismus, um den Krisenstaaten, wenn notwendig, Zeit für Reformen zu verschaffen und um Ansteckungseffekte in Europa verhindern zu können. Schließlich muss der europäische Bankensektor durch ausreichende Eigenkapitalausstattung und durch eine schlagkräftige europäische Bankenaufsicht stabilisiert werden. \nAuf diesem mühsamen Weg sind wir gut vorangekommen. Man muss sich das angesichts fortlaufender Krisennachrichten gelegentlich ins Gedächtnis zurückrufen. Es stellen sich Erfolge in den Krisenländern ein. Stück um Stück wird auch verlorengegangenes Vertrauen zurückgewonnen. Wenn man sich die Marktentwicklung anschaut, dann stellt man fest: Es gibt zwar immer noch Nervositäten und Unsicherheiten, aber deutlich weniger als noch vor drei Jahren, vor zwei Jahren oder vor einem Jahr. Wir sind auf dem richtigen Weg.\nAus diesem eingeschlagenen Weg ergibt sich die Notwendigkeit   dabei geht es auch um die Stabilität und die Handlungsfähigkeit der Euro-Zone  , dass wir Zypern helfen. Das ist Gegenstand der heutigen Beratung. Die Hilfe für Zypern zielt eben darauf ab, die bisher erreichten Erfolge in der Euro-Zone zu sichern. Wir wollen und wir müssen verhindern, dass aus den Problemen in Zypern neue Probleme in anderen Ländern der Euro-Zone werden.\nEs ist wahr: Zypern ist ein Land mit weniger als 1 Million Einwohnern und einem Anteil am Bruttoinlandsprodukt der Euro-Zone von 0,2 Prozent, also ein relativ kleines Land. Aber Zypern befindet sich in einer dramatischen Situation. Zypern hat seit anderthalb Jahren praktisch keinen Zugang mehr zu den Finanzmärkten. Wenn wir Zypern nicht helfen, steht Zypern unausweichlich vor dem Staatsbankrott.\nZyperns Problem ist eine zu einseitige Wirtschaftspolitik, die sich als nicht tragfähig erwiesen hat. Es hat sich herausgestellt: Der zyprische Bankensektor war fehlstrukturiert und völlig überdimensioniert. Ein großer Bankensektor an sich - auch das muss man sagen - muss nicht problematisch sein, aber im Falle Zyperns war eine Anlage auf dem zyprischen Finanzplatz eine Spekulation auf die wirtschaftliche Leistungsfähigkeit des zyprischen Staates, der als alleiniger Garantiegeber hinter diesem Finanzplatz stand. Im Unterschied zu anderen Finanzplätzen in Europa   das ist wichtig, damit man keine falschen Schlussfolgerungen zieht   haben wir es in Zypern auch nicht in erster Linie mit Tochterunternehmen anderer großer ausländischer Banken zu tun. Daraus ergibt sich eine spezifische Situation Zyperns. Deswegen kann es für Zypern   das ist das Wesentliche   keine Lösung geben, die nicht eine deutliche Verkleinerung des Bankensektors umfasst. Das ist also notwendig und mit dem heute vorgelegten Hilfsprogramm gewährleistet.\nIm Übrigen zeigt der Fall Zypern auch, wie wichtig es ist, dass wir in Europa eine funktionierende Bankenaufsicht schaffen, gerade auch, wenn nationale Bankenaufsicht offensichtlich an ihre Grenzen stößt oder gestoßen ist. In Zukunft wird eine europäische Bankenaufsicht mindestens die drei bedeutendsten Kreditinstitute in jedem teilnehmenden Mitgliedstaat beaufsichtigen. So werden wir in Europa früher eingreifen können, etwa, um drohende Schäden zu verhindern. Im Vergleich zur funktionierenden Bankenaufsicht, die wir jetzt aufbauen, wäre eine Verlagerung der Risiken auf einen europäischen Rettungsfonds, also eine Vergemeinschaftung der Risiken, keine Lösung gewesen. Das hätte in der Sache überhaupt kein Problem gelöst, sondern wäre nur wieder eine Verlagerung der Risiken gewesen. Entscheidend ist eine durchsetzungsstarke Aufsicht, die sich auch ohne Rücksicht auf nationale Interessen gegen Fehlentwicklungen durchsetzen kann. \nAuch bei Zypern gilt, was immer gegolten hat: Hilfe ist immer Hilfe zur Selbsthilfe. Im Übrigen ist Solidität die Gegenleistung für Solidarität. Auch daran muss man gelegentlich und immer wieder erinnern.\nZypern geht seine Probleme an. Wir, die Partner in der Euro-Zone, helfen, dass das in geordneten Bahnen geschehen kann. Aber Zypern selbst muss erhebliche Anstrengungen aufbringen, und die bringt es auf. Der ESM-Vertrag und das deutsche ESM-Finanzierungsgesetz enthalten ja klare Vorgaben, die erfüllt sein müssen, damit ein Land Finanzhilfe aus dem ESM erhalten kann: Die eine Bedingung ist, dass die Hilfe der Wahrung der Finanzstabilität der Euro-Zone als Ganzes dient, dass sie dafür notwendig ist. Das ist die sogenannte Systemrelevanz. Die andere Bedingung ist, dass die Hilfe Sinn machen muss. Dabei geht es um die Umsetzung des Grundsatzes der Schuldentragfähigkeit. \nDie Europäische Zentralbank, die Europäische Kommission und der Internationale Währungsfonds haben bestätigt, dass von Zypern Ansteckungseffekte für die gesamte Euro-Zone ausgehen können. Deshalb halten wir eine Finanzhilfe für Zypern für notwendig und sehen die Voraussetzung der Systemrelevanz als gegeben an. Man muss sich klarmachen: Bei einer Staatsinsolvenz Zyperns bestünde ein großes Ansteckungsrisiko etwa für Griechenland; aber auch Länder, die unter dem Programm stehen, und andere Länder, die auf den Finanzmärkten nervös beurteilt werden, würden bei einer negativen Signalwirkung oder erneut aufkommenden Zweifeln an der Integrität der Euro-Zone in Mitleidenschaft gezogen. Dadurch könnte der Marktzugang anderer Staaten gefährdet sein. Man muss daran erinnern: Portugal und Irland nähern sich dem erfolgreichen Abschluss ihrer Anpassungsprogramme, Spanien ist auf einem guten Weg, auch Italien hat erfolgreich seine Bedingungen am Markt verbessert. All dies könnte durch eine Staatsinsolvenz Zyperns gefährdet werden. Daraus folgern die genannten Institutionen und auch wir die Systemrelevanz Zyperns. \nDie Erfüllung der Voraussetzung der Schuldentragfähigkeit wird durch die von der Euro-Gruppe mit Zypern vereinbarten Eckpunkte und durch das, was wir dem Deutschen Bundestag heute als Programmentwurf vorlegen, gewährleistet. Nach den Berechnungen der Troika aus Europäischer Kommission, Europäischer Zentralbank und Internationalem Währungsfonds darf das Programmvolumen 10 Milliarden Euro nicht überschreiten, damit die finanzielle Tragfähigkeit gewährleistet ist. Unter Zugrundelegung dieser Größenordnung rechnet die Troika damit, dass die Schuldenquote im Jahr 2020 bei rund 105 Prozent des Bruttoinlandsprodukts Zyperns liegen wird. Dies wird als tragfähig angesehen. Die Annahmen, die der Tragfähigkeitsberechnung zugrunde liegen, sind angesichts der aktuellen Entwicklungen in den letzten Wochen übrigens noch einmal vorsichtiger angesetzt worden, sodass ich davon ausgehe, dass dies eine verantwortliche Schätzung ist.\nDie Programmmittel in Höhe von 10 Milliarden Euro werden nicht zur Rekapitalisierung der Laiki Bank oder der Bank of Cyprus verwendet. Das sind die beiden Banken, die praktisch insolvent sind und in den vergangenen Monaten nur durch die Notfallliquiditätshilfe des europäischen Währungssystems solvent gehalten worden sind. Das Programm dient der Überbrückungsfinanzierung des zyprischen Haushalts in einer Größenordnung von 7,5 Milliarden Euro und in einem geringeren Umfang, nämlich in Höhe von 2,5 Milliarden Euro, der Rekapitalisierung und Umstrukturierung des übrigen Bankensektors   nicht der beiden betroffenen großen Banken in Zypern.\nWir haben uns übrigens von Anfang an und immer wieder dafür ausgesprochen - insbesondere zusammen mit dem Internationalen Währungsfonds -, dass bei der Lösung der Probleme der beiden großen insolventen Banken zuerst und zuvorderst die Eigentümer und bestimmte Fremdkapitalgeber herangezogen werden. Man muss daran erinnern: Wer in Zypern besondere Chancen durch günstige steuerliche Regelungen, geringere Transparenzvorschriften und andere günstige Rahmenbedingungen und im Übrigen auch höhere Zinsen gesucht hat, der ist damit besondere Risiken eingegangen. So ist es bei Finanzanlagen: Höhere Zinsen entsprechen höheren Risiken. Wenn sich diese Risiken realisieren, dann muss man sie auch tragen.\nWir alle haben uns weltweit verpflichtet - ich sage das auch im Vorfeld der Tagung des Internationalen Währungsfonds, die heute Abend in Washington beginnt -, als Lehre aus der Finanz- und Bankenkrise des Jahres 2008, die sich nicht wiederholen darf, dafür zu sorgen, dass die Risiken des Bankensektors, die durch eine Maximierung von spekulativen und kurzfristigen hohen Gewinnen angehäuft werden, nicht am Ende zuerst und zuvorderst von der Gemeinschaft der Steuerzahler getragen werden. Deswegen gab es keinen anderen Weg als den, an der Restrukturierung der beiden großen Banken zuvorderst die Eigentümer und die Anlagegläubiger zu beteiligen. Risiko und Haftung gehören zusammen.\nEs ist wahr, wir haben in dem langen Ringen um diese Lösung zur Kenntnis nehmen müssen, dass andere befürchtet haben, dass von einem sogenannten Bail-in zunächst große Verunsicherungsgefahren für die Finanzmärkte ausgehen. Deswegen gab es außer vom Internationalen Währungsfonds und der deutschen Bundesregierung am Anfang nicht allzu viel Unterstützung für die Position, auf die man sich jetzt geeinigt hat. Auch daran muss man erinnern dürfen. Aber inzwischen ist klargeworden, dass es ohne Beteiligung der Einleger nicht gelingen konnte, ein tragfähiges Programm für Zypern auf die Beine zu stellen. So ist nun vereinbart, dass von den beiden großen Banken die eine abgewickelt und die andere unter Heranziehung von Eigentümern, Anleihegläubigern und Anlegern mit Großeinlagen rekapitalisiert wird. Die Einlagen unter 100 000 Euro bleiben geschützt. Das entspricht europäischem Recht.\nBei der abzuwickelnden Laiki Bank werden die Einlagen über 100 000 Euro komplett in eine Bad Bank überführt, ebenso die Ansprüche von Aktionären und Gläubigern, und die Einlagen bis zu 100 000 Euro werden in eine sogenannte Good Bank überführt, die der Bank of Cyprus angegliedert wird. Auch für die Rekapitalisierung der Bank of Cyprus werden die Ansprüche der Aktionäre und nachrangiger Gläubiger in vollem Umfang herangezogen, und Einlagen über 100 000 Euro in einer Größenordnung, dass eine Eigenkapitalquote von 9 Prozent erreicht wird. Dadurch hat sich im Übrigen in den letzten Wochen diese Verunsicherung in der Öffentlichkeit hinsichtlich unterschiedlicher Zahlen ergeben. Es gab unterschiedliche Berechnungen, wie viel es sein wird. Das ändert an dem Hilfsprogramm aber überhaupt nichts, weil von vornherein klar war: Mittel für die Rekapitalisierung der beiden Banken wird das Hilfsprogramm nicht umfassen. Deswegen sind die 10 Milliarden Euro als Obergrenze zu keinem Zeitpunkt bestritten worden.\nIch will noch einmal unterstreichen und wiederholen - das gilt nämlich auch für den weiteren Weg in Richtung Bankenunion in der Europäischen Union -: Es muss im Falle von Schieflagen von Banken eine klare Haftungsreihenfolge geben, zuerst die Eigentümer, dann die nachrangigen Fremdkapitalgeber, dann die Einleger unter Wahrung der gesicherten Einlagen und erst dann der Staat, in dem die Bank beheimatet ist, und am Ende notfalls auch die Staatengemeinschaft. Das ist die Haftungsreihenfolge, und an der darf auch beim Aufbau einer Bankenunion nichts geändert werden.\nFür Deutschland ist dies übrigens nicht neu. Das ist im deutschen Restrukturierungsgesetz enthalten. Auch für Europa ist das nicht neu; denn es ist Inhalt der Restrukturierungsrichtlinie, die die Kommission vor einem Jahr vorgelegt hat und die sich jetzt im europäischen Rechtsetzungsprozess befindet.\nDas Zypern-Hilfsprogramm war von Anfang an nicht unumstritten. Wie könnte es anders sein? Aber alle Bedingungen, die auch im Deutschen Bundestag für ein Hilfsprogramm gestellt worden sind, sind mit diesem Programm erfüllt. Der Bankensektor in Zypern wird vehement gesundgeschrumpft. Er wird unmittelbar zurückgeführt auf das Durchschnittsniveau der Euro-Zone, also auf das Dreieinhalbfache des Bruttoinlandsprodukts. Zypern wird seine Kapitalertragsteuer und seine Unternehmenssteuern erhöhen. Es gibt klare Vereinbarungen zur Geldwäscheprävention im Rahmen eines laufenden Überprüfungsverfahrens, und es wird Reformen geben im zyprischen Renten- und Pensionssystem und im bisherigen System automatischer Lohnerhöhungen in Zypern; auch das ist wichtig, damit Zypern dauerhaft wettbewerbsfähig wird.\nRussland hat übrigens angekündigt, die Anstrengungen Zyperns durch entsprechende Erleichterungen bei seinem laufenden Kredit in Höhe von 2,5 Milliarden Euro zu unterstützen. Im Übrigen ist sichergestellt, dass keine Mittel des Hilfsprogramms für die Rückzahlung des russischen Kredites verwendet werden können.\nDer Internationale Währungsfonds wird sich an dem Programm beteiligen, vorbehaltlich der Zustimmung der entsprechenden Gremien des Internationalen Währungsfonds. Sie werden vermutlich Anfang Mai dieses Jahres ihre formelle Entscheidung treffen. Wir gehen von einer Mitfinanzierung in Höhe von 1 Milliarde Euro aus, wodurch sich dann der Anteil des ESM-Hilfsprogramms auf 9 Milliarden Euro begrenzt.\nBei Zustimmung des Deutschen Bundestags könnten im ESM die notwendigen Entscheidungen, um die Finanzhilfe für Zypern zu vereinbaren, in der kommenden Woche getroffen werden, sodass eine erste Tranche im Mai dieses Jahres ausgezahlt werden könnte. Aber Voraussetzung dafür ist die Umsetzung der in dem Memorandum of Understanding als vordringlich vereinbarten Maßnahmen. Der Haushaltsausschuss des Bundestags wird entsprechend unserer Regelungen fortlaufend über den Stand der Umsetzung der vordringlichen Maßnahmen unterrichtet werden und Gelegenheit zur Stellungnahme erhalten.\nIn unserem Antrag bitten wir auch um Zustimmung des Bundestags zu der Programmänderung, die notwendig wird, weil Zypern den Antrag gestellt hat, bei künftigen Gewährleistungen nach der EFSF von seinem Haftungsanteil freigestellt zu werden. Im EFSF-Vertrag ist vorgesehen, dass Länder, die das Programm selber in Anspruch nehmen, bei künftigen Programmen nicht mithaften. Der deutsche Gewährleistungsanteil würde sich damit von 29,07 Prozent auf 29,13 Prozent erhöhen. Ich bitte auch insoweit den Bundestag um Zustimmung.\nSchließlich bitten wir um Zustimmung zur Verlängerung der Laufzeit der laufenden Darlehen für Portugal und Irland. Beide Länder, Irland und Portugal, haben in den letzten Jahren enorme Anstrengungen unternommen, um ihre Haushalte zu konsolidieren, ihre Bankensektoren zu stabilisieren und ihre Wirtschaften wieder wettbewerbsfähig zu machen. Sie erfüllen die Programmauflagen der Troika. Sie sind auf einem guten Weg. Irland steht unmittelbar vor der Rückkehr an die Kapitalmärkte. Portugal hat zwar durch eine Entscheidung seines Verfassungsgerichts Maßnahmen von 1,3 Milliarden Euro für verfassungswidrig erklärt bekommen, hat aber inzwischen gleichwertige Maßnahmen beschlossen. Das verdient unsere Anerkennung. Beide Länder sind auf dem richtigen Weg. Sie zeigen, dass die Programme funktionieren.\nNun ist es wichtig, dass wir in dieser entscheidenden Phase die Erfolge beider Länder nicht aufs Spiel setzen. Deswegen hat die Troika empfohlen, für beide Länder die Laufzeit der Programme zu verlängern. Das bedeutet keine Erhöhung der Programmvolumina, aber es sichert eben die Rückkehr an die Märkte für beide Länder. Ich bitte den Bundestag um Zustimmung. Ich weise im Übrigen daraufhin, dass nicht nur die EFSF-Kredite verlängert werden sollen, sondern auch die europäischen Kredite. Alle Finanzminister der EU 27 haben einstimmig auch eine Verlängerung des EFSM-Kredits für beide Länder empfohlen.\nHerr Präsident, meine Damen und Herren, ich will eine allgemeine Bemerkung hinzufügen: Gerade wir   in unserem Land spüren wir die Euro-Krise im Alltag ja nicht so sehr   sollten uns bei der Beratung dieses Hilfsprogramms für Zypern wieder einmal ins Gedächtnis rufen: Die Menschen in Griechenland, in Spanien, in Italien, in Portugal und jetzt in Zypern erleben eine schwere Zeit. Damit ihre Länder eine bessere Zukunft haben können, müssen sie durchgreifende Reformen ertragen, erleiden, durchstehen. Es gibt keinen Weg, der daran vorbeiführt. Aber es ist ein schwerer Weg für die Menschen in den betroffenen Ländern. Dies muss man gerade in den Ländern, in denen es den Menschen besser geht, gelegentlich der Öffentlichkeit ins Gedächtnis rufen.\nDie Anpassungsprozesse führen zum Erfolg. Das zeigen die bisher eingetretenen Entwicklungen. Auch die EZB hat in diesen Tagen wieder angemahnt, dass in den Bemühungen nicht nachgelassen werden dürfe; eingetretene Erfolge dürften nicht zu einem Nachlassen der Bemühungen führen. Es gibt keine tragfähige Abkürzung auf diesem Weg. Die Probleme in diesen Ländern haben eine längere Geschichte. Diese lassen sich über Nacht nicht heilen.\nAber natürlich müssen wir insbesondere die hohe Jugendarbeitslosigkeit in einer Reihe von Ländern in Europa bekämpfen. Denn es ist eine Katastrophe, wenn 30, 40 Prozent der jungen Menschen dauerhaft ohne Chancen auf einen Arbeitsplatz sind.\nDeswegen ist es gut, dass der Europäische Rat 6 Milliarden Euro für Programme in den nächsten sieben Jahren bereitgestellt hat. Dieses Geld muss jetzt von den nationalen Regierungen für die junge Generation klug eingesetzt werden.\nAuch die Europäische Investitionsbank   wir haben das in der vergangenen Woche in Dublin ausführlich erörtert   tut vieles für nachhaltiges Wachstum in Europa. Sie setzt bis 2015 zusätzlich 60 Milliarden Euro zur Förderung von Investitionen ein. Zusammen mit Partnern und der Mobilisierung privater Gelder werden damit insgesamt 180 bis 200 Milliarden Euro mobilisiert werden. So werden alleine in diesem Jahr für kleine und mittlere Unternehmen über 15 Milliarden Euro an Krediten auf den Weg gebracht werden.\nDeswegen sage ich: So hart die Anpassungsprozesse in den Ländern auch sind: Die positiven Auswirkungen zeigen sich. Die Haushaltsdefizite sinken. Sie sind in den letzten drei Jahren in der Euro-Zone im Durchschnitt halbiert worden. Die Wettbewerbsfähigkeit steigt. Die Unterschiede in der Wettbewerbsfähigkeit der Mitgliedsländer der Europäischen Union haben sich in den letzten Jahren reduziert. Die wirtschaftlichen Ungleichgewichte gehen zurück. Die Ausfuhren in Südeuropa steigen. Auch Griechenland hat in den letzten Monaten seine Ausfuhren in Drittländer deutlich gesteigert.\nEine aktuelle DIHK-Studie zeigt übrigens: Deutsche Firmen investieren wieder stärker in den Krisenstaaten Europas. Sie sehen die Reformanstrengungen und die Erfolge.\nDie Europäische Kommission rechnet mit einer Wende zum Besseren bei den Konjunktur- und Wachstumsindikatoren in einigen Ländern schon in diesem Jahr, auch bei der Beschäftigung. Übrigens: Auch in Griechenland geht der Arbeitsmarkt nicht weiter zurück, sondern verbessert sich auf niedrigem Niveau langsam. Für nächstes Jahr wird der Turnaround in allen Ländern erwartet. \nWas noch wichtiger ist: Die Bürgerinnen und Bürger Europas stehen gerade auch in den Krisenländern   sie haben es in Wahlen wieder und wieder bewiesen   zu unserer Gemeinschaftswährung. Auch in Deutschland hat es einen Stimmungsumschwung gegeben. Vor ein paar Jahren hat noch jeder zweite Deutsche am Euro gezweifelt. Nach einer aktuellen Umfrage sind nun 70 Prozent für die gemeinsame europäische Währung. Das ist eine beachtliche Verbesserung. \nDie Menschen sehen: Der Weg ist anstrengend, er ist nicht ohne Risiken, aber wir sind auf dem richtigen Weg. Die Menschen in Deutschland wissen: Ohne die großen Erfolge wirtschaftlicher Integration, ohne die große stabilisierende Wirkung einer gemeinsamen Währung, von der wir am meisten profitieren, hätten wir unseren Wohlstand, unsere Leistungsfähigkeit, unsere hohe Beschäftigung, unsere soziale Sicherheit nicht erreicht und wären diese für die Zukunft nicht zu sichern. \nDeswegen, liebe Kolleginnen und Kollegen, bitte ich Sie auf diesem schwierigen Weg weiter um Ihre Unterstützung. Ich bitte um Zustimmung.", "published_date": "2013-04-18", "section": "Rede"}