{"id": 114, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-02-07-jahreseroeffnung-deutsche-boerse.html", "author": null, "title": "Frankfurt ist ein guter Standort", "text": "[Es gilt das gesprochene Wort!] \n\nSehr geehrter Herr Dr. Faber,\nsehr geehrter Herr Dr. Weimer, \nmeine sehr geehrten Damen und Herren,\n\ndas Jahr 2019 ist erst fünf Wochen alt, und doch ist jetzt schon klar, dass es politisch und ökonomisch ein sehr spannendes Jahr wird – um es positiv auszudrücken.\n\nÖkonomisch hat uns der Jahreswirtschaftsbericht, den wir vor knapp einer Woche im Kabinett verabschiedet haben, gezeigt, dass die Konjunktur nach vielen Jahren mit überdurchschnittlichen Wachstumsraten in Deutschland nun langsamer wachsen wird und – z.B. was den Staat betrifft – die schönen Zeiten wohl vorüber sind, in denen wir zum Jahresende immer mehr Steuern eingenommen hatten als geplant. Und doch: Von einem Abschwung sind wir weit weg!\n\nDie Beschäftigung in Deutschland ist mit bald 45 Millionen Erwerbstätigen auf Rekordniveau.\n\nDamit die deutsche Wirtschaft und die Binnenkonjunktur, die das Wachstum im Wesentlichen trägt, weiter stark bleiben und wieder zulegen, wollen wir unseren Kurs – mehr Investitionen ohne neue Schulden – beibehalten.\n\nInvestitionen von heute sind die Arbeitsplätze, das Wachstum und vor allem die Innovationen von morgen. Das meint übrigens öffentliche und private Investitionen. Von beiden brauchen wir mehr, und dabei spielt auch die Deutsche Börse für die Kapitalallokation eine wichtige Rolle.\n\nDas politisch spannendste Feld ist zurzeit – und immer noch – der Brexit. Wir befinden uns noch mitten in Diskussionen, von denen wir gehofft hatten, dass sie nur sieben Wochen vor dem Zeitpunkt des Austritts des Vereinigten Königreiches bereits zu mehr Klarheit geführt hätten. \n\nDie Entscheidung, wie es nun weitergeht, liegt in den Händen des britischen Parlaments. Ich hoffe nach wie vor, dass es am Ende eine Vereinbarung geben wird. Das ausgehandelte Abkommen ist ein gutes und faires Ergebnis – das im Übrigen auch für den Frieden in Irland und Nordirland gut ist, und das spielt eine wichtige Rolle. Deshalb sind sich die EU27 einig, dass es dazu keine Nachverhandlungen geben wird. In jedem Fall wünsche ich mir auch in Zukunft ein enges, partnerschaftliches Verhältnis mit dem Vereinigten Königreich.\n\nDennoch ist es nun umso wichtiger, dass die Finanzindustrie ihre Vorbereitungen für den Brexit – und auch für den Fall eines harten Brexit – weiter vorantreibt. \n\nDie Aufsichtsbehörden, Regierungen und die Europäische Kommission arbeiten an Regelungen auf nationaler und europäischer Ebene, um die mit dem Brexit verbundenen Risiken zu minimieren. Das geschieht in engem Kontakt mit den Finanzmarkt-Akteuren, und das ist gut so. Wir wollen sicherstellen, dass sich auch im Falle eines harten Brexit keine Gefahr für die Stabilität einzelner Institute und für das Finanzsystem insgesamt ergibt. \n\nEin wichtiger Punkt ist das Euro-Clearing. Es ist gut, dass die EU-Kommission nun für den Fall eines harten Brexit vorgesorgt hat durch die Entscheidung, dass übergangsweise für ein Jahr die britische Aufsicht und Regulierung der Central Counterparties als gleichwertig anerkannt wird.\n\nWir stehen auf europäischer Ebene kurz vor einer Einigung zur Anpassung der Regulierung von CCPs mit Sitz außerhalb der EU (als Teil von EMIR\n 2). Um besonders systemrelevante CCPs aus Drittstaaten besser kontrollieren zu können, bin ich dafür, dass ESMA und EZB hier umfangreiche Aufsichtsbefugnisse bekommen. (Das schließt die Möglichkeit ein, eine Verlagerung des Clearings von Euro-Derivaten in die EU zu verlangen, wenn es zur Sicherung der Finanzstabilität notwendig ist.) \n\nWas CCPs mit Sitz in der EU angeht, müssen wir sicher noch über einige Details sprechen. Die Übertragung der CCP-Aufsicht auf die EU-Ebene, die die europäische Kommission vorgeschlagen hat, kann erst erfolgen, wenn es ein tragfähiges Konzept für eine EU-Haftungslösung gibt. Bis das der Fall ist, müssen deshalb die nationalen Aufsichtsbehörden zuständig bleiben.\n\nErgänzend haben wir auch auf nationaler Ebene mit dem Brexit-Steuerbegleitgesetz Notfallbefugnisse für die BaFin im Fall eines harten Brexit auf den Weg gebracht. Der Bundestag wird dem voraussichtlich Ende dieses Monats zustimmen. Damit sind wir dann im Hinblick auf die Kontinuität grenzüberschreitender Finanzdienstleistungsverträge und insbesondere im Bereich von außerbörslichen Derivateverträgen und bestimmten Arten von Versicherungsverträgen gut vorbereitet. \n\nIm Bereich des Clearings lässt sich beobachten, dass die Marktteilnehmer beginnen, Teile des Clearings von Euro-Derivaten in die EU27 und insbesondere auf die Eurex Clearing AG zu verlagern. Das begrüße ich ausdrücklich. Die Deutsche Börse hat mit ihrem Partnerschaftsprogramm der Eurex Clearing mit Banken eine gute Lösung geschaffen und damit die Verlagerung nach Frankfurt attraktiv gemacht. Und jetzt sind ja auch wichtige nordamerikanische Finanzinstitute bei Zinsswaps mit an Bord. Das ist gut für die Deutsche Börse und für den Standort Frankfurt. Die Finanzagentur hat sich übrigens auch für die Eurex als Clearing-Anbieter entschieden.\n\nSie, die Deutsche Börse, sind nicht nur beim Derivate-Clearing global aufgestellt. Auch in anderen Geschäftsfeldern richten Sie Ihren Blick auf die Märkte außerhalb von Deutschland und Europa. Das ist konsequent, und ich halte das für richtig. Ein weiteres Beispiel dafür ist das Engagement mit chinesischen Kooperationspartnern im Rahmen von CEINEX. Dazu konnte ich vor drei Wochen beim deutsch-chinesischen Finanzdialog mit meinem chinesischen Kollegen Liu He in Peking einige Verbesserungen vereinbaren.\n\nMeine Damen und Herren,\n\nder Brexit bietet für den Finanzstandort Deutschland – und im Speziellen für den Standort Frankfurt – nicht nur Risiken, sondern, über den Bereich Euro-Clearing hinaus, auch große Chancen. \n\nWenn ich mit Vertretern der internationalen Finanzindustrie spreche, habe ich den Eindruck, dass der Finanzstandort Frankfurt es eigentlich gar nicht nötig hat, dass ich Werbung für ihn mache. Denn Frankfurt ist ein guter Standort. Allein schon wegen der Größe der deutschen Volkswirtschaft und der Größe des Finanzplatzes Deutschland sowie der hier vorhandenen Kompetenzen und Strukturen. Und nicht zuletzt wegen der Verlässlichkeit politischer Entscheidungen.\n\nDem Global Financial Centres Index von letztem September zufolge hat sich Frankfurt unter den globalen Finanzstandorten jüngst von Platz 20 auf Platz 10 verbessert. Frankfurt ist damit der bestplatzierte Standort der EU27 und liegt klar vor Luxemburg, Paris und Dublin.\n\nDass der Finanzplatz Deutschland für internationale Finanzdienstleister attraktiv ist, zeigt sich auch daran, dass bei der BaFin schon mehr als 45 Erlaubnisanträge von solchen Instituten eingereicht wurden. \n\nDie Finanzinstitute können sich in Deutschland auf eine hocheffiziente, neutrale und pragmatische Aufsicht verlassen; dazu höre ich weltweit Lob. Bei uns werden alle Wettbewerber gleich behandelt, es gibt keine Bevorzugung der heimischen Institute. Und bei BaFin und Bundesbank kann auch jeder sicher sein, dass sie mit Geschäftsinformationen streng vertraulich umgehen.\n\nDas alles bedeutet aber nicht, dass wir uns nun zurücklehnen können. Wir arbeiten zusammen mit der Finanzindustrie und den Ländern kontinuierlich daran, dass sich die Rahmenbedingungen weiter verbessern. Dazu gehört zum Beispiel die Frage eines verbesserten englischsprachigen Schulangebots hier im Rhein-Main-Gebiet; wir diskutieren auch mögliche Änderungen bei der gerichtlichen Kontrolle von Allgemeinen Geschäftsbedingungen. Und dazu gehört die Flexibilisierung der arbeitsrechtlichen Behandlung so genannter Risikoträger in bedeutenden Banken. \n\nEines möchte ich noch sehr deutlich sagen: Standortpolitik bedeutet für mich nicht Deregulierungs- und Steuerwettbewerb. Die Bundesregierung denkt europäisch, nicht national. Ein Aufweichen der europäischen Standards darf es nicht geben. Stabile Finanzmärkte, die auf einem verlässlichen regulatorischen und aufsichtlichen Rahmen aufbauen können, sind aus meiner Sicht kein Nachteil, sondern ein klarer Standortvorteil. \n\nEs spricht also vieles für den Finanzplatz Deutschland – und dafür, sich zum Beispiel in Frankfurt neu anzusiedeln bzw. die Präsenz in Deutschland auszubauen. Und zwar auch jenseits der aktuellen Sondersituation durch den Brexit.\n\nZu der guten Gesamtlage trägt auch die solide Finanzpolitik bei, die dazu führt, dass Deutschland von allen Ratingagenturen mit der Bestnote bewertet wird. Ein ausgeglichener Bundeshaushalt bewahrt uns die Handlungsfähigkeit, die wir brauchen, um auf mögliche künftige Krisensituationen reagieren zu können. \n\nEinen Beitrag zur Stabilität der Staatsfinanzen leistet natürlich auch eine stabile und leistungsfähige deutsche Finanzindustrie – so wie zu einer guten volkswirtschaftlichen Entwicklung insgesamt. Angesichts der Größe unserer Volkswirtschaft brauchen wir eine Finanzindustrie, die die damit verbundenen Aufgaben auch leisten kann. Die zum Beispiel große und mittlere Unternehmen weltweit begleiten und betreuen kann. Deswegen ist es mein Anliegen, mit einer klugen Finanzindustriepolitik die richtigen Weichen für die Zukunft zu stellen.\n\nMeine Damen und Herren,\n\nein wichtiges Kriterium für die Leistungsfähigkeit Deutschlands ist die Frage, wie gut es uns gelingt, mit neuen technologischen Entwicklungen mitzuhalten und sie mitzugestalten.\n\nDas ist für uns alle eine Herausforderung, wie ich auch in meinen Gesprächen mit der Finanzbranche höre. Fragen der technologischen Weiterentwicklung – etwa der Nutzung von künstlicher Intelligenz, der Blockchain-Technologie und neuer IT-Möglichkeiten, um nur einige zu nennen – müssen wir sehr ernst nehmen. \n\nFür die Deutsche Börse ist schon lange klar, dass sie bei der Digitalisierung immer am Ball bleiben muss. Als Betreiber elektronischer Plattformen gehört das zu Ihrer Kernkompetenz.\n\nAuch für die Deutsche Börse gilt wie für alle Unternehmen der Finanz- und der Realwirtschaft: Wir dürfen diese Zukunftsfragen nicht allein den Technikern überlassen. Natürlich sind wir auf die Beratung durch Experten angewiesen. Ein Beispiel dafür ist der FinTech-Rat, der mich und meine Mitarbeiter im Finanzministerium über die aktuellen Entwicklungen in diesem sich schnell wandelnden Bereich auf dem Laufenden hält. \n\nWir werden aber nur dann wirklich mit den aktuellen technologischen Entwicklungen Schritt halten und sie gestalten, wenn sich alle, die in verantwortlicher Position handeln, das Thema zu eigen machen. Digitalisierung ist Chefsache, das gilt für Unternehmen wie für Politik und Verwaltung.\n\nDass die technologischen Entwicklungen große Chancen bieten, das zeigen uns auch und gerade die vielen FinTech-Unternehmen, die in den letzten Jahren in Deutschland gegründet wurden und von denen nicht wenige auch international erfolgreich sind. \n\nEin Thema, das ich nicht nur im Bereich der FinTechs als echtes Innovations- und Wachstumshindernis empfinde, ist die starke Fremdkapital-Orientierung in Deutschland. Gerade für junge, innovative Unternehmen ist das ein Nachteil im internationalen Wettbewerb. Nicht nur im Startup-Segment, sondern auch für die so genannte SEED-Phase und den Mittelstand insgesamt müssen wir die Möglichkeiten der Kapitalmarktfinanzierung verbessern und die Abhängigkeit von der Bankenfinanzierung verringern.\n\nDas Investitionsvolumen in deutsche Start-ups ist zuletzt zwar spürbar gestiegen, aber gerade deutsche Investoren sind nach wie vor zurückhaltend. Ein Indiz dafür, dass es nach wie vor nicht genug nationales Angebot für die Finanzierung von Start-ups gibt, war der Jubel der Gründerszene über die Ansiedlung der Silicon Valley Bank in Frankfurt im letzten Jahr. Diese Bank hat viele der mittlerweile ganz großen Hightech-Firmen aus dem Silicon Valley auf ihrem Expansionsweg begleitet und sieht hier noch eine Lücke im deutschen Markt.\n\nDeshalb ist es gut, dass in den letzten Jahren eine Reihe von staatlichen und privatwirtschaftlichen Initiativen in diesem Bereich gestartet wurden: Zum Beispiel die SEED-Finanzierungs-Initiative der Bundesregierung und die neue KfW Capital der Kreditanstalt für Wiederaufbau. Und auch die Deutsche Börse ist im Segment der KMU-Wachstumsfinanzierung durch Scale und das Venture Network aktiv. \n\nEs mag sein, dass es sich bei der Dominanz des Fremdkapitals auch bis zu einem gewissen Grad um ein kulturelles und weniger um ein regulatorisches Problem handelt. Wir in Deutschland müssen vielleicht auch insgesamt etwas mutiger, etwas unternehmerischer werden, wenn es um Anlageentscheidungen geht. Investoren sollten sich häufiger trauen, mit ihrem Kapital auf das große Potenzial von jungen, innovativen Unternehmen zu setzen. Schon eine geringe Verschiebung zugunsten von Equity würde zusätzliche Wachstumspotenziale für Deutschland bringen.\n\nDas gilt auch für Europa insgesamt. Deshalb unterstützt die Bundesregierung die EU-Maßnahmen, die die Finanzierungsbedingungen am Kapitalmarkt für die kleinen und mittleren Unternehmen weiter verbessern. Zum Beispiel durch Erleichterungen im Prospektrecht: Seit einem halben Jahr brauchen Unternehmen für öffentliche Wertpapierangebote bis 8 Mio. Euro keinen Prospekt mehr; vorher lag diese Schwelle bei nur 100.000 Euro. Und ab Juli 2019 reicht ein vereinfachter EU-Wachstumsprospekt. Außerdem sollen die so genannten „KMU-Wachstumsmärkte“ attraktiver werden. Zum Beispiel dadurch, dass einzelne regulatorische Anforderungen für kleine und mittlere Unternehmen abgesenkt werden und der Wechsel von privaten Handelsplätzen an die Börse vereinfacht wird.\n\nDas eröffnet den betroffenen Unternehmen bessere Wachstumsperspektiven. \n\nAuch bei der Kapitalmarktunion in Europa wollen wir weiterkommen. Sie ist eine wichtige Säule für die künftigen Wachstums- und Beschäftigungsaussichten in der EU. Denn vielfältigere, EU-weit verfügbare Finanzierungsinstrumente stabilisieren die Finanzmärkte, schaffen Wachstum und fördern das Umfeld für Investitionen. \n\nEin Element, mit dem wir uns jetzt intensiv befassen müssen, ist ein gut funktionierender Binnenmarkt für digitale Finanztechnologien, um auch hier international wettbewerbsfähig zu sein. Wichtig ist, dass die Wachstumsmöglichkeiten innovativer Unternehmen nicht aufgrund unterschiedlicher nationaler Regelungen an der Grenze aufhören. Die schnelle Skalierbarkeit von Geschäftsmodellen im gesamten Binnenmarkt ist Voraussetzung dafür, um Player hervorzubringen, die weltweit eine wichtige Rolle spielen können. Stichwort: European Champion.\n\nGerade vor dem Hintergrund des Brexit müssen wir den europäischen Kapitalmarkt stärken und vertiefen. Aber auch andere Entwicklungen in der Welt machen deutlich, dass Europa unabhängiger von den anderen großen Finanzplätzen der Welt werden muss, wenn wir nicht nur wirtschaftlich, sondern auch politisch selbstbestimmt agieren wollen.\n\nMeine Damen und Herren,\n\nwas für die Kapitalmärkte gilt, gilt auch für viele andere Politikbereiche: Wir müssen europäischer denken und handeln, wenn wir das Gewicht Europas in der Welt stärken wollen. Die andauernden internationalen Verhandlungen um Handelsfragen machen das sehr deutlich.\n\nAber auch über ökonomische Fragen hinaus gilt: Nur als vereintes und stabiles Europa haben wir die politische Stärke, um Einfluss zu nehmen auf die weitere Entwicklung der Welt und auf die Überwindung von Krisen und Konflikten. \nPolitische Stabilität ist nicht nur für die Finanzmärkte wichtig. \n\nDeshalb hoffe ich, dass von der Wahl zum Europäischen Parlament im Mai eine klare Botschaft ausgeht: Für ein starkes und vereintes Europa und gegen Populismus und nationalen Egoismus.\n\nSchönen Dank!", "published_date": "2019-02-07", "section": "Rede"}