{"id": 1616, "url": "https://web.archive.org/web/20131212220807/http://www.bundesfinanzministerium.de/Content/DE/Reden/2011/2011-11-18-european-banking-congress.html?nn=77050", "author": "Wolfgang Schäuble", "title": "Rede des Bundesfinanzministers, Dr. Wolfgang Schäuble beim 21. Europäischen Bankenkongress", "text": "Auf dem 21. Europäischen Bankenkongress in Frankfurt am Main hat Bundesfinanzminister Dr. Wolfgang Schäuble eine Grundsatzrede zu den finanzpolitischen Lehren aus der Krise gehalten.\nWenn Sie heute Morgen den Wirtschaftsteil der Zeitungen aufschlagen, dann können Sie lesen, dass der Druck auf die Europäische Zentralbank wächst. Und Sie können lesen, dass die Vereinigten Staaten von Amerika inzwischen die 15 Billionen Dollar-Grenze ihrer Staatsverschuldung überschritten haben. \nIch war gestern bei den Kollegen von der Versicherungswirtschaft und deren große Sorge ist unter anderem, dass das Zinsniveau so niedrig ist, während wir uns zum Teil mit dem Problem herumplagen, dass jedenfalls die Zinsen für manche Staatsanleihen außerordentlich hoch sind. Das eine passt zum anderen, und meine Damen und Herren, deswegen ist es gut, dass Sie Ihrer Tagung in diesem Jahr die Überschrift „The Big Shift“ gegeben haben. \nDenn „The Big Shift“ umschreibt ja, dass wir vor der Notwendigkeit stehen, uns vertieft und vielleicht klarer und deutlicher, als wir es in den letzten Monaten getan haben, darauf zu konzentrieren, was die Ursachen der Krisen sind. \nDie Ursachen der Krisen, die wir seit 2008 in unterschiedlichen Formen erleben, sind im Wesentlichen zwei oder zweieinhalb: \nDas eine ist ein Mangel an Regulierung - die alte Erfahrung, dass es ganz ohne Regulierungen nicht geht. Ralf Dahrendorf hat in einem seiner letzten Aufsätze, bevor er gestorben ist, davon gesprochen, dass wir vom „extremen Pumpkapitalismus“ Abstand nehmen müssten. Ich glaube, wir stehen nicht nur im Bereich der Staatsverschuldung vor der Situation, dass wir zu einer größeren Zurückhaltung gegenüber dem Grundgedanken, dass Verschuldung im Grunde nahezu grenzenlos hilfreich ist, Abschied nehmen müssen. Wir haben ein Übermaß an Schulden. Wir haben als Folge die Probleme eines Übermaßes an Liquidität - das ist ja das, was die Versicherungswirtschaft auch plagt und das ist auch gar nicht neu. \nUnd wir haben zweitens einen Mangel an Regulierung. Deswegen müssen wir uns den beiden Bereichen zuwenden. Ich glaube schon, dass wir ein Stück weit einen Paradigmenwechsel brauchen: Das ökonomische Leitbild der Chicago School, wonach unregulierte Märkte stets dem Allgemeinwohl dienen und wonach unregulierte Märkte fast die einzig notwendige Voraussetzung für wirtschaftlichen Wohlstand seien, ist nicht mehr unbestritten, um es zurückhaltend zu sagen.\nDie kontinentale Alternative, jedenfalls aus der amerikanischen Sicht, dass man ein marginales Wirtschaftswachstum auf eher regulierten Märkten hat, ist auch nicht die einzig richtige. \nIm Übrigen müssen wir uns davor hüten, das Kind mit dem Bade auszuschütten - in beiden Richtungen. Wenn ich mich mit meiner früheren Kollegin Christine Lagarde unterhalte - wir sind übrigens beide „Lawyer“ und nicht „Economists“, was vielleicht für den einen oder anderen etwas schwierig ist -, dann sagt sie immer: „Die Ökonomen sagen: „On the one hand … , on the  other hand …“ und sie tun sich schwer mit einer Entscheidung. Deshalb will ich vorab auch gleich hinzufügen - dass muss ich in diesem Kreis nicht lange sagen -, dass der Bundesregierung, dem Bundesfinanzminister natürlich klar ist: Die Globalisierung, bei allem was bestritten wird, ist natürlich weltweit ein Wohlstandsprojekt. Und richtig verstanden und richtig gemacht, bleibt sie es auch. Und ohne die Leistungsfähigkeit von globalen Finanzmärkten wären die Wohlstandsgewinne in den Industrieländern und den Schwellenländern nicht zu erreichen und die Entwicklungsländer ohne Chancen gewesen. \nWir haben eine Weltbevölkerung von 7 Milliarden Menschen und das globale Wachstum zwischen „advanced countries“,   „emerging countries“ und „developing countries“ zu verteilen ist eine der großen Herausforderungen, wenn wir die Welt im 21. Jahrhundert stabil halten wollen. Wenn wir die Fehler vermeiden wollen, die unsere Vorfahren vor 100 Jahren, vor dem 1. Weltkrieg, nicht vermieden haben, dann müssen wir diese Dinge im Auge haben. Und deswegen geht es nicht darum, die Problemlösung darin zu suchen, dass wir das Gegenteil machen und dass wir sagen: das war alles falsch. \nNatürlich müssen wir die Besorgnisse der Menschen ernst nehmen - wie heißt die Bewegung? „occupy“ - Herr Blessing, Sie waren sogar schon einmal da, nicht? In Berlin haben die Anhänger der Bewegung inzwischen sinnigerweise ein Gelände besetzt, das im Eigentum des Bundes ist.\nAber meine Damen und Herren, es darf sich niemand in diesem Raum darüber täuschen, dass diese Bewegung am Anfang ist und nicht am Ende und dass sie die grundsätzliche Legitimation marktwirtschaftlicher Ordnungen und wahrscheinlich auch demokratischer Ordnungen in Frage stellen wird. Es ist unsere Aufgabe, unsere Verantwortung, überzeugende Antworten zu geben und empfundene Legitimationsdefizite auch ein Stück weit zu bekämpfen. \nDie eine Seite ist, dass wir im Bereich der Regulierung, im regulatorischen Bereich - ich will nur ein paar Bemerkungen dazu machen, weil das weitestgehend „Eulen nach Athen tragen“ wäre in dieser Veranstaltung - entschieden den Weg voran gehen müssen. \nWir haben eine Menge erreicht, das wird öffentlich weniger verstanden und wahrgenommen, als es in Wahrheit ist. Wir haben auch beim letzten G20-Gippeltreffen in Cannes - obwohl das Treffen  so sehr im Fokus von griechischen Referenden und Nicht-Referenden gestanden hat - mit der Verständigung über die globalen SIFIs einen wichtigen Schritt getan. \nWir haben mit der Eröffnung, dass wir jetzt in der nächste Etappe die Regulierung des Schattenbankensektors auf den Weg bringen, im FSB und dann im G20-Prozess einen wichtigen Schritt gemacht. Es bleibt die grundsätzliche Aufgabe, dass der Zusammenhang von Risiko und Haftung auf den Kapital- und Finanzmärkten wieder gestärkt wird. Da zitiere ich immer Walter Eucken, weil ich aus Freiburg stamme: „Der Abbau der Haftungsbeschränkungen ist eines der konstitutiven Prinzipien für eine funktionierende Wirtschaftsordnung, damit „die Kontrollfunktionen des Marktes voll zur Geltung kommen können“. Das ist ein Stück verloren gegangen. Wir haben einiges davon in den Maßnahmen seit 2008 schon zurückgebracht - von den Anreizen- und Fehlanreizen in den Vergütungssystemen über die Frage der Kapitalunterlegung und vielem anderen mehr.\n\nIch will darauf verweisen: Wir werden jetzt vor allen Dingen bei  der Umsetzung der Regulierung für die innovativen Produkte, wo wir im europäischen Bereich schon ein ganzes Stück weit unterwegs sind,  weiter voran gehen müssen. Ich füge auch hinzu: Es ist ganz wichtig, dass wir das Momentum, aus den Krisen, aus den Erfahrungen zu lernen, nicht verlieren. Dass wir nicht nach lassen, weil uns ja die Erfahrungen seit 2010 oder seit Ende 2009 auch zeigen: Wir sind nicht nach der Krise, sondern wir sind mittendrin und wir sind im Gegenteil eher in einer Phase, wo es jetzt darauf ankommt, insbesondere in der Euro-Zone, die Probleme so zu lösen, dass wir schneller vorankommen. Wir brauchen eine Phase des „de-leveraging“ der Geschäftsmodelle oder wenn Sie wollen eine Art „Entziehungskur“ im regluatorischen Bereich.   \nUnd, meine Damen und Herren, weil dies so ist, will ich die Bemerkung hinzufügen, dass wir auch mit der Finanztransaktionssteuer ein Instrument haben, von dem wir glauben, dass wir im regulatorischen Bereich stärker dem Herdentrieb in den Finanzmärkten entgegenwirken können. Und deswegen glaube ich, dass ein Instrument wie die Finanztransaktionsteuer geeignet sein kann, um übertriebene Entwicklungen in den Austauschprozessen auf den Finanzmärkten ein Stück weit zu verlangsamen.\n\nIch weiß, dass die Frage um die Finanztransaktionsteuer manchmal ermüdend ist, weil die meisten Akteure sagen: Wenn wir sie weltweit einführen, können wir das machen. Aber, meine Damen und Herren, wenn wir uns darauf konzentrieren, die Regelungen erst einzuführen, wenn wir sie weltweit einführen können, dann werden wir es nicht schaffen, die notwendigen Konsequenzen aus der Krise in angemessener Zeit zu ziehen. Dann werden wir den Wettlauf gegen die Zeit verlieren und deswegen muss man gelegentlich damit anfangen.\n\nIch bin unter meinen Kollegen sehr gescholten worden im vergangenen Jahr, als Deutschland in einem Alleingang den Spielraum, den wir für nationale Gesetzgebung in der europäischen Union noch hatten, beim Verbot bestimmter ungedeckter Leerverkäufe ausgeschöpft hat. Diejenigen, die uns für den Alleingang im vergangenen Jahr kritisiert haben, haben in diesem Jahr denselben Schritt ergriffen. \nAls wir das Bankenrestrukturierungsgesetz im vergangenen Jahr eingeführt haben, sind wir auch damals sehr dafür kritisiert worden, dass wir nicht eine europäische Regelung abwarten. Um die europäische Regelung zu Stande zu bringen und damit es auch ein bisschen schneller geht, weil wir uns – aus den genannten Gründen in einem Wettlauf gegen die Zeit befinden -  habe ich gesagt: Wir gehen mit einer nationalen Regelung voran und wir werden sie anpassen, sobald wir eine europäische Regelung, die wir wollen, zu Stande gebracht haben. Aber wir werden eben nicht erlauben, dass der Letzte, der Langsamste das Tempo des Geleitzuges bestimmt, weil wir sonst diesen Wettlauf nicht gewinnen können.\n\nUnd, meine Damen und Herren, wenn Sie sich den Stand der Bemühungen in der europäischen Rechtssetzung zur Bankenrestrukturierung jetzt anschauen, dann sehen Sie, dass die deutsche Gesetzgebung nicht etwa eine europäische Regelung behindert, sondern geradezu Vorbild ist und Pilotfunktion für eine europäische Regelung gewesen ist. \nWir müssen in diesen Fragen ein Stück weit abwägen, wohl wissend, dass es natürlich richtig ist, dass wir nicht in Alleingängen Regelungen machen können, die dann die Wettbewerbssituation beschädigen oder die dazu führen, dass sich die Geschäftsvolumina auf Dauer aus anderen Räumen verlagern. Aber ich sage es gerade auch in Frankfurt - ich weiß, an welchem Ort ich bin, Frau Oberbürgermeisterin -: Wenn wir eine Chance haben wollen, die Finanztransaktionsteuer zu Stande zu bringen, dann werden wir sie notfalls, auch wenn wir sie am liebsten im G20-Kreis einführen würden, wenn das nicht geht, dann in der europäischen Union einführen. \nUnd wenn das nicht geht, dann werde ich dafür eintreten, dass wir in der Euro-Zone anfangen. Diese Wette halte ich, dass wir sie schneller auch über die Euro-Zone hinaus bringen, als wenn wir sagen: Wir warten, bis sie weltweit eingeführt ist. Dann wird sie nämlich in meiner Lebenszeit nicht mehr kommen. Und da ich das gerne noch erleben möchte, werden wir mit großem Nachdruck daran arbeiten. \nWir haben uns beim letzten ECOFIN-Treffen, nachdem die Kommission endlich einen richtigen Vorschlag vorgelegt hat, darauf verständigt, dass wir früh eine politische Vorentscheidung anstreben, um festzustellen: Gibt es eine Chance in einer absehbaren Zeit, sie zu Stande zu bringen oder gibt es sie nicht? Und dann werden wir die zweite Debatte auch zu führen haben.\n  \nIch will zu einem anderen Themenbereich ein paar Bemerkungen machen. Wir sind in der Euro-Zone, in der Europäischen Union nach wie vor in einer außergewöhnlich schwierigen Situation, dass weiß jeder und das weiß auch der deutsche Finanzminister. Und, meine Damen und Herren, um es sehr direkt zu sagen: Wir bleiben dabei, die Probleme nur dadurch lösen zu wollen, dass wir nicht die Ursachen verschärfen, die zu den Problemen geführt haben. Und weil dies so ist, ist der Instrumentenkatalog für die Lösung der europäischen Probleme, die wir im Augenblick auf den Finanzmärkten haben, ein Stück begrenzter, als manche glauben. \nSo wie wir auf die Wirkung oder so wie wir auf die Funktion globaler leistungsfähiger Finanzmärkte nicht verzichten können, dürfen wir natürlich auch auf die Anreizwirkung von Zinsen nicht verzichten, weil sie Staaten, Parlamente, Regierungen zwingen, die notwendigen Entscheidungen zu treffen oder es ihnen jedenfalls schwerer machen, auf Dauer falsche Entscheidungen zu treffen. Diesen Satz unterschreiben alle. Aber wenn wir dann sagen, dass wir eben deswegen, solange wir keine anderen Strukturen in der europäischen Währungsunion haben, nicht das Risiko für Anleihen vergemeinschaften können, weil wir damit die Anreizwirkung des Zinsmechanismus in dieser europäischen Währungsunion beseitigen, dann stößt das schon auf sehr viel Widerspruch. \nUnd deswegen ist es gelegentlich wichtig, dass den „Ecomomists“ durch „Lawyers“ gesagt wird, was die Konsequenz von bestimmten Entscheidungen ist. Wir haben eine europäische Währungsunion gegründet, von der viele außerhalb Europas nicht verstehen wollten, dass sie funktionieren könne, und im Augenblick steht in Frage - das ist die entscheidende Bewährungsprobe -, ob sie funktionieren kann so wie wir sie gegründet haben - indem wir die Währung vergemeinschaftet haben, ohne dass die Finanzpolitik vergemeinschaftet worden ist, die bleibt in der Zuständigkeit der Mitgliedstaaten. \nUnd das Budgetrecht jedes Parlamentes ist ja insbesondere auch durch die Rechtsprechung des  Bundesverfassungsgerichts - den  deutschen Konferenz-Teilnehmern ist dies hinreichend bekannt - mit einer besonders hohen Bedeutung wieder und wieder in das Gedächtnis aller Handelnden und auch der Öffentlichkeit zurückgebracht worden. Das ist auch richtig. \nWenn man eine gemeinsame Währung hat, ohne eine gemeinsame Finanz- und Budgetpolitik, dann hat man bestimmte Probleme. Und das ist es, warum von Anfang an bezweifelt wurde, dass die europäische Währung funktionieren könne. Und das ist, was derzeit getestet wird. Wir haben versucht, dieses Problem mit dem Stabilitäts- und Wachstumspakt von Anfang an zu lösen. Aber der Stabilitäts- und Wachstumspakt hatte vielleicht nicht genügend Zähne, um durchgesetzt zu werden.  \nIm Übrigen müssen wir Deutsche niemanden kritisieren, kein anderes Euro-Land, das sich nicht an die Regeln des Stabilitäts- und Wachstumspakt gehalten hat, denn der erste massive Verstoß gegen den Regeln des Stabilitäts- und Wachstumspakts erfolgte durch Deutschland und Frankreich. Es ist nicht schön, dass wir das sagen müssen, aber im Jahre 2004 haben Deutschland und Frankreich den Eindruck erweckt, als würden sie Regeln, die für kleinere Mitgliedsländer gelten, auf große nicht so angewendet sehen. \nDer Stabilitäts- und Wachstumspakt hat die Beschleunigungen in der Ansteckungsgefahr der Finanzmärkte nicht vorausgesehen, die auch mit der Vernetzung der Finanzmärkte, mit den neuen Instrumenten einhergegangen sind, die sich seit den 90er Jahren im Übrigen auch mit den Kommunikationstechnologien dramatisch entwickelt haben. \nIch glaube übrigens, dass diese Form der europäischen Einigung - wenn Sie mir die Bemerkung, die nicht unmittelbar im Vordergrund Ihres Interesses steht, erlauben - eine modernere ist, als vieles, was uns von unseren Kritikern entgegengehalten wird, nach dem Motto, dass das alles nicht funktionieren könne. Die Kritiker, die meinen, man müsse eine Konkurrenz zwischen allen Politikbereichen haben, die gehen ja in Wahrheit von dem Regelungsmonopol des Nationalstaates aus. Das war die alte Ordnung, die dem Völkerrecht noch zu Grunde liegt, mit dem Begriff der Souveränität, die in Europa längst ad absurdum geführt worden ist - spätestens in den zwei Weltkriegen der ersten Hälfte des vergangenen Jahrhunderts. \nUnd wir in Deutschland sind seit dem 8. Mai 1945 zu keinem Zeitpunkt mehr voll souverän gewesen. Das wusste übrigens das Grundgesetz, das steht schon in der Präambel 1949 – das Ziel, als gleichberechtigtes Glied in einem vereinten Europa dem Frieden der Welt zu dienen. \nDer Grundgedanke ist, das war gar nicht so europaselig oder romantisch, die klare Einsicht jedenfalls in Europa - das mag in anderen Kontinenten anders sein - dass in Europa alle Nationalstaaten, die kleinen wie Luxemburg, aber auch die relativ großen wie Deutschland, nicht in der Lage sind, all die Probleme in souveränen Entscheidungen zu lösen, die in der globalen Welt - und das gilt im 21. Jahrhundert viel mehr, als in der zweiten Hälfte des vergangenen Jahrhunderts – anstehen. \nDeswegen ist der Versuch, in der europäischen Einigung eine neue Form von governance zu schaffen, wo es eben nicht eine Ebene gibt, die für alles zuständig ist und die dann im Zweifel durch völkerrechtliche Verträge bestimmte Dinge auf andere Ebenen überträgt, nach meiner festen Überzeugung für das 21. Jahrhundert ein sehr viel zukunftsweisenderer Ansatz, als der Rückfall in die Regelungsmonopolstellung des klassischen Nationalstaates vergangener Jahrhunderte. Und dem entspricht die Euro-Zone. Aber natürlich müssen wir das auf den Finanzmärkten überzeugend darstellen.\n\nUnd wenn wir nun dabei bleiben, dass wir Strukturen brauchen, um Haftungsrisiken zu vergemeinschaften, dann setzt das voraus, dass man bei Verletzungen gegen gemeinsame Regelungen auch entsprechend durchgreifen kann, was der Stabilitäts- und Wachstumspakt nicht konnte. Dann bleibt als zweite Lösung das, was uns viele sagen, das müsse man halt machen oder es sei unvermeidlich oder es komme dann doch, auch wenn man schwört, man mache es nicht: dass am Ende die Notenbank die Aufgabe übernimmt.\n\nAber damit Sie mich richtig verstanden haben: Ich habe nicht ohne eine Absicht aus den heutigen Zeitungen die 15 Billionen Dollar amerikanischer Staatsverschuldung zitiert. Ich bin ziemlich fest davon überzeugt, dass es - jedenfalls für Europa – nicht richtig sein kann, die Stabilität und das Vertrauen der Finanzmärkte am Ende dadurch zu gewinnen, dass man sagt: Na ja gut, wenn alles nichts hilft, dann ist eben am Ende die Notenbank die letzte Instanz mit der ultimativen Feuerkraft, den nuklearen Abschreckungen und was alles die schönen Begriffe sind.\n\nIch bin fest davon überzeugt: Wenn wir es über die Notenbank machen würden, wäre die Konsequenz, dass vielleicht ein paar Monate eine gewisse Ruhe eintreten würde und dann würden die Finanzmärkte davon ausgehen, dass der Euro keine stabile Währung bleibt. Und ob die Finanzmärkte dann glauben würden, dass das gar nicht so schlimm ist, ob sie uns so behandeln würden, wie sie die Vereinigten Staaten von Amerika und den Dollar behandeln und einschätzen, daran habe ich meine Zweifel. Deswegen, meine Damen und Herren, glaube ich nicht, dass es die richtige Lösung ist.\n\nWenn sie es nicht ist, dann bleibt nur die Lösung, dass wir den Weg gehen, die Strukturen einer Fiskalunion, soweit wir sie brauchen zu schaffen, um die Inkongruenz zwischen Geldpolitik und Finanzpolitik ertragbar zu halten und das Vertrauen der Finanzmärkte jetzt zu schaffen. Es ist gar nicht so unwahrscheinlich, dass das gelingen kann. Viele sagen ja: Ach, Vertragsänderungen - wie schwierig das alles ist. Ich möchte Ihnen ganz klar sagen, dass ich ziemlich überzeugt bin, dass wir in einer Zeit von weniger als 24 Monaten in der Lage sind und in der Lage sein werden, das europäische Regelwerk zu verändern. Wir brauchen nur das Protokoll Nr. 14 im Lissabon-Vertrag so aufzubauen, dass wir daraus die Grundzüge einer Fiskalunion für die Euro-Zone schaffen.\nDaran werden uns Länder, die Mitglieder der Europäischen Union, aber noch nicht Mitglieder der Euro-Zone sind oder vielleicht nie Mitglieder der Euro-Zone werden wollen, jedenfalls nach ihren heutigen Vorstellungen, auch nicht hindern, weil sie uns ja auffordern, der Euro-Zone die entsprechenden Strukturen zu geben. Deswegen bin ich zuversichtlich, dass wir dies zu Stande bringen können. \nUnd wenn wir in einer Art Fiskalunion die Regeln des Stabilitätspakts für die Begrenzung von Neuverschuldung, Rückführung der Staatsverschuldung und bestimmte Regelungen zur Verbesserung der Wettbewerbsfähigkeit - weil natürlich eine gemeinsame Währung die Wettbewerbsfähigkeit aller beteiligten Volkswirtschaften unter einen ganz anderen Druck stellt, als man es sich vielleicht beim Anfang oder bei dem Bewerben um die Mitgliedschaft in der Währungsunion vorgestellt hat - wenn wir das entsprechend verbindlich und durch europäische Institute, also die Kommission, durchsetzbar machen, dann, meine Damen und Herren, werden wir die Finanzmärkte überzeugen, dass diese europäische Währungsunion eine stabile sein wird und dass Investitionen in den Euro-Raum auch in Zukunft für Investoren aus aller Welt zu vernünftigen Zinsen mit angemessenen Sicherheiten und angemessenem Vertrauen möglich sein werden. \nWir müssen diese Lücke jetzt schließen und wir können sie schließen. Und wir werden sie schließen. \nEs geht um begrenzte Regeln und wer uns sagt, das wird in der Regel dann auch insbesondere von Nicht-Juristen gesagt, da gibt es dann ja Probleme mit dem Verfassungsrecht und mit der nationalen Souveränität, meine Damen und Herren, es ist nicht so. \nIn den europäischen Verträgen ist völlig unbestritten geregelt, dass die Wettbewerbsordnung für den gemeinsamen Binnenmarkt durch die europäische Kommission überwacht wird und wer dagegen verstößt, bekommt Beihilfeverfahren und ich kann Ihnen sagen, ich habe einige, z. B. wegen Landesbanken, die sind nicht angenehm. Da gibt es gar keinen Spielraum. Europäisches Recht wird durchgesetzt. Wir sind eine Rechtsgemeinschaft in Europa. Und niemand ist bisher auf die Idee gekommen, das insofern als eine Verletzung der verbleibenden nationalen Souveränität anzusehen.\n\nUnd so wie wir das europäische Recht als ein in allen Mitgliedstaaten geltendes und durchsetzbares Recht haben, so können wir natürlich auch für die Währungsunion die Regeln des Stabilitätspaktes, um es mal vereinfacht zu sagen, als verbindliches Recht für die Mitgliedstaaten durchsetzen. Das ersetzt das Haushaltsrecht der Parlamente der Mitgliedstaaten nicht im Geringsten, denn die Parlamente müssen nur den Haushalt in den Rahmen setzen. Wäre das anders, dann wäre die Schuldenbremse des Grundgesetzes übrigens auch ein Verstoß gegen das Budgetrecht des Deutschen Bundestages. Auf diese Idee ist auch keiner gekommen. Also, wir sollten die Kirche im Dorf lassen. \nDas Grundgesetz und die europäischen Verträge bieten uns den rechtlichen Gestaltungsrahmen, um jetzt eine Fiskalunion zu schaffen. Fiskalunion ist ein Arbeitsbegriff, um klar zu machen, wir schaffen verbindliche Möglichkeiten, um die Einhaltung der vereinbarten Regeln für Defizitbegrenzung, Haushaltsspielräume, Wettbewerbsfähigkeit in der gemeinsamen Währung zu schaffen und wir schaffen damit das notwendige Vertrauen, dass diese Euro-Zone, die europäische Währung eine stabile sein wird. Ich glaube, dass das geht, ich bin davon überzeugt und wir arbeiten dafür und ich bin zuversichtlich, dass wir dieses zu Stande bringen werden.\n\nIch füge in diesem Zusammenhang eine Bemerkung hinzu, weil es auch darüber viele Debatten gibt und manche sagen, das Elend habe angefangen, als wir in Europa gesagt hätten, dass in dem ganz unwahrscheinlichen Fall einer Schuldenrestrukturierung dann auch eine Beteiligung der Privatgläubiger vorgesehen werden müsse: Es ist völlig klar, darüber muss man auch nicht lange reden, dass die Situation in Griechenland eine völlig einzigartige ist. Sie ist auch deshalb einzigartig, weil - bei allen Ansteckungsgefahren - die realen ökonomischen Daten in keinem anderen europäischen Land auch nur im Entferntesten vergleichbar mit der Situation in Griechenland sind. \nDeswegen haben ja auch die Staats- und Regierungschefs beim Europäischen Rat am 21. Juli klar formuliert, dass der Fall Griechenland ein völlig einmaliger ist. Auch in der Frage einer Gläubigerbeteiligung. Das gilt. Aber das steht natürlich nicht in einem Widerspruch dazu, dass, wenn wir ab 2013 einen dauerhaften europäischen Stabilisierungsmechanismus (ESM) haben, so wie es im Vertrag vereinbart ist, dass wir dann ab 2013 alle Anleihen von Mitgliedstaaten der Euro-Zone mit collective action clauses versehen, die eben dem entsprechen, was die Finanzmärkte in London wie in New York kennen, und dass wir entsprechende Verfahren der Gläubigerentscheidung, auch Mehrheitsentscheidungen vorsehen. \nBei dieser Betrachtung muss man sich wiederum im Klaren sein: Wir sind nicht vergleichbar, Deutschland nicht und Griechenland nicht, mit einem Land, dass seine eigene Währung hat. In Fragen der Geldpolitik haben die Mitgliedsländer der Euro-Zone keine Souveränität. Und dies bedingt andere Regeln für die Frage, wie kommen wir zur Durchsetzung von fiskalpolitischen Regeln? - das ist die Finanzunion, auch Fiskalunion. \nWenn es dazu kommen sollte, dann werden wir in einer solchen Fiskalunion natürlich auch Regelungen haben, die die Formen von gemeinsamem Eintreten für die gemeinsame Währung mit der Verantwortung der Teilstaaten, der Teilglieder dieser gemeinsamen Währung verbinden werden. Also bitte verwechseln Sie die Dinge nicht, denn da gibt es auch wieder in den Finanzmärkten viel Missverständnisse und Verunsicherungen: Es ist völlig klar: Solange wir keine collective action clauses in den Anleiheverträgen haben, also for the time being, ist Griechenland ein einmaliger Fall und es wird keinen anderen Fall geben.\n\nAber für die Zukunft planen wir bei einer neuen Ordnung zusammen mit einer Fiskalunion eine Regelung, wie wir sie im ESM-Vertrag geplant haben und da werden wir dann auch die entsprechenden Klauseln in künftig zu begebende Anleihen haben.\nIch glaube es gibt in den Finanzmärkten eine Menge von Unsicherheit und Missverständnissen über diese Fragen und deswegen lag es mir daran, Ihnen diese Fragen in deutscher Sprache mit hinreichender Klarheit und mit wenig ökonomischem Einerseits/Andererseits, sondern mit sehr viel juristischer Stringenz vorzutragen.\nMeine Damen und Herren, meine letzte Bemerkung, weil ich mit der Sicht der Öffentlichkeit begonnen habe: Ich halte überhaupt nichts von gegenseitigen Schuldzuweisungen. Herr Blessing, den ich gerade vor mir im Angesicht sehe, hat kürzlich in einem Interview gesagt, es würde nicht sehr viel Sinn machen, darüber zu diskutieren, ob jetzt die Staaten schuld sind, weil sie zu viele Schulden aufgenommen haben oder dass man den Banken vorwirft, sie hätten den Staaten zu viel Kredit geliehen - wir müssen das Problem lösen. Wir sitzen in einem Boot. Wir haben eine gemeinsame Verantwortung. Freiheitliche Demokratien, um die geht es nämlich auch - es geht gar nicht nur um marktwirtschaftliche Ordnungen, um Finanzmärkte - leben von einer gemeinsamen Verantwortung von Eliten und Funktionsträgern in Politik wie in Finanzmärkten und Wirtschaft. \nDeswegen halte ich nichts von Schuldzuweisungen, sondern ich halte viel davon, dass jeder an seinem Platz seine Verantwortung übernimmt. \nMeine Damen und Herren, wir müssen uns darüber im Klaren sein: \nEs  muss uns besser als in den letzten Jahren gelingen, die Öffentlichkeit davon zu überzeugen, dass Finanzmärkte und Finanzinstitutionen eine dienende Funktion haben für die Realwirtschaft, was verloren gegangen ist, und dass wir, dass Märkte Regeln und Grenzen brauchen, weil sie sich durch Übertreibungen selbst zerstören. Das haben die Finanzmärkte besser bewiesen als andere. Das gilt im Übrigen auch für andere Freiheitsordnungen. \nWir werden das Problem übrigens auch im Bereich der Informationsfreiheit erleben, wenn Sie sich anschauen, was sich in chatrooms und in den sozialen Netzwerken abspielt. Jede freiheitliche Ordnung ist in Gefahr, sich  durch Übertreibung selbst zu zerstören. \nAndererseits: Wenn wir alles regulieren, dann machen wir durch Regulierung alles kaputt. Je mehr wir also durch wertegebundenes Verhalten oder ethisches Verhalten und nicht nur durch Regulierung und durch Aufsicht schaffen, desto besser. Ich bin der Überzeugung: Die Nachhaltigkeit unserer Wirtschaftsordnung steht genauso auf dem Spiel, wie die Nachhaltigkeit unserer freiheitlich-demokratischen Ordnung. \nGelegentlich sage ich zu meinen Kollegen, die sich ja auch diese altersbedingten grundsätzlichen Überlegungen anhören müssen: Wir haben ja nicht nur eine Vertrauenskrise in den Euro - die habe ich versucht, gerade jetzt zu beenden, ich hoffe, es wirkt - , sondern wir haben eine Vertrauenskrise genauso in die Vereinigten Staaten von Amerika. Die ist nur im Augenblick nicht so sehr im Fokus. \nSobald wir die Euro-Krise gelöst haben, also jetzt nach dieser Rede, werden die Vereinigten Staaten von Amerika sehr viel stärker im Fokus der Nervosität der Finanzmärkte sein. Die Wette würde ich halten. Und weil dies so ist, fragen die Finanzinvestoren zunehmend, ob denn unsere Form der westlich geprägten, freiheitlichen Demokratien in der Lage sei, die notwendigen Entscheidungen in der angemessenen Schnelligkeit zu Stande zu bringen. \nDie Antwort will ich den Finanzinvestoren geben: In den Demokratien geht Gründlichkeit vor Schnelligkeit und Sorgfalt vor Schnelligkeit. Es geht in den Demokratien auch nicht darum, staatliche Machtausübung möglichst effizient zu machen - dann landet man im Totalitarismus. Die Rahmenbedingungen für Investoren waren aber immer in freiheitlichen Ordnungen dauerhaft besser als unter totalitären Systemen. Deswegen werden wir uns in den freiheitlichen Demokratien anzustrengen haben, die notwendigen Entscheidungen zu Stande zu bringen, aber wir sollten alle, die an marktwirtschaftlichen Ordnungen interessiert sind, ermutigen, ihr Vertrauen auf freiheitliche Demokratien zu setzen und nicht zu sagen, andere Formen von gelenkten Wirtschaften wären möglicherweise effizienter. Das wäre ein historischer Irrtum.\n\nUnsere Verantwortung ist es, die Überlegenheit unseres Systems, mit dem wir große Erfolge erzielt haben, wirtschaftlich, sozial und politisch, auch in der Zukunft zu beweisen und dazu möchte ich heute gerne Ihr Mittun erbitten.\n\nHerzlichen Dank!", "published_date": "2011-11-18", "section": "Rede"}