{"id": 777, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_2ADB826897C0387A74555FE64217A3C9/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/008.html", "author": "Peer Steinbrück", "title": "Speech by the Federal Minister of Finance Peer Steinbrück “ – Europe succeeding together”  on 7 February 2007 in the Federal Ministry of Finance Berlin", "text": "Introduction\nFederal Chancellor Gusenbauer,\nFernando Teixera dos Santos,\nAndrej Bajuk,\nladies and gentlemen,\n \nWelcome to the German Federal Ministry of Finance on this, the seventh of February. I mention this date because on today, 15 years ago, an event took place without which we would probably not be standing here year now. On 7 February 1992, the Treaty on the European Union and Economic and Monetary Union was signed in Maastricht.\n \nAnd I am particularly happy that we can remember this date today together with Fernando and Andrej, two colleagues whose countries perfectly reflect the EMU milestones to date. Portugal was among the first group of 11 to adopt the euro, while in less than three years since joining the EU, Slovenia has created the conditions which allowed it to introduce the euro on January 1, this year. This represents a tremendous success, and one for which we congratulate Slovenia. This is all the more impressive when one thinks of the scale of policy adjustments behind the creation of such conditions, and indeed how difficult it sometimes is to communicate the political need for such reform. Believe me, I know what I’m talking about here!   \n\n \nTrio presidency\n \nLadies and gentlemen,\n \nToday, 15 years after the Treaty of Maastricht was signed, we want to add another cornerstone to this European monument. For the first time in the history of the EU, the incumbent presidency is joining with the two following presidencies to form an 18-month, so-called trio presidency. Germany, Portugal and Slowenia will sign a formal agreement to this effect at the end of our conference here.  \n                             \nFor our three countries as well as for Fernando, Andrej and myself personally, this means one thing in particular: Great responsibility for a great number of EU member states. Following enlargement to include Bulgaria and Romania, the EU, with over 490 million citizens, is the largest internal market in the world - and that means responsibility in anyone's book.\n \nAnd in an EU of such proportions, we have to prove that our economic and fiscal policy is effective, not least in the interests of securing the success of the European Monetary Union well into the future. To this end, one of the keys to success will be the further deepening of the European single market. This will give us the growth perspectives we need not only for more employment in Europe but also to maintain social cohesion or, as some would have it, the social glue in Europe .   \n                      \nStructural reforms need time before they hit payback, often more time than politicians want and longer than citizens are prepared to wait.\nOf course, such complex Europe projects cannot be rushed. By their very nature, projects in the field of finance, taxation or financial markets generally need longer to come to fruition than the 6 months allotted to a presidency.\n \nAs such, it makes sense for Germany to join forces with and in a trio presidency extending over 18 months to summer 2008. This will help guarantee the consistency, sustainability and convergence of our work in ECOFIN. \n \nAnd I would like, at this juncture, to extend my warmest thanks to Fernando and Andrej for the fruitful cooperation in drawing up this programme. I am sure that our cooperative spirit will not only move Europe on a good bit but will also serve as a good example for the coming trio presidencies.\n \nWe have agreed on the following three goals for the work in ECOFIN:\n \nTo ensure the efficient and effective management of fiscal and economic policy.\n\nTo take further steps towards completing the European Internal Market, in particular with regard to financial services and taxation.\n\nTo improve the quality of public finances in the EU.       \n                                           \n\nEconomic situation\n\n\nLadies and gentlemen,\n\nThe portents are good for the economy at the beginning of our trio presidency.  Whether European Commission, IMF or ECB, all the experts now predict sustained economic expansion in the EU and eurozone. This upswing is now being felt in almost all sectors of industry and, more importantly, it is finally being accompanied by rising employment.\n \nAs such, the message we want to send out is clear: rarely have the times been so favourable for member states to push on with structural reforms and further consolidate their public budgets.   \n                                                        \nAnd I am quite proud of the fact that Germany is once again meeting its responsibilities for a strong Europe, not only in terms of policy but also economically\n \nthe German economy is currently growing at a rate faster than that of our long-standing economic role model, theUSA,\n\n  there are seven hundred and sixty thousand fewer people unemployed than there were a year ago, and more jobs were created in 2006 than at any time since 2000,\n\nfor the first time in four years, Germany has met the deficit criterion of the Maastricht Treaty, having brought the deficit down to a remarkable 1.9% of GDP,\n\nestimated at roughly 19.5 billion euro, net borrowing is set this year to be the lowest since reunification,\n\nEuropean top managers even regard Germany as the most competitive country of the eurozone, and that really is saying something. It is no wonder that the DAX has outperformed the Dow Jones since the beginning of 2005 by 40 per cent.\n\nand finally, after 10 years of recession, the construction industry has now turned the corner and is once again making a positive contribution to economic growth.     \n    \n\nI think you’ll agree that this situation is as surprising as it is welcome, particularly given the problems and gloom of recent years.\nOf course there is much still to do, I won’t dispute that for a second. However, one thing is clear and should give reason to hope for all those who stand for and manage change. The knowledge that\n\n\ndespite typical time delays, structural reforms, such as those in Agenda 2010, work if they are implemented seriously,\n\nour companies have enough strength to be world export champions anew if they keep their costs in check and commit to innovation and quality improvement,\n\nand a clear signal can be sent to businesses that more people can be employed once again if our workforce and unions keep wage demands moderate and adopt a flexible approach to working hours, allows us to make continuous progress in our country at the heart of . Step by step. Not overnight, not spectacularly. But steadily. Persistently. Reliably. Europe could almost say, in typically German fashion!\n\n \nLadies and gentlemen,\n\n\nIn this context, Germany’s presidency of the European Council comes at exactly the right time. Until recently, 59 percent of Germans were unaware that we were due to hold the presidency. My first goal is therefore to raise the level of consciousness in our own country. To increase the recognition that despite all of our resolute reform efforts we will only be able to retain our standard of living in a globalised world if we act as Europeans united in Europe , for Europe .\n \nI believe that we urgently need this recognition, when recent surveys tell us that a mere 25% of the population shows strong interest in European political affairs while a majority of 59% feels insufficiently informed about the EU.\n \nHonest appraisal of the European status quo\n \nLadies and gentlemen,\n\n\nWhen I presented my thoughts on German fiscal policy here in last year – shortly after becoming minister of finance - it was important to me to portray the situation in as honestly as possible. For good policy-making always begins by telling it like it is.\n \nThis equally applies without reservation to European policy. So, let’s be honest. When the political scientist Werner Weidenfeld states that the old sources of European vitality are on the wane and that Europe is exhausted, he is merely putting words on what many in Europe feel, no more and no less.\n \nIn Germany, we are faced with a paradox of sorts. Our citizens very much welcome the basic principles of European integration, but often view the specific manner in which this happens with a lot of mistrust.\n \nOn the one hand, at least according to a survey of the banking association, eight Germans out of ten expect positive things from the European Union. They feel the EU has an important role to play in ’s economic development, in domestic and external security, and even in resolving international disputes and conflicts.\n \nOn the other hand, many questions are being asked of the specific benefit of European integration, forgetting for a moment about the freedom to move between the Schengen countries or study abroad as part of Germany the Erasmus programme. Only one in five Germans believes that the EU brings more to than it takes away. In summary Europe, itself is loved, the European Union less so.     \n \nThere are a number of factors fuelling the growing reservations about European integration.\n \nFirst of all, the impression seems to be that is increasingly meddling in the day-to-day lives of our citizens – in national and regional cultural affairs and identities, as typified by its rules on just how much bend a banana is allowed to have.\n \nSecondly, the public has long since stopped trying to understand what is actually going on in Brussels —whether in terms of policy or structures.     \nWithout doubt, one of the main problems in Europe today is the almost total lack of transparency in its decision-making structures and processes. Despite the best of intentions, most citizens can no longer keep track of who makes what decisions and how these are made.\n \nOf course, it is not easy to bring all the interests of the now 27 member states under one roof. Nevertheless, this cannot be used to justify the fact that only the highly-informed specialist can navigate his way through the quagmire of European directives and regulations. As Bismarck had it: “Laws are like sausages. It is better not to see how they are made”. [I mean no disrespect here to the German meats industry!]\nThis lack of transparency is one of the prime drivers of the mistrust and decreasing enthusiasm of our citizens for the EU.\n \nAnd this is why we need a decisive reform of the institutions. We need easier and more manageable decision-making mechanisms to ensure that the EU is still capable of acting following its enlargement. And we need clearly defined tasks and responsibilities at national and European level built around the premise that Europe should only be responsible for that which can no longer be performed at the national level.  In other words, we need the European Constitution.        \n \nLadies and gentlemen,\n\n\nIn analysing the situation in Europe, we are quickly confronted with another phenomenon, one which is set to grow in importance. Whereas the European notion of peace, freedom, independence and prosperity used to be attractive to so many Europeans having witnessed the destructive force of the Second World War, in today’s Europe these ideas no longer seem to interest anyone, especially not our youth.\n \nIn his fascinating book “Europa – die Macht von morgen”, or the power of tomorrow, Martin Hüfner astutely points out that young people today do not want to know how Europe solved yesterday’s problems. They want to know what the Union is going to do to solve the problems of today and the future. If it is to be accepted by the public, the EU today must show that it is capable of more than “just” creating and ensuring peace.\n \nWe cannot leave it to Brussels alone to carry out the work needed to legitimise the EU. In fact, it is people like me, national politicians, to whom this responsibility falls. There is no question that the level of EU acceptance suffers greatly from it constantly being made the scapegoat when things go wrong on the national or international stage, not least here in Germany.   We make our lives much easier when we put labour market or growth problems in Germanydown to EU enlargement or the introduction of the euro, regardless of how wrong it is, and fail to admit that we have long had a problem with structural unemployment and weak growth dynamics.\n \nOf course, there are the populists who would have you believe that Europe is a catalyst of globalisation. They try to harness the anger and steer it against the changes forced upon us by technical progress and demographic change. But they are doing Europe no favours. In fact, the only contribution they make is to add to the insecurity.\n \nThe result is that those who are less qualified or less flexible no longer see Europe as offering a perspective for the future. They see it as a threat, as a perfect reflection of the negative consequences of globalisation. And make no mistake, such sentiments are bound to have a negative impact on our democracies over the medium-term.\n \nThe European Union needs, more than anything, the emotional support of its citizens. Consequently, we have to take our citizens’ concerns seriously rather than dismissing them out of hand. Let’s not forget what happened in the French and Dutch referenda on the Constitution. Any politician seriously interested in a united and economically powerful Europe must listen more to the public, seek dialogue with them and explain European measures more clearly. \n\n \nThe European success story\n \nLadies and gentlemen,\n \nA lot could be done to strengthen the EU’s standing if we - politicians, business leaders, and media representatives alike – were to do more to correct the myths and address the complaints directed all too readily in our country against European integration.\n \nWe have to close the sometimes yawning information gaps and show the public exactly why, since the Treaties of Rome were signed 50 years ago, Europe has been a success story, especially for us Germans. This is something that appears to be more readily accepted outside the EU. And we have to explain more clearly that wherever Europe and Europeans have come together to cooperate on projects, these projects have very often led to underestimated economic benefits – for and above all for Germany. \n  \nWhat are the myths we have to put straight and what are our success stories?\n \nThe success of the euro:\n\nOne of the first success stories is the euro. This is not the currency of inflation as some members of the media would have us believe. On the contrary.\n \nFirst of all, the 2 percent average annual rise in prices in the eurozone since 1999 is most certainly not excessive, even when compared to the Deutschmark Germany era – despite the oil price and BSE shocks.  The average annual consumer price inflation in from 1960 to 1998 was 3%. None of the decades from 1960 to 1990 knew a level of inflation as low as that in the eurozone since 1999. I don't need to tell you that this is particularly important for the less-wealthy recipients of social transfers, for nothing is as unsocial as inflation.\n \nSecondly: German industry estimates that because exporters now have to enter far fewer currency hedges, €10 billion in costs are saved every year. This is certainly a plus given Germany’s involvement in exporting.\n \nThirdly: The euro, as expected, has helped boost intra-European trade. Some estimates put growth in this area at 5% plus. The Council of Experts even point to an 18% rise in trade for Germany. Without the euro, it is very doubtful that Germany would have been able to occupy top spot in the league of world exporters, and this repeatedly.\n \nFourthly:Jean-Claude Juncker has correctly posed a question which with all the criticism surrounding the euro is fully ignored. What would have happened in the last 10 years to Europe, its economic areas, its currencies if we hadn’t had the euro? After the troubles in the Balkans, after 9/11, after the financial crises in South America, Russia, South-East Asia, after the Iraq war, after the oil price shock? And what would have happened in Europe following the French and Dutch “no’s” to the Constitution?\n \nI do no mean to imply that currency crises would have been inevitable. But no-one can argue that the euro hasn’t considerably improved the European economies’ ability to weather all kinds of economic and political storms. And each and every European benefits from this, even if they sometimes fail to recognise this.\n                                                                        \nFinally, the euro has met all the expectations with respect to the integration of European financial markets. In addition to bringing the money market interests rates down to the lowest German levels – something many thought impossible – the euro has evolved into the second most important currency in the world, competing ever more fiercely with the dollar. The facts speak for themselves. According to the Bank for International Settlements, in 2005 47% of short-to-medium-term bonds issued on the international debt security markets were in euro, with only 34% in US dollars. IMF calculations point to a growth in the share of the euro in official global currency reserves from 17% in 1999 to 25% by mid-2006.  \n \nYou only have to imagine how it would be if we didn't have the euro but still tried to be a major player with the good old D-Mark or the historic escudo in this globalised world. I think as a proven expert on European monetary policy that Fernando will agree with me when I say that we would painfully miss all of the advantages bestowed on us by the euro.\n \nThese advantages stem chiefly from the legal basis of our common currency. The monetary constitution anchored in the EC Treaty signed those 15 years ago has proven its value.  The independence of the European Central Bank and the national central banks together with their obligation to pursue price stability as a number one priority are guaranteed and must be respected by everyone.  For good reason, neither the European Convention nor the ICG has tried to interfere here. The euro is and will remain a stable currency.      \n                                                                                                               \nThe success of the internal market/enlargement to the east:\n\n \nLadies and gentlemen,\n\n\nLet me also just briefly mention two other success stories which are often, wrongly, held responsible by the public in Germany for problems that we have largely created ourselves. The single market and the EU's enlargement to the east.\n \nInterested parties often resort to the populist argument that unchecked competition in the single market and competitors from the new EU members to the east are making life hard for Germans and threatening our jobs. In fact, it is the opposite which is true. We Germans owe a large degree of our prosperity and jobs to the fact that we can now sell our wares in 27 countries without having to deal with customs tariffs and border controls. The German Association of Chambers of Industry and Commerce has calculated that the common internal market has secured roughly five and a half million jobs in Germany. Without this trade with our European neighbours, instead of being world champion, Germany would only occupy fifth place in the table of leading exporters.\n \nAlmost two-thirds of our exports remain within the internal market. And demand is still growing. In fact, in the first half of 2006, it rose by an impressive 12%! This, in turn, is largely due to those countries of central and eastern Europe which have been members since May 2004. Allow me to give you an example: The amount of exports from Germany to Poland positively exploded in the first eight months of last year, up a huge 34%!\n \nAnd yet, if one asks the people in Germany what they fear most from the EU, the answer most often given is the loss of jobs by companies transferring abroad. Here, once again, a closer look belies the subjective view. A current study by the Federal Ministry of Economics shows that German direct investment in the new member states primarily serves to open up markets there, thus helping secure German jobs. Moreover, the study was unable to point to any significant cases of production facilities being transferred abroad.\n \nAnd so, the actual truth is that, far from threatening jobs in Germany, Europe actually helps to secure them!\n \nAs Germans, we should consider ourselves fortunate to be at the geographical heart of the world’s largest market. For, in spite of all the growth being experienced in China and India, in spite of all the competition from America and Japan, the EU remains just that: the biggest market on the planet. No investor can afford to ignore this. For Germany, this central position means unprecedented logistical opportunities, opportunities which are the cause of envy in many of our partner countries.\n\n \nThe European economic model is fit for the future – provided that we reform it\n\n\nLadies and gentlemen,\n\n\nAgainst the background of the foregoing analysis, I feel we must now ask how we can ensure that Europe continues to succeed long into the future. I am utterly convinced that our European economic and social model - which has been so successful to date- is well equipped to meet any challenge the future might throw at us on condition that we make the necessary reforms.\n \nAs in Germany, Portugal and Slovenia, Europe as a whole is faced with the task of ensuring prosperity and social security into the future. We all know that we cannot attain this if we are not prepared to change a little. Our aging and soon to be shrinking society forces us to change. As does the dynamic pace of globalisation brought on by technical progress which is helping hitherto low-cost suppliers to become serious competitors offering high-grade goods and services. China and India are well on their way to becoming technological superpowers. And other dynamic regions – South East Asia, Latin America, the Gulf States – are hot on their heels.\n \nThe French author, Paul Lacroix, once said that trying to unify Europe was like trying to make an omelette without breaking any eggs. And yet, in the face of conditions which M. Lacroix could hardly have foreseen – namely two devastating world wars – we have managed to unite Europe over the last few decades and thus secure long-lasting peace. I believe that the goal of ensuring the economic success of Europe in global competition should now form the core of a renewed European idea.\n \nUltimately, Europe’s overall success story can only continue if Europe is economically successful – with more growth and more employment. Then our citizens will be able to see what’s “in it for them” and will once again welcome the EU.\n \nImproving global competitiveness and avoiding a “race to the bottom”\n \nLadies and gentlemen,\n \nAdding momentum to the economic dynamic in Europe is high up on Germany’s agenda during its EU presidency.\n \nAnd this can be done provided we don't resort to a \"beggar my neighbour\" policy within the EU. The further necessary liberalisation of the markets cannot be allowed to degenerate into an irrational “race to the bottom” in terms of wages, tax, and social and environmental standards. This would help no-one. There will always be someone who is cheaper. An intelligent European framework is needed if we are to avoid such a situation. Our best chance, as Europeans, is in the competition for world-class services, for best quality and top standards. We are well represented at this level in almost every branch worldwide.\n \nTo this end, more than ever now under the conditions of global competition, we Europeans must shape our economic and social policies sensibly. Shaping policy, for me, does not mean blind or rash harmonisation just for the sake of harmonisation.  It means the intelligent structure of a common framework within which we can approach a mid European level commensurate with our European values of solidarity, justice and social equality in a market economy setting.\n \nAlthough we might not always have been aware of them, there are already quite a number of examples of intelligent European arrangements leading to a balance of economic policy necessities, on the one hand, and social and environmental policy concerns, on the other. Allow me to mention just a few:\n \n·       After having seen a race to the bottom in terms of business taxation in Europe over the last few years, a middle ground is now beginning to establish itself.The EU accession states with low rates of corporate taxation are realising more and more that there must be a sufficient relationship between revenue and expenditure. For every state needs tax revenue to meet its public responsibilities. This is also because, as time goes by and societies progress, their citizens’ expectations of the social security systems grow, and this also costs money. New debt does not work as a solution. The European Stability and Growth Pact contains corresponding disciplinary provisions on debt, as witnessed in the recent example of Hungary. This country just recently announced a hike in its rate of corporation tax to 20% to compensate for its high budget deficit which currently lies well above the 3% mark set out in the Pact. Slovakia is also planning to raise the rate of tax on above-average incomes. It appears that the former practice of combining tax rate cuts with a broadening of the tax base is now reaching its limits. Not least in light of this, I believe that our reform of business taxation in Germany will help place us in a long-term mid-table position as far as the tax burden on companies in Europe is concerned.\n \nIncidentally, a look at tax ratio trends in the old and new EU member states would suggest that this belief is not unfounded.In 2001, the tax ratio of the old member states was 7.5 percentage points higher than that of the ten new members. This had come down to 5.5 percentage points already as early as 2004. The reason was a reduction in rates in the old states and an increase in the new states. This trend is continuing.   \n                              \nAnd when one looks at the changes to the fiscal charges ratio in the 15 old member states since 2002, there is no evidence of any race to the bottom. Since 2002, the fiscal charges ratio has been more or less steady at 39.5%.\n\nDevelopments over the last five or six years in unit labour costs are a particular cause for optimism. Here, once again, all evidence points to a closing of the gap between old and new member states. In fact, the higher the degree of human capital and technology deployed, the quicker this gap is closing. Whereas overall unit labour costs in Germany showed no rise between 2000 and 2005, they shot up in eastern Europe. Up 3.8% in Estonia, 3.4% in the Slovak and Czech republics, 6.8% in Hungary and even 20.5% in Romania. In other words, German workers are making the German economy more and more competitive each year. This combined with the significantly higher returns on capital in Germany than elsewhere in the eurozone over the last three years is making Germany a more attractive place in which to invest. It is also helping to secure jobs in Germany. \n\nIt doesn’t matter where we look, the message is still the same: the gap is closing, not widening! This thankfully also applies to per capita income, and thus prosperity, within the enlarged EU. The new members, at 50%, are much closer to the level of the old members today than they were in 1997 (47%). Equally important is the increasing convergence of inflation rates within the EU. This is the result of the new member states practicing monetary and exchange policies which put a stronger emphasis on stability.  Let’s not forget, inflation in these states fell from 9.1% in 1997 to just 3.1% in 2005.  \n\nAnd although I’m sure some of you mightn't agree, the current version of the European services directive does a lot to answer concerns regarding downward competition with respect to social standards.\n\n\n \nLadies and gentlemen,\n\nAt this point, I would like to move on from discussing the examples of successful cooperation within the EU. It is fairly apparent that the last years have brought many improvements both for the EU and Germany.\n \nWhat we have to look at now is how we can ensure that the structural reforms already set in motion can be continued – both at EU and national level – in order to boost Europe’s potential growth and increase the prosperity of its citizens. The art here is to design policies which allow for a smooth dovetailing of national and European reforms.\n \nOne of the central instruments in facilitating such dovetailing is the Lisbon Strategy for Growth and Employment, which is a key focus of our trio presidency. The revised guidelines adopted two years ago and the national reform programmes reflect the strong emphasis on key actions to promote growth and employment. These key actions comprise three main areas: the promotion of knowledge and innovation; making Europe an attractive place for investment and employment; and creating conditions suitable for more and better jobs.\n                                                                   \nFor Germany this means that we have to continue with the reforms which we started with the Agenda 2010 and whose effects we are now beginning to feel. This includes the strict continuation of budget consolidation and everything else which helps our social security system to better stand the tests of demographic change and cyclical fluctuations. And we need better institutional early warning systems to prevent excessive deficits at national and regional levels.    \n                            \nOnly thus can we create the financial leeway needed to refocus the federal budget on investing in the future. To invest in areas such as in research, innovation, education and the family. All areas on which the long-term growth prospects of both Germany and Europe strongly depend, given the global competition for top-class quality. I therefore regard the roughly €15 billion which the federal government is investing up to 2009 in strategically important future technologies and the €1 billion of parental allowance invested per year in families as merely the beginning, albeit a good one.\nAt the European level, we must deepen the internal market, for this is not just our best response to globalisation, the boost that the internal market gives our growth and job prospects is the best way to persuade our citizens of the benefits of integration. As minister of finance, one of my top priorities here is to ensure that the competition for business in Europe is a fair one. It simply does not make sense for us in Europe to fight over funds that all member states need to ensure the availability of high-quality public infrastructure and social protection which so characterises the European social model.\n \nSpecifically speaking, we have to work towards a standard and common tax base for corporate taxation. In my capacity as head of ECOFIN, I will be looking to make rapid progress in this area. But here again, harmonisation for its own sake is not the goal. Any harmonisation must help improve the contribution of companies towards the good of the Union. It is not in Germany’s interests to forgo the contributions to its tax system while we wait around for the tax bases to be harmonised in what will probably be drawn-out processes at the EU level. Theses contributions are urgently needed if the state is to remain capable of acting and simultaneously provide support for its citizens.\n \nOf course, there is also still much to be done with regards to the integration of European financial markets. This topic alone would merit its own speech. But let me just say this much: The federal government will support further financial market integration where two conditions are met. Firstly, the European Commission must be able to show quite clearly through cost/benefit analysis that integration is beneficial. And, secondly, successful German regulations and institutions which have evolved over years of practice must not be called into question just because of ideological, systematic considerations.\n \n \nThe power of Europe to influence the world’s direction\n\n\nLadies and gentlemen,\n\n\nEurope is not just a successful internal market and an important response to globalisation. It is equally a social model which is worth keeping and which has the potential to succeed in the future. Indeed, other regions of the world could do worse than look to us for inspiration.\n \nEurope has always been strong because its constituent states were always able - unfortunately not always peacefully - to learn from each other. This has helped them to survive in the global competition for business. Since becoming peacefully united, Europe –and only a united Europe -can now confidently exercise its influence on the development of the world, on what the social economic and ecological dimensions of globalisation should look like.  Let’s not fool ourselves. As a medium-sized country acting alone, Germany might at best have been able to delay but certainly not prevent our relative loss of importance.\n \nOverall, the conditions for a stronger role for Europe in the world are much better than many think. The demand for that which Europe stands for is growing in many parts of the world. For long-lasting peace, freedom and prosperity. The Europe model is an attractive one for the world because it places more store than any other on tolerance and peaceful cohabitation. Europe more than many others looks to the social aspects of economic development so as not to damage the social fabric. Europe thinks in long-run terms and believes in sustainable policies and protecting the environment. And Europe is outward-looking rather than inward-looking, which would explain our multilateralism.\n \nAll of these characteristics would seem to make it almost inevitable that Europe should assume a greater role in shaping globalisation and, by creating reasonable regulatory conditions, to show that the market economy can function on a global scale.\n \nIn specific terms, this is why - not just during our presidency, and to a degree in our own interests – the federal government will work towards making progress in the continued fair and multilateral liberalisation of trade and in successfully concluding the Doha talks. \n \nOf no less importance is the role Europe must assume in light of global environmental problems and dwindling energy resources. This is why energy and climate protection policy is one of the central points on the Germany’s agenda not only during its EU presidency, but also during its chair of the G8, which it also took up on Jan 1, 2007.\n \n\n\nConclusion\n\nLadies and gentlemen,\n\nAt this stage, I’d like to conclude my case for renewing the European idea, an idea which I firmly believe should rest on two central pillars: Number one: decisive institutional reform leading to a massive improvement in the transparency of European decision-making structures and processes.  And, number two, a policy built around securing the economic success of Europe in global competition.\n \nI can well imagine that this view is widely shared in this room today. We all have to work a little bit harder than before at convincing more and more people in Germany and in Europe of the European idea.\n \nBefore the European idea is renewed, however, we should have a look in the mirror and ask ourselves how we see Europe. Do we see it as a burden and threat to our hard-earned prosperity? Or as an opportunity, a slice of fortune which will help us master the challenges of globalisation and social change far better than if we were alone? For me, both the success enjoyed by European projects to date and the huge interest potential members show in joining the EU are a clear indication of where the truth lies.\n \nYou know, sometimes, when forming your own opinion, it often helps to listen to views from outside.Let me quote the American economist, Jeremy Rifkin:\n\n\n“The European dream is the silver lining in the cloud hanging over the head of a plagued world.It entices us into a new age of inclusiveness, diversity, quality of life, playful evolvement, sustainability, universal human rights and the right of nature and peace on earth. “We Americans have always said that it is worth dying for the American dream. Well, it is worth living for the European one”.\n\nThank you very much.", "published_date": "2007-02-10", "section": "Reden und Interviews"}