{"id": 118, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-11-06-Bloomberg-Conference.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz anlässlich der Bloomberg Future of Finance” Konferenz in Frankfurt a.M.", "text": "[Es gilt das gesprochene Wort!\nArbeitsübersetzung\nOriginal: Englisch]\n\nMeine Damen und Herren,\n\nvielen Dank für die Einladung, vielen Dank für die Gelegenheit, heute zu Ihnen zu sprechen. Es freut mich, dass Bloomberg diese „Future for Finance“ Konferenz heute zum ersten Mal in Frankfurt zu veranstaltet. Dies unterstreicht die zunehmende Bedeutung des Finanzplatzes Frankfurt in Europa und weltweit – eine Entwicklung, die nicht nur mit dem Brexit und der mit diesem einhergehenden Geschäftsverlagerung von London auf den Kontinent zu tun hat.\n\nIch kann mir vorstellen, dass das Thema „Brexit“ viele von Ihnen in den vergangenen Tagen und Monaten umgetrieben hat. Ich kann Ihnen versichern: In den nächsten 20 Minuten werden Sie nicht über den Brexit nachdenken oder auch nur darüber hören müssen.\n\nAllerdings zeigt der Brexit deutlich, wie dringend das Vorhaben ist, über das ich sprechen möchte – und das von zentraler Bedeutung für die Eurozone und die gesamte Europäische Union ist:\n\nHeute geht es mir um die Bankenunion.\n\nMeine Damen und Herren, lassen Sie mich das von Anfang an klar sagen: Wir müssen mit der Bankenunion vorankommen. Und zwar jetzt.\n\nEs ist unbestritten, dass wir die Bankenunion vertiefen und vollenden müssen. Abgeordnete, Finanzminister, Aufseher, Wissenschaftler und Marktteilnehmer sind darüber im Grundsatz schnell einig. Der Grund dafür ist einfach: Es ist in unserem Interesse. Es ist im Interesse der Europäischen Union. Und es ist im Interesse jedes einzelnen Mitgliedstaates. Auch Deutschlands.\n\nEine Bankenunion, die über die richtigen Regeln, Institutionen und Verfahren verfügt, erlaubt es uns, die immer noch bestehende Marktfragmentierung zu überwinden, und schafft die Voraussetzungen dafür, dass Kapital und Liquidität dahin fließen können, wo sie am meisten gebraucht werden. Sie stärkt die Wettbewerbsfähigkeit europäischer Banken und die Stabilität unseres Bankensektors insgesamt. Sie verbessert die Fähigkeit der Eurozone, auf makroökonomische Schocks zu reagieren, und sie vermindert den Risikoverbund von Staaten und Banken („Sovereign-Bank-Nexus“), der immer noch zu eng ist. Eine solche Bankenunion kommt Unternehmen, Investoren und Sparern in Europa zugute und schützt die europäischen Steuerzahlerinnen und Steuerzahler.\n\nUm es kurz zu sagen: Mit der Vollendung der Bankenunion schaffen wir einen gemeinsamen Markt für Bankdienstleistungen, stärken unseren Binnenmarkt und erzeugen Wohlfahrtsgewinne für die gesamte Europäische Union.\n\nAll das ist allgemein bekannt. Und ein kurzer Blick in die USA bestätigt es ohne weiteres; dort haben die Angleichung der Gesetze und Verfahren und die Konzentration von Zuständigkeiten einen großen und einheitlichen Bankenmarkt geschaffen, Wettbewerbsvorteile für amerikanische Banken begründet und dazu beigetragen, dass die USA sich auf einem höheren Wachstumspfad bewegen.\n\nWir sind in Europa schon wichtige Schritte vorangegangen: Wir haben den Einheitlichen Aufsichtsmechanismus SSM und den Einheitlichen Abwicklungsmechanismus SRM geschaffen, und wir machen den ESM zur Letztsicherung für den Einheitlichen Abwicklungsfonds. Wir haben die Regelungen zur Einlagensicherung harmonisiert und europäische Regeln über Kapital, Liquidität und Gläubigerbeteiligung erlassen. Diese Kompromisse waren nicht immer leicht. Wir haben sie erreicht, weil wir bereit waren, kurzfristige Einzelinteressen zurückzustellen und europäisch zu denken und zu handeln.\n\nBei anderen wesentlichen Punkten herrscht demgegenüber Stillstand. Über viele Jahre hinweg sind die technischen Gespräche über ein Europäisches Einlagensicherungssystem (EDIS) nicht von der Stelle gekommen. Es erscheint unmöglich, bei anderen Themen voranzukommen, solange die Frage einer Europäischen Einlagensicherung nicht geklärt ist – und umgekehrt gilt dies genauso. Alle Seiten haben ihre grundsätzliche politische Bereitschaft erklärt. Aber der politische Willen ist zu oft ohne praktische Folgen geblieben.\n\nDiesen Stillstand können wir uns nicht länger leisten. Er beeinträchtigt das Funktionieren unseres gemeinsamen Marktes. Und er beeinträchtigt das Vertrauen der Bürgerinnen und Bürger in der EU darauf, dass wir in der Lage sind, die anstehenden Probleme zu lösen – und zumal die Probleme, über die wir uns voll und ganz im Klaren sind.\n\nEs ist Zeit für einen Durchbruch. Es ist Zeit, ein Paket zu schnüren, mit dem wir die Bankenunion vollenden können, auf Grundlage der Roadmap von 2016. Eine faire und ausgewogene Bankenunion, die Stabilität, Wettbewerbsfähigkeit und Wachstum in der Eurozone und in der Europäischen Union fördert. Heute möchte ich darlegen, wie dieses Paket aussehen sollte.\n\nEs besteht aus den folgenden wesentlichen Teilen: der weiteren Stärkung von Krisenmanagement und Aufsicht; weiterem Risikoabbau; und besseren Regeln, um schädliche Arbitrage zu vermeiden. Und zu diesem Paket gehört auch eine gemeinsame Europäische Einlagensicherung.\n\nErlauben Sie mir, die Teile, auf die wir uns jetzt einigen sollten und die wir dann Schritt für Schritt stringent umsetzen sollten, etwas näher zu beschreiben. Ich beginne mit der Stärkung von Aufsicht und Krisenmanagement.\n\nMeine Damen und Herren,\n\num eine konsistente Risikoüberwachung und einen nachhaltigen Umgang mit Risiken in unserem Bankensektor sicherzustellen, müssen wir den institutionellen und regulatorischen Rahmen weiter verbessern.\n\nSSM und SRM haben ihre Funktionsfähigkeit unter Beweis gestellt. Allerdings findet der SRM auf große, systemrelevante Banken Anwendung. Bei kleineren Banken in Schieflage greifen nationale Verfahren und nationale Gesetze, insbesondere nationales Insolvenzrecht. Die Erfahrung zeigt: Dies kann dazu führen, dass kleinere Banken oder deren Gläubiger auf eine Art eine Weise behandelt werden, die mit den europäischen Abwicklungsprinzipien nicht im Einklang steht – zum Beispiel, indem ungesicherte Gläubiger geschützt werden, deren Forderungen im SRM dem Bail-In unterliegen würden.\n\nZudem spielt für die Behandlung von Gläubigern im Rahmen des SRM das nationale Insolvenzrecht eine wesentliche Rolle als Vergleichsmaßstab. Daher machen Unterschiede zwischen den nationalen Insolvenzrechten die grenzüberschreitende Abwicklung großer Banken komplizierter und streitanfälliger.\n\nDer Blick auf die USA und die starke Stellung der FDIC zeigen uns zweierlei:\n\nErstens: Werkzeuge, die sich im Abwicklungsregime für große Banken als nützlich erwiesen haben, sollten auch Teil des Werkzeugkastens der harmonisierten Einlagensicherung für kleine Banken sein, die dem Insolvenzverfahren unterliegen. Hierzu gehört die Errichtung einer Brückenbank ebenso wie der Verkauf des Einlagengeschäfts. Soweit erforderlich, können diese alternativen Einlagensicherungsmaßnahmen aus dem einschlägigen Einlagensicherungsfonds finanziert werden. Dabei gilt ein strenges Günstigkeitsprinzip („least cost principle“). Das bedeutet: Alternative Maßnahmen der Einlagensicherung müssen für den Einlagensicherungsfonds günstiger sein als die Auszahlung der geschützten Einlagen. Der SRB sollte eine maßgebliche Rolle bei den Entscheidungen über diese alternativen Maßnahmen spielen.\n\nZweitens: Angesichts der genannten Unterschiede und Spannungen zwischen europäischem Abwicklungsrecht und nationalem Insolvenzrecht müssen wir ein echtes europäisches Bankeninsolvenzrecht schaffen.\n\nEine weitere Verbesserung unseres Aufsichtssystems und unserer Krisenmanagementwerkzeuge betrifft die Integration grenzüberschreitend aufgestellter Bankengruppen. Genauer meine ich hier die Zuordnung von Kapital, Liquidität und bail-in-fähigen Verbindlichkeiten zwischen der Konzernmutter und den Töchtern. Diese Fragestellung wird unter dem Stichwort „ring-fencing“ und „home-host“ diskutiert. Host- oder Gast-Länder fordern dabei den Schutz der bei ihnen ansässigen Töchter in Krisenzeiten, während Home- oder Heimat-Länder sich für den ungehinderten Fluss von Kapital und Liquidität innerhalb einer Bankengruppe aussprechen.\n\nEine nach vorne gerichtete und ausbalancierte Lösung muss die Forderung der Gast-Länder nach einer fairen Lastenteilung berücksichtigen und dabei die größtmögliche Integrationswirkung erzielen.\n\nIch denke, die beste Lösung würde beides miteinander kombinieren: maximale Flexibilität für eine effiziente Zuordnung von Kapital und Liquidität innerhalb der Bankenunion in normalen Zeiten; und eine klare Zuordnung von Kapital und Liquidität zwischen Konzernmutter und Töchtern in Krisenzeiten. Diese Zuordnung würde dann einem verbindlichen „Wasserfall“ folgen, der auf gesetzlichen Regelungen beruht und durch eine Entscheidung von SSM und SRM in Kraft gesetzt wird.\n\nDamit dieses neue Rahmenwerk voll wirksam sein kann, ist es möglicherweise erforderlich, gesellschaftsrechtliche Regeln für Banken zu harmonisieren. Eine Möglichkeit dabei wäre es, eine europäische Rechtsform für Banken zu schaffen oder die Regelungen für die Europäische Aktiengesellschaft (SE) weiterzuentwickeln.\n\nMeine Damen und Herren, für einen stabilen Bankensektor ist ein weiterer Abbau der Risiken notwendig. Dazu gehört der konsequente und nachhaltige Abbau leistungsgestörter Kredite (NPL), wie wir dies 2018 vereinbart haben. Wir haben uns auf weitgehende Regeln verständigt, wie zum Beispiel eine Mindestdeckung von NPL, die wir jetzt umsetzen.\n\nUnd dieser Risikoabbau bedeutet auch, dass wir unseren Kampf gegen Geldwäsche und Terrorismusfinanzierung in der EU weiter verstärken müssen.\n\nAm schwierigsten zu lösen auf dem Gebiet des Risikoabbaus ist bisher die Frage der regulatorischen Behandlung von Staatsanleihen, wie bereits in der Roadmap von 2016 vorgesehen.\n\nBis heute gelten für Staatsanleihen weder Risikogewichte noch Großkreditgrenzen. Mir ist klar, dass jede Reform der Behandlung von Forderungen der Banken gegenüber Staaten sorgfältig austariert sein muss, um Risiken für die Finanzstabilität zu vermeiden.\n\nUnd doch gibt es nach der Finanzmarkt- und Schuldenkrise ein grundsätzliches Einvernehmen: Staatsanleihen sind nicht risikolos. Zudem stellt auch ein hoher Bestand an Forderungen gegen einen einzelnen Staat – häufig das Heimatland der Bank – ein Risiko für die Finanzstabilität dar; die Stichworte hier sind „home bias“ und „sovereign-bank nexus“.\n\nJedwede Lösung muss diese Aspekte berücksichtigen. Meine Lösung lautet: risikobasierte Konzentrationszuschläge und sogenannte „safe portfolios“.\n\nDas Modell risikobasierter Konzentrationszuschläge verbindet drei Elemente: (1) einen Freibetrag für Forderungen gegen einen einzelnen Staat oder eine Kreditnehmereinheit, für den keine Kapitalanforderungen gelten; (2) Basisrisikogewichte entsprechend der Kreditqualität, und (3) einen Konzentrationsfaktor, der den Konzentrationsgrad eines bestimmten Staatsrisikos in der Bilanz der Bank berücksichtigt.\n\nDiese Lösung würde einen starken Anreiz schaffen, den „home bias“ abzubauen und die Staatsrisiken zu diversifizieren. Durch eine vorsichtige Kalibrierung und eine angemessene Übergangsphase könnten eine übermäßige Belastung der Banken und Risiken für die Finanzstabilität vermieden werden.\n\nMit der Zeit würden so Banken in allen Mitgliedstaaten „safe portfolios“ an Staatsanleihen aufbauen. Dies hätte einen doppelten Vorteil: Wir würden die Stabilität der Banken erhöhen und zugleich den Staaten mit einem weniger starken Rating helfen.\n\nMeine Damen und Herren, meines Erachtens sollte eine gemeinsame Europäische Einlagensicherung ein Teil der Gesamtarchitektur der Bankenunion sein, wie ich sie beschrieben habe.\n\nSeit 2015 diskutieren wir den Vorschlag der Kommission zu EDIS, und weiterhin ist keine Einigung in Sicht. Dabei ist doch interessant, dass kein Mitgliedstaat eine Europäische Einlagensicherung grundsätzlich ausgeschlossen hat. Es gibt eine allgemeine Übereinstimmung dahingehend, dass ein europäisches System Bank-runs entgegenwirken könnte, die entstehen, wenn das Vertrauen in die nationalen Einlagensicherungseinrichtungen verloren geht. Damit könnte das Finanzsystem stabiler gemacht werden. Jedoch fürchten viele Mitgliedstaaten – und dazu gehört auch Deutschland –, dass wir falsche Anreize schaffen, indem wir die Haftung von der nationalen auf die europäische Ebene verlagern.\n\nIch bin überzeugt, dass wir mit einem Europäischen Einlagen-Rück-Versicherungssystem die unterschiedlichen Positionen zusammenführen und den „Gordischen Knoten“ durchschlagen können.\n\nDieses Rückversicherungssystem würde auf einem zwischenstaatlichen Abkommen (IGA) beruhen, und es würde die nationalen Einlagensicherungseinrichtungen durch einen Europäischen Einlagensicherungsfonds (DIF) ergänzen, nachdem diese entsprechend der DGSD vollständig aufgebaut worden sind.\n\nDer DIF würde aus verschiedenen nationalen Kammern bestehen. Verwalten würde ihn der SRB. Im Falle einer Bankschieflage käme ein dreistufiges Verfahren zur Anwendung: Zunächst würden die Mittel der nationalen Einlagensicherung eingesetzt, wie in der DGSD vorgesehen. Nach Erschöpfung der Mittel auf der nationalen Ebene würde in zweiter Linie der DIF im Wege eines rückzahlbaren Darlehns in begrenztem Umfang zusätzliche Liquidität zur Verfügung stellen. Auf der dritten Stufe – in den seltenen Fällen, in denen weitere Mittel erforderlich sind –, wäre der betreffende Mitgliedstaat aufgerufen, ggf. mit Unterstützung eines regulären ESM Programms.\n\nDieses Europäische Einlagen-Rückversicherungssystem würde die Belastbarkeit nationaler Einlagensicherungssysteme wesentlich steigern und dabei zugleich sicherstellen, dass die Mitgliedstaaten ihre Verantwortung auf nationaler Ebene wahrnehmen. Als zweite und letzte Stufe – nachdem alle Elemente der Bankenunion vollständig umgesetzt worden sind – könnte zusätzlich zu dem rückzahlbaren Darlehn eine begrenzte Verlustbeteiligung erwogen werden.\n\nEine gemeinsame Europäische Einlagensicherung wird oft als ein Mittel gesehen, um ein „level playing field“ für die Banken in allen EU Mitgliedstaaten zu schaffen. Dieses Ziel eines fairen Wettbewerbs teile ich. Das bringt mich zu meinem letzten Punkt: Wir müssen schädliche Arbitrage in der Bankenunion vermeiden.\n\nEin wesentlicher Faktor für die Wettbewerbsverzerrung zwischen Mitgliedstaaten liegt im Steuerrecht. Deutschland drängt zusammen mit Frankreich auf eine gemeinsame Körperschaftsteuer-Bemessungsgrundlage (GKB/CCTB) und eine effektive Mindestbesteuerung. Wenn wir mit der Bankenunion vorankommen, darf dies nicht dazu führen, dass Steuergestaltungen weiterhin den Wettbewerb verzerren. Daher müssen wir eine einheitliche Besteuerung von Banken in der EU sicherstellen. Dazu gehört auch eine einheitliche steuerliche Behandlung der Bankenabgabe, wie schon im SRM IGA vorgesehen.\n\nMeine Damen und Herren, ich fasse zusammen: Die Vollendung der Bankenunion ist von wesentlicher Bedeutung für die Stärkung von Stabilität, Wettbewerbsfähigkeit und Wachstum in der Eurozone und in der Europäischen Union. Sie ist in unserem gemeinsamen Interesse.\n\nIch habe die Maßnahmen dargelegt, die wir nun ergreifen müssen. Dieses Paket ist umfassend, fair und ausgewogen. Wir haben gezeigt, dass Fortschritt möglich ist, wenn wir eine europäische Perspektive einnehmen und wenn wir bereit sind, Kompromisse einzugehen. Es ist Zeit voranzugehen. Jetzt.\n\nVielen Dank.", "published_date": "2019-11-06", "section": "Rede"}