{"id": 117, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-10-02-enthuellung-bueste-paris.html", "author": null, "title": "Rede des Bundesfinanzministers zur Enthüllung der Büste von Wilhelm Hausenstein in der \nResidenz des Deutschen Botschafters in Paris", "text": "„Er half, den Boden zu bereiten für eine Deutsch-Französische Wiederannäherung.“ Am 2. Oktober 2017 hielt Bundesfinanzminister Schäuble eine Rede anlässlich der Enthüllung der Büste von Wilhelm Hausenstein in der Residenz des Deutschen Botschafters in Paris. \n\nDiese Büste von Wilhelm Hausenstein gehört einfach hierhin. Sie stammt von dem Maler und Bildhauer und Hausenstein-Freund Jakob Wilhelm Fehrle und ist 1938 entstanden. Die Originalbüste steht im Hausenstein-Gedenksaal in Hornberg, eine Kopie im Wilhelm-Hausenstein-Gymnasium in Durmersheim, eine zweite nun hier im Palais Beauharnais.\n\nIch begrüße unter uns Wilhelm Hausensteins Schwiegersohn Kenneth Croose Parry. Er hat die Büste gießen lassen und sie der Deutschen Botschaft geschenkt mit der Auflage, sie angemessen auszustellen. Vielen Dank Ihnen für diese großzügige Geste! \n\nWilhelm Hausenstein war in meinem Leben immer präsent. Hausenstein und ich sind beide aus Hornberg im Schwarzwald. Ich bin auf die Schule gegangen, die später „Hausenstein-Schule“ benannt wurde. \n\nRenée-Marie Parry Hausenstein, Wilhelm Hausensteins Tochter, Ihre Gattin, lieber Kenneth Croose Parry, ist in ihren späteren Jahren von Florida nach Hornberg gezogen, wo sie leider vor zwei Jahren verstorben ist. \n\nIch habe es selbst immer so empfunden, wie Hausenstein es formuliert hat: Die „Hauptstadt seiner Jugend“ sei Straßburg gewesen. Das war sie auch für mich. \n\nWas war das für eine weite Bildungswelt, in der Hausenstein gelebt hat! Deutsch, europäisch, französisch auch von Jugend auf. \n\nNach vielfältigen geisteswissenschaftlichen Studien der Kunsthistoriker und ungeheuer produktive Schriftsteller, der Bücher schrieb über Literatur, Geschichte, Philosophie, Kunst, religiöse Fragen, über seine Reisen – insgesamt über 80 Bücher!\n\nDer Journalist, unter anderem bei der „Frankfurter Zeitung“. Der Übersetzer französischer Literatur. \n\nDer Freund so vieler bedeutender Geister: Rainer Maria Rilke war sein Trauzeuge. Mit Theodor Heuss war er befreundet seit gemeinsamen Münchner Studientagen Anfang des Jahrhunderts, weswegen dem dann ersten Bundespräsidenten der Vorschlag Konrad Adenauers, Hausenstein nach Paris zu entsenden, auch sehr einleuchtete. \n\nDazu der politische Mensch Hausenstein: seine Ablehnung des Nationalsozialismus; gleich 1933 auf Weisung der Münchner Staatspolizei aus der Redaktion der „Münchner Neuesten Nachrichten“ entlassen; bald darauf mit dem Verbot belegt, Bücher zu veröffentlichen, weil er sich weigerte, moderne Werke als „entartete Kunst“ zu bezeichnen und die Namen jüdischer Künstler aus seiner „Kunstgeschichte“ zu entfernen. 1943 dann die von den Nationalsozialisten erzwungene Entlassung aus der Redaktion der „Frankfurter Zeitung“, deren Literaturblatt er bis dahin verantwortete, das er freigehalten hatte von Konzessionen an den Ungeist der Nazi-Zeit.\n\nMit all dem wurde Hausenstein zum idealen Kandidaten für das, was Adenauer nach dem Krieg mit Blick auf Frankreich im Sinn hatte. Hausenstein hat sich 1950 von Adenauer in die Pflicht nehmen lassen – nach achttägiger Bedenkzeit auf der Herreninsel im Chiemsee und unter Hintanstellung akuter literarischer Arbeiten und Pläne. \n\nDie Errichtung diplomatischer Vertretungen in den Hauptstädten der drei westlichen Siegermächte war für Adenauer der erste Schritt zur Gleichberechtigung der Bundesrepublik im Westeuropa der Nachkriegszeit. \n\nEine der heikelsten Aufgaben hatte der deutsche Vertreter in Paris. Adenauer fand, für die Wiederannäherung der Kriegsgegner brauche es eher einen Mann der Kultur, der die Nähe der beiden Länder schon vorpolitisch-geistig verkörperte. \n\nGenau diese Schlüsselrolle für die Aussöhnung mit Frankreich und für die erstrebte Gleichberechtigung der Bundesrepublik in Europa nach dem Krieg hat Hausenstein dann zwischen 1950 und 1955 auch gespielt – gemeinsam mit seiner Frau Margot, die – aus Belgien, aus Brüssel, stammend, aus einer jüdischen Familie – Paris schon seit Jugendtagen sehr gut kannte. \n\nHausenstein half den Boden zu bereiten für eine Wiederannäherung, die im Elysée-Vertrag von 1963 ihre Krönung fand. \n\nEine Erinnerung an Hausensteins Wirken in Paris, auf die ich stieß, hat mich so beeindruckt, dass ich sie hier vortragen muss. Jean du Riveau, französischer Jesuitenpater, Widerstandskämpfer und Militärseelsorger der französischen Streitkräfte, letzteres seit 1944 tatsächlich in Offenburg, in meinem Wohnort und Wahlkreis – für seine Verdienste um die deutsch-französische Verständigung hat er 1954 als erster Franzose das Bundesverdienstkreuz erhalten –, Jean du Riveau also erinnerte sich, ich zitiere ihn: \n\n„Die Freundschaft zu Wilhelm Hausenstein war der Weg, auf dem die Freundschaft zu Deutschland sich wieder anbahnte. Sobald irgendwo eine neue Tür vor ihm, dem einzelnen, sich öffnete, trat mit ihm sein ganzes Land ein.“ \n\nAdenauer hielt später zufrieden fest: „Hausensteins Haus in Paris wurde, wie ich das erwartet hatte, ein geistiger Mittelpunkt.“ \n\nWobei Hausenstein sich zuerst nur Generalkonsul nennen konnte, dann „Geschäftsträger“, erst 1953 dann mit persönlichem Titel „Botschafter“ – wobei die diplomatische Vertretung noch immer nicht „Botschaft“ hieß. \n\nAußenminister Robert Schuman hat Hausenstein zuletzt bescheinigt: „Dank Ihnen konnten die Beziehungen in der bestmöglichen Weise wieder angeknüpft werden.“ \n\nDas hört sich aus heutiger Perspektive alles so überaus schön und gut an. Aber das waren damals ja alles andere als einfache Jahre. Hausenstein selbst hat notiert, dass die deutsche Schuld ihm in Paris immer wieder und an vielen Orten erschütternd und beschämend entgegengetreten sei und dass er sich immer wieder gefragt habe, ob es einem Deutschen um 1950 in Frankreich erlaubt sei zu lachen. \n\nEs bedurfte eines Mannes wie Hausenstein, um behutsam das Eis zu tauen. \n\nÜbrigens hat Alfred Grosser, der heute krankheitshalber leider nicht unter uns sein kann, was er sehr bedauert, dies alles persönlich und aus der Nähe erlebt, als junger Wissenschaftler hier in Paris und als Gast im Hause Hausenstein. Man hält sich heute ja recht schnell für erfahren; Alfred Grosser ist es in atemberaubender Weise.\n\nNur zwei Jahre nach Beendigung der Pariser Mission, 1957, ist Hausenstein dann 74jährig an einem Herzinfarkt gestorben.\n\nEs war zu Hausensteins Zeit so, und es ist auch heute so: Frankreich und Deutschland – das muss für Europa ein enges Verhältnis sein. \n\nIch trete heute meine Mitgliedschaft als auswärtiges assoziiertes Mitglied der Académie des Sciences Morales et Politiques an. Ich empfinde diese große Ehre als Ansporn meines nie nachlassenden Bemühens, gemeinsam mit Frankreich Europa voranzubringen.\n\nWir haben heute wieder die Chance, mit dem neuen französischen Staatspräsidenten bedeutend voranzukommen. Nutzen wir sie – gerade auch in Erinnerung und in Fortsetzung des Wirkens von Wilhelm Hausenstein.", "published_date": "2017-10-02", "section": "Rede"}