{"id": 1703, "url": "https://web.archive.org/web/20190927140836/https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-11-28-Europarede-HU-Berlin.html;jsessionid=27DF052D7DEB59538926ED092E269A33%5D", "author": "Olaf Scholz", "title": "\"Ein starkes, ein souveränes, ein gerechtes Europa liegt in unserem ureigenen Interesse\"", "text": "Bundesfinanzminister und Vizekanzler Olaf Scholz hielt am 28. November 2018 eine Rede zu Europa an der Humboldt-Universität zu Berlin.\n\n[Videoplayer]\nSehr geehrte Damen und Herren,\nich freue mich, in diesem alt-ehrwürdigen Senatssaal in der Humboldt-Universität zu Berlin mit Ihnen über Europa zu sprechen. Es gibt aus meiner Sicht kaum einen besseren Ort dafür. Europa ist für uns, für Deutschland, das wichtigste nationale Anliegen. Diesen Satz kann man gar nicht oft genug wiederholen. Denn ich bin überzeugt, dass die Zukunft Europas über die Zukunft Deutschlands entscheidet. Ein starkes, ein souveränes, ein gerechtes Europa liegt in unserem ureigenen Interesse.\nZu Europa sind viele gute und wertvolle Reden gehalten worden, auch und gerade in den letzten Wochen und Monaten und auch und gerade hier an diesem Ort, an Ihrer Universität. Über den Geist Europas, den Erfolg dieses einmaligen Friedensprojektes, über die Stärke der Vielfalt, vielleicht auch über visionäre Konzepte für das vereinte Europa.\nPolitik braucht Visionen, das wusste selbst der große Hamburger Helmut Schmidt. Von ihm habe ich aber auch gelernt, dass solche Visionen ein erster Schritt sind, denen zwangsläufig ein zweiter folgen muss: Die konkrete Beantwortung der Frage, wie es dann weitergehen soll. Ich möchte heute genau über diesen zweiten Schritt sprechen – über die Europäische Einigung, und dazu hier und heute einige gezielte Vorschläge machen.\nWir sollten den Bürgerinnen und Bürgern in Deutschland und in den anderen Ländern Europas klar sagen, was für eine Europäische Union wir anstreben, jetzt, im Jahr 2018. Und was dafür konkret zu tun ist. Und warum diese Entscheidungen wichtig sind. Das passiert meiner Ansicht nach noch zu selten.\n„Nur wer die Vergangenheit kennt, hat eine Zukunft.“ Diese Erkenntnis stammt von Wilhelm von Humboldt, dem Gründungsvater dieser Universität. Und sie trifft auf die Europäische Einigung zu. Der Blick zurück auf Jahrhunderte voller Kriege, vor allem aber auf die beiden Weltkriege, lehrt uns, dass die Verdienste des europäischen Einigungsprozesses für den Frieden auf unserem Kontinent gar nicht überschätzt werden können.\nDas Fundament der europäischen Einigung besteht aus den gemeinsamen Werten und Vorstellungen. Dieser European Way of Life ist im Vertrag von Lissabon (in Artikel 2) klar umrissen: die Achtung der Menschenwürde, Freiheit, Demokratie, Gleichheit, Rechtsstaatlichkeit und die Wahrung der Menschenrechte einschließlich der Rechte der Personen, die Minderheiten angehören.\nDiese gemeinsamen Werte sind es, die die Mitgliedstaaten der Europäischen Union miteinander verbinden. Die Europäische Union ist eben mehr als ein gemeinsamer Binnenmarkt mit ähnlichen Wirtschafts- und Sozialstaatsmodellen.\nDer Sieg von Demokratie und Rechtsstaat ist oft dem Beitritt neuer Mitgliedstaaten vorausgegangen. So war es nach dem Ende der faschistischen Diktaturen in Griechenland, Portugal oder Spanien, und genauso war es nach dem Fall der kommunistischen Diktaturen in Mittel- und Osteuropa. Diese europäischen Länder teilen unseren Wertekanon. Deshalb spricht der Historiker Heinrich August Winkler von ihnen als Teil des „kulturellen Westens“.\nDie Europäische Union wird nicht nur von Interessen zusammengehalten; sie ist eine Werteunion. Dieser Begriff ist mir wichtig.\nWeil diese Werte das Fundament Europas bilden, ist die allseitige Achtung von Demokratie, Recht und Bürgerrechten ein gemeinsames Anliegen der Staaten der Europäischen Union. Die Frage, ob diese Prinzipien immer in allen Mitgliedstaaten geachtet werden, geht deshalb auch immer alle Mitgliedstaaten an. Und es ist folglich richtig und wichtig, dass die Europäische Kommission, das Europäische Parlament und die europäische Öffentlichkeit die Frage der Achtung dieser (europäischen) Werte zum Thema machen. Die Debatte, was das genau bedeutet, relevant miteinander führen zu können, wie zuletzt beispielsweise mit unseren Nachbarn in Polen und Ungarn, ist ein Fortschritt, der aus der Europäischen Gemeinschaft erwächst.\nEuropa ist natürlich mehr als die Europäische Union. Deshalb geht es auch um das politische Verhältnis der Europäischen Union zu ihren europäischen Nachbarn. Die Beziehungen zur Schweiz, zu Norwegen und Island sind eng und durch weitreichende Verträge geregelt. Und auch zu Großbritannien wird sich nach dem Brexit – von dem wir inzwischen leider fest ausgehen müssen – ein enges, wenn auch verändertes Verhältnis entwickeln. Denn mit Großbritannien verbinden uns unsere Geschichte, unser Kontinent, unsere Werte und eine unverbrüchliche Freundschaft.\nDie Beziehungen zu den Staaten des westlichen Balkans, die noch nicht zur Europäischen Union gehören, aber beitreten wollen, werden sich ebenfalls gut weiterentwickeln, je mehr diese Länder die Voraussetzungen für einen Beitritt erfüllen. Auch dafür spielt die Wahrung der gemeinsamen Werte eine große Rolle.\nAuch zu unseren anderen, unseren östlichen Nachbarn wollen wir als Europäische Union ein gutes, ein partnerschaftliches Verhältnis. Mit vielen dieser Staaten sind wir in der OSZE verbunden im Verständnis, ein dauerhaft friedliches Miteinander in Europa zu erreichen, so wie es kurz nach der deutschen Wiedervereinigung vereinbart wurde. Die Unverletzlichkeit der Grenzen, die Herrschaft des Rechts und die Achtung der Menschenrechte in allen europäischen Staaten – innerhalb und außerhalb der Europäischen Union – sind wesentliche Elemente der KSZE-Charta. Auch kleinere Staaten, die nicht über große militärische Stärke verfügen, müssen geschützt sein durch eine auf Normen gestützte Sicherheitsarchitektur. Die völkerrechtswidrige Annexion der Krim durch Russland und der andauernde kriegerische Konflikt im Osten der Ukraine haben diese wichtigen Prinzipien infrage gestellt. Gerade in diesen Tagen ist uns allen der Konflikt wieder sehr präsent. Als Konsequenz halte ich es für zwingend, dass wir die OSZE als Instrument der kollektiven Sicherheit weiterentwickeln. In diesem Rahmen können wir eine europäische Ostpolitik und das Verhältnis zur Großmacht Russland ausbilden.\nDie Europäische Union tritt für ein friedliches Miteinander auf dem europäischen Kontinent ein. Doch nicht allein dort. Wir haben auch die Aufgabe, uns für eine multilaterale Friedensordnung der Welt stark zu machen. Mit dem Ende des Kalten Kriegs endete die bipolare Weltordnung und eine Zeitlang schien es, dass wir auf eine friedlichere multilaterale Ordnung zusteuern würden. Diese Hoffnung hat sich nicht erfüllt, vielmehr breitet sich wieder Unilateralismus aus. Wenn die USA und Russland in ihrer außen- und sicherheitspolitischen Strategie die multilaterale Perspektive zu Gunsten nationaler Egoismen aufgeben, muss die EU der Gegenpol sein – und zum Fürsprecher des Multilateralismus werden. Dazu gehört auch eine klare und strikte Rüstungskontrollpolitik. Die EU wird sich deshalb auch unmissverständlich dafür einsetzen müssen, davon bin ich fest überzeugt, dass der INF-Vertrag, der seit mehr als 30 Jahren sehr erfolgreich die Rüstung von Mittelstreckenraketen begrenzt, weiter seine Geltung behält. Er ist zentral für den Frieden in Europa und das Rüstungsgleichgewicht.\nNochmal: Europa ist das wichtigste nationale Anliegen unseres Landes. Um die Mitte des Jahrhunderts wird die Welt zehn Milliarden Einwohnerinnen und Einwohner zählen. Neben den Mächten der Nachkriegszeit, den USA und Russland, werden auch andere Länder großes Gewicht erlangen – darunter China, Indien und noch einige weitere. Die Europäische Union mit ihren dann etwa 450 Millionen Bürgerinnen und Bürgern wird ihre Werte, ihren multilateralen Ansatz in den internationalen Beziehungen nur bewahren können, wenn sie selbst genügend Gewicht aufbringt.\nDas gilt nicht nur für das Streben nach einer multilateralen Weltordnung. Sondern es gilt generell: Wenn die EU ihre Interessen und ihre Werte in der Welt verteidigen will, muss sie stark sein. Sie muss souverän sein in dem Sinne, wie es auch der französische Präsident Emmanuel Macron unlängst wieder formuliert hat. Souveränität ist die Voraussetzung dafür, dass wir unser Geschick nach eigenen Regeln bestimmen können. Dass uns niemand herumschubst. Kein einzelner Staat in Europa hat die Kraft, ohne die Europäische Union die Kontrolle über die eigene Entwicklung in der künftigen Ordnung der Welt zu behalten. Selbst Deutschland nicht mit seinen gut 80 Millionen Einwohnern. Europa muss einig sein und stark.\nWenn die Europäische Union ein wichtiger Akteur der internationalen Politik sein soll – also stark nach außen –, dann muss es so verfasst sein, dass die Stärke aus dem Inneren kommt. Wir müssen die EU besser aufstellen und in wichtigen Politikbereichen enger zusammenarbeiten, europäischer denken und handeln. Und zwar dort, wo wir gemeinsam mehr erreichen können als national.\nDas bedeutet: Die Europäische Union muss politischer werden. Die Integration der EU hat bisher vor allem über die Herstellung eines gemeinsamen Binnenmarktes stattgefunden. Das ist vielleicht eine Ursache dafür, dass trotz der weiterhin überwiegenden Zustimmung zur Europäischen Union die Zahl der Skeptiker und der populistischen EU-Kritiker wächst.\nDie wesentlichen Herausforderungen, vor denen die Europäische Union und ihre Mitgliedstaaten heute stehen, setzen aber politische Debatten voraus und politische Entscheidungen, nicht nur ökonomische Anpassungsprozesse. Die schlichte Wahrheit ist: Viele Bürgerinnen und Bürger trauen der EU solche politischen Debatten im Moment nicht zu. Sie empfinden die EU als zu schwach, um die wirklich wichtigen Herausforderungen anzugehen. Das müssen wir ändern: Europa muss politischer werden, muss stärker werden, damit es ernst genommen wird, und zwar von den Bürgerinnen und Bürgern Europas genauso wie von anderen Staaten.\nZu einem politischeren Europa gehört, und das möchte ich einmal sehr ausdrücklich sagen, auch der Streit, oder besser: eine Streitkultur. Wenn wir – wie zuletzt in der Debatte über die gemeinsame Verantwortung Europas bei der Aufnahme von Flüchtlingen – um Lösungen ringen, ist Kontroverse richtig und notwendig – und bringt uns hoffentlich voran. „Wenn man sich nicht mal in dieser Frage einig ist, was macht Europa dann für einen Sinn“, ist häufiger als Argument zu hören gewesen. Dieses Argument ist aber im Kern undemokratisch. Denn Demokratie hat die Aufgabe, trotz unterschiedlicher Haltungen Einigkeit herzustellen. Einigkeit über den Weg, der zu gehen ist. Dazu gehört natürlich, wie in jeder guten Beziehung, eine gewisse Kompromissbereitschaft.\nEine wichtige Voraussetzung für solche Debatten ist eine starke europäische Öffentlichkeit.\nHeute finden die Debatten über Europa noch weitgehend im nationalen Rahmen statt, auch und vor allem bei uns in Deutschland. Wir haben es mit 28 (demnächst 27) Monologen über Europa zu tun. Das kann nicht so bleiben. Europäische Öffentlichkeit bedeutet im besten Falle, dass die nationale Brille eine kleinere Rolle spielt und bei der Diskussion über die Zukunft Europas beispielsweise ein sozialdemokratischer Schwede und eine sozialdemokratische Spanierin einer Meinung sind und – wie das heute innerhalb der einzelnen Ländern gang und gäbe ist – mit anderen politischen Familien um die richtigen Entscheidungen ringen. Ich hoffe, dass uns das schon bei der anstehenden Europa-Wahl besser gelingt als bisher.\nIch habe angekündigt, konkrete Vorschläge zu machen, wie wir die europäische Einigung vertiefen können. Die Politikbereiche, in denen wir konkrete Fortschritte erzielen müssen, um die EU in diesem Sinne stärker und souveräner zu machen, sind aus meiner Sicht die Außenpolitik, die Sicherheitspolitik, der Schutz der gemeinsamen Außengrenzen, der Umgang mit der Fluchtmigration, die Frage der gemeinsamen Handelspolitik, die Weiterentwicklung der Wirtschafts- und Währungsunion, die Sicherung von sozialen Mindeststandards und Regeln zum Schutze unserer Umwelt und zum Schutz vor Steuerdumping. Und die Europäische Union muss sich um die Entwicklung wirtschaftlich schwächerer Länder kümmern; besonders um unseren Nachbarkontinent Afrika.\nAuf allen diesen Feldern kann es, wenn die richtigen Entscheidungen getroffen werden, einen europäischen Mehrwert geben – wo wir also etwas erreichen, das wir alleine, als einzelner Staat, nicht erreichen könnten. Selbst fairer Wettbewerb, der nicht auf Sozial- oder Steuerdumping beruht, kann nur zusammen gelingen. Um solche europäische öffentliche Güter geht es. Und das ist die Grundlage dafür, dass die Bürgerinnen und Bürger Europas sich für eine starke EU einsetzen.\nWerden wir also konkret:\nErstes konkretes Thema: die europäische Steuerpolitik. Als Bundesminister der Finanzen beginne ich hier: Ganz aktuell kann die Europäische Union beim Umgang mit den großen Konzernen und deren Strategien zur Steuervermeidung beweisen, wie erfolgreich ein gemeinsames Auftreten sein kann in einer globalen Ökonomie. Seit Jahren sehen wir, dass große multinationale Unternehmen – teilweise mit rechtlichen Tricks – ihre Gewinne weltweit so verschieben, dass sie am Ende nur geringe oder gar keine Steuern zahlen müssen. Das ist nicht akzeptabel, denn so verweigern sie ihren fairen Beitrag zur Finanzierung der Staatsaufgaben.\nZuletzt sind uns international wichtige Fortschritte gegen diese skandalöse Praxis gelungen. Aber das allein genügt nicht. Wir müssen international ein Mindestniveau der Besteuerung vereinbaren und so sicherstellen, dass unsere demokratischen Staaten ihr Gemeinwesen auch finanzieren können. Damit stellen wir den Steuerwettbewerb nicht ein – aber wir ziehen eine untere Grenze ein, um zu verhindern, dass wir uns gegenseitig schaden. Diesen Vorschlag haben wir vor kurzem der OECD und anderen Institutionen vorgestellt. Und darüber diskutieren wir jetzt sehr intensiv mit unseren G7- und G20-Kollegen und der OECD.\nIch bin zuversichtlich, dass wir uns bis Sommer 2020 auf ein Konzept einigen werden, bei dem die Vorschläge aus Deutschland eine große Rolle spielen werden. Sollte es – ich sage ausdrücklich wider Erwarten – bis 2020 nichts werden, und diese Möglichkeit dürfen wir bei aller Zuversicht nicht aus den Augen verlieren, müssen wir in Europa eigenständig handeln und vorangehen: Deshalb sollten wir, so habe ich es gerade mit meinem französischen Kollegen Bruno Le Maire besprochen, uns schon im Dezember auf ein EU-weites Vorgehen verständigen, das verbindliche neue Regeln schon im Januar 2021 wirksam werden lässt.\nZweites Steuerthema: Ich will verhindern, dass findige Unternehmen die unterschiedlichen Steuersätze in Europa ausnutzen, um möglichst wenig Steuern zu zahlen. Deshalb haben Deutschland und Frankreich unlängst die Initiative ergriffen und einen Vorschlag für eine gemeinsame Bemessungsgrundlage für die Körperschaftssteuer gemacht. Damit unterstützen wir die entsprechenden Bemühungen der Kommission, eine solche Regelung EU-weit einzuführen. Hier geht es um eine Frage der Gerechtigkeit.\nUnd Steuer zum dritten: die Finanztransaktionssteuer – ich weiß, ein mühseliges Thema, das ich endlich in der EU durchsetzen will. Ich habe mich dafür ausgesprochen, den Vorschlag des französischen Präsidenten Macron aufzugreifen, die französische Version der Finanztransaktionssteuer europaweit einzuführen. Sie entspricht weitgehend der britischen „Stamp Duty“. Damit ist sichergestellt, dass es nicht zu den befürchteten Verlagerungen von Börsentätigkeiten kommt. Die Einnahmen aus dieser Steuer könnten der EU zufließen und die nationalen Beiträge zum EU-Haushalt senken. So würde die Steuer auch für die Länder interessant, die selbst kaum Erträge aus einer solchen Steuer erzielen würden. Ich weiß, dass manch einer sich eine weitaus umfassendere FTT vorstellen kann – nur andere lehnen die FTT rundweg ab. Deshalb wäre die französische Variante der Weg, endlich zu einem Ergebnis zu kommen.\nNicht allein auf dem Steuersektor müssen wir konkret handeln: Wir brauchen ein soziales Europa, das seine Arbeitnehmerinnen und Arbeitnehmer davor schützt, dass im Zuge des globalen Wettbewerbs unsere sozialen Standards ausgehöhlt werden. Der Wettbewerb der Unternehmen in Europa darf nicht über schlechte Arbeitsbedingungen ausgetragen werden. Ich halte einen europäischen Rechtsrahmen für Mindestlöhne und Grundsicherungssysteme unbedingt für nötig, denn das ist wichtig für den gesellschaftlichen Zusammenhalt. Ich finde den Vorschlag sehr diskussionswürdig, dass nationale Mindestlöhne etabliert werden, die mindestens 60 Prozent des nationalen Medianlohns betragen. Natürlich bedeutet das auch, dass die Freizügigkeit in der EU so ausgestaltet werden muss, dass sie trotz unterschiedlichen Wohlstands und unterschiedlicher sozialstaatlicher Traditionen in den einzelnen EU-Staaten gut funktioniert. Mit den neuen Vorschriften zur Entsendung von Arbeitnehmerinnen und Arbeitnehmern wird das besser werden. Weitere Fortschritte sind aber dringend erforderlich, etwa bei den Arbeitsbedingungen im Transportgewerbe. Zu Europa gehört schließlich die Säule Sozialer Rechte.\nDrittes Thema: Der Euro ist ein wesentliches Element der wirtschaftlichen Stärke der EU. Und seine Bedeutung wird noch zunehmen: Wenn das Vereinigte Königreich die EU im kommenden März verlässt, werden 85 Prozent der EU-Wirtschaftsleistung in Euro erbracht werden. Es ist absehbar, dass sich die Attraktiviät der gemeinsamen Währung für die verbleibenden Nicht-Euro-Länder in der EU noch einmal erhöhen wird. Und auch weltweit wird die Bedeutung des Euro weiter zunehmen. Davon bin ich fest überzeugt.\nDafür müssen wir die Leistungsfähigkeit und die Widerstandsfähigkeit der Währungsunion weiter stärken – und handlungsfähige Institutionen schaffen. Auf die Finanzkrise und die nachfolgende Eurokrise der Jahre 2008 war die Währungsunion nur unzureichend vorbereitet. Die Europäische Zentralbank EZB war die einzige schlagkräftige Institution der Eurozone. Sie ist dafür oft kritisiert worden. Wer aber die Zentralbank und ihre Maßnahmen kritisiert, der muss, wenn er eine handlungsfähige Währungsunion will, dann auch den nächsten Schritt akzeptieren. Und zwar demokratisch legitimierte, parlamentarisch kontrollierte Institutionen zu schaffen, die in Krisensituationen einsatzfähig sind.\nHier haben wir schon wichtige Fortschritte erreicht. In der Bankenunion wurde neben der gemeinsamen Aufsicht ein gemeinsamer Mechanismus zur Abwicklung von Banken geschaffen, mit einem gemeinsamen Abwicklungsfonds, den die Banken mit einer jährlichen Abgabe selbst finanzieren. Er stellt sicher, dass in der nächsten Krise am Ende nicht die Steuerzahlerinnen und Steuerzahler zur Kasse gebeten werden, sondern die verursachenden Institute und ihre Eigentümer. Der Europäische Stabilitätsmechanismus, der ESM, muss weiter gestärkt und ergänzt werden. Niemand weiß, wann das nächste Mal eine große wirtschaftliche Krise Europa oder die Welt erschüttert. Deshalb müssen wir uns vorbereiten – und jetzt handeln.\nDeshalb habe ich gleich nach meinem Amtsantritt die Arbeit aufgenommen. Mit Erfolg: Zur Bankenunion haben wir uns bereits auf höhere Anforderungen an das haftende Eigen- und Fremdkapital der Banken und den Umgang mit künftigen „Non Performing Loans“ also ausfallgefährdeten Krediten, geeinigt.\nUnd in wenigen Tagen wollen wir ein umfassendes Paket zur weiteren Stärkung der Wirtschafts- und Währungsunion vereinbaren:\nErstens: Wir wollen den Europäischen Stabilitätsmechanismus ESM zu einem schlagkräftigen Europäischen Währungsfonds weiter entwickeln. Mit mehr Kompetenzen und Möglichkeiten bei der Vorbereitung und Durchführung von Hilfsprogrammen für Euro-Länder, die – trotz guter Politik – in Schwierigkeiten geraten sind. Das natürlich parlamentarisch kontrolliert.\nZweitens: Dieser gestärkte ESM soll dann auch die Rolle des Backstop übernehmen, der Letztsicherung für den Bankenabwicklungsfonds. Das wird die Schlagkraft des Bankenabwicklungsfonds stärken und Steuerzahler und Banken vor der Inanspruchnahme schützen. Wenn wir es schaffen, klare Zielvorgaben zu vereinbaren, um die Risiken in den Bankensystemen weiter abzubauen, kann der Backstop auch schon früher als 2024 einsatzfähig werden.\nAußerdem wollen wir, drittens, ein Budget der Euro-Länder (Eurozonen-Budget) als Teil des EU-Haushalts voranbringen, für mehr Investitionen, mehr wirtschaftliche Annäherung, Wettbewerbsfähigkeit und Stabilität in der Eurozone. Zwar haben wir mit dem EU-Haushalt heute bereits ein Instrument, welches öffentliche Investitionen in Kohäsionsländern auch in der Krise stabilisiert. Und natürlich muss jeder Mitgliedstaat eigenverantwortlich dafür sorgen, dass er in der Lage ist, in einer Krise zu handeln. Wir brauchen aber weitere Handlungsinstrumente, um auf zyklische wirtschaftliche Schwächephasen reagieren zu können. Ich halte es daher für richtig, mit einem Eurozonen-Budget sicherzustellen, dass diese Mittel dem betroffenen Mitgliedstaat auch und gerade in Schwächephasen weiterhin zur Verfügung stehen.\nViertens halte ich es für notwendig, die nationalen Systeme zum Schutze gegen Arbeitslosigkeit in tiefen Krisen wechselseitig zu stützen. Diesen Systemen kommt als sogenannter automatischer Stabilisator eine wichtige Funktion zu. Ein Rückversicherungsfonds im Rahmen einer Eurozonen-Finanzfazilität ergänzend zum Eurozonen-Budget kann Kredite vergeben, wenn die Konjunktur in einem Land schwächelt, damit in der Krise nicht zur Finanzierung des Systems die Beiträge erhöht oder die Leistungen gekürzt werden müssen. Später müssen die Kredite wieder zurückgezahlt werden. So ein System funktioniert in den USA seit Jahrzehnten und wäre auch ein Gewinn für die Europäische Union. Es geht also nicht um Transferzahlungen, auch wenn das in der politischen Diskussion gerne behauptet wird – wider besseres Wissen. Es geht ja um Kredite. Und um ein wichtiges Signal: Wenn es darauf ankommt, ist Europa für seine Bürgerinnen und Bürger da.\nInsgesamt geht es darum, dass fünftens, die Staaten der Eurozone, die durch eine Währung verbunden sind, antizyklische Maßnahmen ergreifen können, um gegen eine Krise vorgehen zu können. Das Eurozonen-Budget und der Rückversicherungsfonds für Arbeitslosensicherungssysteme wirken in diese Richtung.\nWir sollten aber auch ermöglichen, dass die von der EU finanzierten Investitionen in die Infrastruktur, die in manchen Ländern bis zu 80 Prozent aus Gemeinschaftsmitteln getragen werden, in einer Krise nicht zurückgefahren werden, weil die betroffenen Länder ihren nationalen Eigenanteil verringern müssen. Die EU-Kommission hat dazu Vorschläge gemacht, die zielgenau weitergedacht werden müssen. Krisen bekämpfen ist in der Eurozone nicht nur eine nationale Angelegenheit.\nDer Hinweis sei allerdings auch erlaubt: Es ist gut, dass in Deutschland die Staatsschulden, die in der letzten Wirtschaftskrise richtigerweise auf über 80 Prozent der Wirtschaftsleistung angestiegen waren, jetzt wieder unter 60 Prozent sinken. So haben wir in der nächsten Krise die Kraft für ein massives Konjunkturprogramm. Und das hilft dann nicht nur Deutschland, sondern Europa.\nUnd sechstens steht ganz am Ende des Wegs hin zu einer Wirtschafts- und Währungsunion auch eine gemeinsame Einlagensicherung; auch wenn der Weg dahin noch lang und voraussetzungsreich ist.\nKommen wir zur Handelspolitik. Gerade die vergangenen zwölf Monate haben bewiesen, wie hilfreich es sein kann, auf internationaler Bühne gemeinsam als Europäische Union aufzutreten – im Handelskonflikt mit den USA. Für die Handelspolitik ist längst die EU zuständig. Das ist eine gute Ausgangsposition, aber wir müssen weitere Schritte tun: Europa muss die Kriterien für seine Handelspolitik stärken, um sie in ihren Freihandelsabkommen mit vielen Ländern und Staatengemeinschaft dieser Welt zu verankern. Zu diesen Kriterien zähle ich die Achtung der Kernarbeitsnormen der Internationalen Arbeitsorganisation (ILO), Umweltstandards, die Beachtung von Menschenrechten auch in den globalen Lieferketten. Und wir müssen zu einer EU-Handelspolitik kommen, die auch noch stärker der Entwicklung armer Länder dient.\nDer Schutz der Umwelt und der Versuch, den menschengemachten Klimawandel aufzuhalten, können nur gelingen, wenn international kooperiert wird. Eine starke EU muss sich zum Motor solcher Kooperation machen. Wie nötig das ist, kann man nach der Aufkündigung des weltweiten Klimaabkommens durch die USA genau verstehen. Auch der Schutz der Weltmeere zum Beispiel vor Plastikmüll setzt internationale Zusammenarbeit voraus.\nUm hier als treibende globale Kraft zu wirken, müssen wir auf europäischer Ebene vorangehen. Bei der Umwelt darf es kein Dumping geben, deshalb brauchen wir gemeinsame EU-Regelungen zum Umweltschutz. Das ist im Übrigen auch durchaus eine Frage kluger Industriepolitik: Wenn vernünftige Regeln die technologischen Standards Europas vorantreiben, können Produkte und Dienstleistungen entwickelt werden, die nicht nur in Europa gut sind. Sondern die auch wirtschaftlichen Wohlstand in anderen Ländern, zum Beispiel ohne unvertretbare Klimaemissionen, möglich machen. Wenn es uns so z.B. gelingt, die mit der Mobilität verbundenen Emissionen dramatisch zu reduzieren, wäre das ein Fortschritt.\nWir brauchen eine gemeinsame außenpolitische Richtung. Ich befürworte deshalb sehr den Vorschlag unseres Außenministers Heiko Maas, das Einstimmigkeitsprinzip im Außenministerrat stark einzuschränken. Das ist in vielen Fragen auch heute schon möglich, ohne die Europäischen Verträge ändern zu müssen. Es kann nicht sein, dass die Europäische Union außenpolitisch nur handeln kann, wenn alle 27 Mitglieder mitmachen. Und wenn wir es ernst meinen mit der Europäischen Union, dann sollte die EU auch im Sicherheitsrat der Vereinten Nationen mit einer Stimme sprechen.\nIch schlage vor: Mittelfristig könnte der Sitz Frankreichs in einen EU-Sitz umgewandelt werden – im Gegenzug sollte Frankreich dann permanent den EU-Botschafter bei den Vereinten Nationen stellen. Mir ist klar, dass es dazu sicherlich in Paris noch einiger Überzeugungsarbeit bedarf, aber ein kühnes und kluges Ziel wäre es.\nIn Sachen Verteidigung muss die Europäische Union ebenfalls enger kooperieren. Fast alle Mitgliedstaaten sind Teil der NATO, und die transatlantische Zusammenarbeit wird dauerhaft von großer Bedeutung bleiben. Unsere europäische Verteidigungsfähigkeit können wir aber nur dann merklich verbessern, wenn wir die Kooperation innerhalb der EU intensivieren.\nDas gilt in erster Linie für die Verteidigungsindustrie. Die europäischen Staaten haben ungefähr 180 unterschiedliche Waffensysteme, die USA 30. Das ist teuer, das ist ineffizient – und es ist überflüssig. Denn es stellt eine engere Kooperation der EU-Armeen vor unnötige Schwierigkeiten. Deshalb sollten die nationalen Regierungen in einem ersten Schritt bei der Beschaffung viel enger zusammenarbeiten. Einheitliches Design, einheitliche Anforderungen und gemeinsame Herstellung muss die Parole lauten. Dies würde die Wirksamkeit gemeinsamer Verteidigungsanstrengungen dramatisch erhöhen. Ich verschweige nicht: Es wird und muss Konsolidierungen in der europäischen Rüstungsindustrie geben.\nEin Vorteil gemeinsamer europäischer Beschaffung wäre auch, dass es den Druck verringern würde, Rüstungsgüter zu exportieren. Im Augenblick ist es so: Aufgrund der hohen Investitionen, die es braucht, um die Waffen zu entwickeln und herzustellen, und der geringen Stückzahlen, die einzelne Streitkräfte am Ende ordern, sind die Rüstungshersteller darauf angewiesen, „neue“ Märkte für ihre Güter zu finden. Und oft werden sie fündig in Weltregionen, die wir eigentlich besser nicht aufrüsten sollten. Wenn nun der innereuropäische Markt für Rüstungsgüter wächst, sind Exporte weniger bedeutend. Klar ist, dass es auch in Europa strenge gemeinsame Vorschriften für den Rüstungsexport geben muss – so wie es sie ja heute vielfach schon gibt, nicht nur in Deutschland.\nDie Ansätze, die mit der Ständigen Strukturierten Zusammenarbeit (PESCO) bei der Entwicklung und Beschaffung von Verteidigungssystemen verbunden sind, müssen ausgebaut werden. Aber wir müssen über das bisher Geplante hinausgehen. Langfristig sollten wir alle das Ziel haben, gemeinsame europäische Streitkräfte zu haben – die parlamentarisch kontrolliert werden, versteht sich.\nDass darüber jetzt ohne Aufregung gesprochen wird, ist bemerkenswert. Der erste Anlauf zur Schaffung einer Europäischen Verteidigungs-gemeinschaft scheiterte, obgleich er weit fortgeschritten war. Jahrelang waren viele überzeugt, dass ein solcher Schritt erst am Ende des Integrationsprozesses der EU stehen könne. In jüngster Zeit merken wir: das gilt nicht mehr. Auch wenn noch viele Fragen zu klären sind, muss dieser Schritt kommen: Die Zeit ist reif.\nKommen wir zum Thema Migration. Ein Thema, das mehrere Facetten hat. Wir brauchen eine gemeinsame Verantwortung für die Außengrenzen, das dürfte uns allen klar sein. Mit dem Schutz der EU-Außengrenzen dürfen wir die EU-Staaten nicht allein lassen, die über eine solche Außengrenze verfügen. Es sind unsere gemeinsamen Außengrenzen, deshalb sind wir gemeinsam für ihren Schutz verantwortlich. Ohne sichere Außengrenzen kann die grenzenlose Bewegungsfreiheit innerhalb Europas, die sich aus dem Schengen-Abkommen ergibt, nicht funktionieren. Deshalb müssen wir Frontex stärken und brauchen einheitliche elektronische Visa-Systeme. Die Sicherung der Grenzen ist entscheidend für das Sicherheitsempfinden unserer Bürgerinnen und Bürger – und für die Akzeptanz von Migration.\nEs geht dabei nicht um den Schutz vor Migration, sondern um Schutz für Flüchtlinge. Dafür brauchen wir eine gemeinsame Politik. Die EU muss Verträge mit den EU-Nachbarstaaten schließen über den Umgang mit Flüchtlingen. Ich spreche sowohl über die Rücknahme von Flüchtlingen, die in die EU kommen, sich aber nicht auf Schutzgründe berufen können, als auch über die Sicherheit der Flüchtlinge in diesen Ländern. Und auch darüber, über die Aussicht auf eine legale Arbeitsmigration die Zahl der Flüchtlinge zu verringern.\nFür die Flüchtlinge, die in Europa ankommen, muss die EU gemeinsam Verantwortung übernehmen. Wie schon gesagt, das kann nicht allein Sache der Länder an den Grenzen Europas sein. Vor 2015 hat hier auch Deutschland die betroffenen Mitgliedstaaten zu wenig unterstützt. Aktuell bedeutet das, dass wir Spanien und Griechenland mehr helfen müssen. Es muss eine solidarische Lösung gefunden werden, die die unterschiedliche politische Haltung der Mitgliedstaaten berücksichtigt, und doch eine vernünftige Verantwortungsteilung ermöglicht. So vermeiden wir in Zukunft eine Situation, wie wir sie in den Jahren 2015 und 2016 erlebt haben.\nDie meisten Flüchtlinge in der Welt finden sich im Übrigen nicht in Europa, sondern in der unmittelbaren Nachbarschaft betroffener Regionen. Auch dafür braucht Europa dringend eine gemeinsame Haltung. Wir müssen darauf hinwirken, dass Flüchtlinge, die in dortigen Nachbarländern Schutz gefunden haben, vor Ort Zugang zu Wohnungen, zu Schulen und Arbeitsmöglichkeiten haben und nicht jahrzehntelang in Lagern leben müssen. Dieser humanitäre Ansatz, der nicht nur diejenigen in den Blick nimmt, die an den Küsten Afrikas und der Türkei in Booten nach Europa übersetzen wollen, gehört zu einer einheitlichen europäischen Strategie dringend dazu. Als Beispiel für solche Bestrebungen sei der „Jordan Compact“ genannt, den die EU 2016 mit Jordanien geschlossen hat.\nEin weiteres wichtiges Anliegen der EU muss Afrika sein. Wir müssen die Situation vor Ort verbessern, den Menschen dort die Möglichkeit für ein auskömmliches Leben schaffen. Und zwar mit neuen Wegen der Entwicklungszusammenarbeit. Ein wichtiger Baustein ist dabei der von Deutschland im G20-Bereich initiierte Compact with Africa. Wenn man bedenkt, dass in Afrika 2050 wohl 2,5 Milliarden Menschen leben werden, also ein Viertel der Weltbevölkerung, dann wird deutlich, welche Dimension dieses Thema hat.\nBevor ich jetzt hier, in der Humboldt-Universität, mit meiner Rede zum Ende komme, ist mir eines wichtig zu sagen: Es ist unser Europa, über das wir hier jetzt reden. Ein Europa, das mutige und kühne Frauen und Männer vor mehr als 60 Jahren über den Trümmern des Zweiten Weltkriegs aus der Taufe gehoben haben. Das sich über die Montanunion und den Binnenmarkt mittlerweile zu einer gemeinsamen Währung zusammengefunden hat. Es ist jetzt an uns, an der aktuellen Generation von Politikerinnen und Politikern, dieses Europa fortzuentwickeln und politisch schlagkräftig zu machen. Einiger! Denn die Welt hat sich verändert in den vergangenen Jahren und die Herausforderungen, die auf dieses Europa von allen Seiten her einstürmen, werden eher mehr werden als weniger.\nIch jedenfalls habe es mir zur Aufgabe gemacht, alles in meiner Macht stehende zu tun, um unser Europa voranzubringen. Deutschland kommt, ob wir es wollen oder nicht, eine besondere Rolle zu. Aufgrund unserer Lage in der Mitte der Union, der Einwohnerzahl und unserer Wirtschaftskraft hat alles, was wir tun, direkte Auswirkungen auf unsere Nachbarn. Und alles, was wir unterlassen, im Übrigen auch. Mit großem Einfluss kommt große Verantwortung. Deutschland muss seinen Einfluss dazu nutzen, auf europäischer Ebene Kompromisse zu ermöglichen und dabei helfen, die oft unterschiedlichen Sichtweisen innerhalb der EU zu einer Position zusammenzuführen. Dafür müssen wir manchmal etwas großzügiger sein als andere, auch als wir es bislang oft gewesen sind. Und damit meine ich ausdrücklich nicht finanzielle Großzügigkeit. Sondern großzügig darin, unsere Interessen öfter im Licht der gemeinsamen europäischen Sache zu sehen, ohne sofort in die klassischen Reflexe zu verfallen. Weil kein Land so von diesem einheitlichen Europa profitiert wie Deutschland.\nDeutschland verdankt der Europäischen Union viel. Nur weil Deutschland sicher eingebettet war in die Europäische Union, haben die anderen Länder Europas das Wiedererstarken eines vereinten Deutschlands positiv begleitet. Das war nicht selbstverständlich, nachdem die Furcht vor einem solch geeinten Deutschland seit Jahrhunderten die europäische Politik mitbestimmte und das Deutsche Reich zwei furchtbare Weltkriege angezettelt hat. Wir haben deshalb eine besondere Verantwortung, dass das europäische Projekt gelingt. Deshalb verbietet sich auch jede belehrende Attitüde gegenüber den mittel- und osteuropäischen genauso wie gegenüber den südeuropäischen Ländern. Die EU darf weder in Osten und Westen, noch in Süden und Norden gespalten sein.\nEs ist mir daher wichtig, dass wir mit allen EU-Mitgliedern im Gespräch sind und deren Vorstellungen und Erwartungen berücksichtigen. Auch dort, wo wir in enger deutsch-französischer Zusammenarbeit Entscheidungen in Brüssel vorbereiten.\nGestatten Sie mir noch ein persönliches Wort zu Frankreich. Emmanuel Macron hat unserem Land gerade eine sehr schöne Liebeserklärung gemacht. Mit Blick auf unsere gemeinsame Geschichte ist dies nicht nur eine schöne, sondern auch eine große Geste. Keine Sorge, Sie müssen jetzt nicht fürchten, dass ich aus meiner Rolle als Hanseat falle und einen flammenden Liebesappell nach Paris schicke. Aber eine starke, eine belastbare und eine besondere Freundschaft ist es schon, die uns mit Frankreich verbindet. Dafür sage ich an dieser Stelle: Merci, Monsieur Macron. Merci, Emmanuel.\nIn der Europäischen Union versammeln sich zahlreiche Nationen mit unterschiedlichen Sprachen, Kulturen und Traditionen. Das macht ihre Kraft und Stärke aus. Wir sollten die Unterschiede weder nivellieren wollen, noch beklagen. Wir sollten dafür Sorge tragen, dass wir gemeinsam stark sein können und dort gemeinsame Regeln und gemeinsame Politik entwickeln, wo wir das nötig haben, um einig und souverän in der Welt des 21. Jahrhunderts bestehen zu können.\nIch bin zuversichtlich, dass uns das gelingen wird. Wenn Europa politischer wird. Und wenn wir uns alle bewusst dazu entscheiden, stärker als bisher europäisch zu denken und zu handeln. Und dann Schritt für Schritt und ganz pragmatisch die notwendigen Reformen voranbringen.\n2019 wird das Europaparlament neu gewählt. Ich wünsche mir sehr, dass das kein Wahlkampf wird, der wie so oft um Europa an sich geht. Also um die Frage, ob Europa gut ist für uns oder nicht. Vielmehr muss es um das Europa für sich gehen. Um die konkreten Fragen in Europa, die gelöst werden müssen.\nKein Bundestagswahlkampf geht im Wesentlichen um die existenziellen „an sich“-Fragen. Und auch keine Landtagswahl, keine Wahl in einer Gemeinde in Deutschland. Vielleicht sollten wir, wenn wir über die Zukunft Europas diskutieren, stärker konkret werden, wie ich das heute hier versucht habe. Damit die Bürgerinnen und Bürger, die zum Wählen gehen, über nachvollziehbare Alternativen abstimmen. Denn so funktioniert Demokratie.\nAls letztes möchte ich Sie hier im Saal, meine Damen und Herren, liebe Studierende, auffordern, sich einzumischen in diesen Streit um die besten Lösungen in Europa. Und so dazu beizutragen, die Zukunft Europas zu gestalten. Es ist an uns.\nSchönen Dank!", "published_date": "2018-11-28", "section": "Rede"}