{"id": 139, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-07-16-allianz.html", "author": null, "title": "„Eine Union für das 21. Jahrhundert. Wie Europa in gute Verfassung kommt“", "text": "„Vigoni Lecture“ von Dr. Wolfgang Schäuble, Bundesminister der Finanzen am 16. Juli 2014 im Allianz Forum in Berlin\n„Una vecchia zia noiosa“ – so hat kürzlich der italienische Ministerpräsident die Europäische Union genannt, als er sein Programm zur EU-Ratspräsidentschaft Italiens vorstellte. Diese, übersetzt, „lästige, nervende alte Tante“ will ich dem italienischen Regierungschef nicht weiter übel nehmen, da ich gelernt habe, dass man in Italiens Familien traditioneller Weise auf die Tante mehr hört als auf die Eltern.\nSeit den Tagen Alcide de Gasperis ist der europäische Geist in Italien stark. Neben der „vecchia zia noiosa“ hat Ministerpräsident Renzi auch Worte der besonderen Wertschätzung für Europa gefunden. In seiner Antrittsrede im Februar 2014 hat er gesagt, die proeuropäische Tradition repräsentiere das Beste von Italien und bedeute für das Land, eine Zukunft und nicht nur eine Vergangenheit zu haben.\nItalien ist von neuer Zuversicht ergriffen. Italien hat sich auf den Weg der Reformen gemacht. Der Ministerpräsident hat eine ambitionierte, breit angelegte Reformagenda vorgestellt: und zwar vor den Wahlen zum Europäischen Parlament – und seine Partei hat bei den Wahlen gewonnen. Das zeigt, dass Bürger den Weg der Reformen wählen, wenn er ihnen überzeugend dargelegt wird.\nDie italienische Ratspräsidentschaft wird einen Schwerpunkt auf wachstumstreibende Reformen legen. Verlässliche Haushaltsregeln sind der beste Anreiz für Strukturreformen. Der europäische Stabilitäts- und Wachstumspakt ist die Grundlage für den wirtschaftspolitischen Zusammenhalt in Europa. Er hat genügend Flexibilität. Und er steht der Umsetzung von Strukturreformen nicht im Weg. Im Gegenteil: Er fördert sie! Nicht die Regeln sind das Problem in Europa, sondern dass sich zu viele zu oft nicht an sie halten.\nDer Beginn der langanhaltenden Produktivitäts- und Wachstumsschwäche der italienischen Volkswirtschaft liegt weit vor den aktuellen Krisenjahren. Gerade weil zuletzt die Wachstumsprognosen für Italien nach unten korrigiert wurden, ist es umso wichtiger für das Land, zu reformieren und den Schuldenstand überzeugend zu senken.\nMir ist wichtig, dass wir in dieser Zeit zwei Dinge nicht unterschätzen: Zum einen die Größe der Aufgabe, Europa in der globalisierten Welt des 21. Jahrhunderts eine gute Position zu sichern. Das ist die eigentliche Aufgabe. Wir brauchen nicht ein deutsches, sondern wir brauchen ein starkes Europa in diesem Jahrhundert der Globalisierung. Zum anderen dürfen wir aber auch nicht Europas Kräfte, Potentiale und erprobte Problemlösungsfähigkeiten unterschätzen.\nEs geht im Kern darum, dass Europa stark und wettbewerbsfähig ist, damit es relevant bleibt in diesem Jahrhundert der Globalisierung und in einer Welt mit allmählich gut sieben Milliarden Menschen, die bis 2050 fast zehn Milliarden werden, mit unglaublicher Dynamik in anderen Kontinenten, vor allem in Asien, Lateinamerika, Afrika, mit allen Problemen und Herausforderungen, mit denen wir in diesem Zusammenhang konfrontiert sind – ob es uns gefällt oder nicht.\nEs geht darum, in Europa angesichts dieser Entwicklung und mit einem Bevölkerungsanteil von nicht einmal mehr zehn Prozent der Weltbevölkerung, der in den kommenden Jahren noch weiter abnehmen wird, so leistungsfähig und damit auch durchsetzungsfähig zu bleiben, dass wir das, was wir für richtig halten, in der Welt erreichen, mit beeinflussen, mit gestalten können.\nVon globaler Regulierung, sei es von Internet oder Finanzmärkten, bis zu ökologischer Nachhaltigkeit, sozialer Stabilität, Herrschaft des Rechts, Einhaltung von Verträgen und Regeln und der Universalität von Menschenrechten: alles europäische Werte und Ziele. Wir halten das für selbstverständlich, aber damit das auch weiterhin in der Welt des 21. Jahrhunderts zählt – dafür müssen wir zusammen mit anderen, aber vor allen Dingen wir selber sorgen.\nDabei hat Europa einige Schwächen, über die wir uns klar sein müssen:\nIn der Welt werden die Europäer im Vergleich zu anderen als „rich, ageing and risk-averse“ beschrieben. Und wir haben in der Tat ein großes Sicherheitsbedürfnis, höchste Sozialleistungsquoten, eine schwierige demografische Entwicklung, wenig Rohstoffe und Energiereserven, und bei neuen Technologien sind wir nicht gerade risikofreudig.\nHinzu kommt, dass für uns Europäer die Gefahr größer ist als für andere, im internationalen Vergleich zurückzufallen. Die Finanz-, Wirtschafts- und Staatsschuldenkrise, die uns 2009 mit voller Wucht getroffen hat, war vor allem eine Krise der westlichen Industriestaaten. Das hat zu massiven Wachstumseinbrüchen geführt. Dadurch hat die europäische Wirtschaft in den vergangenen sechs Jahren insgesamt stagniert – ungeachtet der jüngsten Erholung. Andere sind in derselben Zeit rasant gewachsen. Auch der Anteil Europas an den weltweiten Patentanmeldungen ist im vergangenen Jahrzehnt um fast die Hälfte gesunken.\nAber Europa hat auch Kräfte und Stärken, die uns helfen werden: Unsere Werte sind keine Phrasen. Sie leiten uns tatsächlich. Wir sind empfindlich gegen Freiheitseinschränkungen jeder Art. Und wir sind stolz auf das Maß an Freiheit, das wir erreicht haben. Wir wissen, dass wir in unseren Bestrebungen mit Freiheit weiter kommen als mit staatlichen Plänen und mit Individualität weiter als mit gesellschaftlicher Uniformität.\nWir achten sorgfältig darauf, dass im Rechtsstaat die Gleichheit vor dem Gesetz gilt. Und der geringste Verdacht, das könne einmal nicht beachtet worden sein, führt zu Skandal und Untersuchung.\nWir bemühen uns im Bildungswesen und auf dem Arbeitsmarkt um möglichst gleiche Chancen für alle. Es ist uns wichtig, dass im Sozialstaat die Stärkeren solidarisch mit den Schwächeren sind.\nFreiheit, Gleichheit, Brüderlichkeit sind Werte, die in unseren Gesellschaften lebendig sind. Und es sind Werte, die uns stark machen.\nEine Studie des European Union Institute for Security Studies aus dem Jahr 2012 zeigt, dass den EU-Staaten die größte „Soft Power“ weltweit zugeschrieben wird: Die Attraktivität der europäischen Kultur, gut ausgebildete Menschen, lebendige Zivilgesellschaften, eine demokratische und offene politische Kultur, die soziale Marktwirtschaft, international erfolgreiche Unternehmen, ein Modell von Regierungsführung, das nationale Souveränität mit Pluralismus und dezentralen, differenzierten Verhältnissen in Einklang bringt, dazu die Erfahrung von supranationaler Integration und Kooperation, eines multilateralen Miteinanders und einer an Werten orientierten Außenpolitik – all das wird nicht nur als europäische „Soft Power“, als europäisches Modell wahrgenommen. All das hat sich auch in Europas Umgang mit der Krise in den letzten Jahren bewährt. Wir haben bis heute einiges erreicht:\nVertrauen in den Euro und in den Euroraum ist spürbar zurückgekehrt – und deswegen auch das Wachstum. Dadurch ergeben sich Chancen für neue Arbeitsplätze: Die Arbeitslosigkeit – die jüngsten Zahlen zeigen es – sinkt endlich wieder im Euroraum. Die Beschäftigung beginnt zu wachsen.\nJede Krise birgt auch Chancen. Das wird Europa auch in Zukunft brauchen. Ich sehe durch die Krise das europäische Bewusstsein gestärkt: zwischen den Politikern – aber auch in unseren Völkern. Es ist spürbar geworden, wie sehr wir voneinander abhängen: dass eine unzureichende Politik in einem Land ganz konkrete wirtschaftliche Folgen für alle anderen hat.\nEuropa geht alle an – das ist jenseits abstrakter Volkspädagogik sehr greifbar geworden. Und das hat bereits Folgen: Deutsche Nachrichten machen auf mit Berichten über das griechische Gesundheitswesen. Wir diskutieren über Entscheidungen des portugiesischen Verfassungsgerichts. Wahlen in europäischen Partnerländern finden in der Öffentlichkeit weit mehr Beachtung als vor der Krise.\nNach den Wahlen zum Europäischen Parlament wurde viel geredet über das eine Viertel Stimmen für europafeindliche und euroskeptische Parteien. Es ist richtig, dass wir uns darüber Gedanken machen. Aber wir sollten nicht vergessen, dass wir uns auch freuen können über drei Viertel der Stimmen für europafreundliche und reformorientierte Parteien – und das trotz oder vielleicht auch gerade wegen Jahren der Krise und schmerzhafter Veränderungen Europas, zum Teil auch von Spannungen und Verbitterung. Also alles in allem gute Voraussetzungen, um jetzt weiter die Lehren aus der Krise zu ziehen und Europa im globalen Wettbewerb relevant zu halten.\nIn dem, was Europa jetzt leisten muss, bin ich mir mit meinem italienischen Amtskollegen Pier Carlo Padoan ganz einig. Das konnten wir neulich auch bei der Arbeit an einem gemeinsamen Artikel für das Wall Street Journal feststellen. Er hat immer wieder gesagt, es gibt mit Deutschland kein Problem. Wir haben eine viel bessere Zusammenarbeit und ein besseres gemeinsames Verständnis, als man gelegentlich glauben könnte, wenn man mancher medialer Berichterstattung folgt.\nDas wichtigste ist, dass man sich klar macht: Vertrauen und Wachstum sind in die Euro-Zone zurückgekehrt, nicht obwohl, sondern gerade weil viele Euroländer ein bisschen sparsamer mit dem Geld umgegangen sind. Manche glauben immer noch, es gäbe einen Widerspruch zwischen Haushaltssanierung und Wachstum. Das Gegenteil ist richtig. Diese Einsicht nimmt auch in den globalen Gremien zu. Wir haben auf der Frühjahrstagung des Internationalen Währungsfonds und auch in den G20 eine breite Übereinstimmung: Haushaltssanierung und Wachstum sind nicht Alternativen, sondern es sind zwei Seiten einer Medaille. Nur wenn wir eine nachhaltige Finanzpolitik betreiben, wird auch das Vertrauen der Anleger, Investoren und Konsumenten in die Stabilität Europas nachhaltig zurückkehren. In Deutschland weiß man durch Ludwig Erhard: Das Wichtigste in der Wirtschaftspolitik ist Psychologie und daher das Schaffen von Vertrauen. Nachhaltige Finanzpolitik kann dies leisten.\nIn Deutschland haben wir mit dieser Politik guten Erfolg gehabt: „Wachstumsfreundliche Konsolidierung“ nennen wir das. Und auch Europa ist mit dieser Politik wieder auf den richtigen Kurs zurückgekehrt. Für Wachstum und Arbeitsplätze müssen wir jetzt weiter die wirtschaftlichen Rahmenbedingungen verbessern und Defizite verringern.\nWir dürfen uns vor allem nicht hinter der Geldpolitik verstecken. Mario Draghi wird nicht müde, es wieder und wieder zu sagen: Geldpolitik kann Reformen für nachhaltiges Wachstum nicht ersetzen. Sie kann Zeit kaufen, aber die Zeit nützt nur etwas, wenn sie für Reformen genutzt wird. Das müssen die politischen Instanzen, Regierung und Parlament, leisten. Die Geldpolitik muss eher aufpassen – das ist die „Moral Hazard“-Problematik –, keine Fehlanreize zu setzen. Das würde die Bereitschaft zu Reformen eher schwächen. Darauf hat unser Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung in seinem Gutachten vom vergangenen Jahr hingewiesen.\nEs gibt eine ganze Reihe von Feldern, die wir jetzt anpacken oder auf denen wir noch besser werden müssen, um die Wachstumskräfte in Europa weiter zu stärken:\nWir müssen die Finanzmärkte weiter so regulieren, dass sie der Realwirtschaft nützen. Wir haben da bereits viel erreicht, aber wir sind noch lange nicht am Ziel. Die Bankenunion wird helfen, dass gesündere Banken ihrer Finanzierungsfunktion für Unternehmen wieder besser nachkommen.\nDie Lage im Finanzsektor ist immer noch angespannt in einer Reihe von europäischen Ländern. Vor allem kleine und mittlere Unternehmen sind auf Förderkredite und vor allem auf Wagniskapital dringend angewiesen. Da sind wir im Vergleich zu angelsächsischen Ländern deutlich schwächer aufgestellt, auch hier in Deutschland. Daher müssen wir daran arbeiten.\nWir haben deswegen zuletzt die öffentlichen Förderbanken gestärkt. Wir haben die Kredite der Europäischen Investitionsbank für kleine und mittlere Unternehmen aufgestockt und mit der deutschen Kreditanstalt für Wiederaufbau – KfW – bilaterale Initiativen zur Unternehmensfinanzierung mit Spanien, Griechenland, Irland, Portugal und Zypern auf den Weg gebracht.\nDie Fremdkapitalfinanzierung deutscher und kontinentaleuropäischer Unternehmen ist stark bankenorientiert. In Deutschland stellen Bankkredite die wichtigste externe Quelle der KMU-Finanzierung dar. Hier unterscheiden wir uns stark von angelsächsischen Unternehmen, die eine stärkere Finanzmarktorientierung aufweisen. In den Vereinigten Staaten erfolgen 75 Prozent der Unternehmensfinanzierungen auf dem Kapitalmarkt.\nDas erklärt auch, warum der Bankensektor in der Eurozone so viel größer ist als in den USA. Nach Angaben einer amerikanischen Studie beläuft sich der Bankensektor in der Eurozone auf 270 Prozent des BIP, in den USA hingegen auf rund 70 Prozent des BIP. Das unterstreicht die Bedeutung einer funktionierenden Kreditvergabe für Unternehmen.\nWir werden unsere Finanzierungstradition in Europa nicht ablegen. Das hat auch mit unseren starken Familienunternehmen zu tun und hat seine spezifischen Vor- und Nachteile. Es wäre falsch, darin nur einseitig Nachteile zu sehen. Man muss aber wissen: In dieser Tradition ist eine funktionierende Kreditvergabe von zentraler Bedeutung für die Unternehmen. Die haben wir im Großen und Ganzen in Deutschland. Doch sehen wir nach dem Platzen der Kreditblase weiterhin eine starke Fragmentierung der Finanzmärkte in der Eurozone. Das ist auch das Grundproblem für die Europäische Zentralbank. Allerdings kommt der Abbau belasteter Kreditbestände voran. Und die Kreditvergabe hat sich in letzter Zeit stabilisiert. Doch die notwendigen Anpassungen brauchen auch hier Zeit.\nEs ist deswegen sinnvoll, die Kapitalmärkte grenzüberschreitend auszubauen, damit Unternehmen zusätzliche Finanzierungsquellen für Investitionen erschließen können. Insbesondere der Bereich der Wagniskapitalfinanzierung für Start-Up-Unternehmen ist stark ausbaufähig. Das ist auch hier in Berlin ein großes Thema. Europas Wirtschaft wird nur wettbewerbsfähig bleiben mit Arbeitsplätzen, die auf technologischen Innovationen beruhen. Wir sollten uns keiner Illusion hingeben: Wir müssen an der Spitze der Innovationsentwicklung bleiben, wenn wir mit unserem hohen Lebensstandard und unserer hohen sozialen Absicherung in der globalisierten Welt mithalten wollen. Wir prüfen daher auch Möglichkeiten, die Verbriefung von Mittelstandskrediten hoher Qualität europaweit zu erleichtern. Wir brauchen hier eine vernünftige Regulierung, um zu vermeiden, dass der exzessive Missbrauch von Verbriefungen, den es vor der Krise gegeben hat, sich wiederholt.\nZugleich müssen wir die Strukturreformen auf den Arbeitsmärkten voranbringen – gerade, um Jugendlichen wieder Chancen zu eröffnen. Wir müssen die strukturellen Ursachen der Probleme angehen. Daran führt kein Weg vorbei. Und wenn wir nicht schneller als bislang Erfolge im Kampf gegen die Jugendarbeitslosigkeit erzielen, werden wir die Unterstützung der jüngeren Generation für das europäische Projekt verlieren, was wir uns nicht leisten können.\nWir brauchen Ausbildungssysteme, die sich stärker am Bedarf der Arbeitsmärkte ausrichten, Strukturreformen, die den Zugang junger Menschen zum Arbeitsmarkt erleichtern, und flexible Systeme der Lohnfindung, die die Produktivität berücksichtigen.\nWir müssen den europäischen Binnenmarkt weiter vertiefen. Da ist noch viel Potenzial für eine Steigerung des Wirtschaftswachstums, etwa durch die Marktöffnung auf den Güter- und Dienstleistungsmärkten. Das federt wirtschaftliche Schocks effizienter ab, als es staatliche Transfermechanismen könnten.\nZugleich müssen wir das transatlantische Freihandelsabkommen nicht nur gründlich verhandeln, sondern dann auch erfolgreich abschließen und umsetzen. TTIP wird ein starker Wachstumstreiber sein. Wir können es uns gar nicht leisten, darauf zu verzichten. Und wir sollten sicherstellen, dass die weiteren Verhandlungen transparent geführt werden, damit wir die Öffentlichkeit überzeugen. Das wird noch viel politische Arbeit erfordern, aber wir sollten alles daran setzen, dass wir dieses Abkommen zustande bringen.\nWir werden uns auch weiter um die Eindämmung des schädlichen Steuerwettbewerbs kümmern. Regeln, die die Doppelbesteuerung ebenso verhindern wie die doppelte Nichtbesteuerung, bedeuten bessere Bedingungen für wirtschaftliches Wachstum. Gerade haben wir hier einen weiteren wichtigen Schritt mit der Änderung der EU-Richtlinie für Mutter-Tochtergesellschaften getan.\nWir müssen auch bei dem wachsenden exzessiven Missbrauch von Lizenzboxen europäische Lösungen finden. Genauso brauchen wir spezielle Regeln der Besteuerung der zunehmenden wirtschaftlichen Aktivitäten im Internet. Hier stehen wir erst am Anfang unserer Bemühungen, aber es ist eine Entwicklung, die wir unter gar keinen Umständen vernachlässigen dürfen.\nWir sollten uns auch um eine Energie-Union bemühen. Wir müssen unsere nationalen Energienetze verbinden zu einem intelligenten europäischen Netz, das Energieproduktion und -verbrauch zusammenbringt. Und wir brauchen eine europäische Strategie für den Umstieg auf nachhaltige Energien. Wir müssen dazu bereit sein, die nachhaltigen Energien dort zu fördern, wo sie besonders kostengünstig sind. Europa muss seine Abhängigkeit von Importen und schwindenden Ressourcen reduzieren.\nDarüber hinaus sollten wir uns das Ziel einer Digitalen Union setzen: mit einer europäischen Netzwerk-Infrastruktur und mit guten Bedingungen für europäische Player im Hardware- und Software-Bereich. Da werden wir auch in der Regulierung in Europa noch eine Reihe von Voraussetzungen schaffen müssen. In diesen Fragen liegen viel mehr Wachstumspotenziale als in mancher Debatte über angeblich notwendige Flexibilisierungen des Stabilitäts- und Wachstumspakts.\nWenn wir auf all diesen Feldern vorankommen und Wachstumskräfte freisetzen, dann, nur dann, werden wir in Europa auch die Chance haben, das sozialstaatliche Niveau, das uns so wichtig ist und an das wir uns so sehr gewöhnt haben, zu erhalten. Dieser Zusammenhang sollte uns allen klar sein.\nNeben den Reformen für Wachstum und Wettbewerbsfähigkeit müssen wir in den kommenden Jahren unsere Institutionen weiter reformieren, damit sie Europa im globalen Wettbewerb noch besser voranbringen.\nDie Ukraine-Krise lehrt Europa, dass das nicht nur ökonomisch gemeint sein kann. Auch die Gemeinsame Außen- und Sicherheitspolitik muss nicht nur stärker, sondern vor allem sichtbarer werden.\nZugleich weist uns die Ukraine-Krise wieder auf das Ökonomische: Wenn wir auch weiterhin auf die Mittel setzen wollen, von deren langfristigem Erfolg wir überzeugt sind, auf Diplomatie und wirtschaftliche Instrumente, dann müssen wir erst recht ökonomisch stark sein.\nDie institutionelle Arbeit fängt jetzt ganz unmittelbar mit der Aufstellung der neuen Europäischen Kommission an. Der neue Kommissionspräsident muss die neue Kommission auf die wesentlichen Herausforderungen und politischen Prioritäten der Europäischen Union ausrichten.\nDie Kommission muss sich selbst – auch ohne Vertragsänderungen, also jetzt – besser organisieren, indem sie bei einer begrenzten Zahl von Kommissions-Vizepräsidenten Fachzuständigkeiten bündelt und ihnen die übrigen Kommissare fachlich unterstellt.\nDer neue Kommissionspräsident muss Vorschläge erarbeiten, wie der in der Krisenbekämpfung erreichte Integrationsstand künftig wieder in den Verträgen abgebildet werden kann. Das, was wir heute an Wirklichkeit in der Eurozone haben, bedeutet viel mehr Integration, als sich in den heutigen EU-Verträgen widerspiegelt. Das heißt, wir müssen das Erreichte stärker im Primärrecht absichern und wir müssen Entscheidungen sehr viel stärker durch die europäischen Institutionen treffen.\nWenn wir in den letzten Jahren mit dem gegenwärtigen Stand der europäischen Verträge die drängenden aktuellen Probleme nicht lösen konnten, blieb uns für eine notwendige rasche Lösung oft nur die intergouvernementale Methode. Aber die Gemeinschaftsmethode würde ich grundsätzlich immer vorziehen. Wir werden Schritt für Schritt daran arbeiten müssen, dass wir auf Dauer diese zweitbesten intergouvernementalen Lösungen durch begrenzte Anpassungen der Verträge ersetzen oder ergänzen. Das ist eine zentrale Aufgabe für die europäischen Institutionen. Gerade hier könnte sich die deutsch-italienische Zusammenarbeit bewähren, denn wir teilen die gleichen Überzeugungen in den Grundfragen europäischer Einigung.\nWir werden in der gegebenen Situation in Europa flexibel vorangehen müssen. Wir werden möglicherweise die Governance in der Eurozone verstärken müssen. Und da wir den Weg unterschiedlicher Integrationsstände noch einige Zeit weiterzuführen haben, müssen wir dabei sehr vorsichtig sein: Wir müssen die Tür ganz weit offen lassen für Mitgliedstaaten, die den Euro noch nicht eingeführt haben. Wir wollen nicht eine Spaltung Europas, sondern wir wollen eine stärkere Dynamisierung des europäischen Prozesses, der – und das ist das Wesen einer Wirtschafts- und Währungsunion – zwingend neben der Geldpolitik eine stärkere Vergemeinschaftung der Finanz- und Wirtschaftspolitik erfordert.\nDie Europäische Kommission muss stärker und unabhängiger werden für eine noch konsequentere Umsetzung der Fiskalregeln in den Mitgliedstaaten. Ich halte viel von der Idee eines europäischen Haushaltskommissars, der nationale Haushalte zurückweisen kann, wenn sie den gemeinsam vereinbarten Regeln nicht entsprechen.\nDamit wäre das Haushaltsrecht der nationalen Parlamente nicht verletzt. Denn wie die Regeln eingehalten werden, ob durch weniger Ausgaben oder durch mehr Steuern, das verbleibt in der nationalen Zuständigkeit.\nDie Forderung, die Regeln einzuhalten, die wir in Europa vereinbart haben, verletzt jedenfalls nicht die nationalen Souveränitätsrechte. Sonst dürften wir in Europa keine Regeln vereinbaren. Und wir haben bereits – mit Erfolg – eine wirksame Regelung zur Durchsetzung von Regeltreue beim Wettbewerbskommissar.\nDie Frage „Mehr oder weniger Europa?“ ist in dieser Form – als Alternative – falsch gestellt:\nWir brauchen auf der einen Seite ein stärkeres Europa, vor allem für die großen und übergreifenden Fragen, die kein Mitgliedstaat alleine lösen kann.\nUnd wir brauchen auf der anderen Seite eine größere Bereitschaft, das Subsidiaritätsprinzip konsequent anzuwenden. Dieses Prinzip wird leider öfter gepriesen als beherzigt. Manchmal greife ich hier auf einen abgewandelten Slogan von Bill Clinton aus seinem Wahlkampf zurück: „It’s the implementation, stupid!“\nWir müssen die Zuständigkeiten zwischen den Ebenen in Europa klarer verteilen: So viel wie möglich an Zuständigkeiten muss dezentral bei Kommunen, Regionen, auch bei den Mitgliedstaaten bleiben. Aber das, was nur auf europäischer Ebene entschieden werden kann, muss auch durch europäische Institutionen entschieden werden.\nMeine Vorstellung von angemessen subsidiär verteilten Zuständigkeiten ist, dass sich die EU im Wesentlichen auf die Sicherstellung eines fairen und offenen Binnenmarktes, auf Handel, Finanzmarkt und Währung, Klima, Umwelt und Energie sowie Außen- und Sicherheitspolitik konzentriert – auf die Bereiche also, in denen nur die europäische Ebene nachhaltig erfolgreich handeln kann.\nJede Ebene in Europa sollte künftig die Gesetzgebungskompetenz und die Vollzugskompetenz für ihre Zuständigkeiten haben. Die Mischform aus dem Geltungsbereich unseres Grundgesetzes, die wir nach 65 Jahren zunehmend als ein gewisses Problem empfinden, funktioniert nicht so recht. Wir brauchen jedoch keine europäische Verwaltung in der Fläche. Es reicht, dass europäisch getroffene Beschlüsse ohne Abstriche umgesetzt werden.\nDafür brauchen wir dann aber auch eine stärkere demokratische Legitimation der europäischen Institutionen. Das Ziel lautet für mich: eine von Europas Bürgerinnen und Bürgern eindeutig legitimierte Legislative, Exekutive und Judikative auch auf europäischer Ebene – neben denen auf nationaler Ebene.\nWir erleben auch mit dem Wahlkampf zum Europäischen Parlament und all den Diskussionen davor und danach eine stärkere Politisierung von Kommission und Parlament. Und ich füge hinzu: Das ist auch gut so. Es geht in die richtige Richtung. Und in diese Richtung muss sich Europa entwickeln, wenn es im Zeitalter der Globalisierung bestehen will.\nDie in der politischen Debatte gängigen Begriffe für eine solche Ordnung gefallen mir nicht so recht: „Politische Union“ ist ein sehr vager Begriff. „Vereinigte Staaten von Europa“ könnten wir auch heute schon heißen. Aber dieser Ausdruck lässt den ganz eigenen Charakter des europäischen Gebildes zu unbestimmt oder führt zu Missverständnissen, wenn man dann die Vereinigten Staaten von Amerika vor Augen hat. Denn diese sind ein Nationalstaat. Und wir wollen keinen europäischen Nationalstaat bilden – ganz im Gegenteil.\nWir wollen nicht einen europäischen Superstaat. Ich halte das auch für unrealistisch. Das Regelungsmonopol des Nationalstaats, das im 20. Jahrhundert zumindest in Europa seine Grenzen erfahren hat, taugt nicht als Ordnung für das 21. Jahrhundert. Wir brauchen neue Formen von internationaler Governance. Die meisten Fragen lassen sich nicht mehr allein durch die Nationalstaaten lösen. Und die rein intergouvernementalen Verfahren sind unheimlich schwerfällig.\nDeshalb stelle ich mir für Europa so etwas wie eine „Mehr-Ebenen-Demokratie“ vor: kein Bundesstaat, dessen Schwergewicht im Zentrum eines quasi-nationalstaatlichen Gemeinwesens läge, aber zugleich viel mehr als ein Staatenbund, dessen verbindendes Element dürftig und schwach legitimiert bliebe.\nEine spezifisch europäische Mischform von nationaler und gemeinschaftlicher Souveränität, ein sich ergänzendes, ineinander greifendes System von Demokratien verschiedener Reichweite und Zuständigkeiten: eine national-europäische Doppeldemokratie.\nWir wären dann Bürger unserer nationalen Demokratien und einer europäischen Demokratie zugleich. Das könnten wir dann auch auf unseren Pässen mit zwei Flaggen-Symbolen – zum einen die EU-Flagge, zum anderen die jeweilige nationale Flagge – zum Ausdruck bringen. Ich glaube, auch dadurch würde zunehmend eine europäische Identität entstehen. Aber die Voraussetzung dafür ist eine europäische Öffentlichkeit.\nWir würden in einem solchen Europa eine Integration von größerer Qualität erreichen. Misstrauen gegen unnötig komplizierte Brüsseler Strukturen könnte sich verwandeln in Stolz, Bürger eines gleich mehrfach demokratischen Europas zu sein.\nMit all dem ist zugleich kein Block „Europa“ gemeint, der sich gegenüber dem Rest der Welt abschottet. Im Gegenteil: Nach außen – und auch innerhalb, zwischen unterschiedlich integrationswilligen Mitgliedstaaten – sollte es vielfältigste Arbeitsbeziehungen und freiheits- und wohlstandsfördernde Abkommen geben, übrigens auch mit großen Metropolen europäisch geprägter Weltregionen – warum nicht? Europa kann durch solche Netzwerk-Strukturen nur gewinnen.\nDas ist die Richtung, in die wir uns entwickeln müssen. Natürlich können wir das nur in dem Maße tun, wie die Zustimmung des Souveräns reicht. Jetzt haben wir mit dem neuen Verständnis des Europäischen Parlaments bei der Wahl des neuen Kommissionspräsidenten einen weiteren Schritt in Richtung einer stärkeren demokratischen Legitimation europäischer Institutionen getan.\nVor genau zweihundert Jahren, zum Beginn des Wiener Kongresses 1814, entwarf Konrad Schmidt-Phiseldek – ein studierter Theologe und Philosoph aus Braunschweig, der dann Direktor der dänischen Reichsbank wurde – ein Europa des freien Verkehrs von Waren und Menschen, mit europäischem Parlament und Gerichtshof, gemeinsamer Armee und Währung, mit einer zwischen den Staaten vereinbarten Haushaltspolitik auf der Basis der Begrenzung der Staatsschulden.\nNur in einem so geeinten Europa, meinte Schmidt-Phiseldek, sei der Frieden zu wahren und könne unser Kontinent ein wohlhabender und bedeutsamer Teil der Welt bleiben.\nDas ist bis in das Globalisierungs-Argument hinein exakt der heutige Diskussionsstand. Fallen wir nicht hinter das zurück, was dieser europäische Vordenker bereits vor zwei Jahrhunderten skizzierte.\nEr musste erleben, wie man sich auf dem Wiener Kongress für die Restauration der einzelstaatlichen Ordnung entschied, die in der Folge Erbfeindschaften und Kriege bis in die Katastrophen des 20. Jahrhunderts hinein nicht verhindern konnte.\nZweihundert Jahre später stehen wir wieder vor der Frage: Welches Europa wollen wir? Dabei sollte uns allen klar sein: Nicht zuletzt um unseren Wohlstand in Europa bewahren zu können, müssen wir immer ein bisschen besser, stabiler, attraktiver sein als andere Weltregionen. Es geht darum, den Erfolg unseres europäischen Lebensmodells im globalen Systemwettbewerb auch künftig zu beweisen.\nWir dürfen uns nicht täuschen: Leistungsfähige Wirtschaft können auch andere. Aber leistungsfähige Wirtschaft in Verbindung mit Demokratie, Menschenrechten, „rule of law“, sozialer Stabilität und ökologischer Nachhaltigkeit – das kann bislang nur der Westen. Und unsere amerikanischen Freunde verdienen es, einen Partner zu haben, der so relevant ist, dass sie auch auf ihn hören. Das kann auch den Amerikanern nur helfen. Nur gemeinsam können wir weltweit neue Ordnungen mitgestalten, die von europäischen, westlichen Werten geprägt sind. Und nur dann werden wir gemeinsam – Italiener und Deutsche – auch künftig in einer Welt leben können, die unseren eigenen Ansprüchen gerecht wird.", "published_date": "2014-07-16", "section": "Rede"}