{"id": 1641, "url": "https://web.archive.org/web/20171018133602/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-06-21-corporate-governance-kodex.html;jsessionid=0E730ACDDEE245A00B3371ADD087D40B", "author": null, "title": "Rede des Bundesfinanzministers auf dem Eröffnungsabend der diesjährigen Konferenz der Regierungskommission Deutscher Corporate Governance Kodex", "text": "„Werte im Wettbewerb“ – und zwar gleich auf zwei großen Feldern: Politik und Wirtschaft, und dann auch noch für den Zeithorizont des 21. Jahrhunderts. Mit dem Titel des heutigen Abends ließe sich eine ganze Vorlesungsreihe füllen. Ich will mich hier vor der Vorspeise auf einige grundsätzliche Bemerkungen beschränken: \nEs gibt das Spannungsverhältnis zwischen Freiheit, Wettbewerb und Markt einerseits und sozialem Ausgleich und empfundener Gerechtigkeit andererseits. Unsere Soziale Markwirtschaft stellt sich diesem Spannungsverhältnis. \nWir brauchen den wirtschaftlichen Erfolg durch Wettbewerb. Die Freiheit der wirtschaftenden Menschen und die Leistungsanreize im Marktgeschehen sind das wirtschaftliche Fundament unseres Sozialstaates. Wir müssen zunächst erwirtschaften, was wir dann mit noch so guten Gründen verteilen wollen. \nAber es sind nicht nur Angebot und Nachfrage, die über den Erfolg unserer Sozialen Marktwirtschaft entscheiden. Schon Ludwig Erhard hat vor den Unzulänglichkeiten „mechanistisch-rechenhaften“ Denkens gewarnt. Wirtschaft sei zu 50 Prozent Psychologie, hat er oft gemahnt. \nWir müssen auch die menschlichen Stärken und Schwächen bedenken. Deswegen ist es so wichtig, die richtigen Anreize zu setzen. Das wird auch international zunehmend anerkannt, obwohl es für das Wort Ordnungspolitik keine wirkliche Übersetzung ins Englische gibt.\nDie Soziale Marktwirtschaft stellt sich der Realität der unperfekten menschlichen Natur. Die Warnung Friedrich August von Hayeks vor der „Anmaßung von Wissen“ gehört für mich deswegen zu den Grundgedanken der Sozialen Marktwirtschaft. \nDie Hayek'sche Warnung passt im Übrigen gut zum christlichen Menschenbild von Ludwig Erhard und seinen Mitstreitern. Wirtschaft ist in der Sozialen Marktwirtschaft nie Selbstzweck gewesen. Immer steht der Mensch im Mittelpunkt – mit seinem Wissen und seinen Fähigkeiten, aber auch mit seinem Unwissen und seinen Fehlern. \nDieses Bewusstsein von der Unzulänglichkeit der menschlichen Pläne und Absichten ist keine Schwäche, sondern eine der großen Stärken der Sozialen Marktwirtschaft. Wir gewinnen dadurch Spielraum für Lern- und Anpassungsprozesse. Korrekturfähigkeit begründet seit Karl Popper die Überlegenheit der offenen Gesellschaft. \nDenn eines ist doch klar: Vollkommene Harmonie zwischen den Kräften des Marktes und sozialen Erwägungen ist ein Idealzustand, der in der Realität niemals dauerhaft zu erreichen ist. \nDie Soziale Marktwirtschaft ist ein Balanceakt, der ständig erneuert und angepasst werden muss. Alfred Müller-Armack, einer der intellektuellen Begründer der Sozialen Marktwirtschaft, hat es so formuliert: Es komme darauf an, „die Ideale der Gerechtigkeit, der Freiheit und des wirtschaftlichen Wachstums in ein vernünftiges Gleichgewicht zu bringen“. \nDiese Gratwanderung gelingt nur, wenn man die Wechselbeziehung zwischen moralischen und ökonomischen Werten im Blick hat. Wilhelm Röpke, der große Ordoliberale, hat dazu warnend geschrieben, „nationalökonomisch dilettantischer Moralismus“ sei „genauso abschreckend wie moralisch abgestumpfter Ökonomismus“. \nOffenbar finden diese Warnungen auch wieder zunehmend Gehör. Jedenfalls beschäftigt sich die ökonomische Forschung mittlerweile intensiver mit der ambivalenten Rolle des Menschen in Wirtschaftsprozessen. \nEs geht um Maß und Mitte – auch bei der Regulierung. Das Pendel schwingt mal zu weit in die eine Richtung, dann wieder zu weit in die andere Richtung. Es gab eine Phase, da hat man in der Welt, auch in Deutschland, die Finanzmärkte dereguliert. Je mehr dereguliert, umso besser für den Finanzstandort Deutschland, dachte man. Am Ende hat man so sehr dereguliert, dass die Märkte außer Kontrolle geraten sind. \nSeit 2008, seit dem Zusammenbruch der amerikanischen Investmentbank Lehman Brothers, haben wir verstanden, dass Freiheit ohne Grenzen und ohne Regeln auch hier nicht geht. Und jetzt versuchen wir wieder, mehr und besser zu regulieren.\nAber jetzt kommt schon wieder die Diskussion auf: Wird es auch nicht zu viel? Übertreiben wir es nicht manchmal? \nFreiheit ohne Grenzen zerstört sich selbst. Übertreiben wir es aber mit den Grenzziehungen, lähmt das die freiheitlichen Kräfte. \nNicht immer und nicht zuallererst ist es der Staat, der die notwendige Balance am besten schaffen kann. Am besten ist immer noch die Selbstregulierung. Da leisten Sie als Kommission und Sie als Unternehmen schon gute Arbeit. \nIch finde zum Beispiel diesen wichtigen Satz im Kodex: „Die Vergütungsstruktur [auf Vorstandsebene] ist auf eine nachhaltige Unternehmensentwicklung auszurichten.“ Genauso ist es. \nWir brauchen einen staatlichen Rahmen, der Übertreibungen verhindert. Aber ebenso wichtig sind Werte: Freiheit muss mit der Bereitschaft einhergehen, aus eigener Überzeugung Normen und Begrenzungen zu akzeptieren. Deshalb ist es gut, dass Sie in den Unternehmen selbst auf den Eindruck achten, den Sie der Gesellschaft von sich vermitteln. Dass nicht Übertreibungen passieren, die bis weit ins bürgerliche Lager hinein Empörung hervorrufen, die dann selbst die Union nicht mehr einfangen kann, und es dann zu Regulierungen kommt, die man eigentlich nicht will und nicht für zweckmäßig hält. Dagegen hilft: sich anständig zu verhalten. Nicht mehr und nicht weniger. \nIch möchte noch ein paar allgemeine Gedanken entwickeln zu unseren Werten in dieser Welt des 21. Jahrhunderts. Was uns gelingen muss, ist eine Gratwanderung zwischen zwei Wahrheiten: \nErstens: Deutschland, Europa, der Westen werden nicht erfolgreich sein, wenn wir für vermeintliche wirtschaftliche Vorteile Abstriche bei unseren Werten, bei dem, was uns wichtig ist, machen. \nUnsere Werte werden sich durchsetzen; auch wenn es etwas dauert. Schon die Französische Revolution hat uns gelehrt, dass es nicht von heute auf morgen geht, dass es Rückschläge gibt, bevor sich Ideen durchsetzen. Das ist also nicht neu in der Geschichte.\nIch bin übrigens aus dieser historischen Erfahrung heraus auch was den arabischen Frühling anbetrifft nicht der Überzeugung, dass der bereits zu Ende ist. \nUnsere Werte sind in der Welt schon attraktiv. Gerade von außen ist Europa, ist der Westen attraktiv als Wertegemeinschaft. Sonst wären die Führer anderer Systeme in der Welt nicht so nervös gegenüber der Ansteckungsgefahr, die von solchen Wertegemeinschaften ausgeht. \nMan sieht in der Welt schon, dass wir Institutionen haben, mit denen wir Freiheit und Recht tatsächlich wahren. Man muss es sich gelegentlich selbst ins Gedächtnis rufen. \nIch bin überzeugt: Marktwirtschaft braucht Demokratie, Rechtsstaat, soziale und ökologische Nachhaltigkeit, sonst zerstört sie sich selbst. Und das wird auch mehr und mehr verstanden werden. \nAber zweitens gilt auch: Wir werden nicht die ganze Welt auf unsere hohen deutschen Standards verpflichten können. Wir müssen auch ein bisschen davon runter, dass wir immer glauben, unsere Standards und Regeln seien die einzig richtigen und die anderen müssten zu uns aufschließen. \nEs kann nicht alles nach unseren Vorstellungen gehen, wenn die Welt sich auf für alle tragbare Ordnungen verständigen soll und will. Das gilt für Handelsabkommen genauso wie für die nötige und sinnvolle europäische Zusammenarbeit in Rüstungsfragen. \nDiese Gratwanderung muss uns auch nach innen gelingen: Die Geltung und Anerkennung von Prinzipien und Werten sind Basis für gesellschaftlichen Zusammenhalt. In einen Gegensatz zum ökonomischen Erfolg darf das aber nicht geraten – sonst ist die Basis für Zusammenhalt auch nicht sehr stabil. \nWichtig für eine gelingende Balance ist, dass wir das, was wir als ethisch geboten empfinden, auch als ökonomisch und politisch klug erfahren. Diese zusätzliche Bestärkung braucht es schon. Und das geschieht auch im Moment, wenn nicht alles täuscht, gerade in der globalen Perspektive: \nWir begreifen zum Beispiel, dass wir Afrika wirklich wirksam helfen müssen. Und zwar eben auch deswegen, weil die Migration sonst kaum zu bewältigen sein wird. \nEs geht heute ganz offensichtlich darum, die Unterschiede zwischen Arm und Reich in der Welt und die damit verbundenen Gefahren wachsender Instabilitäten zu mindern. \nNun zeigen Untersuchungen, dass das Einkommensgefälle zwischen den Ländern der Welt sich erheblich verringert hat. Die absolute Armut ist im Zeitalter der Globalisierung in großem Ausmaß zurückgegangen. Welthandel und offene Märkte bieten immer noch die besten Chancen für Millionen von Menschen, am Wohlstand teilzuhaben und das eigene Leben in die Hand zu nehmen. \nAber nicht alle profitieren in gleichem Maße. Wenn man die Unterschiede innerhalb verschiedener Länder betrachtet, haben wir ein durchwachsenes Bild. In einer Reihe von G20-Staaten ist die Ungleichheit gestiegen – seit 2005 aber in vielen Fällen nicht mehr. \nWir brauchen auch auf internationaler Ebene Wachstum, das noch mehr Menschen zu Gute kommt. Vor allem im Nahen und Mittleren Osten und in Afrika müssen wir mehr Perspektiven ermöglichen: weil in den Krisenregionen dringend Kräfte für Aufbau und Aufschwung gebraucht werden; und weil die europäischen Länder auf Dauer mit Flüchtlingsbewegungen, wie wir sie 2015 erlebt haben, überfordert wären. \nEs ist deswegen eines der Kernziele unserer gegenwärtigen G20-Präsidentschaft, die Kooperation mit Afrika zu verstärken. Der Kontinent braucht dringend mehr Investitionen. Mit unserer G20-Initiative „Compact with Africa“ wollen wir in afrikanischen Ländern private Investitionen sicherer machen, Investitionshemmnisse abbauen und Investitionsanreize schaffen. Afrika hat ein großes Wachstumspotential. \nWir lernen gerade, dass die Globalisierung noch besser werden muss. Zu große Ungleichheiten müssen wir bekämpfen: und zwar durch eine bessere Globalisierung für nachhaltiges Wachstum für möglichst Alle – inklusives Wachstum, wie es heute heißt; nicht durch Abschottung und ein Zurückschrauben der Globalisierung. \nWir Europäer können und müssen zeigen, dass wir nachhaltig wachsen können, ohne den sozialen Zusammenhalt in unseren Gesellschaften zu gefährden, ohne durch Blasen, die platzen, dann Krisen und Zerstörungen der Schöpfung heraufzubeschwören – und das dann ja meist auf dem Rücken der Schwächeren in der Welt. \nAuch der Klimawandel wird zuerst die Schwächsten in dieser Welt zu neuen Flüchtlingen machen. Davon kann man mit Sicherheit ausgehen. Deswegen müssen sich die reicheren Länder, also wir, den benachteiligten Regionen viel mehr zuwenden.\nIn der globalisierten Welt werden Wohlstand und Stabilität für die „beati possidentes“, die glücklichen Besitzenden, nicht zu bewahren sein, wenn die Spaltungen und die daraus resultierenden Konflikte immer größer werden. Es ist im Interesse auch unserer Zukunft, dass die Spaltungen nicht immer größer werden.\nTeilung kann man nur durch Bereitschaft zum Teilen überwinden, das haben wir nach dem Fall der Mauer gesagt. Und wir hatten damit Erfolg.\nWir müssen im Jahrhundert der Globalisierung an einer maßvollen Revolution arbeiten, um einen grundlegenden Wandel ohne zu viel Übertreibung zu schaffen. Wir müssen Wachstum vor allem in den Entwicklungs- und Schwellenländern fördern und sollten in den Industriestaaten eher auf Nachhaltigkeit setzen. \nDas wird nicht gelingen, wenn wir es nicht schaffen, Werte und Erfolg zu verbinden. Es reicht nicht aus, dass Europa, dass der Westen, als Wertegemeinschaft stark bleibt. Das ist eine notwendige, aber noch keine hinreichende Bedingung für eine gute Zukunft Europas und des Westens. \nWir müssen in der globalisierten Welt aufstrebender Volkswirtschaften auch ökonomisch eine Erfolgsgemeinschaft bleiben. Ohne wirtschaftliche Wettbewerbsfähigkeit wird die Besinnung auf Werte nicht reichen, werden wir andere nicht überzeugen. \nAber wir müssen uns auf unsere Werte immer wieder besinnen und müssen versuchen, unseren Ansprüchen selbst immer besser gerecht zu werden. \nDer Historiker Heinrich August Winkler hat einmal gesagt: Die europäisch-westliche Wertegemeinschaft zeichne sich gerade durch das wache Bewusstsein dafür aus, den eigenen Werten und Ideen schmerzlich oft nicht völlig gerecht zu werden – und dadurch, genau darum zu ringen, sich selbst zu korrigieren, den Anspruch an andere und an sich selbst immer stärker zur Deckung zu bringen. \nIn diesem Sinne lassen Sie uns weiter gemeinsam darum ringen, uns immer wieder selbst zu korrigieren. Dann werden wir mit unseren Werten auch im Wettbewerb des 21. Jahrhunderts bestehen. \nHerzlichen Dank!", "published_date": "2017-06-21", "section": "Rede"}