{"id": 127, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-09-19-PF-Ruhr.html", "author": "Olaf Scholz", "title": "Politik für Zusammenhalt und ein modernes Land", "text": "Am 19. September 2019 unterstrich Bundesfinanzminister Olaf Scholz beim Politischen Forum Ruhr die Bedeutung des Zusammenhalts in Zeiten großer Umbrüche. Insbesondere die Energiewende und Digitalisierung erfordern den technologischen, wirtschaftlichen und sozialen Blick: „Wir haben die politischen und wirtschaftlichen Konzepte für den Klimaschutz. Entscheidend ist, wie wir das jetzt gestalten“.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\nlieber Herr Holthoff-Pförtner,\n\nvielen Dank für die Einladung. Ich bin gerne nach Essen gekommen. Die Essener Philharmonie ist wieder eines der kulturellen Zentren des Ruhgebietes geworden, und sie strahlt zugleich weit darüber hinaus. Hier kann man große Kunst genießen.\n\nHeute Abend möchte ich hier mit Ihnen ins Gespräch kommen, darüber, wie wir unser Land gestalten wollen. In den aktuellen Auseinandersetzungen kommen das aufmerksame Zuhören, der offene Austausch von Ideen und das gemeinsame Suchen nach Lösungen ja bisweilen etwas kurz. Beim Politischen Forum Ruhr ist das anders. Deshalb freue ich mich besonders auf unsere Diskussion nachher.\n\nMeine Damen und Herren,\n\nes ist was los in der Welt. In Europa. In Deutschland. Die großen Trends der Globalisierung und der Digitalisierung und der Klimawandel sind keine neuen Entwicklungen. Wir beschäftigen uns mit ihnen schon eine ganze Weile. Aber diese Entwicklungen haben sich noch einmal erheblich beschleunigt, und ihre Auswirkungen sind in viel größerem Maße im Leben der Bürgerinnen und Bürger angekommen. Sie treiben uns um, und sie verlangen Entscheidungen von jedem und jeder Einzelnen.\n\nDabei haben Globalisierung und Digitalisierung viel Gutes gebracht. Die Globalisierung, das Zusammenwachsen der Welt, hat dazu geführt, dass Milliarden Menschen mit ihren Talenten und Fähigkeiten jetzt eine Rolle spielen und ihren Beitrag leisten. Viele sind aus der Armut aufgestiegen.\n\nLänder und ganze Weltregionen sind auf der wirtschaftlichen und politischen Weltbühne erschienen oder auf sie zurückgekehrt. Südafrika und Indonesien, zum Beispiel, und natürlich Indien und China. Gerade die beiden letztgenannten zeigen, dass wir es zum Teil eher mit einer Normalisierung als mit einer Revolution zu tun haben. China erwirtschaftet heute ungefähr ein Fünftel der Weltwirtschaftsleistung und ist damit noch immer nicht dort, wo es vor 200 Jahren schon einmal war.\n\nAuch wir haben von der Globalisierung profitiert, nicht zuletzt unsere exportstarke Industrie. Dass die Beschäftigung in Deutschland so hoch ist wie nie zuvor und dass in den letzten Jahren in vielen Bereichen erhebliche Lohnzuwächse zu verzeichnen waren, hat auch etwas mit der Globalisierung und weltweitem Handel zu tun. Und wenn die weltweite Nachfrage sinkt und der internationale Handel gestört ist, spüren wir das bei uns besonders, wie wir zuletzt an den weniger guten Konjunkturzahlen gesehen haben. \n\nDie Digitalisierung und der technische Wandel verstärken das Zusammenwachsen der Welt. Menschen und Märkte sind oft nur einen Mausklick entfernt. Leben und Arbeiten ändern sich. Oft werden sie erleichtert. Wir haben neue Möglichkeiten.\n\nDoch stellen diese Veränderungen zugleich auch Vertrautes und Sicher-Geglaubtes in Frage. Klar ist: Globalisierung und technischer Wandel machen es notwendig, dass wir besser werden. Wenn wir unseren Wohlstand bewahren wollen, wird uns das allein mit dem, was wir heute können, nicht gelingen.\n\nDas ist eine Herausforderung für unsere Volkswirtschaft, und es ist zugleich auch eine Herausforderung für jeden und jede Einzelne von uns. Manche fragen sich daher: Wie wird es für mich weitergehen? Wird das, was ich gelernt habe, noch gebraucht? Wandel und Umbrüche bringen und erfordern Neues, und Neues ist ungewiss. Ungewissheit aber ist für viele mit Sorge verbunden.\n\nMeine Damen und Herren,\n\nwir können diesen Herausforderungen, die Globalisierung und technischer Fortschritt stellen, gerecht werden. Wir können bei der Digitalisierung nicht nur mithalten, wir können sie gestalten.\n\nAn unseren technischen Fähigkeiten, hier im Land der Ingenieure, habe ich keinen Zweifel. Manche halten Deutschland für die innovativste Volkswirtschaft der Welt; deutsche Unternehmen gehören, zum Beispiel gemessen an der Zahl der angemeldeten Patente, unverändert zur Weltspitze. Bei den Patenten im Bereich Computertechnologie waren wir zuletzt gleichauf mit Japan und China. Zur Wahrheit gehört allerdings auch: Bei den Patenten in der digitalen Kommunikation ist der Abstand zu den Führenden erheblich – da müssen wir besser werden!\n\nForschung und Entwicklung sind dafür wesentlich. Wir geben in Deutschland mehr als 3% des BIP für Forschung und Entwicklung aus, 2017 nach Angaben der OECD umgerechnet über 130 Mrd. USD. Das ist fast so viel wie Japan. Unser Ziel ist es, bis 2025 3,5% des BIP zu erreichen. Trotz der Rekordinvestitionen des Bundes wird es dabei ganz wesentlich auf die Unternehmen ankommen, auch und gerade die kleinen und mittleren. Das unterstützen wir zum Beispiel mit dem Gesetz zur steuerlichen Förderung von Forschung und Entwicklung, das ich vorgelegt habe.\n\nWir müssen unsere Innovationsfähigkeit, unsere Fähigkeit, auf neue Entwicklungen und Herausforderungen nicht nur zu reagieren, sondern uns an die Spitze zu stellen, weiter stärken. Doch dürfen wir die aktuellen Herausforderungen und Veränderungen nicht ausschließlich aus technologischer Perspektive betrachten. Wir müssen auch fragen: Was bedeutet das für das Leben der Bürgerinnen und Bürger, für unser Zusammenleben? Wie schaffen wir, dass Bürgerinnen und Bürger zuversichtlich auf technologische und wirtschaftliche Umbrüche blicken können? \n\nDas ist mir wichtig: Dass jeder und jede die Perspektive hat, dass die Veränderungen, denen wir uns gegenübersehen und die wir selbst vorantreiben müssen, für ihn oder sie gut ausgehen.\n\nDas ist unser gemeinsames Anliegen, als Staat, als Gesellschaft. Es geht hier um mehr als eine Chance, die man ergreifen oder verpassen kann. Wir wollen, dass sich die Chancen auch realisieren lassen. Dafür müssen wir gemeinsam etwas tun. Ein achselzuckendes „Pech gehabt“ lasse ich nicht gelten.\n\nUnd auch das ist mir wichtig: Zwischen dem technischen und wirtschaftlichen Erfolg und dieser Sicherheit für die Bürgerinnen und Bürger, die auch und gerade eine soziale Sicherheit ist, gibt es keinen Zielkonflikt.\n\nOder wie es im Titel dieser Rede heißt: „Zusammenhalt und ein modernes Land“. Beides steht nicht unverbunden nebeneinander. Es bedingt sich. Wo die Gesellschaft auseinandergeht; wo sie sich aufspaltet in diejenigen, die mit den Veränderungen zurechtkommen und mitreden, und die, die sich abgehängt und nicht gehört fühlen – da wird die Modernisierung kaum gelingen. Weil die Beharrungskräfte zu groß sind. \n\nFür mich ist das daher eine entscheidende Fortschrittsfrage für eine moderne und offene Gesellschaft. Wir werden den technologischen und wirtschaftlichen Wandel nur erfolgreich hinbekommen, wenn die Bürgerinnen und Bürger ihn nicht mit Sorge oder Furcht sehen. Denn Innovation braucht Offenheit für Neues, und Offenheit für Neues braucht Sicherheit. Und die Gewissheit, dass es gerecht zugeht.\n\nDazu gehört zum Beispiel auch die Gewissheit, dass die Arbeit, die man macht, gebraucht und respektiert wird – und dass man, wenn die Anforderungen sich ändern, durch Weiterbildung Schritt halten kann. Dazu gehört, dass die Arbeit fair entlohnt wird; deshalb setze ich mich für einen höheren Mindestlohn ein. Und dazu gehört auch sich darauf verlassen zu können, dass die Rente zu einem anständigen Leben reicht.\n\nWas geschehen kann, wenn die Perspektive, dass es gut gehen wird, fehlt, können wir zum Beispiel in den USA sehen. Dort beruht der Erfolg Donald Trumps nicht zuletzt auf der Unterstützung vieler, die sich durch die Globalisierung abgehängt gefühlt haben. Wir sehen eine Spaltung der Gesellschaft. Und auch das Votum für den Brexit dürfte zu einem guten Teil auf dieser Entwicklung beruhen. Populismus und rückwärtsgewandte politische Bewegungen finden gerade dort großen Anklang, wo Regionen einen ungesteuerten Strukturwandel durchlaufen haben und der Eindruck entstanden ist, dass der Staat sich zu wenig kümmert. Mit Vereinfachungen und der Flucht in eine vermeintlich bessere Vergangenheit organisiert man aber keinen Fortschritt.\n\nMeine Damen und Herren,\n\nlassen Sie mich das, was ich zum Zusammenspiel von technischer Entwicklung und guter Perspektive für die Bürgerinnen und Bürger gesagt habe, an einem konkreten und aktuellen Beispiel erläutern. Ich meine unsere Maßnahmen gegen den fortschreitenden Klimawandel und zur Gestaltung des Strukturwandels.\n\nDie für die Begrenzung der Erderwärmung und die Eindämmung des Klimawandels notwendigen Maßnahmen, insbesondere die Energie- und Mobilitätswende, werden unsere Art zu leben in Teilen verändern. Das ist eine Chance – gerade für unsere innovative Wirtschaft. Und vieles wird besser werden – sauberere Luft, sparsamere Technik, mehr Lebensqualität gerade in den Städten. Es wird aber auch Mühe kosten und Geld. Es ist unsere Verantwortung als eines der technologisch fortgeschrittensten Länder der Welt, hier eine Führungsrolle zu übernehmen.\n\nDie Bundesregierung nimmt diese Verantwortung an. Wir haben beschlossen, bis spätestens 2038 komplett aus der Kohleverstromung auszusteigen und wollen bis 2050 unseren Strom ausschließlich aus regenerativen Energien erzeugen. Angesichts des Ausstiegs aus der Atomenergie bis 2022 bedeutet das einen weit reichenden Umbau unserer Energieversorgung. Die Weichen dafür müssen jetzt richtig gestellt werden. \n\nDie Bundesregierung wird dafür morgen ein Klimakonzept beschließen. Wir werden alternative Energieträger voranbringen, klare Anreize zum Umstieg von fossiler Energie setzen und die Netzinfrastruktur erheblich ausbauen. Der Ausbau der Windenergie, Kraft-Wärmekoppelung und sogenannte Power-to-X-Verfahren, die Umwandlung regenerativer Energie in Treibstoffe, gehören dazu. Auch eine angemessene Bepreisung des CO2-Ausstoßes wird kommen. Damit wird klimafreundliches Verhalten für alle attraktiver.\n\nAuch im Bereich des Straßenverkehrs werden wir die Ziele umsetzen, die wir uns auf europäischer Ebene bis 2030 für den Schadstoffausstoß gesetzt haben.\n\nJa, diese europäischen Grenzwerte sind ehrgeizig. Manche haben sogar behauptet, sie seien zu ehrgeizig. Das sei für die Autoindustrie nicht zu schaffen. Aber nachdem die Entscheidung in Brüssel gefallen war, konnte man etwas Interessantes beobachten. Da hat die deutsche Automobilindustrie – die ja eigentlich längst eine europäische ist – sofort gesagt: „Wir nehmen die Herausforderung an.“ Und es wurden seitdem Investitionsprogramme im zweistelligen Milliarden-Umfang vorgestellt. Heute sprechen wir über Brennstoffzellen, E-Autos, Batteriefabriken und hunderttausende Ladepunkte. Diese Entwicklung werden wir fördern, durch kluge öffentliche Investitionen und auch steuerlich.\n\nDie mit der Energiewende verbundenen Umwälzungen werden nicht alle gleichermaßen treffen. In einigen Regionen, in denen gerade der Braunkohleabbau bis heute eine wesentliche Rolle spielt, und für die Bürgerinnen und Bürger, die dort wohnen, werden sie besonders zu spüren sein. Der Weg, bis in solchen Fällen etwas Neues entsteht, kann lang sein, er braucht Beharrlichkeit und Ausdauer.\n\nFür den jetzt anstehenden Wandel sind wir einen neuen Weg gegangen: Wir haben uns in der Strukturwandelkommission gleichzeitig mit dem politischen Beschluss zum Kohleausstieg darauf geeinigt, in den betroffenen Regionen den Wandel gezielt und umfangreich zu unterstützen. Die Maßnahmen und die dafür aufzuwendenden Mittel legen wir jetzt verbindlich fest. Am Anfang des Prozesses. Damit jede und jeder sich darauf verlassen kann. Damit geben wir Sicherheit.\n\nAls Finanzminister habe ich gemeinsam mit anderen Ministerien und den Ländern in sehr kurzer Zeit ein Sofortprogramm auf die Beine gestellt. Damit haben wir den ersten Schritt getan. Der Bund wird das in Kooperation mit den Ländern finanzieren. Dafür stehen bis zu 240 Mio. Euro bereit. Gut ein Drittel geht nach Nordrhein-Westfalen, über 60 Mio. Euro wurden schon Projekten im Rheinischen Revier zugewiesen.\n\nUnd Ende letzten Monats hat die Bundesregierung den Entwurf des Strukturstärkungsgesetzes beschlossen. Damit fördern wir Investitionen, bauen die Infrastruktur aus – gerade auch die digitale –, gründen neue Forschungseinrichtungen und siedeln Bundeseinrichtungen in den betroffenen Regionen an. Der Bund stellt dafür bis 2038 bis zu 40 Mrd. Euro zur Verfügung. Das schafft zukunftsgerichtete Arbeitsplätze und macht die Regionen für Unternehmen – und für Familien – attraktiv. Für die Beschäftigten, deren Arbeitsplätze in Frage stehen, wird es Weiterbildungsangebote geben. Eine Milliarde Euro werden wir übrigens auch für Standorte von Steinkohlekraftwerken aufwenden, davon ein großer Teil im Ruhrgebiet.\n\nUnser Ziel ist es, den gut ausgebildeten Fachkräften aus den Kraftwerken und Tagebauen und den Bürgerinnen und Bürgern in den Revieren verlässliche Zukunftsperspektiven zu geben. Wir wissen aber auch, dass es in manchen Fällen schwer sein wird, eine neue Arbeit zu finden. Dafür haben wir das Anpassungsgeld Braunkohle vorgesehen, das gerade älteren Beschäftigten Sicherheit gibt.\n\nMeine Damen und Herren,\n\nwir alle wissen: Strukturwandel, tiefgreifende Veränderungen sind in Deutschland nichts Neues. Wir wissen auch: Entscheidend ist, wie wir diese Veränderungen begleiten und gestalten.\n\nJeder regionale Strukturwandel ist besonders. Aber gerade hier im Revier weiß jeder, was Strukturwandel heißt. Noch in den 1950er Jahren war eine halbe Million im Steinkohlebergbau beschäftigt. Ende letzten Jahres nahm dieser sein Ende. Aber damals hat niemand im Ruhrgebiet studiert oder gelehrt. Heute hat das Ruhrgebiet 270.000 Studierende und Zehntausende Beschäftigte in Wissenschaft und Forschung. Neue Felder sind zum Beispiel die Gesundheitswirtschaft oder die Logistik. Und das Ruhrgebiet hat erhebliches Know-How in der ökologischen Modernisierung. Insofern hoffe, ich auch diese Region wirtschaftlich profitieren kann von dem, was wir uns in dieser Woche in Sachen Klimaschutz vornehmen.\n\nDie beschriebenen Veränderungen im Zuge der Energiewende werden für Deutschland gut ausgehen, weil wir solidarisch sind. Wir sind eine Gesellschaft, die zusammenhält. Und wir haben politische und wirtschaftliche Konzepte, die das möglich machen.\n\nIch habe beschrieben, was der Bund sich vorgenommen hat, um mit den aktuellen Heraus-forderungen, insbesondere der Energiewende und dem Strukturwandel umzugehen. Diese Perspektive muss man natürlich weiten, wenn man das ganze Bild haben will – und einerseits die Länder und die Kommunen, andererseits Europa in den Blick nehmen.\n\nWenn es um die Aussichten und die Lebensqualität der Bürgerinnen und Bürger geht, kommt es vor allem auf die Kommunen an. Hier findet das Leben vor Ort statt, gesellschaftliches und ehrenamtliches Engagement, die Kitas und Schulen der Kinder, Einkaufsmöglichkeiten, Kultur und nicht zuletzt die Integration von Flüchtlingen.\n\nDafür braucht man Geld. Deshalb ist es gut, dass es vielen Kommunen in Deutschland insgesamt finanziell gut geht. Der Bund hat ja auch in den letzten Jahren einiges zu ihrer Entlastung getan. Wir wissen allerdings auch, dass das nicht durch die Bank gilt. Gerade dort, wo es schon früher Umbrüche gab, reicht es eben doch oft nicht. Die Belastungen sind hoch. Und das gilt gerade für viele Städte in dieser Region, die erhebliche Lasten zu tragen hatten. Sie erkennen, worauf ich hinauswill: die kommunalen Altschulden, namentlich die übermäßigen Kassenkredite.\n\nNach unserer bundesstaatlichen Ordnung sind hier zuerst die Länder in der Pflicht; einige sind das Problem ja auch schon angegangen. Aber bei der Zuweisung von Zuständigkeiten kann es nicht bleiben. Der Bund hat sich bereit erklärt, den besonders betroffenen Kommunen einmalig, gezielt zu helfen – wenn wir einen breiten politischen Konsens hinbekommen und sichergestellt ist, dass das Problem der übermäßigen Kassenkredite dann auch gelöst ist. Daran arbeiten wir jetzt. Es geht hier nicht zuletzt um die Einsicht, dass Hilfe für einige zum Nutzen aller ist. Das ist Solidarität. Ich bin überzeugt, dass uns das gelingt.\n\nErlauben Sie mir, zum Ende meiner Rede etwas über Europa zu sagen. Ich habe über Globalisierung und Digitalisierung, über Innovation und freien und fairen Welthandel und über die Bekämpfung des Klimawandels gesprochen. Eines ist doch klar: Diese Herausforderungen werden wir nicht bewältigen, wenn wir sie nur national angehen. Wenn wir die Schritte, die wir in Deutschland und in anderen Mitgliedstaaten gehen, nicht als Schritte hin zu und als Elemente einer europäischen Lösung sehen. Wir werden die Digitalisierung dann erfolgreich gestalten, wenn wir den europäischen digitalen Binnenmarkt stärken. Die Energiewende ist nicht nur ein nationales, sondern ein europäisches Projekt – Strom macht nicht an Landesgrenzen halt, und Treibhausgase und Erderwärmung auch nicht.\n\nUnd in einer Welt von bald 10 Milliarden Einwohnern werden wir unsere Interessen und unseren „way of life“ dann erfolgreich verteidigen und Staaten wie den USA oder China oder bald Indien nur dann auf Augenhöhe begegnen, wenn wir gemeinsam als 450 Millionen Europäer auftreten.\n\nDeshalb sage ich: Eine starke, einige Europäische Union ist unser wichtigstes nationales Interesse.\n\nSchönen Dank – ich denke, wir haben einiges zu besprechen.", "published_date": "2019-09-19", "section": "Rede"}