{"id": 90, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-04-14-Gatzer-Covid-19.html", "author": null, "title": "Gemeinsam gegen die Krise - Maßnahmen der Bundesregierung gegen Covid-19", "text": "In einem Namensartikel für das Onlinemagazin „Stadt und Gemeinde“ gibt Staatssekretär Werner Gatzer einen Überblick über die Maßnahmen der Bundesregierung gegen die sozialen und wirtschaftlichen Auswirkungen der Corona-Pandemie. Darin betont er, dass alle staatlichen Ebenen Maßnahmen ergriffen haben, damit wir gemeinsam gut durch die Krise kommen.\n\nDas Coronavirus Sars-Cov-2 und die von ihm ausgelöste Krankheit Covid-19 haben uns vor die größte Herausforderung in der Geschichte der Bundesrepublik Deutschland gestellt. Alle staatlichen Ebenen ergreifen Maßnahmen, damit wir gut durch die Krise kommen.\n\nSo hat die Bundesregierung in sehr kurzer Zeit das größte Hilfspaket in der Geschichte unseres Landes geschnürt. Wir federn Einkommensausfälle ab, stützen die Wirtschaft und schützen die Gesundheit der Menschen. \n\nMit einem Volumen von 356 Mrd. € neuer Kredite sowie zusätzlicher Garantieermächtigungen von mehr als 750 Mrd. € hat allein der Bund ein Programm vorgelegt, das in der Summe rund ein Drittel unseres Bruttoinlandsproduktes ausmacht. Die Stabilisierungsmaßnahmen der Länder und Kommunen sind hierbei noch nicht berücksichtigt.\n\nDie Bundesregierung hat die Kraft zu diesem beispiellosen Hilfspaket, weil sie solide gehaushaltet hat. Diese verantwortungsvolle und weitsichtige Haushaltspolitik erlaubt uns jetzt in der Krise, mit allen erforderlichen Mitteln dagegenzuhalten. Unser Staat ist handlungsfähig. \n\nDas Gesundheitssystem stärken\n\nUnser Gesundheitssystem gehört zu den besten der Welt. Dennoch war es erforderlich, weitere Maßnahmen zu ergreifen. Unserem Ziel, die normale Kapazität der Intensivbetten deutlich zu erhöhen, sind wir ein gutes Stück nähergekommen, sodass wir wieder mehr Augenmerk auf die reguläre Versorgung richten können. Die mit der Verschiebung planbarer Operationen verbundenen finanziellen Ausfälle der Krankenhäuser werden ihnen erstattet. Hierfür wird der Bund rund 6 Mrd. € bereitstellen. Zudem hat der Bund für die Beschaffung dringend benötigter Schutzausrüstung sowie für die Entwicklung eines Impfstoffes bereits viele Milliarden Euro zur Verfügung gestellt.\n\nAuch auf unser soziales Netz können sich die Bürgerinnen und Bürger verlassen.\n\nNiemand soll sich jetzt unnötige Sorgen um das eigene Auskommen machen müssen.\n\nDeshalb haben wir den Zugang zur Grundsicherung vereinfacht, indem wir in den nächsten Monaten auf eine Vermögensprüfung verzichten. Es muss auch niemand in eine kleinere Wohnung umziehen, denn die gegenwärtige Miete oder Rate wird bezahlt.\n\nGerade Familien, deren Einkommen durch die Corona-Krise sinkt, wollen wir schnell helfen. Dafür wurden auch die Voraussetzungen für den Kinderzuschlag vereinfacht. Außerdem gleichen wir zu weiten Teilen die Verdienstausfälle von Eltern aus, die wegen Schul- und Kitaschließungen nicht zur Arbeit gehen können, weil sie ihre Kinder betreuen. Und wer wegen dieser Notsituation seine Miete oder seine Stromrechnung nicht pünktlich bezahlen kann, muss nicht fürchten, ohne Wohnung oder ohne Licht dazustehen. Auch dafür wurde eine Regelung getroffen. Diese Hilfen, die im Nachtragshaushalt des Bundes mit rd. 8 Milliarden Euro veranschlagt sind, sind wichtig; am besten hingegen wäre es, wenn nur wenige Bürgerinnen und Bürger auf sie zurückgreifen müssten.\n\nWir errichten einen Schutzschild für unsere Wirtschaft.\n\nEs geht darum, möglichst viele Arbeitsplätze und Unternehmen zu erhalten. Zu unseren besten und bewährten Instrumenten zum Schutz von Arbeitsplätzen zählt dabei das Kurzarbeitergeld, das wir in dieser Krise deutlich ausweiten. Unternehmen können bereits dann Kurzarbeit beantragen, wenn 10 Prozent ihrer Beschäftigten vom Arbeitsausfall betroffen sind, statt bisher ein Drittel. Auch für Leiharbeitnehmerinnen – und -arbeitnehmer gibt es Kurzarbeitergeld. Zudem erstattet die Bundesagentur für Arbeit den Arbeitgebern die Sozialversicherungsbeiträge in voller Höhe. Zur Finanzierung dieser Maßnahmen kann die Bundesagentur für Arbeit auf eine Rücklage in Höhe von rd. 26 Milliarden Euro zurückgreifen.\n\nUm die Unternehmen in der Krise zu schützen, ist ein schneller Zugang zu Liquidität entscheidend. Dafür haben wir verschiedene Unterstützungsmaßnahmen auf den Weg gebracht. So lassen sich zum Beispiel viele Steuerzahlungen und Vorauszahlungen einfach und zinsfrei stunden oder – bis auf null – herabsetzen.\n\nWir haben die Kredit-Programme der Kreditanstalt für Wiederaufbau (KfW) so erweitert, dass nunmehr Kredite in nahezu unbegrenztem Umfang zur Verfügung gestellt werden können. Die KfW trägt dabei je nach Unternehmen und Darlehenshöhe in der Regel bis zu 90 Prozent des Risikos des über die Hausbank vergebenen Kredits.\n\nFür kleine und mittlere Unternehmen mit mehr als 10 Beschäftigten haben wir den KfW-Schnellkredit auf den Weg gebracht, bei dem die Haftungsfreistellung auf bis zu 100 Prozent erhöht wurde. Das hilft vor allem denen, die keinen Zugang zu herkömmlichen Krediten haben. Aus diesem neuen Programm können die Unternehmen je nach Größe schnell und unbürokratisch einen Kredit in Höhe von bis zu 800.000 Euro erhalten. Beide Instrumente (die Erweiterung und der Schnellkredit) können bei der Hausbank beantragt und rasch bewilligt werden. Sie werden vom Bund mit 150 Milliarden Euro über eine Garantie abgesichert. Im Bedarfsfall kann dieser Teil unseres Schutzschirms weiter erhöht werden.\n\nSoloselbständige und Kleinstunternehmen erhalten einen Sofortzuschuss von bis zu 9.000 Euro (bei bis zu 5 Beschäftigten) oder bis zu 15.000 Euro (bei bis zu 10 Beschäftigten) für Mieten und andere Betriebskosten. Dafür hat der Bund 50 Milliarden Euro bereitgestellt, die von den Ländern abgewickelt werden. Es besteht die Möglichkeit, diese Leistungen zusätzlichen zu den spezifischen Länderprogrammen zu gewähren.\n\nDer Wirtschaftsstabilisierungsfonds als weiteres Instrument, das speziell für große Unternehmen und Schlüsselunternehmen konzipiert ist, ist wichtig für die Stabilität der gesamten deutschen Volkswirtschaft. Mit 400 Milliarden Euro für Garantien und 100 Milliarden Euro für direkte Kapitalmaßnahmen sowie weiteren 100 Milliarden Euro für die Refinanzierung an KFW-Programmen kann der Fonds diese in großem Volumen stützen und die notwenige Liquidität in der Krise sicherstellen.\n\nUnd auch für Startups, die die Voraussetzungen für eine Inanspruchnahme des Wirtschaftsstabilisierungsfonds nicht erfüllen, sind Maßnahmen vorgesehen, damit gute Ideen nicht an der Corona-Krise scheitern. Für sie gibt es ein maßgeschneidertes Unterstützungspaket von 2 Milliarden Euro.\n\nGeschwindigkeit ist jetzt entscheidend.\n\nDas Hilfspaket wurde in sehr kurzer Zeit beschlossen. Und die Hilfen kommen bereits an. So liegen mittlerweile über 1,7 Mio. Anträge von Soloselbständigen und Kleinstunternehmen zum Sofortprogramm des Bundes vor, die zügig und unbürokratisch beschieden werden. In kurzer Zeit wurden bereits fast 10 Mrd. € ausbezahlt. Die Nachfrage nach den KfW Programmen ist enorm und auch hier erfolgt eine zügige Bearbeitung, damit die Unterstützung schnellstmöglich geleistet werden kann. Bis Ende April lag bereits ein Antragsvolumen von 31 Mrd. € allein für das Sonderprogramm der KfW vor. Wo es nötig ist, wie zum Beispiel bei der Ausgestaltung der KfW-Kredite für kleine und mittelständische Unternehmen geschehen, steuern wir nach. Und wir überprüfen ständig, ob weitere zielgerichtete Maßnahmen erforderlich sind.\n\nSobald wir diese Krise überstanden haben, werden Investitionen ein Schlüssel sein, damit es wieder bergauf geht. Wir werden gemeinsam dafür Sorge tragen, dass die Wirtschaft nach dem Ende der gegenwärtigen Beschränkungen wieder kraftvoll in Gang kommt. Auch bei den dafür notwendigen Investitionen wird den Städten und Gemeinden eine wichtige Rolle zukommen. Der Bund unterstützt die Kommunen dabei bereits in großem Umfang, zum Beispiel beim Wohnungsbau, bei der Verbesserung der Bildungsinfrastruktur und beim Ausbau des öffentlichen Nahverkehrs. Und es ist wichtiger denn je, eine Lösung für die Altschulden einiger besonders betroffener Kommunen zu finden.", "published_date": "2020-05-12", "section": "Rede"}