{"id": 122, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-05-02-Frankfurt-meets-Berlin.html", "author": "Olaf Scholz", "title": "Olaf Scholz über eine starken, erfolgreichen und stabilen Finanzmarkt", "text": "[Es gilt das gesprochene Wort!] \n\nSehr geehrte Damen und Herren, \n\nein bekennender Hamburger, der in Potsdam wohnt, eröffnet die Premiere von „Frankfurt meets Berlin“. Das passt ja prima! Also: Herzlich willkommen, liebe Frankfurter, in Berlin. Und alle anderen natürlich auch.\n\nGerne werde ich heute über Frankfurt und seinen Finanzplatz sprechen - wenn auch nicht ausschließlich. \n\n„Frankfurt meets Berlin“ steht ja pars pro toto für den Austausch zwischen der deutschen Finanzindustrie auf der einen Seite und den politisch Verantwortlichen in der Hauptstadt auf der anderen Seite. Und so ein regelmäßiger Austausch über die Rahmenbedingungen unseres Finanzmarkts gehört schon von Amts wegen zu meinen Aufgaben als Bundesfinanzminister. Ich finde aber auch persönlich, dass er richtig und wichtig ist. Dialog ist sinnvoll, weil wir gemeinsam einen starken, erfolgreichen und stabilen Finanzmarkt gestalten wollen. Deshalb bin ich heute gerne hier. Und um das zu tun, müssen wir über unseren deutschen Rahmen hinausblicken.\n\nMeine Damen und Herren, \n\ndie größte Veränderung der letzten Jahre, was die Rahmenbedingungen für die Finanzbranche betrifft, ist sicherlich die Bankenunion. Und wenn wir über die Bankenunion sprechen, dürfen wir dabei nicht vergessen, weshalb wir sie errichtet haben: nämlich als Europas Antwort auf die letzte Finanzkrise. Damals haben wir doch gemerkt, dass wir in Europa angesichts unserer in einem gemeinsamen Binnenmarkt und mit einer gemeinsamen Währung verbundenen Finanzmärkte nicht auf eine solche Krise vorbereitet waren. Uns haben die notwendigen schlagkräftigen Instrumente und Institutionen gefehlt. Deshalb ist es dann sehr teuer geworden, die Lage zu stabilisieren. Übrigens auch in Deutschland. Den Preis dafür haben damals vorwiegend die Steuerzahler gezahlt. Wir waren uns einig: Das darf uns nicht wieder passieren.\n\nHeute sind wir viel besser aufgestellt, als wir es vor 10 Jahren waren – dank der Maßnahmen, die wir mit der fortschreitenden Verwirklichung der Bankenunion umgesetzt haben. Man kann über die Errichtung der Bankenunion sagen: Das Fundament liegt, die Wände stehen und der Dachstuhl ist gezimmert. Aber fertig sind wir noch nicht. Denn es ist noch etwas zu tun, um das Haus zu vollenden. Damit wir am Ende zuversichtlich sein können, dass es bei einem schweren Sturm nicht reinregnet.\n\nWie das beim Bauen so ist, geht es dabei mal schneller und auch mal langsamer voran. Ich habe mich im vergangenen Jahr in Europa dafür eingesetzt, dass wir wieder mehr Fortschritte machen, und ich setze mich auch weiter dafür ein. Es passiert auch was. Wir haben allein bei der Banken- und Kapitalmarktunion seit 2018 für 13 Vorhaben eine Einigung erzielt – im Vergleich zu drei in den drei Jahren davor!\n\nBesonders wichtig ist dabei aus meiner Sicht, dass das Bankenpaket nun endlich beschlossen ist, mit dem wir das Bankensystem deutlich stärken. Durch die Anforderungen an das haftende Eigen- und Fremdkapital sorgen wir dafür, dass Steuerzahlerinnen und Steuerzahler davor geschützt werden, für Bankenrettungen herangezogen zu werden. Zugleich tragen wir dem Prinzip Rechnung, dass Regulierung und Aufsicht verhältnismäßig sein müssen. Deshalb war es uns wichtig, übermäßige Lasten für kleine und mittlere Banken abzubauen.\n\nWeitere Fortschritte bei der Bankenunion sind – gerade beim Risikoabbau – notwendig. Anders wird es uns nicht gelingen, die noch immer bestehende Fragmentierung des europäischen Finanzmarkts zu reduzieren. Trotz der Verflechtungen zwischen Europas Finanzunternehmen, trotz Binnenmarkt und Währungsunion wurden beispielsweise in 2017 immer noch 86 Prozent der Bankkredite an inländische Kreditnehmer vergeben.\n\nDiese Situation hat ganz vielfältige Ursachen. Manche davon haben sicher mit Tradition, Kultur und Erfahrung zu tun, manche mit der lokalen Ausrichtung vieler Banken, gerade in Deutschland.\n\nAndere Ursachen aber liegen auch im Bereich der Aufsicht und der Gesetzgebung. Dazu gehört, dass das nationale „ring-fencing“ ein Hindernis darstellt, Liquidität und Kapital frei innerhalb eines Konzerns zwischen Mitgliedstaaten zu transferieren. Mit der Beschreibung des Problems ist die Lösung natürlich noch längst nicht offensichtlich. Denn für die heutigen Regelungen gibt es Gründe. \n\nNationale Behörden können im Krisenfall die Mittel der nationalen Konzerntochter separieren. Das ist durchaus verständlich. Nicht zuletzt, weil die Risiken in den Mitgliedstaaten immer noch sehr ungleichmäßig verteilt sind – Stichwort: Non-Performing Loans – und das auch wegen unterschiedlich ausgestalteter und unterschiedlich effizienter Insolvenzverfahren. Und es fehlen bislang Regeln für die Verteilung von Lasten der Abwicklung grenzüberschreitender Bankengruppen. Keiner will national auf den grenzüberschreitenden Risiken eines Institutes sitzenbleiben. \n\nWir arbeiten auf europäischer Ebene daran, auch hier Fortschritte zu machen. Deutschland hat daran einen besonderen Anteil, als Ko-Vorsitz der Arbeitsgruppe, die sich mit diesen Fragen beschäftigt. Wir wollen eine Lösung, die in guter europäischer Tradition die Interessen aller Mitgliedstaaten berücksichtigt: von großen wie kleinen Mitgliedstaaten, von Sitz- und Niederlassungsstaaten. Nur mit einem gut austarierten Vorschlag können wir hier weiterkommen.\n\nEs gibt eine Reihe guter Gründe, diese Baustellen anzugehen. Erstens, weil weniger – und weniger konzentrierte – Risiken die Stabilität unseres Währungsraums stärken. Oder zweitens, weil ein stärker europäisches Angebot von Finanzdienstleistungen eine bessere Versorgung für Verbraucher und Unternehmen mit sich bringt. Und nicht zuletzt drittens, weil ein echter europäischer Finanzmarkt als starker Heimatmarkt auch die deutschen und europäischen Banken im internationalen Wettbewerb stärkt.\n\nUnsere offene, exportorientierte Volkswirtschaft braucht dabei leistungsfähige und stabile Banken. Es geht um deutsche Unternehmen, die im Ausland vertreten sind, große Konzerne ebenso wie die kleinen und mittelgroßen hidden champions, genauso wie um internationale Unternehmen, die in Deutschland aktiv sind. Sie alle brauchen Partner in der Finanzindustrie, die es ihnen gleichtun, die ohne Friktionen in und aus einem europäischen Heimatmarkt heraus operieren können. \n\nFrankfurt bietet als Standort – als Hub – für deutsche, europäische und internationale Finanzinstitute beste Voraussetzungen: mit seinem Ökosystem, das aus vielen relevanten Finanzmarktakteuren, Handelsplätzen und Institutionen, wie EZB, Bundesbank und EIOPA, besteht; auch mit seiner zentralen Lage, einer guten Infrastruktur und ausgewiesenen Forschungslandschaft und nicht zuletzt mit seinem Angebot an Kultur und guten, auch internationalen Schulen. Da überrascht es nicht, dass sich Frankfurt auch in der jüngsten, im März veröffentlichten Ausgabe des Global Financial Centres Index als attraktivster Finanzstandort innerhalb der EU27 behauptet hat, der einzige in den weltweiten TOP-10. \n\nAuch Berlin, stark im Fintech-Bereich, braucht sich nicht zu verstecken. Und auch so kann man „Frankfurt meets Berlin“ verstehen. Beide Städte sind weltoffene, europäische Metropolen und verkörpern so jene Stärken, die eine moderne und leistungsfähige Finanzindustrie mitbringen muss. Mit ihrer Diversität passen diese Städte zu einer Finanzbranche, die ein vielfältiges Spektrum an Aufgaben hat, die auch in personeller Hinsicht international ist und die sich im europäischen Binnenmarkt genauso zuhause fühlen muss, wie in Deutschland in der Fläche – bei den Bürgerinnen und Bürgern vor Ort. Für Frankfurt besonders, aber zum Beispiel auch noch für Hamburg, München oder Stuttgart gilt: Sie stehen für einen starken deutschen Finanzstandort als Teil einer stabilen, leistungsfähigen und vor allem europäischen Finanzindustrie.\n\nDie Attraktivität des deutschen Finanzstandorts gründet sich nicht zuletzt auf unsere starke Volkswirtschaft. Auch die Bedeutung stabiler politischer Verhältnisse darf man – gerade in Zeiten des Brexit – nicht unterschätzen. Diese Attraktivität hat sich auch unter den Finanzdienstleistern herumgesprochen, die wegen des Brexit einen neuen Standort in der EU27 suchen.\n\nDie Bundesregierung unterstützt diese Entwicklung. In den letzten 12 Monaten haben wir mit rund 40 Finanzinstituten und Versicherungsunternehmen mit Sitz in London über die Auswirkungen des Brexit gesprochen. In unseren Gesprächen bekommen wir überwiegend sehr positive Rückmeldungen, wenn es um die Rahmenbedingungen in Deutschland geht. Es passt daher ins Bild, dass sich über 50 bisher in London tätige Finanzinstitute für Frankfurt entschieden haben. Damit hat Deutschland europaweit die größten und bedeutendsten globalen Finanzdienstleister als Sitz ihrer EU-Hauptzentralen angezogen. Dies wird zur Schaffung von vielen tausend hochqualifizierten Arbeitsplätzen führen. \n\nFür viele dieser Finanzinstitute war sicher auch ausschlaggebend, dass sie sich in Deutschland auf eine hocheffiziente, neutrale und pragmatische Aufsicht verlassen können. Denn bei BaFin und Bundesbank kann sich jeder sicher sein, dass Wettbewerber gleich behandelt werden und dass mit Geschäftsinformationen streng vertraulich umgegangen wird.\n\nMeine Damen und Herren,\n\nwir werden uns auf diesem Erfolg nicht ausruhen. Wir werden auch künftig gemeinsam mit Ihnen Anstrengungen unternehmen, die Standortbedingungen weiter zu verbessern. Einen wichtigen Fortschritt haben wir bereits erreicht bei der arbeitsrechtlichen Behandlung von sogenannten Risikoträgern in Banken, Spitzenverdienern mit besonderer Verantwortung. \n\nEin anderes wichtiges Anliegen ist die Flexibilisierung des AGB-Rechts. Es geht uns darum, mehr Rechtssicherheit zu schaffen für Verträge zwischen hochregulierten, professionellen Finanzmarktakteuren. Und damit Transaktionen zwischen Kapitalmarktunternehmen zu erleichtern, ohne den Schutz von Verbrauchern in Frage zu stellen. Hierzu sind wir mit dem zuständigen Bundesjustizministerium im Gespräch.\n\nÜberdies begleitet und unterstützt die Bundesregierung eine ganze Reihe von Initiativen für den Finanzstandort. Das geht von der Förderung der Finanzmarkt-Forschung am SAFE-Institut, über eine moderne regulatorische Behandlung von digitalen Wertrechten, bis hin zu der Frage, wie wir englischsprachige Gerichts- und Schiedsgerichtsverfahren in Deutschland ausbauen können. Mit der von uns initiierten Strategie für „Sustainable Finance“ stärken wir Frankfurt als wesentliches Zentrum für nachhaltige Finanzanlagen.\n\nIch will aber betonen: Auf einen Deregulierungswettbewerb lassen wir uns bei all dem nicht ein. Ein Aufweichen europäischer Standards für Stabilität, Transparenz und Fairness auf den Finanzmärkten soll es nicht geben. Da weiß ich mich mit Ihnen einig. Denn eines hat sich doch deutlich gezeigt: Verlässliche Rahmenbedingungen und eine verlässliche Aufsicht sind für einen starken und stabilen Finanzmarkt ein klarer Standortvorteil.\n\nMeine Damen und Herren, \n\n„Frankfurt meets Berlin“. Die Maßnahmen, die wir hier in Berlin – auf den Weg bringen können, sind das Eine. Das Andere sind die Herausforderungen und Veränderungen, die Sie – damit meine ich die anwesenden Vertreterinnen und Vertreter der Finanzunternehmen – anpacken müssen. Nur zwei möchte ich hier nennen: an erster Stelle die notwendigen Veränderungen und Investitionen, damit die digitalen Strukturen und die Geschäftsmodelle in Ihren Unternehmen auf der Höhe der Zeit sind.\n\nEs genügt dabei nicht, Experten zu haben, die sich dieser Thematik annehmen, obwohl das natürlich auch wichtig ist. Ich habe schon häufig gesagt: „Digitalisierung ist Chef- oder Chefinnensache“. Und ich wiederhole das auch hier, weil ich es wichtig finde, dass diejenigen, die Verantwortung tragen – sei es unternehmerisch oder politisch – diese entscheidende Zukunftsfrage verinnerlicht haben. \n\nUnd zweitens: Beim Thema Digitalisierung sollte man – gerade hier in Berlin – nicht verschweigen, dass wir in Deutschland immer noch eine Lücke bei Wagniskapital haben, die insbesondere die Finanzierung von Start-Ups in der Wachstumsphase erschwert. Gerade deutsche Investoren halten sich dabei noch viel zu sehr zurück. Das deutet auf eine in Deutschland vielleicht besonders ausgeprägte Risikoaversion hin. Schon mit etwas mehr Mut und Unternehmergeist, auch einmal auf junge, innovative Unternehmen zu setzen, könnten wir viel noch schlummerndes Potenzial wecken und so Wachstum generieren. \n\nMeine Damen und Herren, \n\nich habe eingangs betont, wie wichtig der Austausch zwischen politischen Entscheidungsträgern und Finanzindustrie ist. In diesem Sinne wünsche ich allen Teilnehmern heute gute Gespräche und erwarte gespannt, lieber Herr Köhler, welche Fragen Sie für mich dabei haben – selbst wenn Sie sich dabei auf zwei private Geldhäuser mit Sitz in Frankfurt beziehen sollten, die unlängst miteinander über eine engere Kooperation gesprochen haben. \n\nVielen Dank!", "published_date": "2019-05-02", "section": "Rede"}