{"id": 89, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-08-29-MEDEF.html", "author": "Olaf Scholz", "title": "Die Bedeutung der deutsch-französischen Freundschaft für die Zukunft Europas", "text": "Bundesfinanzminister Olaf Scholz und sein französischer Amtskollege Bruno Le Maire beschlossen am 29. August 2018 die Sommeruniversität des französischen Unternehmensverbands MEDEF. Lesen Sie hier die englischsprachige Rede des Bundesfinanzministers zum Thema „France-Germany: a win-win relationship“.\n\n[Es gilt das gesprochene Wort!]\n\nDear ladies and gentlemen,\n\nIt is a great pleasure to be here at this important event in Paris, together with my dear colleague Bruno Le Maire. And I am really looking forward to discussing with you today the relevance and the perspectives of the relationship between our two countries for the future of Europe.\n\nAlmost a year ago, President Emmanuel Macron, in his Sorbonne speech, addressed his fellow Europeans, naturally including Germany, and made an urgent call for a renewal of Europe. \nThe member states’ answers were different, but indeed often a “yes, but”:\n“Yes, but we don’t want to pay more.”\n“Yes, but we don’t want a more powerful EU.” \n“Yes, but without Britain.”\n“Yes, but we need to form a new national government first.”\nToday, I want to start with a “Yes. Now, let’s go.” \nBecause it is the job of France and Germany to point out the issues where we see the need to strengthen cooperation and power in the European Union to achieve more sovereignty.  \n\nMost European policymakers, and most business leaders, agree with the diagnosis that the EU needs reforms. And most might also agree that European countries have to join more forces to defend our interests in the world. But this does not necessarily mean that they agree on the appropriate measures to achieve this. Getting to common solutions in the European Union is hard work and it often takes time. That is how Europe has worked for a long time.\n\nCompromise is key where the alternative would be conflict. But the lengthy striving for compromise is one of the reasons why people across Europe consider the European Union to be too weak. They want to have concrete answers how the EU will deal with the challenges that confront us today, such as globalisation, digitalisation, climate change, armed conflicts, large migration flows, terrorism and questions of internal security, protectionism, the rise of new global powers and fundamentalists. They want to know how we guarantee security, trust, social security and prosperity. Unfortunately, growing numbers of people in Europe and beyond sympathise with easy answers given by demagogues and nationalists, and their supposed “national solutions”.\n\nBut there are no national solutions to these challenges. \nI fully agree with President Macron on that point. I also agree with him that this is a question of European sovereignty – our sovereignty to live according to our own set of rules and preferences. And it is a question of power if we want to negotiate with political and economic powers such as the United States or China on an equal footing. The unilateral tariffs that were recently introduced have underscored this once again.\n\nDeepening European integration is about sharing competences. It requires a lot of trust between the member states before we can explain to our citizens that a policy competence will be shifted to the European level. \nTrust needs reliability. That is why Bruno Le Maire and myself, for instance, have agreed that more integration in the banking union requires that legacy risks in the sector have been reduced. And trust requires that all member states follow the agreed rules. \n\nLadies and gentlemen,\nEurope has proven that it is capable of action. We have found answers to the challenges posed by the financial crisis and the euro crisis – with a support package which amounts, in the case of Greece, to the largest support and solidarity programme for a single state that has ever been implemented in the world. We have also carried out fundamental reforms of the economic and monetary union, supported by the ECB’s monetary policy measures. We have established well-functioning institutions. If we had set them up ten years ago – before the failure of Lehman Brothers – the crises would have had a far smaller effect on our economies and public finances. \n\nNow these institutions are working. Those countries that received support to help them overcome the euro crisis have seized the opportunity to carry out fundamental reforms – reforms that demanded quite a lot from their citizens. \nAll countries have completed their programmes: Ireland, Cyprus, Portugal, Spain and finally Greece. Europe has gained strength. \n\nWe have proven that the EU and especially the Eurozone is sovereign and powerful enough to solve our problems as a union. But we may not have another ten years to proceed further, after having discussed all our “yes, but’s” in detail. We cannot wait until other global players use their power to determine our future without Europe’s say – be it with regard to natural resources, the climate, big data and artificial intelligence, human rights, working conditions and so on. \n\nTherefore, President Macron’s request for urgent action is right. It is clear that France and Germany play a key role in the further process. This does not mean that we impose bilateral proposals across Europe. The EU is a team of 28, soon to be 27. It is a Mannschaft, or, should I say in this summer of 2018, it is une équipe multi-colore. Congratulations, by the way, to France for winning the World Cup! France’s strategy at the cup worked well. \n\nAnd I think so does French-German cooperation. Bruno Le Maire and I have prepared proposals for reforming the euro area in several all-night discussions. Based on this preparatory work, we have reached consensus with our fellow finance ministers on the banking package. We will try to achieve the same for our common ideas on how to reform the European Stability Mechanism. \n\nFrance and Germany should do preparatory work covering all relevant policy areas. To prepare for the European Council in June, we had intensive discussions at the Franco-German bilateral consultations in Meseberg - the groundwork for a focussed discussion at the European Council two weeks later. \nIt is necessary to accelerate together in the EU 27, but not possible to wait for everyone who is still applying the breaks. \n\nLadies and gentlemen,\nthe agreement by the European Council in June on EMU reforms, migration, security and defence, competitiveness, innovation and digitalisation have shown that there is new momentum in Europe. They underscore that we can find common ground, even on complicated and controversial issues – if we view things from a European perspective. \nLet me just point out two examples:\n\nMigration has been a very controversial issue in European politics in recent years. It is obvious that migration – both for economic reasons and by refugees seeking political asylum – requires a common European approach beyond the Dublin Regulation. We need to work together to address the root causes for flight and migration in the countries of origin and how to deal with those refugees and migrants who have arrived on the European continent. The European Council agreed on the way forward in June. These agreements must now be put into practice. \n\nThe other example where I hope we can proceed fast is in negotiating a manageable Brexit. We must find a way to maintain a close, trusting and balanced relationship with the UK in the future. Everyone should be aware that “no deal” is no solution. Our economies and our societies have grown too close together. Take the Eurotunnel for example, which accounts for 90 percent of non-air traffic to the UK: Infrastructure and procedures at the tunnel have been set up for business and transport within a customs union. These operations cannot be changed overnight and without a huge impact well beyond Folkestone and Coquelles.\n\nLadies and gentlemen, \nLet me now address two policy areas where the EU needs more power and sovereignty.\n\nThe first is the EU as insurance – or perhaps the only insurance - for defending our values and interests: the security and defence policy. It is not a popular field, but people accept that we have to take responsibility not only within the framework of the NATO, but more and more together with our EU partners. \n\nAfter the end of the Cold War, we had the impression that there were no fundamental threats to European security any more. But things have changed. It seems the world has become more unstable, with the threat of terrorism, hybrid threats, cyber-attacks, armed conflicts on our doorstep and their consequences, such as huge migration flows into our countries, international borders being placed in question, new global powers and fundamentalists, and the break-up of established alliances, even within such institutions as the United Nations and the NATO. Nobody could expect that. \n\nAll these developments represent challenges for our internal security and defence. These challenges require common European responses. When it began, European integration was first and foremost a peace project. The intention was to ensure that European armies would never again find themselves on different sides of an armed conflict. Today we must ensure that European armies work together to defend our security, our freedom, our values, our democracies. That means taking greater responsibility for our own security and being a reliable international partner for protecting peace and human rights in the world. We should not take it for granted that the US will always sort things out for us in the future. The US budgetary spending on defence has risen to nearly 700 billion Dollars a year, but only 4.5% of it benefit the EU member states.  \n\nGiven the budgetary restraints in all member states, I think that no single country in Europe can afford the security and defence spending that would fully meet these expectations by itself – and it wouldn’t be wise. The reasonable and clever way to ensure security is to work together, make use of synergies, and avoid overcapacity. In short: we need to be more efficient. Let me mention a few numbers that underscore what I mean: Currently, more than 80 percent of military procurement and over 90 percent of research and technology activities are conducted at the national level. And our systems are fragmented: The EU uses 178 different weapon systems, compared to 30 in the US!\n\nBetter common policy plays a major role in this regard. That is why I welcome the progress made since last year, including the Coordinated Annual Review on Defence, the setting-up of the Permanent Structured Cooperation among 25 member states, the European Defence Fund – comprising the Industrial Development Programme and the Financial Toolbox – as well as the plans for a Cooperative Financial Mechanism Programme. These instruments – together with an improved strategic cooperation through a European Intervention Initiative closely linked with PESCO – have the potential to improve efficiency in European defence as first steps.\n\nWe will need second steps: a common approach for military equipment, which will mean more cooperation and a process of consolidation in the European military industry, including mergers.\nWe must support mergers not only under the leadership of our own national champions. So we will achieve a better integrated defence policy that would both provide internal security and turn the EU into a serious player within the global military architecture.\n\nLadies and gentlemen,\nit is obvious that global power is far more than just a question of military power. And therefore the second policy area I will address is a new common approach to industrial policy.\n\nEurope’s political power has always been based on its economic strength. Globalisation and digitalisation demands of us more competitiveness and to speed up our efforts in key areas of industrial policy. The economic upswing over the last years has fostered complacency among business leaders and politicians. That may turn out to be costly. We cannot risk losing ground to other economic powers in the development of ground-breaking technologies. \n\nLet me take the example of artificial intelligence, also known as AI: The United States on the one hand and China on the other hand have made great progress here, making use of the vast amounts of data collected by the countries’ businesses or by the state itself, respectively, and exploiting lax data protection rules. Providing European companies with the conditions to play in the global AI league will require joint European efforts. We certainly need a different approach from that of the US and China, but we also definitely need a common approach. France and Germany will promote a common research and innovation network, since cooperation between science and practitioners is essential.\n\nFrance has undertaken remarkable efforts with regard to AI. Germany is currently working on a national AI strategy, which will also build on French experience. We should tie up these processes to a common one. \n\nThe digitalisation of the economy has also reshaped considerations about strategic industries of importance to national security. IT networks and high-tech firms have become nearly as important as power plants and the water supply. That is why Germany and other advanced countries are examining large investments from outside the EU more closely. The federal government plans to lower the investment share required for a government veto right from 25 to 15 percent. That does not mean that foreign investment is not welcome. Especially Chinese investments are welcome. But it means that we will have a close look whether investments are a result of fair competition or rather a strategic, political instrument which may serve purposes that are not merely economic. It would be naïve to blindly give up control over our economies’ key infrastructure.\n\nI very much welcome the progress made by the Competitiveness Council towards a European industrial strategy. In my view, the essential elements are digitalisation including AI, the future of mobility, green technologies, low-carbon industries, and a skilled workforce. But we need to get past the discussion stage, speed up processes and achieve results.\n\nLadies and gentlemen,\nI am optimistic about Europe’s future. I am convinced we have all the means to set a course for a prosperous and peaceful European future. Our countries have proven in the past that we are capable of adapting to new circumstances, and that we can emerge from crises stronger than before.\n\nWe have a solid foundation for this renewal process: our European model of balancing social and economic interests, of worker participation and social security – a model that gives the large numbers of innovative people in our countries the freedom to pursue their ideas, to the benefit of all.\n\nWe will be successful if we follow the four “imperatives” that President Macron set out in his speech in Aix-la-Chapelle (Aachen) in May:\nLet us not be weak and let us not be passive!\nLet us not be divided!\nLet us not be afraid!\nLet us not wait, let us act now!\nThere is not much to add.\n\nThank you!\nJe vous remercie.", "published_date": "2018-08-29", "section": "Rede"}