{"id": 756, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_001EF503D8072445DF4796C174793695/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/049.html", "author": "Peer Steinbrück", "title": "Bundesfinanzminister Peer Steinbrück bei der Internationalen Steuerkonferenz", "text": "Es gilt das gesprochene Wort!  Rede des Bundesministers der FinanzenPeer Steinbrückanlässlich der Internationalen Steuerkonferenzzur gemeinsamen konsolidierten Körperschaftsteuer-Bemessungsgrundlageim Rahmen der deutschen EU-Ratspräsidentschaft am 15. Mai 2007 im Bundesministerium der Finanzen, Berlin    I. Sehr geehrter Herr Kovács,\nsehr geehrter Herr Verrue,\nsehr geehrter Herr Professor Schön,\nsehr geehrter Herr Professor Spengel,\nsehr geehrter Herr Professor Schreiber,\nsehr geehrte Damen und Herren,\n \nIch darf Sie herzlich zur internationalen Steuerkonferenz im Rahmen der deutschen EU-Ratspräsidentschaft begrüßen.\n \nDas Motto der deutschen EU-Ratspräsident­schaft lautet „Europa gelingt gemeinsam“.\n \nEs gehört zu den wenigen Glücksfällen der deutschen Geschichte, dass Deutschland im 21. Jahrhundert ein starker und verlässlicher Partner der europäischen Staatengemeinschaft ist.\n \nDeutschland steht nach allem, was im 20. Jahr­hundert in deutschem Namen an Verbrechen auch in und an Europa begangen worden ist, in der besonderen Pflicht, seinen Beitrag dafür zu leisten, dass das 21. Jahrhundert das Jahr­hundert Europas werden kann.\n \nAber ebenso weiß ich, dass alle Mitglieds­staaten diese Pflicht ebenso empfinden. Das gilt zweifellos auch für das herausragende Feld der Wirtschafts- und insbesondere der Finanz­politik. Und auch hier gilt das Sprichwort: „Das Bessere ist der Feind des Guten.“ Niemand wird bestreiten, dass wir auch im Be­reich der europäischen Finanzpolitik noch besser werden können, ja, besser werden müssen. Deshalb sind Sie heute hier, und darüber freue ich mich sehr.\n II.\nBevor Sie aber in den nächsten zwei Tagen vertieft in diese komplexe und teilweise sehr technische Materie der Unternehmens­besteuerung eintauchen, ist es wichtig, sich den Ursprung der Idee eines gemeinsamen Europa in Erinnerung zu rufen.\n \nNatürlich geschieht Globalisierung heute wesentlich dynamischer und fundamentaler als in der Vergangenheit. Zugleich haben wir es mit Herausforderungen zu tun, die weit über die Möglichkeiten nationalstaatlicher Politik hinausgehen.\n \nHandeln als Europäer in Europa und für Europa heißt vor allem, dass wir unsere wirtschafts- und finanzpolitische Gestaltungsaufgabe in Europa annehmen müssen mit dem klaren Ziel, die globale Wettbewerbsfähigkeit und das Wachstum, aber genauso auch den sozialen Zusammenhalt in Europa insgesamt zu stärken.\n \nIch bin der festen Überzeugung, dass das über­aus erfolgreiche Wirtschafts-, Gesellschafts- und Sozialmodell Europa auch unter den Be­dingungen der schärfer werdenden Globalisie­rung „zukunftsfest“ ist, vorausgesetzt, wir schaffen es, die nötigen Reformen voran zu bringen.\n \nWenn uns das gelingt, dann kann Europa noch mehr. Ich gehe deshalb noch einen Schritt weiter und behaupte, dass dieses europäische Modell, das die Effizienz der Marktwirtschaft mit vernünftigen staatlichen Rahmenbedin­gungen, Toleranz und friedlichem Miteinander erfolgreich verbindet und so für sozialen Aus­gleich und gesellschaftliche Stabilität sorgt, ein Modell sein kann für die ordnungspolitische Organisation der Globalisierung.\nDafür sprechen nicht zuletzt das in vielen Teilen der Welt wachsende Interesse an der europäischen Entwicklung. Heute können wir ohne Arroganz, aber doch selbstbewusst sagen: Europa hat sich, bei allen Problemen und offenen Fragen, zu einem überaus erfolgreichen Wirtschafts- und Gesellschaftsmodell ent­wickelt.\n \nDie Voraussetzungen für ein stärkeres Gewicht Europas in der Welt sind besser als wir denken: Denn in vielen Teilen der Welt wächst die Nachfrage danach, wofür Europa steht: nämlich für dauerhaften Frieden, Freiheit und Wohlstand.\n \nDas Modell Europa ist attraktiv für die Welt, weil es mehr als andere Modelle auf Toleranz, ein friedliches Miteinander und einen fairen Ausgleich der Interessen setzt – aber auch weil es mehr auf kleinen Unternehmen, dem Mittelstand und Dezentralität beruht. Und der Markt Europa ist attraktiv für Inves­toren: Trotz chinesischem und indischem Wirt­schaftswunder, trotz amerikanischer und japanischer Konkurrenz ist das Europa der 27 immer noch der größte Markt der Welt. Daran kommt kein Investor vorbei.\n \nDie deutsche EU-Ratspräsidentschaft wird ihren Beitrag dazu leisten, das Erfolgsmodell Europa noch stärker zu machen – ein Europa, das schon eintausend Jahre alt ist und das alle Möglichkeiten hat, wenn wir Europäer zu­sammen stehen.\n \nFür uns Europäer bleibt dabei eines wichtig: Bei allen Verbesserungen der globalen Wett­bewerbsfähigkeit wollen wir keinen „Wettlauf nach unten – nicht bei Löhnen, nicht bei Steuern, nicht bei Sozial- und Umwelt­standards.\n \nEin Wettlauf nach unten stellt langfristig alle schlechter. Denn es wird immer den einen geben, der billiger ist.\n \nDamit dies nicht passiert, sind intelligente europäische Rahmenbedingungen notwendig. Wenn wir uns auf unsere Stärken konzentrieren und diesen Stärken den nötigen Raum zur Ent­wicklung geben, liegt die Chance im Wett­bewerb um Spitzenleistungen, um das Beste in der Qualität und bei den Standards. Hier spielen wir weltweit in fast allen Branchen ganz vorne mit.\n \nDas kann nur gemeinsam gelingen. Europa kann von uns aktiv gestaltet werden. Damit Sie mich nicht falsch verstehen: Politische Gestal­tung, gemeinsames Handeln heißt für mich nicht Harmonisierung um des Harmonisierens willens. Es heißt auch nicht platte Gleich­macherei ohne Rücksicht auf nationale Beson­derheiten. Harmonisierung bedeutet für mich die intelligente, passgenaue Gestaltung ge­meinsamer Rahmenbedingungen, bei denen sich niemand als Verlierer oder Gewinner fühlen darf, sondern von denen wir alle ge­meinsam profitieren.\n III.\nWas heißt das für den Bereich der direkten Steuern?\n \nBei der Vollendung des Binnenmarkts spielt die Ausgestaltung der direkten Besteuerung eine besonders wichtige Rolle. Weil aber die direkten Steuern in der natio­nalen Souveränität der Mitgliedstaaten ver­blieben sind, liegt dort auch die Verantwortung für eine solide steuerliche Einnahmebasis und für die Verwendung dieser Einnahmen.\n \nJeder Mitgliedstaat muss sein Budget und seine nationale Handlungsfähigkeit sichern, nicht zuletzt, um die 3%-Verschuldungsgrenze von Maastricht einzuhalten.\n \nUnd jeder Mitgliedstaat hat übergeordnete Prinzipien zu beachten, wie zum Beispiel die Besteuerung entsprechend der Leistungsfähig­keit seiner Bürger.\n \nDiese Anforderungen und diese Souveränität aber sind eingebettet in den europäischen Rahmen, konkret: Die Mitgliedstaaten der Europäischen Union haben sich zur Verwirk­lichung des Binnenmarktes verpflichtet. Wir alle haben „ja“ gesagt zu den Grundsätzen des EG-Vertrages. Wir alle wissen, warum wir das getan haben: Damit Europa gelingen kann.\n \nDieser europäische Rahmen hat in den vergangenen Jahren wachsenden Einfluss auf den Bereich der direkten Steuern genommen. Das gilt vor allem für die europäische Recht­sprechung zu den direkten Steuern.\n \nUm aus meinem Herzen keine Mördergrube zu machen, sage ich Ihnen freimütig: Manches hätten wir uns angesichts der zum Teil recht großen Risiken für die öffentlichen Haushalte anders gewünscht.\n \nDas soll nicht heißen, dass wir uns darauf zurückziehen, den Status Quo gegen diejenigen Entscheidungen auf euro­päischer Ebene zu verteidigen, die unseren Handlungsspielraum immer weiter einengen. Das würde weder der europäischen Idee ge­recht, noch wäre das am Ende für uns selbst gut.\n \nIch bin der Meinung: Wenn wir Europa auch in der Finanzpolitik aktiv gestalten wollen, müssen wir endlich zu einereuropäischen Koordination der Steuerpolitik auch im Bereich der direkten Steuern kommen. Dabei stellt uns das Spannungsverhältnis zwischen nationaler Souveränität und Verant­wortlichkeit auf der einen Seite und den Anfor­derungen des Binnenmarktes auf der anderen Seite vor sehr große Herausforderungen.\n \nMeine Bitte lautet: Lassen Sie uns hier mit Pragmatismus und gegenseitigem Respekt vor den Interessen und Bedürfnissen der Mitglied­staaten neue Wege suchen, um zu einem fairen Ausgleich zwischen nationalen Interessen und dem Gesamtinteresse der Europäischen Union zu kommen. Wie 50 Jahre EU immer wieder sehr ein­drucksvoll zeigen, kann man mit dieser Haltung sehr viel erreichen.\n \nDas haben erst vor wenigen Wochen die auf dem ECOFIN vom 27. März diesen Jahres formulierten Schlussfolgerungen der Mitglied­staaten zu den Mitteilungen der Kommission gezeigt, die ein reibungsloses Zusammen­wirken der einzelstaatlichen souveränen Steuersysteme fordern. Wir wollen steuerliche Hindernisse im Binnenmarkt überwinden, ohne dass dabei die steuerlichen Bemessungsgrundlagen der einzelnen europäischen Staaten nachhaltig be­schädigt werden.\n \nIn unseren Schlussfolgerungen erkennen wir den Handlungsspielraum an, der einerseits von den Kompetenzen der Mitgliedstaaten im Bereich der direkten Steuern und andererseits durch den Rahmen des Gemeinschaftsrechts gezogen wird. Wir sind überzeugt, dass der Binnenmarkt im steuerlichen Bereich durch eine entsprechende Koordinierung auf europäischer Ebene gestärkt werden würde.\n \nDass sich alle 27 Mitgliedstaaten auf diese Schlussfolgerungen einigen konnten, ist aus meiner Sicht ein weiterer ermutigender Beweis dafür, dass die gemeinsame europäische Idee viel stärker ist als zweifellos legitime nationale Interessen.\n IV.\nDieser Befund gilt auch für das Projekt einer gemeinsamen konsolidierten Bemessungs­grundlage für die Körperschaftsteuer.\n \nSchon vor drei Jahren hatte die Kommission ein eigenes Programm aufgelegt, um steuer­liche Hindernisse für die Unternehmenstätig­keit im Binnenmarkt zu beseitigen und um die Grundlagen für eine konsolidierte Bemessungsgrundlage bei der Körperschaft­steuer zu legen.\n \nAuf dem informellen ECOFIN im September 2004 wurde der Startschuss für das Projekt ge­geben.\n \nSeitdem leisten Arbeitsgruppen unter der Leitung einzelner Mitgliedstaaten und der Kommission intensive und wertvolle Arbeit, wovon Sie sich auf dieser Konferenz über­zeugen können.\n \nLassen Sie uns einen Blick auf die möglichen Vorteile werfen, die bei einer vernünftigen Ausgestaltung mit einer einheitlichen Gewinnermittlung einhergehen könnten:\n \nZunächst sind da die nicht zu unterschätzenden Vorteile für die innerhalb des Binnenmarktes tätigen Unternehmen: Verwaltungs­aufwendungen reduzieren sich, die Unter­nehmen gewinnen Planungssicherheit. Ich will hier exemplarisch das Stichwort „Ver­rechnungspreise“ nennen. Wenn ein „Global Player“ in Zukunft anstelle von 27 Gewinn­ermittlungssystemen mit höchst unterschied­lichen Regelungen und den damit zusammen­hängenden Friktionen nur noch ein einziges kohärentes Regelwerk beachten muss, dann hat das für ihn unübersehbare handfeste Vorteile.\n \nUnd dann wären wir „Lissabon“ einen großen Schritt näher gekommen.\n \nEs leuchtet ein, dass innereuropäische Investi­tionen auf diese Weise deutlich erleichtert würden und der Binnenmarkt nicht zuletzt für Unternehmen aus dem nichteuropäischen Aus­land ein gutes Stück attraktiver würde.\n \nWie gesagt: Mir ist dabei besonders wichtig, dass es in Europa nicht zu einem ausufernden, ungerechten und letzten Endes allen Mitglied­staaten schadenden Steuerwettlauf nach unten kommt. Die Erhöhung der Transparenz, die eine gemeinsame Bemessungsgrundlage mit sich bringen würde, kann eine Baustein sein, diesen letzten Endes für jeden Staatshaushalt ruinösen Wettbewerb zu vermeiden.\n \nDie gemeinsame Bemessungsgrundlage könnte eine aktive und gestaltende Antwort der Mit­gliedstaaten auf Vorgaben des EG-Vertrags und die Entscheidungen des Europäischen Gerichtshofs sein, um solche Effekte in Zu­kunft zu vermeiden.\n \nEine sinnvolle und wohlüberlegte Ausgestal­tung vorausgesetzt, können all diese Wege un­mittelbar oder mittelbar zu einer Stärkung des nationalen Steueraufkommens beitragen und damit die politische Handlungsfähigkeit jedes einzelnen Mitgliedsstaats erhöhen.\n \nUnd dann hätten wir genau das, was Europa im Kern ausmacht: Gemeinsames Vorgehen führt am Ende zu einer Stärkung der Handlungs­fähigkeit jedes einzelnen Mitgliedstaates. Und damit am Ende zu einem wirtschaftlich starken Europa.\n\n V.\nAuch im Bereich der Unternehmens­besteuerung ist eine Politik mit Augenmaß an­gezeigt.\n \nIm Rahmen dieser Konferenz werden Sie sich der Komplexität der Materie stellen. Wir kom­plex sie ist, machen schon die Themen der drei Panels deutlich:\n \nErstens: Wie kann eine gemeinsame Be­messungsgrundlage ausgestaltet werden?Zweitens: Wie soll eine Konsolidierung und die in der Folge erforderliche Auf­teilung aussehen? Das berührt auch internationale Aspekte, die über die Grenzen der Europäischen Union hinausgehen.Und drittens: Wie bewältigen wir die neuen administrativen Herausforde­rungen?\n\nHinzu kommen die politischen Implikationen:\n \nNeue Formen der Unternehmensbesteue­rung ziehen natürlich fiskalische Konsequenzen nach sich. Für die einzelnen Mitglied­staaten und für die gesamte Europäische Union. Das Motto muss auch hier lauten: Maximale Chancen, minimale Risiken.Mit Blick auf die nötige Verstetigung der Steuereinnahmen der Mitglied­staaten und auf mehr Planungssicherheit müssen wir genau analysieren, wie diese beiden Ziele mit einer gemeinsamen konsolidierten Be­messungsgrundlage bei der Körper­schaftsteuer unterstützt werden können und wie vor allem der Übergang dorthin ge­managt werden kann. Der zweite Teil dieser Frage scheint mir fast noch schwieriger.Außerdem müssen wir die Auswirkun­gen dieses Projekts auf den inner­europäischen Steuerwettbewerb ab­schätzen. Hier sind wir mit zwei Phänomenen konfrontiert: Künstliche Gewinnverlagerungen über die natio­nalen Grenzen zur Steuergestaltung und die faktische Verlagerungen von Unter­nehmensstandorten in einen Staat mit dem für das jeweilige Unternehmen günstigsten Steuersystem.\n\nMir ist bewusst, dass dieses Thema innerhalb der europäischen Union ein sehr heißes Eisen ist, bei dem, offen gesagt, nationalen Interessen eindeutig Vorrang vor den gesamteuropäischen Interessen eingeräumt wird.\n \nMir ist ebenso bewusst, dass ein transparenter, aber eben auch fairer Steuerwettbewerb die globale Wettbewerbsfähigkeit des Binnen­marktes fördert. Ein aggressiver Steuerwett­bewerb allerdings ist auf lange Sicht für alle Mitgliedstaaten schädlich und gefährdet auch das europäische Wirtschafts- Gesellschafts- und Sozialmodell. Europa braucht also ein „level playing field“, das seine Stärken und Chancen im internatio­nalen Wettbewerb fördert, ohne zugleich das europäische Wirtschaftsmodell zu schwächen.\n VI.\nDie vielfältigen finanzpolitischen Herausforde­rungen, vor denen Europa im 21. Jahrhundert steht, werden auf dieser Konferenz sehr genau benannt und analysiert.\n \nIch erhoffe mir von dieser Konferenz prakti­kable Vorschläge, wie wir die Steuerpolitik in der Europäischen Union im Geiste des gemein­samen Europa gestalten können. Und einen weiteren Impuls für das Zu­sammenwachsen Europas.\n \nWir haben dabei alle Chancen. Denn Europa wächst zusammen\n \nmit einer starken Währung, dem Euro,mit hoch qualifizierten Menschen,mit einem verbindlichen Rechtssystem,mit einem enormen Innovationsgeist und einer - angesichts der Erfolge – wieder zunehmenden Be­reitschaft zur Veränderung und An­passung an die wichtigen Entwicklungen unserer Zeit,mit einer einmaligen Zuverlässigkeit und Berechenbarkeit,einer häufig bewiesenen politischen Weit­sicht undnicht zuletzt einer weltweit beispiel­losen sozialen Stabilität.\n\n \nUnd bald können wir sicherlich hinzufügen: Mit einer transparenten, effizienten und wachstumsfördernden Finanzpolitik.\n \nHerzlichen Dank.", "published_date": "2007-05-15", "section": "Reden und Interviews"}