{"id": 1708, "url": "https://web.archive.org/web/20200226170235/https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-12-13-100-jahre-steuerberater.html", "author": "Olaf Scholz", "title": "Steuerbetrug und Steuervermeidung konsequent bekämpfen", "text": "Bei der Jubiläumsveranstaltung des Bundesverbands der Steuerberater am 13. Dezember 2019 unterstrich Bundesfinanzminister Olaf Scholz die wichtige Rolle von Steuerberaterinnen und Steuerberatern bei der konsequenten Bekämpfung von Steuerbetrug und Steuervermeidung. Eine wichtige Aufgabe sind insbesondere die Anzeigepflichten, damit sich niemand der fairen Finanzierung des Gemeinwesens entziehen kann.\n\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nvielen Dank für die Einladung und die Gelegenheit, mit Ihnen den Geburtstag des Berufes des Steuerberaters zu begehen. Und natürlich den 70. Geburtstag Ihres Verbandes. Herzlichen Glückwunsch!\n\nIn diesem Jahr gibt es ja viele 100-jährige Jubiläen zu feiern: 100 Jahre Bauhaus, 100 Jahre Weimarer Verfassung und erste Demokratie in Deutschland, 100 Jahre ausgeübtes Frauenwahlrecht. Heute also 100 Jahre Steuerberater als Element der Reichsabgabenordnung. Nebenbei: Im Zuge der Erzbergerschen Finanz- und Steuerreform wurde auch das Reichsfinanzministerium als Vorgänger des Bundesfinanzministeriums gegründet. Noch ein Jubiläum.\n\nWenn wir heute 100 Jahre gesetzliche Verankerung des Steuerberaters feiern, dann ist das nur ein Teil seiner Geschichte. Seit es Staaten gibt, gibt es Steuern, und seitdem gibt es Leute, die anderen helfen, dass sie nicht mehr zahlen als sie müssen. Der große Anwalt und Politiker Marcus Tullius Cicero verdankte seine Karriere nicht zuletzt seinem Einsatz gegen übermäßige Abgaben, die den Sizilianern auferlegt wurden. Und womöglich findet man auch etwas zu dem Thema in ägyptischen Hieroglyphen, wenn man lange genug sucht.\n\nMit der Nennung in der Reichsabgabenordnung wurde der Berufsstand vor 100 Jahren in Deutschland also nicht erfunden, aber gesetzlich anerkannt. Heute gehen wir noch etwas weiter: Zum Jahreswechsel werden die Steuerberaterinnen und -berater zum unabhängigen Organ der Steuerrechtspflege. Das haben Bundestag und Bundesrat mit dem Jahressteuergesetz beschlossen. Damit ziehen Sie also bald mit den Rechtsanwältinnen und Rechtsanwälten gleich. Und wir senden ein Signal an die Europäische Kommission, dass Steuerberaterinnen und -berater eine wichtige Funktion in Deutschland haben und hohe Anforderungen an den Berufsstand bestehen.\n\nMeine Damen und Herren,\n\nim Gegenzug verlangen wir Ihnen natürlich auch einiges ab und stellen Sie vor neue Herausforderungen. Als Organ der Rechtspflege tragen Sie nun Verantwortung dafür, dass sich alles innerhalb des gesetzlichen Rahmens bewegt. Sie sorgen dafür, dass jede und jeder nach Recht und Gesetz fair besteuert wird. Nicht mehr, aber auch nicht weniger. Stichwort: Anzeigepflichten. Ich komme darauf zurück.\n\nNoch eine andere Herausforderung haben wir für Sie: Es ändert sich was im Steuerrecht. Und zwar nicht zu knapp. In Deutschland, in Europa und international. Wir haben nicht nur einiges an Reformbedarf identifiziert, sondern packen es gerade mit voller Kraft an:\n\nMit einer ganzen Reihe von Gesetzen, von denen viele schon verabschiedet sind, wie zum Beispiel die steuerliche Forschungsförderung, die Reform der Grundsteuer, die Abschaffung des Solidaritätszuschlags für fast alle und das Jahressteuergesetz mit zahlreichen Maßnahmen für die E-Mobilität. Weitere steuerrechtliche Regelungen wie zum Beispiel zu „share deals“ oder zum Klimaprogramm der Bundesregierung sind noch im parlamentarischen Verfahren.\n\nBei diesen Reformen geht es vor allem um Fortschritte in dreierlei Hinsicht:\n\nErstens: Steuerhinterziehung und Steuervermeidung müssen konsequent bekämpft werden. Keiner soll sich seiner fairen Beteiligung an der Finanzierung des Gemeinwesens entziehen.\n\nZweitens: Das Steuersystem muss noch gerechter werden. Wir entlasten gezielt niedrige und mittlere Einkommen.\n\nUnd drittens: Die Steuerpolitik soll ihren Beitrag zur anstehenden digitalen und ökologischen Transformation unseres Landes leisten.\n\nIch bin froh, dass mein Ministerium in der Steuerpolitik auf die gute Zusammenarbeit mit den Steuerberaterinnen und -beratern zählen kann. Lassen Sie mich auf einige der Vorhaben näher eingehen. \n\nMeine Damen und Herren,\n\nes ist in unser aller Sinne, für ein konsistentes Steuerrecht und eine gerechte Anwendung zu sorgen. Denn ich bin davon überzeugt, dass eine Gesellschaft nur dann gut funktionieren kann, wenn das Steuersystem gerecht ist und jeder und jede einen fairen Beitrag leistet. \n\nDeswegen komme ich gleich zu Punkt 1, der Eindämmung von unerwünschten Steuergestaltungsmodellen, von Steuermissbrauch und von Steuerbetrug.\n\nDamit das gelingt, brauchen wir mehr Transparenz. Wir müssen Steuerschlupflöcher schneller aufdecken und schließen. Und wir müssen bestehendes Recht besser durchsetzen.\n\nSo etwas wie Cum-Ex oder Cum-Cum – steuerliche Raubzüge gegen die Gemeinschaft der ehrlichen Steuerzahler und den Staat – darf nicht noch einmal passieren. Gerade gegen Steuerbetrug am Kapitalmarkt müssen wir mit eigenen Spezialisten gegenhalten. Dafür richten wir jetzt beim Bundeszentralamt für Steuern eine „Spezialeinheit gegen Steuergestaltungsmodelle am Kapitalmarkt“ ein. Mit dieser Einheit als zentralem Anlaufpunkt werden wir bei der Aufdeckung von komplexen Gestaltungsmodellen besser und schneller agieren können.\n\nAuch die von mir eingangs bereits erwähnte Anzeigepflicht für grenzüberschreitende Steuergestaltungen, auf die wir uns in der EU geeinigt haben, wird dazu beitragen, Steuerschlupflöcher künftig schneller zu schließen.\n\nDie von Steuerberaterinnen und -beratern geäußerten Bedenken bezüglich Berufsgeheimnis und Mandantenschutz haben wir dabei berücksichtigt. Sie müssen nur abstrakte Angaben zum jeweiligen Modell machen, personenbezogene Angaben müssen die Mandantinnen und Mandanten selbst liefern.\n\nIch finde, dass wir eine solche Mitteilungspflicht auch für rein innerstaatliche Gestaltungsmodelle brauchen. Denn auch dadurch entgehen dem Fiskus Jahr für Jahr erhebliche Einnahmen. Ich werde mich jedenfalls weiter für eine nationale Anzeigepflicht einsetzen.\n\nWir haben einen wichtigen Schritt gegen Umsatzsteuerbetrug im Internet unternommen. Seit Januar 2019 können Betreiber von Online-Marktplätzen für nicht gezahlte Umsatzsteuer aus dem Handel auf ihren Plattformen in Haftung genommen werden.\n\nUnd wir haben die Finanzkontrolle Schwarzarbeit gestärkt, die nun besser gegen illegale Beschäftigung und Sozialleistungsmissbrauch vorgehen kann. So schaffen wir mehr Gerechtigkeit und Fairness auf dem Arbeitsmarkt.\n\nMeine Damen und Herren,\n\nwenn wir Steuerbetrug und Steuerumgehung wirksam bekämpfen wollen, geht das nicht allein national. Das muss europäisch und international geregelt werden. Leider konnten sich ja die EU-Wirtschaftsminister Ende November nicht darauf einigen, die Country-by-Country Reports großer, internationaler Unternehmen zu veröffentlichen.\n\nBei den Finanzministern gibt es Fortschritte: Deutschland treibt – in engem Schulterschluss mit Frankreich – mit großem Einsatz die internationale Steuerpolitik in der Europäischen Union, in den G20 und in der OECD voran.\n\nIn jüngerer Zeit haben wir schon sehr viel erreicht: den automatischen Austausch von Steuerdaten zum Beispiel, und die Vereinbarungen gegen Steuerminderung und Gewinnverlagerung im Rahmen des BEPS-Projekts, das Sie gut kennen.\n\nDas genügt mir aber nicht. Ich möchte einen internationalen Steuersenkungswettbewerb verhindern, der die Leistungsfähigkeit aller Staaten und damit die Grundlage unseres Gemeinwesens gefährdet. Deshalb habe ich – gemeinsam mit meinem französischen Kollegen Bruno Le Maire – eine globale Mindestbesteuerung vorgeschlagen und dafür bereits breite Unterstützung im G20-Kreis erhalten. Übrigens haben die USA national eine solche Regelung bereits eingeführt.\n\nSchon im nächsten Jahr werden wir uns international auf ein Modell für die Mindestbesteuerung einigen, die dann in europäisches Recht umgesetzt werden muss. Das möchte ich in unserer EU-Ratspräsidentschaft im 2. Halbjahr 2020 voranbringen.\n\nAußerdem diskutieren wir im G20- und OECD-Kreis über eine Anpassung der internationalen Besteuerungsrechte, damit gerade digitale Unternehmen künftig endlich angemessen Steuern zahlen. Und auch stärker dort, wo sie ihre Geschäfte machen und die Daten ihrer Nutzer als zentrale Grundlage ihrer digitalen Geschäftsmodelle gewinnen. Natürlich werden wir im Blick behalten, welche Folgen eine solche Neuregelung für das Steueraufkommen des Exportlandes Deutschland hat. Es ist aber richtig, dass wir auf die neuen Geschäftsmodelle reagieren und eine gemeinsame internationale Lösung finden.\n\nBei einem Vorhaben, über das wir in Europa schon lange diskutieren, sind wir nun sozusagen in der Schlusskurve. Ich meine die Financial Transaction Tax. Da habe ich jetzt meinen europäischen Kollegen einen Vorschlag vorgelegt, um einen Konsens zu erreichen. Das ist ein Kompromiss. Die Botschaft ist wichtig: Wir bekommen eine Lösung hin. Das ist auch eine Frage der Glaubwürdigkeit.\n\nMeine Damen und Herren,\n\nSteuergerechtigkeit ist natürlich weit mehr als die Bekämpfung unerwünschter Steuerplanungen, von Missbrauch und Betrug. Als Steuerberaterinnen und -berater wissen Sie das nur zu genau.\n\nAuch unsere Besteuerung von Einkommen – das ist mein zweiter Punkt – wollen wir noch gerechter machen. Indem wir Familien und die Bezieher niedriger und mittlerer Einkommen spürbar entlasten. Damit haben wir schon 2018 mit höherem Kindergeld, mit höheren Freibeträgen und mit dem Ausgleich der kalten Progression begonnen. Weitere Schritte für die nächsten Jahre sind schon beschlossen.\n\nAuf der anderen Seite gehört zur Steuergerechtigkeit auch, dass diejenigen mit sehr hohen Einkommen ihren fairen Anteil tragen. Deshalb ist es auch richtig, dass der Solidaritätszuschlag ab 2021 für 90 Prozent der bisherigen Zahler ganz und für weitere 6,5 Prozent teilweise abgeschafft wird. Spitzenverdiener zahlen ihn weiter. Die finanziellen Belastungen aus der Wiederherstellung der Einheit Deutschlands sind noch nicht abgearbeitet.\n\nWenn einige jetzt sagen, wir sollten den Soli besser ganz abschaffen und die verbleibende Soli-Belastung in das Einkommensteuersystem integrieren, dann gebe ich ihnen steuersystematisch Recht. Ich habe diesen Vorschlag gemacht. Aber der politische Konsens dazu ist im Moment nicht so leicht herstellbar.\n\nMeine Damen und Herren,\n\nnun zu Punkt 3.\n\nWir stehen vor einer riesigen Transformation von Wirtschaft und Gesellschaft in Deutschland, durch die Digitalisierung und die Mobilitäts- und Energiewende.\n\nWir müssen dafür sorgen, dass diese Transformation für alle gelingt, dass alle davon profitieren können.\n\nDas tun wir, mit Rekordinvestitionen in die Modernisierung unseres Landes, vor allem in die Verkehrsinfrastruktur und die digitale Infrastruktur. Oder auch die Förderung Künstlicher Intelligenz, die ja sicher auch Ihren Beruf in Zukunft noch weiter verändern wird.\n\nDazu kommt das Klimaschutzprogramm, mit dem wir Anreize für umweltfreundliches Verhalten schaffen.\n\nWir tun das auch mit Hilfe der Steuerpolitik:\n\nZum Beispiel durch das bereits erwähnte Jahressteuergesetz. Nicht ohne Grund heißt es in diesem Jahr „Gesetz zur weiteren steuerlichen Förderung der Elektromobilität und zur Änderung weiterer steuerlicher Vorschriften“. Durch die dortigen Regelungen wird es noch attraktiver, E-Autos oder Plug-in Hybride als Dienst- und Geschäftswagen anzuschaffen. Das hat auch einen wichtigen Zweitrundeneffekt. Denn damit schaffen wir – angesichts des hohen Anteils der Geschäftswagen bei den Neuwagen – zügig einen hoffentlich beachtlichen Gebrauchtwagenmarkt für E-Autos in Deutschland.\n\nEbenfalls beschlossen ist schon die Anhebung der Luftverkehrsteuer. Und das Klimaschutzprogramm enthält noch weitere steuerliche Maßnahmen:\n\nWir senken die Dienstwagenbesteuerung für reine Elektro-Fahrzeuge bis 40.000 Euro auf 0,25 Prozent.\n\nZur Förderung der Windenergie führen wir einen Regionalisierungsbonus bei der Grundsteuer ein.\n\nWir senken die Mehrwertsteuer im Schienen-Fernverkehr.\n\nWir erhöhen die Pendlerpauschale ab dem 21. Entfernungskilometer, um Fernpendler angesichts der steigenden Kraftstoffpreise zu entlasten. Geringverdiener, die die Pauschale nicht nutzen können, erhalten stattdessen eine Mobilitätsprämie.\n\nWichtig ist, dass sich nun alle Bürgerinnen und Bürger und auch alle Unternehmen verlässlich auf die Transformation einstellen können. Ich bin davon überzeugt, dass dieser ökologische Umbau der deutschen Wirtschaft einen großen technologischen Innovationsschub bringen wird. Auch das unterstützt unsere Steuerpolitik. Und zwar durch die neue steuerliche Forschungsförderung, die wir zum nächsten Jahr erstmals in Deutschland einführen.\n\nMeine Damen und Herren,\n\nin der Steuerpolitik ist also gerade richtig viel los. Verstehen Sie das einfach als Ihr persönliches Fitnessprogramm für das Neue Jahr. Auch mit 100 Jahren kann man noch Neues lernen. Und ich bin sicher, es macht Freude – und sorgt vielleicht sogar für das eine oder andere Mandat. Jedenfalls möchte ich so dazu beitragen, dass bei Ihnen keine Langeweile aufkommt.\n\nIch bin mir sicher, dass der Steuerberaterberuf auch in den nächsten 100 Jahren nicht seine Bedeutung verlieren wird. Und dass die Steuerverwaltung und das Bundesfinanzministerium auch in den nächsten 100 Jahren weiter gut und vertrauensvoll mit Ihnen zusammenarbeiten werden.\n\nSchönen Dank!", "published_date": "2019-12-13", "section": "Rede"}