{"id": 116, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2011/2011-11-25-bundeshaushalt-abschluss-rede.html", "author": null, "title": "Rede des Bundesministers der Finanzen Dr. Wolfgang Schäuble anlässlich der Schlussrunde der Haushaltsdebatte im Deutschen Bundestag", "text": "Herr Präsident! Meine sehr verehrten Damen und Herren! \nDer Sinn der Schlussrunde der Haushaltsdebatte ist eigentlich nach meinem Verständnis, dass man nicht die Kontroversen, die man eine Woche lang geführt hat, wieder und wieder wiederholt, sondern dass man aus der Debatte ein Stück weit gemeinsame Erkenntnisse zieht. \nBei allem Respekt: Wenn eine Debatte dem Austausch von Argumenten dient, muss man am Ende auch einmal das eine oder andere Argument, wenn es hinreichend widerlegt worden ist, ad acta legen können. \nAber zunächst will ich mich gegen Ende dieser Haushaltsberatungen bei den Mitgliedern des Haushaltsausschusses für die intensive und sehr kollegiale Zusammenarbeit bedanken. \nBei der Vorsitzenden des Haushaltsausschusses, Frau Merkel, möchte ich mich für ihre immer sehr loyale und kooperative Zusammenarbeit bedanken wie auch bei allen Mitarbeitern des Ausschusses, der Abgeordneten und des Ministeriums. Ich glaube, wir haben eine gute und große Arbeit geleistet. \nHerr Kollege Barthle hat gesagt, das Top-down-Verfahren habe sich bewährt. Ich glaube auch, dass es sich noch besser bewährt hat, als wir es damals, als wir es uns vorgenommen haben, zu hoffen gewagt haben. Es hat sich wirklich bewährt, und wir werden auch im nächsten Jahr auf dieses Verfahren setzen. \nWir gehen jetzt rasch an die Vorbereitung des Haushaltes 2013 und werden bis März die Eckwerte aufstellen. Sie werden sehen, dass wir bei der Rückführung unserer Verschuldung bleiben werden: in den Sollzahlen und auch in den Istzahlen. Norbert Barthle hat es dargelegt; ich will das nicht wiederholen. Wir machen eine konsequente Politik zur Reduzierung zu hoher Defizite. Die Defizite waren so hoch geworden, weil wir 2008 und 2009 die Wirtschafts- und Finanzkrise bekämpfen und deshalb die eigentlich in der mittelfristigen Finanzplanung vorgesehene Nullverschuldung aufgeben mussten. Stattdessen mussten wir über 80 Milliarden Euro neue Schulden aufnehmen. \nDas ist ja die Wahrheit. In diesem Jahr kommen wir bei der Istverschuldung irgendwo bei 22 Milliarden Euro heraus. Damit sind wir schon ganz schön vorangekommen. Das sollte man auch nicht durch die Wiederholung wahrheitswidriger Behauptungen infrage stellen. \nWahrheitswidrig ist, wenn man bewusst täuscht und als erfahrener Haushälter Soll und Ist verwechselt, Herr Kollege Schneider. Norbert Barthle hat Ihnen das schon gesagt. Ich will noch einmal auf den Monatsbericht der Bundesbank zurückkommen. Die eigentliche Forderung der Bundesbank in dem Monatsbericht ist, dass wir die günstigere Entwicklung in der Wirtschaft und bei den Steuereinnahmen dazu nutzen sollten, die Ziele des Stabilitäts- und Wachstumspakts schon im nächsten Jahr zu erreichen. \nMeine Damen und Herren, wir erfüllen die Anforderungen des Stabilitäts- und Wachstumspakts im kommenden Jahr durch einen nahezu ausgeglichenen gesamtstaatlichen Haushalt, dessen Defizit unter 0,5 Prozent des Bruttoinlandsprodukts liegt. Der Bundesbankpräsident, mit dem ich darüber gesprochen habe, hat mir das auch ausdrücklich bestätigt und gesagt, es sei schon ein bisschen länger her, seit der Bericht geschrieben worden ist.\nDie Zahlen sind so. Ich will es noch einmal sagen: Die Bundesrepublik Deutschland wird im nächsten Jahr die Anforderungen des europäischen Stabilitäts- und Wachstumspakts erfüllen. \nDas Top-down-Verfahren entspricht im Übrigen dem, was wir uns mit dem Europäischen Semester beim europäischen Verfahren zur Haushaltsaufstellung vorgenommen haben. Es passt genau zu den Vorschlägen, für die sich die Bundeskanzlerin und die Bundesregierung einsetzen, nämlich dass wir sehr kurzfristig, möglichst am 9. Dezember beim Treffen der Staats- und Regierungschefs, die Grundzüge einer wirklichen europäischen Fiskalunion für die Euro-Zone verabreden, damit wir dann\nverbindliche Ziele für die Haushalte der Mitgliedstaaten der Euro-Zone durchsetzen können. Wir halten uns daran. Das habe ich gerade beschrieben. \nWenn sich alle anderen Länder auch daran halten, dann werden die Ursachen der Staatsschuldenkrise bald beseitigt werden. Das ist unsere Hauptsorge. \nHerr Kollege Lindner, ich habe bei Ihrem ersten Satz gedacht, Sie würden darauf ernsthaft eingehen. Unsere Mitbürgerinnen und Mitbürger, insbesondere die, die diese Debatte verfolgen, fragen sie sich ja im Wesentlichen: Was sind unsere Antworten auf die große Verunsicherung an den Märkten, die die Bürger zunehmend ängstigt? \nUnsere Antworten lauten: Wir müssen die Ursachen dieser Krise beseitigen. Deswegen sind alle schnellen Lösungen – durch die Notenpresse oder die Vergemeinschaftung der Haftung, ohne dass vorher eine einheitliche Finanzpolitik durchgesetzt wird – falsch, weil sie nämlich den Druck verringern, die eigentlichen Probleme zu lösen. Deswegen wird die Bundesregierung das nicht machen. \nWir werden mit aller Entschiedenheit und Konsequenz darauf bestehen. In der Debatte müssen wir aber nicht nur über die Reduzierung der Defizite in den Mitgliedstaaten, sondern genauso über die Verbesserung der Wettbewerbsfähigkeit reden; denn eine gemeinsame Währungsunion kann auf die Dauer nur funktionieren, wenn die Mitgliedstaaten auch hinsichtlich ihrer wirtschaftlichen Leistungsfähigkeit einigermaßen vergleichbar sind.\nAls einen ersten wichtigen Schritt dafür hat die Bundeskanzlerin den Euro-Plus-Pakt durchgesetzt. Wir gehen genau in diese Richtung weiter. Deswegen müssen wir, Kolleginnen und Kollegen, bei unseren Haushaltsdebatten auch die Debatten außerhalb unseres Landes mit berücksichtigen, in denen uns ja gelegentlich gesagt wird: Übertreibt es nicht mit der Defizitreduzierung! Macht eine mit der Verantwortung für globales Wachstum vereinbare Haushaltspolitik! \nSie kennen doch auch die Debatten über die Leistungsbilanzungleichgewichte, die Imbalances, im globalen wie im europäischen Rahmen, und Sie wissen doch wie zum Teil Kollegen aus Ihren Parteien die Bundesregierung dafür kritisiert haben, dass wir bei den Debatten in Europa über die Imbalances darauf bestanden haben, dass es wegen unserer Leistungsbilanzüberschüsse keine Sanktionen geben darf. \nMan kann doch der Bevölkerung in Deutschland nicht erklären, dass wir dafür noch bestraft werden sollen, weil das ja für uns die Grundlage darstellt, dass wir in Europa Solidarität leisten können. \nWir haben natürlich für die Entwicklung des Wachstums in Europa eine Verantwortung; denn wir sind die Wachstumslokomotive. Die Wachstumsperspektiven sind lange nicht mehr so günstig, wie sie uns noch vor einem halben Jahr erschienen sind. Das macht uns große Sorgen. \nNichtsdestoweniger haben sich bis auf den heutigen Tag all die Prognosen, in denen es noch vor ein paar Wochen hieß, es breche alles zusammen, nicht bestätigt. Der Ifo-Geschäftsklimaindex ist besser als erwartet, und in der EU-Prognose wird gesagt: Deutschland ist das Land in Europa, das, wenn auch auf einem bescheidenen Niveau, für Wachstum in Europa sorgt. \nDieser Verantwortung müssen wir auch mit unserem Haushalt gerecht werden. Wenn Sie das berücksichtigen, dann wissen Sie, dass unsere Defizitreduzierung in einer genau richtigen, ökonomisch begründeten Weise erfolgt. Nur so können wir im Übrigen unserer Verantwortung als Stabilitätsanker und gleichzeitig als Wirtschaftslokomotive in Europa gerecht werden. Deswegen gehen wir diesen Weg und keinen anderen. \nLiebe Kolleginnen und Kollegen, \ndie realökonomischen Daten – auch das muss man ja bei aller Verunsicherung sagen – sind nicht schlecht: Wir haben die niedrigste Arbeitslosigkeit seit Ende 1991. Wir haben die höchste Beschäftigung in Deutschland seit der Wiedervereinigung. Wir haben die niedrigste Jugendarbeitslosigkeit in ganz Europa. All das sind Erfolge unserer Politik. \nÜber Einzelheiten kann und muss man immer kritisch diskutieren, aber es macht doch keinen Sinn, den Menschen in unserem Lande eine völlig andere Wirklichkeit als die tatsächliche vorreden zu wollen. Damit wird man übrigens auch der eigenen Verantwortung nicht gerecht. \nWir haben bei der gegebenen Nervosität aber überhaupt keinen Grund und auch kein Recht, durch verantwortungsloses Gerede die Verunsicherung noch zu schüren. \nWir haben auch allen Grund, die Lage nicht schöner zu reden, als sie ist. Die Lage auf den Finanzmärkten ist außergewöhnlich schwierig. \nIch habe es auch schon bei anderer Gelegenheit von diesem Pult aus gesagt: Angesichts dieser Beunruhigung an den Finanzmärkten spüren wir natürlich immer auch unsere Verantwortung für die globale wirtschaftliche Entwicklung. Gerade deswegen müssen wir einen Kurs der Stetigkeit, der Nachhaltigkeit und der Verlässlichkeit fahren. \nMit diesem Haushalt 2012, den wir jetzt verabschieden wollen – ich bitte hier um Ihre Zustimmung –, wird die Bundesrepublik Deutschland dieser Verantwortung gerecht. \nHerzlichen Dank.", "published_date": "2011-11-25", "section": "Rede"}