{"id": 754, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_3386/sid_65694B720535549DE05ED80AD870FAC4/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/010.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anläßlich der Präsentation des Sonderpostwertzeichens \"Jüdisches Zentrum München\" am 13. März 2007 in München", "text": "Sehr geehrte Frau Knobloch,\nsehr geehrter Herr Oberbürgermeister,\nsehr geehrter Herr Dr. Vogel,\nmeine sehr verehrten Damen und Herren,\n \n„keiner von uns, die wir die Nazi-Barbarei überlebten, hätte das zu träumen gewagt“ – das haben Sie, sehr verehrte Frau Knobloch, in einem Interview mit der „Berliner Zeitung“ (8. November 2006) wenige Tage vor der Einweihung der Münchner Synagoge am 9. November 2006 gesagt.\n \nDamals ging tatsächlich ein Traum in Erfüllung.\n \nAber bevor dieser Traum Wirklichkeit werden konnte, mussten Sie einen wahren Albtraum durchleben. Denn die Grundsteinlegung für das neue jüdische Zentrum am Münchner Jakobplatz war drei Jahre zuvor von einer Bombendrohung von Neonazis überschattet worden.\n \nFür diese Erben Hitlers musste die Wiederkehr jüdischen Lebens nach München schon deshalb unerträglich sein, weil diese Stadt – die dafür nichts kann – von den Nationalsozialisten zur „Hauptstadt der Bewegung“ ernannt worden war. Hier in München war sehr früh, in den 30er Jahren des 20. Jahrhunderts, manifest geworden, welchen Terror die Nazis den Millionen von Menschen und ganz Europa bringen sollten, als Deutschland einen Weg von der Humanität durch Nationalität zur Bestialität ging, als der „Tod ein Meister aus Deutschland“ war, wie Paul Celan in seiner „Todesfuge“ schrieb.\n \nHier nahm der Albtraum des 20. Jahrhunderts seinen Anfang.\n II.\n \nHeute aber wird hier ein Traum Wirklichkeit.\n \nAber es ist nicht zu übersehen, dass Traum und Albtraum auch hier am Jakobplatz sehr nahe beieinander liegen.\n \nDiese Spannung macht aus meiner Sicht bis heute das Verhältnis zwischen Juden und Deutschen doch sehr stark aus.\n \nDie Israelitische Kultusgemeinde in München setzt sich mit dieser Spannung bewundernswert offensiv - für manche gar provozierend - auseinander. Ausgerechnet der 9. November wurde als Tag der Grundsteinlegung des jüdischen Zentrum gewählt, ausgerechnet am 9. November - drei Jahre später - wurde die neue Synagoge in München eingeweiht, an einem Tag, an dem bisher an den Terror, an die Opfer und die Folgen der Reichspogromnacht erinnert worden ist.\n \nSie, sehr verehrte Frau Knobloch, haben diese Wahl sehr eindrucksvoll und bewegend begründet: „Mit dem Wissen um die Vergangenheit wollen wir aber am 9. November 2006 ein neues Kapitel in der Beziehung zwischen Juden und Nichtjuden aufschlagen. Dieser Tag soll künftig nicht nur Tag der Erinnerung und Mahnung sein, sondern auch ein Tag der Hoffnung.“\n \nJa, es gibt wieder Hoffnung. Überall in Deutschland sind in den vergangenen Jahren und Jahrzehnten jüdische Gemeinden entstanden, jüdische Schulen und Gemeindezentren gebaut und Synagogen eröffnet worden.\n \nDas Jüdische Zentrum hier mitten in München spiegelt diese Hoffnung auf ein friedliches, ein fruchtbares, ein auf Verständnis, Respekt und Achtung, auch auf Neugier und Offenheit fußendes Verhältnis zwischen Menschen jüdischer und nichtjüdischer Herkunft.\n \nDas Jüdische Zentrum in München ist ein weiteres, ein besonders ermutigendes, Hoffnung machendes Beispiel dafür, dass sich Leo Baeck zum Glück geirrt hat, als er nach seiner Befreiung aus dem Konzentrationslager gesagt hat, die „Epoche der Juden in Deutschland (sei) ein für alle Mal vorbei.“\n \nNein, diese Epoche dauert an. Hier in München ist mehr als ein Traum Wirklichkeit geworden. Hier hat ein Wunder sichtbare Gestalt angenommen. Denn es ist ein Wunder, dass Juden nach Deutschland zurückgekehrt sind.\n III.\n \nDie Freude darüber, dass dieser Traum Wirklichkeit hier und an vielen anderen Stellen in Deutschland geworden ist, lässt uns die furchtbare Wirklichkeit gewordenen Albträume nicht vergessen.\n \nWir werden niemals vergessen, was in den Jahren vor 1933 begann, was zwischen 1933 und 1945 geschah und auch nach 1945 noch lange nicht zu Ende war.\n \nEs bleibt eine besonders schmerzhafte, eine tief beschämende Tatsache, dass Synagogen in Deutschland auch 60 Jahre nach der Shoah noch immer vor Neonazis geschützt werden müssen. Es ist alles andere als der Normalfall der Demokratie, dass Rechtsextremisten und Rechtspopulisten in deutsche Landtage und Stadträte gewählt werden und dort ein Forum für ihre Hetze finden. Auch hier gilt: Keine Toleranz der Intoleranz!\n IV.\n \nAn diese Zustände darf sich niemand gewöhnen. Das darf kein Normalzustand sein. Ebenso wenig sollten wir für normal halten, was bis heute alles andere selbstverständlich ist.\n \nDas ist nicht selbstverständlich.\n \nEs ist nicht selbstverständlich, dass Menschen jüdischer Herkunft und jüdischen Glaubens in Deutschland wieder eine Heimat suchen und finden nach all dem, was ihnen oder ihren Familien in diesem Land angetan worden ist.\nEs ist keineswegs selbstverständlich, dass Menschen jüdischen Glaubens heute bei uns furchtloser leben können als vor wenigen Jahren.\nEs ist keineswegs selbstverständlich, dass wir heute dabei mithelfen können, dass Juden und Christen, Muslime und Andersgläubige heute nicht mehr ihr Überleben sichern, sondern ihr Leben gestalten können. Und dass unsere jüdischen Nachbarn nicht mehr auf gepackten Koffern sitzen müssen.\nEs ist keineswegs selbstverständlich, dass in Deutschland wieder Synagogen gebaut werden.\nEs ist keineswegs selbstverständlich, dass jüdisches Leben in Deutschland eine wahre Renaissance erlebt.\n \nEs ist ein Glücksfall unserer Geschichte, dass wir die Chance bekommen, an einer guten gemeinsamen Zukunft zu bauen. Das Jüdische Zentrum Jakobsplatz zeigt in seiner beeindruckenden Präsenz, dass intensiv an dieser neuen Zukunft gebaut wird.\n \nUnd dass es eine wachsende Zahl von Menschen in diesem Land gibt, die die Erinnerung an die Vergangenheit, die Wachsamkeit für die Gegenwart und die Hoffnung auf eine gemeinsame Zukunft lebendig halten.\n \nDafür gibt es zum Teil seit vielen Jahren viele gute Beispiele, wie Menschen jüdischer und nichtjüdischer Herkunft sich begegnen, sich kennen lernen, voneinander lernen, ihren Alltag gemeinsam gestalten, etwa bei den jüdischen Kulturtagen, wie sie in diesen Tagen in meinem Heimatland Nordrhein-Westfalen stattfinden.\n \nIch weiß, dass die Israelitische Kultusgemeinde in München dafür arbeitet, solche Begegnungen, solche Dialoge, dieses Miteinander möglich und selbstverständlicher zu machen.\n \nAuch das wird hier am Jakobsplatz noch besser und intensiver als bisher möglich sein in dem Sinne, wie ihn der damalige Bundespräsident Johannes Rau vor drei Jahren bei der Grundsteinlegung ausgedrückt hat:\n \n„Ich wünsche mir und uns allen, dass dieses neue Jüdische Kultur- und Gemeindezentrum ein Ort des Gottesdienstes wird; ein Ort des Dialogs, des gegenseitigen Kennenlernens; ein Ort, der über München hinaus weit in unsere Gesellschaft wirkt.“\n \nEs ist vielleicht ein zu großes Wort, aber ich wünsche mir in diesem Sinne neben der Kultur der Erinnerung und der Kultur der Wachsamkeit eine solche Kultur des Miteinanders für die Zukunft.\n \nSie, sehr verehrte Frau Knobloch, haben in dem bereits zitierten Interview gesagt, die Rückkehr jüdischen Lebens nach Deutschland symbolisiere auch, „dass die jüdische Gemeinschaft ein selbstverständlicher – und selbstbewusster – Teil der deutschen Gesellschaft ist.“\n \nDas Jüdische Zentrum in München ist viel mehr als ein Symbol. Es ist ein Stück Wirklichkeit. Es ist ein weiteres Stück Selbstverständlichkeit. Es ist ein Ort der Erinnerung und der Mahnung zur Wachsamkeit. Und zugleich ist es ein Ort der Hoffnung, ja, der sicheren Zuversicht, dass wir gemeinsam eine Gesellschaft bauen können, in der jede und jeder ohne Angst verschieden sein kann.\n \nZu nichts weniger sind wir verpflichtet.\n V.\n \nDarauf möchte ich gern, darauf möchte die Bundesregierung gern aufmerksam machen mit der neuen Sondermarke „Jüdisches Zentrum München“.\n \nNicht weniger als 6,5 Millionen Exemplare wird es davon geben. Das sind, wenn ich das so sagen darf, 6,5 Millionen Botschaften der Hoffnung, dass die Renaissance jüdischen Lebens in Deutschland hier in München mit besonders großen Schritten voranschreitet.\n \nUnd dass immer mehr Menschen jüdischer Herkunft und jüdischen Glaubens in Deutschland wieder eine Heimat gefunden haben und finden werden.", "published_date": "2007-03-13", "section": "Reden und Interviews"}