{"id": 99, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-10-02-antrittsrede-academie-des-sciences.html", "author": "Wolfgang Schäuble", "title": "Antrittsrede des Bundesfinanzministers als Mitglied der Académie des Sciences Morales et Politiques", "text": "Am 2. Oktober 2017 wurde Wolfgang Schäuble in Paris feierlich als „Membre Associé Étranger“ in die Académie des Sciences Morales et Politiques aufgenommen: „Ich empfinde diese Mitgliedschaft, die ich antrete, als Ansporn, Europa gemeinsam mit Frankreich voranzubringen: mit dem Ziel, dass unsere Welt ein immer besserer Ort für immer mehr Menschen wird.“\n\nRoland Mortier, mein vor zwei Jahren verstorbener Vorgänger auf diesem Fauteuil, Professor für Romanistik an der Université libre de Bruxelles und viereinhalb Jahrzehnte lang Mitglied der Königlichen Akademie französischer Sprache und Literatur Belgiens, war ein kosmopolitischer Europäer par excellence. Seine frühe Arbeit von 1957 über die Zeitschrift „Archives littéraire de l’Europe“, zwischen 1804 und 1808 erschienen, und zwar hier in Paris und zugleich in Tübingen, in meiner Heimat, im Verlag Cotta, ließ bereits all die Motive anklingen, die sein Werk so bedeutend machen – auch über Fachkreise hinaus.\n\nZuerst das Interesse für die welthistorisch wirkmächtigen Ideen der Aufklärung: Die Zeitschrift war ein wichtiges Medium der Aufklärung. Aber hinzukam, dass sie ein Medium mit transnationaler Ausrichtung war. Sie ging auf eine Gruppe Einwanderer zurück, darunter auch Deutsche, mit verschiedenen kulturellen Erfahrungen, mit einem Interesse an Ideen und an Literatur über die sprachlichen und kulturellen Barrieren hinweg. \n\nRoland Mortier hat selbst einmal bemerkt, diese Offenheit, die Neugier und Verständnisbereitschaft zwischen den Nationen und Kulturen habe seiner Lebenshaltung und der seiner Generation in der Nachkriegszeit entsprochen. Darum ging es ihm: um diese menschheitliche Bedeutung der Aufklärung. \n\nSpäter, in den 90er Jahren, hat Mortier dann eine Biographie Jean-Baptiste Cloots‘ vorgelegt, seiner Herkunft nach Baron aus dem niederrheinischen Kleve, Sohn eines holländisch-preußischen Adligen, dann revolutionsbegeisterter Wahlpariser, 1794 hingerichtet, der leidenschaftlich gerade die universale Dimension der Revolution vertrat. \n\nRoland Mortier, der Kenner des französischen 18. Jahrhunderts, hatte eine besondere Beziehung zu Deutschland. Es hat ihn sehr für mein Heimatland eingenommen, dass man dort im 18. Jahrhundert Diderot besonders geschätzt hat, mehr als in Frankreich selbst. Goethe und Schiller haben Diderot übersetzt. Diese deutsche Rezeption hat Mortier in seinem Buch „Diderot en Allemagne“ 1954 herausgearbeitet.\n\nDiese Fähigkeit, diesen alten westeuropäischen Kernraum derart über die Grenzen hinweg zu überblicken, ihn als Einheit zu begreifen und zu erforschen, hatte sicherlich viel mit dem Umstand zu tun, dass Mortier Belgier aus Flandern war, dass er seine Jugend in Gent, dann in Antwerpen verbracht hat. Auf die Idee einer engen Nationalgeschichte kommt man dort eher nicht. \n\nDenis Diderot blieb ein Hauptgegenstand der Forschungen Mortiers. An Diderot hat ihn fasziniert, dass er den Zweifel als kostbares Gut gepflegt hat, dass er darauf bestanden hat, dass alle Maßstäbe und Werte immer wieder hinterfragt werden müssen, um nicht doktrinär und falsch zu werden. \n\nDas setzt die Bereitschaft zur Reflexion auf sich selbst voraus, und erinnert an den Gedanken des deutschen Historikers Heinrich August Winkler, dass sich die europäisch-westliche Wertegemeinschaft insgesamt gerade durch das wache Bewusstsein dafür auszeichnet, den eigenen Werten und Ideen schmerzlich oft nicht völlig gerecht zu werden – und dadurch, darum zu ringen, sich selbst zu korrigieren. Also ein sich ständig auch gegen sich selbst richtender Zweifel, die Fähigkeit zur Selbstkritik.\n\nRoland Mortier hat an Diderot erkannt, dass dies eine Fähigkeit ist, die Europa nicht in sich verkümmern lassen darf. Roland Mortier, ausgezeichnet 2006 für sein Lebenswerk mit dem Grand Prix de la Francophonie der Académie française, blieb nicht im Elfenbeinturm der Wissenschaft. Er war in der Lage, seine intime Kenntnis der europäischen Geistesgeschichte fruchtbar zu machen für die politischen Tagesfragen, und andersherum den Tagesfragen Tiefe zu geben durch ihre Einordnung in zeitlich und räumlich größere Zusammenhänge.\n\nMortier hat in Schriftstellern wie Diderot und Voltaire Vorbilder auch für unsere Zeit gesehen, in der es wieder wichtig wird, dass Intellektuelle sich in aufklärerischer Absicht gegen neuen religiösen und nationalistischen Fundamentalismus stellen, Vorurteile entlarven und menschenfeindliche Scheinwahrheiten bekämpfen.\n\nDie Kennerschaft und die Leidenschaft Mortiers für das Zeitalter der Aufklärung waren und sind nichts nur Akademisches. Diese Zeit und ihre Gedanken leben in Europa bis heute, in unseren Gesellschaften, in unseren Verfassungen. Und sie bewirken noch heute Revolutionen. \n\nDenn wofür zum Beispiel sind 1989 die mutigen Ostdeutschen auf die Straße gegangen? Im Grunde doch für die Ideen von 1789 in Frankreich, für Freiheit, Recht und dann auch Einheit, Brüderlichkeit! Die 200-Jahr-Feier der Französischen Revolution haben die Bürgerinnen und Bürger der DDR angemessen mit einer neuen Revolution begangen. Die Ausstrahlung der Ideen von 1789 hat am Ende auch uns Deutsche einmal zu einer gelungenen Revolution inspiriert. \n\nDass diese politisch-moralischen Impulse für und in Europa bis heute so oft französische Impulse sind, das ist ein bleibendes Erbe dieses französischen 18. Jahrhunderts.\n\nIch habe Roland Mortier nicht persönlich gekannt. Aber wenn man liest, wie dankbar und verehrungsvoll sich Schüler und Weggefährten nach seinem Tod vor zwei Jahren seiner Persönlichkeit, seiner begeisternden Art, seiner Großherzigkeit, Toleranz und Aufgeschlossenheit erinnerten, dann spürt man: Roland Mortier muss ein sehr besonderer Mensch gewesen sein. \n\nEs sind am Ende Menschen, die wirken, die verbinden, die überwinden, was in der Sprache der Ideen und Prinzipien vielleicht unüberwindbar bliebe. Und die zur Versöhnung helfen, wo schlimmste Erfahrungen eigentlich kaum Versöhnung zulassen. \n\nEben dies hat ein Mann mitbewirkt, zu dessen Erinnerung ich gerade im Palais Beauharnais eine Büste enthüllen durfte: Die Büste des Schriftstellers und Frankreich-Freunds Wilhelm Hausenstein, des ersten Botschafters Deutschlands in Frankreich nach dem Krieg, der aus dem gleichen kleinen Ort im Schwarzwald stammt wie ich, aus Hornberg, und der einmal formuliert hat, was für mich als Kind und Jugendlicher ganz genauso war: Die „Hauptstadt seiner Jugend“, so Hausenstein, war Straßburg. Das war sie auch für mich. \n\nHausenstein hat in den 50er Jahren hier in Paris viel für die Wiederannäherung zwischen Frankreich und Deutschland erreicht. \n\nSo steht dieser Tag für mich dreifach im Zeichen der beglückenden und nicht selbstverständlichen Freundschaft zwischen Frankreich und Deutschland: Roland Mortier verkörperte und förderte sie. Wilhelm Hausenstein verkörperte und förderte sie. Und ein wenig darf heute auch ich für sie stehen – und ich verspreche an diesem Ort, sie weiter zu fördern, wie ich kann.\n\nZugleich steht dieser Tag im Zeichen Europas insgesamt. Denn die auswärtigen Akademie-Mitglieder auf diesem Fauteuil, von dem großen englischen Historiker Thomas Babington Macaulay Anfang des 19. Jahrhunderts bis zu dem Romanisten Roland Mortier, genau wie alle anderen auswärtigen Mitglieder auf den anderen Fauteuils zeigen doch Eines sehr deutlich: Dass Europa ein geistiger Raum ist, in dem das national Besondere und das übernational Gemeinsame in dauerndem befruchtenden Austausch miteinander stehen.\n\nEs ist nicht alles gleich in Europa – aber es ist auch nicht alles schlechthin verschieden. Und dieses Europa ist offen zur Welt: Wofür ein anderer meiner Vorgänger auf diesem Stuhl, der große Historiker auch der außereuropäischen Kulturen, Arnold Toynbee, beispielhaft steht. \n\nDass nun ausgerechnet auch Winston Churchill dieses Fauteuil besetzte, das gibt – gerade auch in Zeiten des Brexit – zu so vielfältigen Assoziationen Anlass, dass sie den Zeitrahmen dieser Rede sprengen würden. Nicht zuletzt mit Bezug auf Europa ist er ja oft missverstanden worden – bis heute.\n\nIch habe in Erinnerung an das Werk Roland Mortiers bereits vom Zweifel gesprochen als einem Wesensmerkmal Europas, des Westens. Wir dürfen aber auch selbstbewusst sein: Bei allen Unzulänglichkeiten, die wir nie verdrängen dürfen, sind wir doch und tatsächlich eine Wertegemeinschaft. Das ist keine bloße Phrase. Wir lassen uns tatsächlich leiten von unseren Werten. \n\nWir sind empfindlich gegen Freiheitseinschränkungen jeder Art. Und wir sind stolz auf das Maß an Freiheit, das wir erreicht haben. Wir achten sorgfältig darauf, dass im Rechtsstaat die Gleichheit vor dem Gesetz gilt. Wir bemühen uns im Bildungswesen und im wirtschaftlichen Leben um möglichst gleiche Chancen für alle. \n\nWir haben in Europa Sozialstaaten, die – bei allen Problemen, die wir haben, und bei allen Unterschieden im Einzelnen – das menschliche Füreinander besser organisieren als überall sonst in der Welt. In unseren Sozialstaaten sind die Stärkeren solidarisch mit den Schwächeren. \n\nDie gleiche Würde aller Menschen, die Freiheit des Einzelnen, Menschenrechte und Demokratie, Rechtsstaatlichkeit und Toleranz, politischer Pluralismus und Gewaltenteilung, Solidarität mit den Schwachen: Das sind die Werte, die in den europäischen Gesellschaften lebendig sind. Das sind unsere gemeinsamen Werte. \n\nUnd wenn wir es nicht gemeinsam anprangern würden, wenn diese Werte mit Füßen getreten werden, wie zum Beispiel heute durch Russland in der Ukraine, dann würden wir uns selbst verraten. \n\nDiese Werte erfreuen sich weltweit hoher Attraktivität. Gerade in diesem 21. Jahrhundert werden sie von großer Bedeutung sein. Schon in den ersten eineinhalb Jahrzehnten dieses Jahrhunderts haben sie weltweit zu neuen Dynamiken geführt – in Nordafrika, im Nahen Osten, in der Türkei, auch in Russland. Und wenn man sieht, wie nervös sich Chinas Führung immer wieder zeigt, dann sieht man, was für eine ansteckende Sache diese Werte sind. \n\nÜbrigens können wir in diesem Zusammenhang von dem, womit Roland Mortier sich beschäftigte, von dem europäischen Zeitalter der Aufklärung und der Französischen Revolution, für unsere Zeit noch etwas lernen: Ich bin aus dieser historischen Erfahrung heraus, was etwa den arabischen Frühling anbetrifft, nicht der Überzeugung, dass dieser schon zu Ende ist. Auch in den Jahren der Französischen Revolution gab es Rückschläge, furchtbaren Terror. Und dann haben sich die Ideen doch durchgesetzt. Es dauert immer einige Zeit; aber Freiheit und Menschenrechte werden sich durchsetzen.\n\nWir haben ganz allgemein in Europa einige Zeit gebraucht, bis wir das Zusammenleben von Religionen, Konfessionen und anderen Verschiedenheiten einigermaßen hinbekommen haben. Ich erinnere nur an die Schrecken des Dreißigjährigen Krieges. \n\nUns steht deswegen mit unserer schwierigen Geschichte Bescheidenheit gut an. Wir sollten uns hüten, uns selbst der Welt als leuchtendes Beispiel zu präsentieren. Das waren wir lange Jahrhunderte hindurch, auch im Zeitalter des Kolonialismus, nicht. Und wir haben auch heute genug zu tun, den eigenen Ansprüchen selbst einigermaßen zu genügen. \n\nAber unsere Werte sind attraktiv und lebendig. Und niemand von uns hat das Recht, durch einen vorauseilenden Kulturrelativismus Menschen in anderen Kulturen die Fähigkeit abzusprechen oder gar ihnen die Möglichkeit zu nehmen, die Werte der Freiheit, Gleichheit und Brüderlichkeit für sich zu gewinnen – die Werte, deren geistigen Boden im 18. Jahrhundert Roland Mortier erforscht hat. \n\nWir sollten an der universellen Gültigkeit dieser Werte selbstbewusst festhalten. Frei zu sein von Verfolgung und Folter, nicht der politischen Willkür ausgeliefert, sondern dem für alle geltenden Recht unterworfen zu sein – das ist Menschenwunsch und Menschenrecht unabhängig von Kultur oder Religion. \n\nIch empfinde diese Mitgliedschaft, die ich heute antrete, als Ansporn, Europa gemeinsam mit Frankreich voranzubringen: mit dem Ziel, dass unsere Welt ein immer besserer Ort für immer mehr Menschen wird. \n\nWir haben heute – auch das will ich zuletzt sagen – die große Chance, mit dem neuen französischen Staatspräsidenten dabei bedeutend voranzukommen. Nutzen wir sie!", "published_date": "2017-10-02", "section": "Rede"}