{"id": 1607, "url": "https://web.archive.org/web/20171018094200/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-03-12-europa.html;jsessionid=83C1843BC894479719B0F41F83A73FCF", "author": null, "title": "Wie Europa gestärkt aus der Krise kommt", "text": "Wenn wir einen starken und stabilen Euro wollen, müssen wir zu weiteren Schritten der Integration in der Euro-Zone bereit sein. Sinnvoll wäre etwa der Aufbau eines Europäischen Währungsfonds - Namensbeitrag von Bundesminister Dr. Wolfgang Schäuble in der Financial Times Deutschland\nGriechenland steht in diesen Tagen ohne jeden Zweifel vor einem entscheidenden Wendepunkt. Gemeinsam mit der Europäischen Kommission, der EZB und dem IWF überwachen die Finanzminister der Euro-Zone erstmals lückenlos die Finanz- und Wirtschaftspolitik eines Mitgliedsstaats der Europäischen Währungsunion. Die Athener Regierung muss nach den jüngsten Beschlüssen der EU einschneidende Maßnahmen für eine Wende zum Besseren umsetzen. Sie hat dabei rasch ihr Haushaltsdefizit zu begrenzen und die im eigenen Land verursachten Probleme zu lösen. Mein Bindruck ist, dass die griechische Regierung und mein Kollege Giorgos Papaconstantinou sich dieser Aufgabe mit großer Ernsthaftigkeit stellen.\n\nDer Fall Griechenland mahnt uns, Lehren für die Währungsunion zu ziehen. Wir werden mit unseren Partnern in der Euro-Zone intensiv zu diskutieren haben, wie wir die vorhandenen Instrumente, Regeln und Verfahren in der Finanz- und Wirtschaftspolitik wirksamer nutzen und wo wir sie verbessern können. Meine Überlegungen, dies stelle ich klar, sind in keiner Weise auf die aktuelle Situation und die konkreten Maßnahmen zur Stabilisierung der Lage in Griechenland gemünzt. Sie beziehen sich auch nicht auf die aktuelle Diskussion über eine \"Wirtschaftsregierung\" für eine bessere wirtschaftspolitische Koordinierung in der gesamten EU, die derzeit auf der Agenda der Staats- und Regierungschefs steht Meine Überlegungen zielen vielmehr darauf ab, die Währungsunion mit ihrer besonderen stabilitätspolitischen Ordnung sui generis robuster und krisenfester zu gestalten.\n\nIn der globalen Finanz- und Wirtschaftskrise hat sich der Euro als großer und verlässlicher Stabilitäts anker erwiesen. Anders als noch zu Zeiten eigenständiger nationaler Währungen hat uns der Euro vor innereuropäischen Wechselkursturbulenzen,- die sonst die Lage in Europa weiter verschärft hätten, geschützt. Dieser stabile Rahmen ist gerade für die international eng verflochtene deutsche Wirtschaft, die mehr als 40 Prozent ihres Außenhandels mit der Euro-Zone abwickelt, von großem Vorteil. Dennoch stehen wir in der Währungsunion nun ebenfalls an einem entscheidenden Wendepunkt. Die Folgen der Krise werden immer deutlicher sichtbar, die Arbeitsmärkte liegen in einigen Ländern danieder, und die Staatsverschuldung ist fast überall weit über die zulässige Defizitgrenze gestiegen.\n\nWir haben keine Wahl: Alle Euro-Mitgliedsstaaten müssen den Stabilitäts- und Wachstumspakt schnellstmöglich wieder einhalten. Ich betone diese Botschaft besonders unter dem Eindruck, dass die globalen Finanzmärkte dieser Tage eine viel deutlichere Sprache zu sprechen scheinen als manche Stimmen aus der Politik.\n\nIn einigen Euro-Mitgliedsstaaten sind schwerwiegende Strukturschwächen zutage getreten, die tief greifende Reformen und einen jahrelangen schmerzhaften Anpassungsprozess erfordern. Es hat sich gezeigt, dass die wirtschafts- und finanzpolitische Überwachung in der Euro-Zone unzureichend war, um Fehlentwicklungen rechtzeitig vorzubeugen. Es ist klar: So können wir nicht mehr weitermachen. Wir müssen die in der Euro-Zone zur Verfügung stehenden Instrumente in der Finanz- und Wirtschaftspolitik entschlossener nutzen. So sollten bei unzureichenden Sparmaßnahmen eines Mitgliedsstaats mit übermäßigem Defizit fortan Mittel aus dem EU-Kohäsionsfonds einbehalten werden.\n\nDas europäische Regelwerk, das zeigt sich immer deutlicher, ist noch unvollständig. Extreme Problemlagen, wie sie sich heute faktisch darstellen, erfordern ein rasches und umfassendes Eingreifen, um größere systemische Gefahren abzuwenden. Darauf ist die Währungsunion nicht vorbereitet. Im Glauben an eine effektive Haushaltsüberwachung hielt man die sich heute manifestierenden Schieflagen schlicht für undenkbar.\n\nWer heute Realitäten aber nicht wahrnehmen möchte, weil sie vernünftigerweise nicht hätten eintre ten dürfen, beschränkt seine Handlungsmöglichkeiten gerade in schwierigen Lagen. Dies werde ich nicht tun. Stattdessen möchte ich den Blick nach vorne richten. Wenn wir einen dauerhaft starken und stabilen Euro wollen - und dies ist unsere Absicht in Deutschland und war auch unsere Bedingung, als wir die D-Mark und ihre hohe Glaub-, Würdigkeit in den Euro einbrachten - , dann müssen wir jetzt zu weiteren Schritten der Integration in der Euro-Zone bereit, sein. Die Euro-Mitgliedsstaaten müssen sich weitgehender koordinieren und sich wechselseitig in die Politik anderer Euro-Mitgliedsstaaten einschalten.\n\nMir ist bewusst, dass dabei viele politische Widerstände zu überwinden sind. Doch es ist meine Überzeugung, dass der Weg der europäischen Integration, der Währungsunion und des Euro für Deutschland alternativlos ist. Wir sind diesen Weg seit Gründung der Bundesrepublik mit großem Erfolg gegangen. Gerade an Tagen wie diesen, an denen die wirtschaftlichen Aussichten getrübt erscheinen und sich die finanziellen Probleme auftürmen, lohnt es, sich diesen erfolgreichen Weg vor Augen zu führen. Entscheidend ist die Fähigkeit der Europäer zusammenzuarbeiten, um Schwierigkeiten partnerschaftlich zu meistern und so auf dem gemeinsamen Weg nach vorne zu kommen. Diese Kraftanstrengung steht uns bevor.\n\nErstmals hat sich gezeigt, dass ein Mitgliedsstaat der Währungsunion mit schwachen wirtschaftlichen Grundlagen in einer zugespitzten Haushaltskrise schnell das Vertrauen an den globalen Finanzmärkten verlieren kann. Wie könnte einem Mitgliedsstaat bei einer drastischen Konsolidierung seiner öffentlichen Finanzen und tief greifenden Wirtschaftsreformen Unterstützung gewährt und zugleich die Gefahr eines Zahlungsausfalls abgewendet werden? Üblicherweise sind dies Aufgaben, die mit großer Erfahrung und Erfolg der IWF in vielen Krisenfällen weltweit übernommen hat. Für einen Mitgliedsstaat in der Währungsunion ist dieser Weg aber nicht unproblematisch, auch weil ein zentrales Politikfeld, nämlich die Geldpolitik, vergemeinschaftet ist Die Einbindung des IWF wird daher kontrovers diskutiert.\n\nBesser ist es auf jeden Fall, wenn sich die Länder der Euro-Zone zukünftig selbst für solche Krisenfälle wappnen und ihren institutionellen Rahmen ausbauen.\n\nAngeknüpft werden könnte an die Erfahrung mit der EU-Fazilität des mittelfristigen finanziellen Beistands für Mitgliedsstaaten der Europäischen Union, die nicht Teil der Euro-Zone sind. Im Mai 2009 wurde der Finanzierungsrahmen hierfür wegen der erheblichen wirtschaftlichen Schwierigkeiten einiger mittel- und osteuropäischer Mitgliedsstaaten deutlich aufgestockt. Dieses Instrument hat sich zur Eindämmung und Beherrschung der Krisenfolgen als geeignet erwiesen.\n\nEin Europäischer Währungsfonds könnte auch Euro-Mitgliedsstaaten Liquiditätsnothilfen gewähren, um die Gefahr von Zahlungsausfällen einzudämmen. Zugleich müssten hierfür strikte Auflagen und eine prohibitive Bepreisung durchgesetzt werden. So lässt sich die Inanspruchnahme der Hilfen auf unvermeidbare Notfälle begrenzen, die eine Gefahr für die Finanzstabilität des gesamten Euro-Raums darstellen.\n\nDiese Wirkung sollte noch verstärkt werden, indem das betroffene Land von der Beratung und Entscheidung ausgeschlossen wird - Hilfen müssen Ultima Ratio sein. Die politische Entscheidung über Hilfen sollte in der Euro-Gruppe im Einvernehmen mit der EZB erfolgen. Nothilfen könnten auch zwingend mit verschärften Sanktionen im Rahmen des Haushaltsdefizitverfahrens gekoppelt werden: Bußgelder würden unmittelbar verhängt und nach Abschluss des Hilfsprogramms und Ablauf einer Karenzzeit gegen das Mitgliedsland ohne jeden Regressanspruch vollstreckt.\n\nDie Aussicht auf Nothilfen verbunden mit harten finanz- und wirtschaftspolitischen Korrekturmaßnahmen würde an den Finanzmärkten das Vertrauen stärken, so einer Verschärfung von Krisen vorbeugen und in Zukunft für die Euro-Länder den Gang zum IWF überflüssig machen.\n\nEine Gewährung von Liquiditätsnothilfen darf aber keineswegs vorweggenommen werden. Die Möglichkeit einer staatlichen Insolvenz muss grundsätzlich bestehen bleiben. Sich auch unangenehmen Realitäten zu stellen könnte letztlich in bestimmten Lagen die bessere Alternative sein.\n\nDie Währungsunion und den Euro sichern wir am besten, wenn die Euro-Zone auch in schwieriger Lage glaubwürdig und voll handlungsfähig bleibt. Dazu gehört zwangsläufig, dass das Stimmrecht eines nicht kooperativen Mitgliedsstaats in der Euro-Gruppe ausgesetzt wird. Ein Staat, der seine Finanzen nicht im Griff hat, darf nicht über die Finanzen anderer Euro-Mitgliedsstaaten mitentscheiden. Wenn sich ein Euro-Mitgliedsstaat letztlich nicht imstande sehen sollte, die Wettbewerbsfähigkeit seiner Wirtschaft wiederherzustellen und die öffentlichen Haushalte zu sanieren, sollte er als Ultima Ratio auch aus der Währungsunion ausscheiden, zugleich aber Mitglied in der EU bleiben können.\n\nDie Stimmrechte eines Euro-Mitgliedsstaats sollten ferner für mindestens ein Jahr ausgesetzt werden, wenn in einem Vertragsverletzungsverfahren festgestellt wird, dass er vorsätzlich gegen das Europäische Wirtschafts- und Währungsrecht verstoßen hat.\n\nDas aktuelle griechische Haushaltsdesaster offenbarte sich erst vollständig, als im Herbst 2009 nach dem letzten Regierungswechsel manipulierte Wirtschafts- und Haushaltsstatistiken aufgedeckt wurden. Dadurch wurde das Vertrauen der Bürger, Gläubiger, Investoren und der europäischen Partnerländer in die griechische Finanzpolitik erschüttert. Die griechische Regierung muss diese Machenschaften lückenlos aufklären. Um uns vor Manipulationen staatlicher Statistiken besser zu schützen, befürworte ich im Falle eines begründeten Verdachts ein direktes Zugriffs- und Kontrollrecht der EU-Statistikbehörde Eurostat auf alle öffentlichen Konten.\n\nSicherlich kostet es viel politische Kraft, die Verfahren und Regeln der Währungsunion den neuen Realitäten zügig anzupassen. Dass dies möglich ist, verdeutlicht die Reform der europäischen Finanzmarktaufsicht, die der Ecofin-Rat im vergangenen Jahr als Lehre aus der Finanzkrise beschlossen hat. Ein europäischer Ausschuss für Systemrisiken wird bei der EZB einberufenwerden. Er soll gesamtwirtschaftliche und makrofinanzielle Risiken prüfen und vor Fehlentwicklungen warnen. Wenn solche Frühwarnungen für ein Land vorliegen, sollte die Kommission, wie im Lissabonner Vertrag vorgesehen, umgehend Empfehlungen für Korrekturmaßnahmen aussprechen. In vielen Mitgliedsstaaten, die unter der Finanz- und Wirtschaftskrise nun besonders leiden, hatten sich über Jahre beträchtliche wirtschaftliche Ungleichgewichte aufgebaut, einen blauen Brief aber haben sie nie erhalten.\n\nWeil ich zuversichtlich bin, dass wir die Währungsunion besser gestalten und führen können, und weiß, dass wir dies auch müssen, scheue ich nicht die Diskussion. Eine Alternative zur Währungsunion gibt es nicht. Einige mögen sich zuletzt in ihrer grundsätzlichen Skepsis gegenüber dem Euro bestätigt fühlen. Sie übersehen die fundamentalen Stärken Europas und nehmen kaum Notiz von Problemen und strukturellen Schwär chen, die in anderen führenden Weltwirtschaftszonen keineswegs geringer sind.\n\nMehr Gelassenheit und Weitsicht täten oft gut. Der Euro steht der D-Mark in seiner Stabilität in keiner Weise nach, die Inflation ist gering, und die Finanzierungskosten sind allgemein niedrig. Der Euro hat sich als zweitwichtigste Reserve- und Anlagewährung etabliert. Ein wesentlichen Grund liegt darin, dass die EZB an den Finanzmärkten großes Vertrauen erworben hat. Damit dieses Vertrauen nicht verloren geht, muss diese Krise rasch bewältigt werden. Das Vertrauenskapital kommt der Währungsunion bei der Bewältigung der Finanzkrise zugute. Die deutsche Wirtschaft hat Vorteile aus der stabilen Währungsordnung gezogen und steht in einer aussichtsreichen Wettbewerbsposition, um gestärkt aus der Krise hervorzugehen.\n\nWenn es uns gelingt, die Handlungsfähigkeit der Währungsunion zu stärken und die Finanz- und Wirtschaftspolitiken in den Mitgliedsstaaten wieder auf den richtigen Kurs zurückzubringen, dann wird die Krise der Wendepunkt zum Besseren sein. Diese Chance besteht wir müssen sie ergreifen.\n\n(c) Financial Times Deutschland GmbH & Co. KG, Hamburg", "published_date": "2010-03-12", "section": "Rede"}