{"id": 1634, "url": "https://web.archive.org/web/20171018104152/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-04-27-rede-Steuerpraktiken-stef.html;jsessionid=6697A01AB266443B7D37CC59F9351866", "author": null, "title": "Bundestagsbeschluss: Kampf gegen schädliche Steuerpraktiken und Steuerumgehung geht weiter", "text": "Rede des Bundesfinanzministers anlässlich der 2./3. Beratung des Entwurfs eines Gesetzes gegen schädliche Steuerpraktiken im Zusammenhang mit Rechteüberlassungen und des Entwurfs eines Gesetzes zur Bekämpfung der Steuerumgehung und zur Änderung weiterer steuerlicher Vorschriften (Steuerumgehungsbekämpfungsgesetz – StUmBG).\nFrau Präsidentin! Meine sehr verehrten Damen und Herren! Der Kampf gegen Steuerhinterziehung und exzessive Steuervermeidung wird ein immerwährender Kampf sein. Das eigentliche Problem dabei ist, dass wir in einer globalisierten Welt leben und dass durch die Digitalisierung, durch die Verflechtung der wirtschaftlichen Entwicklung und der Finanzmärkte und durch die Tatsache, dass alle Unternehmen heute weltweit tätig sind, neue Möglichkeiten bestehen. Wir werden diesen Kampf nur erfolgreich führen können, wenn wir ihn europäisch und zugleich international gemeinsam führen. \n(Lisa Paus (BÜNDNIS 90/DIE GRÜNEN): National kann man auch etwas tun!) \nDas ist im Übrigen ein ungeheuer mühsamer Kampf. Aber es ist vor allen Dingen wichtig, dass man nicht falsche Erwartungen schürt, weil man sonst hinter der Komplexität der Wirklichkeit zurückbleibt. Das ist dann der Nährboden für die Demagogen, über die wir uns in der vorherigen Debatte ausreichend gesorgt haben. Darauf möchte ich in dieser Debatte gerne hinweisen.\n(Beifall bei der CDU/CSU)\nWir haben in dieser Legislaturperiode, auch in den Jahren davor, beachtliche Fortschritte erzielt; Herr Kollege Middelberg hat das dankenswerterweise dargestellt. Aber es macht keinen Sinn, Herr Kollege Schneider, wenn man die Geschichte immer wieder falsch darstellt.\nFür die Schweiz war es über viele Jahrzehnte und über Generationen hinweg völlig undenkbar, ihr Verständnis vom Bankgeheimnis aufzugeben. Deswegen war der automatische Informationsaustausch für die Schweiz ein Thema, das mit ihr überhaupt nicht zu bereden war. Übrigens wäre dieses Problem auch nicht durch die Androhung, die Kavallerie ausreiten zu lassen, und anderen Unsinn zu lösen gewesen. \n(Beifall bei der CDU/CSU) \nDer Wandel kam erst durch den Druck der Vereinigten Staaten von Amerika und von niemandem sonst zustande. \n(Dr. Gerhard Schick (BÜNDNIS 90/DIE GRÜNEN): Sie haben diesen Druck abgemildert, anstatt mitzumachen!) \nNein, überhaupt nicht. Das ist doch Quatsch. \n(Dr. Gerhard Schick (BÜNDNIS 90/DIE GRÜNEN): Sie standen auf der falschen Seite! Das ist doch Geschichtsklitterung, was Sie machen!) \nDas ist doch totaler Quatsch. Sie fangen immer wieder damit an, wenn man nur versucht, einmal in aller Ruhe - ich weiß, es ist Wahlkampf - darüber zu reden.\n(Dr. Gerhard Schick (BÜNDNIS 90/DIE GRÜNEN): Wenn Sie es falsch darstellen!) \nNein, das ist doch nicht wahr. Die Wahrheit ist, dass die Amerikaner Druck - Stichwort: amerikanischer Marktzugang - ausgeübt haben. Auch wir haben gelegentlich mit den unangenehmen Nebenwirkungen dieser etwas einseitigen Anwendung zu tun. Jedenfalls hat dieser Druck die Schweiz dazu gebracht, etwas zu machen, was sie vorher niemals für denkbar gehalten hat. Daraufhin haben wir in Europa sofort gesagt: Wenn die Schweiz diesen Austausch mit den Amerikanern macht, dann erklären wir ihn zum europäischen Standard. Daraus ist der automatische Informationsaustausch geworden, den wir in Berlin vorangetrieben haben und der in diesem und im nächsten Jahr mit über 100 teilnehmenden Ländern stattfinden wird.\nDer Vollzug wird dann übrigens wieder kompliziert sein. Damit sind wir beim nächsten Punkt. \nVizepräsidentin Ulla Schmidt: Herr Bundesminister, ehe Sie den nächsten Punkt ansprechen, darf ich Sie fragen, ob Sie eine Zwischenfrage des Kollegen Gambke zulassen.\nNein, ich möchte jetzt wenigstens ein paar Sätze am Stück sagen. \nVizepräsidentin Ulla Schmidt: Okay. \nWir sind gemeinsam mit den Ländern dabei, diesen Punkt umzusetzen - denn ob es den Linken gefällt oder nicht: wir sind ein föderaler Bundesstaat, in dem die Steuerverwaltung Sache der Länder ist -, und wir sind in einem mühsamen Ringen mit den Ländern, damit wir wenigstens bei der Einführung der Informationstechnik und bei der Software etwas mehr bundeseinheitliche Regelungen zustande bekommen. Es ist ein Kampf um Millimeter mit den Ländern auch in den Bund-Länder-Finanzverhandlungen. Wir werden uns in den nächsten Wochen noch mit dieser Gesetzgebung befassen.\nWir werden große Aufwendungen dafür machen müssen, dass es funktioniert. Auch das ist ein wichtiger Punkt. Das betrifft den automatischen Informationsaustausch.\nWir haben die Initiative ergriffen - das haben Sie richtig erwähnt, Herr Kollege Schneider -, um auf internationaler Ebene zur Zusammenarbeit in der Bekämpfung unfairer exzessiver Nutzungen unterschiedlicher steuerlicher Regelungen in den verschiedenen Jurisdiktionen zu kommen. Mit dieser BEPS-Initiative sind wir weit vorangekommen. Wir setzen sie übrigens in europäisches Recht um. Herr Kollege Gambke, das haben Sie ein bisschen übersehen: Ich habe mit den Landesfinanzministern schon vor vier oder fünf Jahren darüber geredet, dass wir die missbräuchliche Nutzung der Rechteüberlassung in erster Linie durch europäische Zusammenarbeit bekämpfen wollen. Da sind wir bei der Umsetzung.\nWas wir jetzt als ergänzende nationale Gesetzgebung machen, ist deswegen in der Anwendung begrenzt : Für die Länder, die sich nicht an den Standard der internationalen Vereinbarungen halten, führen wir mit einer nationalen, der Zinsschranke ähnelnden Regelung eine zusätzliche Sicherung ein. Der eigentliche Ansatz ist aber, durch europäische und weltweite Zusammenarbeit die exzessive Nutzung unterschiedlicher Regelungen stärker zu bekämpfen. Auf diesem Weg sind wir weit vorangekommen. Wir werden ihn aber weiter konsequent gehen müssen.\nDie große Aufgabe, die jetzt vor uns liegt - auch in den nächsten Legislaturperioden; aber bis vor kurzem gab es überhaupt keine Bereitschaft, weder europaweit noch international, sich mit dem Thema zu beschäftigen; das haben wir inzwischen während unserer Präsidentschaft auf der G-20-Ebene ändern können -, ist, dass wir uns viel intensiver mit den schwierigen Fragen der Besteuerung von im Wesentlichen digital operierenden Gesellschaften beschäftigen müssen. Dabei sind wir ganz am Anfang, und es wird ein langer Weg sein.\nMein Rat an alle, die nicht den Demagogen das Feld für leichte Volksverhetzung bieten wollen, ist, dass wir die Kompliziertheit dieser Dinge nicht vereinfachen sollten. Wir haben in den letzten Jahren konsequent Schritt für Schritt die Bekämpfung krimineller Steuerhinterziehung und legaler, aber exzessiver und damit auch missbräuchlicher Nutzung unterschiedlicher steuerlicher Regelungen ein ganzes Stück vorangebracht.\nDabei helfen uns auch Veröffentlichungen wie die der Panama Papers. Wir haben sie nicht gebraucht, um anzufangen, aber wir haben sie genutzt, um den internationalen Druck zu verstärken. Denn das, was wir jetzt national machen, haben wir auch international vorangebracht.\nDeswegen, liebe Kolleginnen und Kollegen, sollten wir uns in der Debatte über die erreichten Erfolge freuen. Wir haben in den letzten sechs Jahren im Kampf gegen Steuerhinterziehung und Steuervermeidung mehr erreicht als in den 30 Jahren zuvor.\n(Beifall bei der CDU/CSU)\nDeswegen brauchen wir uns dieser polemischen Diskussion auch nicht zu stellen, sondern wir können wirklich etwas vorweisen. Aber natürlich wird es auch in der Zukunft noch Möglichkeiten geben.\nMeine zweite Bitte ist, Herr Kollege Gambke: Schieben Sie nicht jede steuerberatende Tätigkeit in die Richtung einer illegalen oder verwerflichen Tätigkeit!\n(Dr. Thomas Gambke (BÜNDNIS 90/DIE GRÜNEN): Habe ich nicht getan!) \nJa, das klingt in den Debatten immer schnell an. \n(Dr. Thomas Gambke (BÜNDNIS 90/DIE GRÜNEN): In Ihren Ohren! Unterstellung!) \nDie steuerberatenden Berufe haben die berufliche Verpflichtung, den Steuerpflichtigen zu helfen, nicht mehr Steuern zu zahlen, als sie gesetzlich verpflichtet sind. Auch das ist Ausdruck einer fairen und transparenten Praxis.\nDie Inkriminierung dieser beratenden Berufe, indem man sagt, dort würde immer nur nach Schlupflöchern gesucht, ist ein Weg, der in Wahrheit eine notwendige Tätigkeit für eine arbeitsteilige Gesellschaft diskriminiert. Auch das ist nicht der Weg, der zu einer fairen Steuerpraxis führt.\n(Beifall bei der CDU/CSU - Dr. Thomas Gambke (BÜNDNIS 90/DIE GRÜNEN): Das muss ich zurückweisen!) \nIch will eine letzte Bemerkung machen. Das hier wird ja eine der letzten steuerpolitischen Debatten in dieser Legislaturperiode sein. Meines Erachtens sollten wir auch - jedenfalls diejenigen, die Wahlkampf mit Blick auf die Verantwortung für die Zeit nach der Wahl führen - im Auge haben, dass wir bei allen Diskussionen und Entscheidungen niemals nur ein Ziel verfolgen können. Natürlich gibt es Debatten, bei denen wir einen Wettbewerb führen, wer die niedrigsten Steuern hat. Es gibt aber auch die Debatten, bei denen wir einen Wettbewerb führen, wer die höchsten Leistungen für Investitionen, Familien, Renten usw. hat. Eine nachhaltige Politik, die den Menschen wirklich dient und dafür sorgt, dass die Löhne steigen, dass die Renten steigen und dass die Arbeitsplätze sicher sind, erreicht man nur dann, wenn man durch einen Ausgleich der verschiedenen Interessen und Gesichtspunkte eine verlässliche, und auch ein Stück weit moderate Politik betreibt.\nWir haben in den letzten Jahren eine Finanz- und Steuerpolitik betrieben, die einen wesentlichen Beitrag dazu geleistet hat, dass es den Menschen in diesem Lande besser geht als vielen anderen Menschen außerhalb unseres Landes. Darum werden wir auch beneidet. Wir haben die Möglichkeiten geschaffen, dass wir größere Fähigkeiten haben, in Europa dazu beizutragen, dass Europa insgesamt auf einem guten Wachstumskurs bleibt.\nWenn wir diesen Weg der Berechenbarkeit, der Verlässlichkeit und auch der Mäßigung in den kommenden Jahren verlassen sollten, werden wir nicht mehr Gerechtigkeit, sondern mehr Elend und mehr Arbeitslosigkeit ernten. Das wäre der falsche Weg.\nDeswegen werden wir genau diesen Weg - maßvolle, nachhaltige, verlässliche Finanzpolitik und kontinuierliches, immer wieder mühsames Wirken dafür, dass wir ein faires, verlässliches und transparentes Steuersystem haben - gehen. So dienen wir den Menschen in unserem Lande und auch der Gerechtigkeit.\nHerzlichen Dank. Ich bitte um Zustimmung zu den Gesetzentwürfen. \n(Beifall bei der CDU/CSU) \nVizepräsidentin Ulla Schmidt: Vielen Dank. - Bevor ich gleich dem nächsten Redner das Wort gebe, komme ich der Bitte des Kollegen Gambke um die Möglichkeit zu einer Kurzintervention nach. Bitte schön.\n(Dr. h. c. Hans Michelbach (CDU/CSU): Ach Gott! Noch mehr Schmarrn!) \nDr. Thomas Gambke (BÜNDNIS 90/DIE GRÜNEN):\n[Hier weist das Protokoll des Stenographischen Dienstes des Deutschen Bundestages eine Lücke auf.] \nVizepräsidentin Ulla Schmidt: Herr Bundesminister, möchten Sie darauf antworten? \nFrau Präsidentin! Herr Kollege Gambke, ich hatte in meinen Ausführungen ausdrücklich gesagt, dass es für die Schweiz über Generationen völlig undenkbar war, über ihr Bankgeheimnis überhaupt Gespräche zu führen. Diese Situation, die durch die Kavallerie nicht zu verändern war, war die Ausgangslage für die Verhandlungen mit der Schweiz, um eine Lösung für diese schrecklichen Probleme zu finden.\nIn der Endphase dieser Verhandlungen - auch das habe ich ausgeführt - haben die Amerikaner den Druck ausgeübt, den die Amerikaner und nur die Amerikaner ausüben können, weil sie sagen können: Wer sich nicht an unsere Gesetze hält, bekommt keinen Zugang zum amerikanischen Markt. - Das hat die Schweiz dazu gebracht, ihre Position zu verändern. Das ist die historische Wahrheit. Das können Sie prüfen.\nIn dem Moment, in dem die Schweiz ihre Position verändert hat, haben wir Europäer sofort reagiert. Zusammen mit meinen Kollegen habe ich das damals in Dublin getan.\n(Lisa Paus (BÜNDNIS 90/DIE GRÜNEN): Sie haben das torpediert!) \nIch weiß noch genau, wie wir gemeinsam vor die Presse getreten sind und gesagt haben: Dann werden wir das, was jetzt - aber nur durch den amerikanischen Druck; das war FATCA - erreicht worden ist, aufgreifen.\n(Dr. Gerhard Schick (BÜNDNIS 90/DIE GRÜNEN): Märchenstunde ist das hier!) \nDer Rest entspricht leider nicht der Wahrheit. Sie sollten mir auch nicht die Worte im Munde herumdrehen. \n(Lisa Paus (BÜNDNIS 90/DIE GRÜNEN): Während der FATCA-Verhandlungen! Dazu sollten Sie stehen!) \nDenn ich habe ja ausdrücklich gesagt: FATCA war ursächlich für automatischen Informationsaustausch. - Deswegen brauchen Sie mich nicht über den Ablauf zu belehren.\nSie sollten im Übrigen den baden-württembergischen Ministerpräsidenten - er ist, glaube ich, noch im Amt und gehört Ihrer Partei an - fragen. Er hat damals öffentlich gesagt: Dieses Abkommen kann man doch nicht scheitern lassen. \n(Dr. Gerhard Schick (BÜNDNIS 90/DIE GRÜNEN): Baden-Württemberg hat es trotzdem nicht unterstützt! - Dr. h. c. Hans Michelbach (CDU/CSU): Geschichtsklitterung! Das ist peinlich!)", "published_date": "2017-04-27", "section": "Rede"}