{"id": 162, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-10-21-ungarische-revolution.html", "author": null, "title": "Festakt zum 60. Jahrestag der ungarischen Revolution (Nationalfeiertag)", "text": "Rede von Dr. Wolfgang Schäuble\nDer Volksaufstand in Ungarn im Herbst 1956 gehört zu meinen frühesten Erfahrungen von Freiheit und Freiheitskampf – wie der Aufstand vom 17. Juni 1953 in der DDR, in Polen 1956 und später der Prager Frühling. \nImmer war neben den Opfern der Freiheitskämpfer auch die Gefahr kriegerischer Verwicklungen. Frieden und Freiheit – das bleibt ein Spannungsverhältnis. Und es ist ein ambitioniertes Vorhaben. Bei Erfolg kann daraus Einheit entstehen. So war es in Europa. Und so war es in Deutschland. \nDie Ungarn waren die ersten, die den Eisernen Vorhang öffneten. Und die Polen hatten mit Lech Walesa und Solidarnosc in den 80er Jahren die Entwicklung in Gang gesetzt. Auch deshalb sind die Gefühle der Deutschen gegenüber Ungarn und Polen besonders intensiv. \nFrieden, Freiheit und Einheit sind in Europa nicht teilbar. Das lehrt die Geschichte des 20. Jahrhunderts. Und ohne regelgebundene Verständigung, ohne Herrschaft des Rechts geht es nicht. Im 100. Jahr seit dem Ausbruch des Ersten Weltkrieges haben wir das in der Ukraine von neuem lernen müssen. Das ist das Vermächtnis der ungarischen Revolution. Auf diesem Fundament gründet Europa. \nIn diesen Zeiten aufregender, immer schnellerer und grundlegenderer Veränderungen aller Lebensverhältnisse, was wir mit Begriffen wie Globalisierung oder Digitale Revolution nur unzureichend beschreiben, brauchen wir umso mehr feste Fundamente.\nVeränderungsbereitschaft und Stabilität oder Offenheit und Vertrautheit, Identität, das ist auch so ein Spannungsverhältnis. Europa, europäische Geschichte, war immer auch die Suche nach Antworten darauf. Nation und Europa – das sind keine Gegensätze. Sie bedingen sich gegenseitig. An dieser Stelle, hier im Schauspielhaus, hat François Mitterand 1994, als er sich von den Deutschen als französischer Staatspräsident verabschiedete, gesagt: „Le nationalisme, c’est la guerre!“ \nUnd Freiheit, Vertrautheit, Gemeinschaft und Offenheit – das geht nicht ohne Toleranz. Auf der Grundlage seiner Wurzeln in Athen, Rom und in Jerusalem war das durch christlich-jüdische Traditionen und Werte der Aufklärung geprägte Europa immer offen und tolerant. Der Reichtum Europas ist seine große Vielfalt an Regionen und Kulturen. Und darin hatte immer auch der Islam seit dem siebten, achten Jahrhundert einen Platz. \nIn den beiden atlantischen Revolutionen des späten 18. Jahrhunderts, der amerikanischen und der französischen, sind diese Ideen und Werte des Westens zusammengefasst. \nDie gleiche Würde aller Menschen, die Freiheit des Einzelnen, Menschenrechte und Demokratie, Rechtstaatlichkeit und Toleranz, Presse- und Meinungsfreiheit, politischer Pluralismus und Gewaltenteilung, Solidarität mit den Schwachen: Für diese Werte riskierten die Ungarn 1956 ihr Leben und viele ließen für sie ihr Leben. \nUnd wenn wir dafür nicht mehr eintreten würden, heute auch in der Ukraine, wo diese Werte von außen mit Füßen getreten werden, dann würden wir uns selbst verraten. \nDas ist das Europäische: Vielfalt und Einheit, Offenheit und Vertrautheit immer wieder neu in einer sich schnell verändernden Welt zu balancieren. \nVon der Demografie her, vom wirtschaftlichen und politischen Potenzial her wird Europas Bedeutung nicht zunehmen in dieser Globalisierung. Aber für die Ordnungsvorstellungen, nach denen diese Welt gedeihen soll, bleiben europäische Werte bedeutsam.\nIm Übrigen hat sich Europa immer in der Auseinandersetzung mit den anderen Teilen der Welt entwickelt – auch verändert. Das war auch in Zeiten des Kolonialismus nie nur eine Einbahnstraße. Heute wird die Wechselseitigkeit dieser Entwicklung stärker empfunden. Dafür sind wir mit unserer Vielfalt und unseren Erfahrungen gut gewappnet. Lebendige Kulturen schotten sich nicht nach außen ab, sondern unterliegen ständigen äußeren Einflüssen und innerem Wandel. \nAber entscheidend ist, auch in allen kulturellen Berührungen, dass wir die Grundlagen von Offenheit, Freiheit, Recht und Gleichheit nicht aufgeben. Eben dies verdanken wir nicht zuletzt der ungarischen Revolution 1956. \nHerzliche Glückwünsche zu Ihrem Nationalfeiertag!", "published_date": "2016-10-21", "section": "Rede"}