{"id": 1711, "url": "https://web.archive.org/web/20200612054528/https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-05-11-Rede-Steuerberaterkongress.html", "author": "Olaf Scholz", "title": "\"Leistungsfähigkeit und Solidarität sind wichtig\"", "text": "In einer Videobotschaft zum Steuerberaterkongress 2020 der Bundessteuerberaterkammer sagt Bundesfinanzminister Olaf Scholz: \"Die Krise zeigt: Leistungsfähigkeit und Solidarität sind wichtig. Modelle, in denen jeder vor allem an sich selber denkt, funktionieren nicht.\"\n\n[Videoplayer]\n\nSehr geehrte Damen und Herren,\n\ndie Bekämpfung der Covid-19 Pandemie fordert unsere gesamte Gesellschaft heraus. Wir alle müssen wachsam bleiben und uns auf absehbare Zeit auf eine neue Normalität einstellen. Dazu gehört leider auch, dass Veranstaltungen wie der Deutsche Steuerberaterkongress, bei denen sich viele Menschen begegnen, nun erstmal nicht physisch stattfinden können.\n\nWir müssen stattdessen verstärkt auf digitale Kommunikationsformen setzen. Es gilt, neue Wege zu gehen, damit alles – so gut es eben möglich ist – weiterläuft.\n\nDamit unser Land gut durch diese Krise kommt, hat die Bundesregierung das größte Hilfspaket in der Geschichte der Bundesrepublik geschnürt. Wir stärken unser Gesundheitssystem, spannen einen Schutzschirm für unsere Wirtschaft, sichern Arbeitsplätze und helfen Familien mit zahlreichen Maßnahmen. Dazu gehören das Kurzarbeitergeld, die Verlängerung des Arbeitslosengeldes nach dem SGB III, ein vereinfachter Zugang zur Grundsicherung, die Soforthilfen für Selbstständige und Kleinstunternehmen, die KFW-Kreditprogrammen und der Wirtschaftsstabilisierungsfonds.\n\nWir handeln „timely, targeted, temporary“: schnell, zielgerichtet und zeitlich befristet. So, wie es in einer Krise notwendig ist.\n\nDeutschland hat die erforderliche große finanzielle Kraft für diese Maßnahmen. Wir haben durch umsichtiges Wirtschaften in den letzten Jahren Spielräume geschaffen. Der Bund genießt hohes Vertrauen auf den Finanzmärkten. Das ist auch ein Beleg für die Leistungsfähigkeit unseres Steuersystems, die uns in dieser Krise zugutekommt.\n\nNeben den Maßnahmen, die ich genannt habe, haben wir zahlreiche steuerliche Unterstützungsmaßnahmen auf den Weg gebracht, die Sie natürlich besonders interessieren. Diese tragen vor allem dazu bei, jetzt die Liquidität in den Unternehmen zu sichern. Steuerschulden und falls nötig auch Sozialversicherungsbeiträge lassen sich einfach und unbürokratisch stunden, auf Vollstreckungen soll in der Regel verzichtet und Steuervorauszahlungen für 2020 können – bis auf null – herabgesetzt werden.\n\nAuch für 2019 geleistete Vorauszahlungen können auf Basis eines pauschal ermittelten Verlustrücktrags herabgesetzt und zurückgezahlt werden. Geld, das sie sonst erst später erhalten hätten, kann den Unternehmen so schnell zur Verfügung gestellt werden. Sie benötigen es jetzt, um auch in Zukunft Gewinne erwirtschaften und Steuern zahlen zu können. Das zeigt gut, worum es geht: nämlich gezielt zu helfen, mit Maßnahmen, die das Geld der Steuerzahlerinnen und Steuerzahler verantwortungsvoll zum Einsatz bringen.\n\nUnd das machen wir Steuerbereich nicht nur mit Liquiditätshilfen. Wir haben zum Beispiel auch die Möglichkeiten vereinfacht, steuerbegünstigt für Corona-Betroffene zu spenden. Und weil wir die besondere Leistung vieler Beschäftigter in dieser Zeit anerkennen, sind Sonderzahlungen bis 1500 Euro, mit denen viele Unternehmen dieses Engagement würdigen wollen, jetzt steuerfrei.\n\nDie Maßnahmen sind nicht abschließend. Die Lage kann sich verändern, die Bekämpfung der Pandemie ist ein dynamischer Prozess. Und einige Maßnahmen werden auch Impulse zur wirtschaftlichen Erholung setzen, wenn wir den Höhepunkt der Pandemiebekämpfung hinter uns haben.\n\nFür die zurzeit schwer getroffenen Gastronomiebetriebe haben wir so schon jetzt beschlossen, dass sie zeitweise vom ermäßigten Umsatzsteuersatz von 7 Prozent profitieren sollen, wenn wir dort wieder essen gehen können.\n\nNeben den befristeten Hilfen verlieren wir langfristig wirkende, strukturelle Verbesserungen nicht aus dem Auge. Deshalb bringen wir ein Paket zur Modernisierung der Körperschaftssteuer auf den Weg. Herzstück ist ein Optionsmodell für einen Wechsel zur Körperschaftsteuer. Und wir verbessern darin die Möglichkeiten, die Gewerbesteuer bei der Einkommensteuer steuerermäßigend zu berücksichtigen. Das dürfte manchem Unternehmen beim Weg aus der Krise nützen.\n\nKlar ist: Wir werden uns noch sehr lange mit den Folgen dieser Krise beschäftigen. Sie hat aber auch deutlich gemacht: Ein Miteinander und ein starker Sozialstaat sind wichtig. Modelle, in denen jeder vor allem an sich selber denkt, funktionieren nicht. Es wird auch nach der Krise auf Gerechtigkeit und Solidarität auch im Steuersystem ankommen. Darauf, dass starke Schulter mehr tragen, weil sie es können. Wir werden darauf achten, dass alle, gerade große Unternehmen und insbesondere diejenigen, die jetzt staatliche Hilfe annehmen, ihren fairen Anteil leisten.\n\nEs zeigt sich einmal mehr, dass unser Steuersystem viele Dinge leisten muss. Ein kluges und faires Steuersystem passt eben nicht auf einen Bierdeckel. Als Steuerberaterinnen und Steuerberater sind Sie ein wichtiger Teil davon. Sie verhelfen Bürgerinnen und Bürgern zu ihrem Recht, leistungsgerecht und nach Recht und Gesetz besteuert zu werden.\n\nSie sind wichtige Ansprechpartner für Ihre Mandanten, besonders in dieser Krise. Sie sind Multiplikatoren, damit die Hilfsmaßnahmen dort ankommen, wo sie gebraucht werden. Das hilft gerade kleinen Unternehmen, gut durch diese schwierige Zeit zu kommen.\n\nIhre Arbeit wird gewürdigt. Seit diesem Jahr sind die Steuerberaterinnen und Steuerberater ja Organ der Steuerrechtspflege. Und ganz handfest passen wir jetzt Ihre Gebühren an.\n\nIch wünsche Ihnen: Kommen Sie gut durch diese schwierige Zeit und bleiben Sie gesund!\n\nVielen Dank.", "published_date": "2020-05-11", "section": "Rede"}