{"id": 126, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-06-28-bundestag-hochwasser-textfassung.html", "author": null, "title": "Bundestagsdebatte über die Beseitigung der Flutfolgen", "text": "In der Bundestagsdebatte über die Beseitigung der Folgen des Hochwassers in Deutschland setzte sich Bundesfinanzminister Dr. Wolfgang Schäuble am 28. Juni 2013 erneut für eine schnelle und unbürokratische Hilfe für die von den Folgen der Flut betroffenen Bürgerinnen und Bürger ein. Der Bundestag behandelte in 2. und 3. Lesung das Gesetz zur Errichtung eines Sondervermögens „Aufbauhilfefonds“ und das Gesetz über die Feststellung eines Nachtrags zum Bundeshaushaltsplan für das Haushaltsjahr 2013.\nHerr Präsident! Meine Damen und Herren! \nDie Flut war eine schlimme Katastrophe. Aber es hat sich auch gezeigt, dass unser Land in schwierigen Zeiten zusammensteht und große Herausforderungen bewältigen kann. \nIch will an dieser Stelle noch einmal allen danken, die in der Stunde der Herausforderung in unglaublich eindrucksvoller Weise zusammengestanden sind und nicht lange gefragt haben: der Bundeswehr, dem Technischen Hilfswerk, der Bundespolizei, den Länderpolizeien, den Freiwilligen Feuerwehren und den unglaublich vielen ehrenamtlichen Helfern. Auch die Bevölkerung insgesamt hat viel geleistet. Wir haben eine große Naturkatastrophe besser bewältigt, als wir das, wenn wir uns vorher Gedanken darüber gemacht hätten, zu hoffen gewagt hätten. Darauf können wir ein Stück stolz sein, dafür können wir dankbar sein. Die freiheitliche Gesellschaft hat sich als leistungsfähig erwiesen.\nDas Bund-Länder-Verhältnis hat sich als handlungsfähig erwiesen. Es war zwischendurch wie immer ein bisschen herausfordernd   das ist in Ordnung  , aber es zeigt sich: Wenn wir gesamtstaatliche Verantwortung anstreben, dann können wir im Bundestag schnell zu Entscheidungen kommen. Auch dafür möchte ich mich ausdrücklich bedanken. Es ist keine Kleinigkeit, in einer Woche ein Gesetz in erster, zweiter und dritter Lesung zu beschließen. \nVerehrte Kolleginnen und Kollegen von der SPD, der Nachtragshaushalt gehört dazu. Deswegen ist es gut, wenn Sie ihm heute zustimmen, auch wenn Sie gestern im Haushaltsausschuss in dieser Frage noch etwas verwirrt gewesen sind. \nFrau Kollegin Höhn, Sie haben Ihre Rede ein bisschen genutzt, um uns die grüne Grundsatzprogrammatik im Allgemeinen darzustellen. Das war sehr eindrucksvoll, aber ich will Ihnen doch sagen: Auch die Leistungsfähigkeit unserer Wirtschaft gehört dazu. Sonst wären wir nämlich nicht in der Lage, so schnell so umfassende Hilfe auf die Beine zu stellen.\nAls Finanzminister sage ich Ihnen: Wenn es eine Situation rechtfertigt, dass man kurzfristig die Verschuldung erhöhen muss, dann eine solche Notsituation. Hier greifen die automatischen Stabilisatoren, über die wir uns im Grundsatz alle einig sind. Deshalb habe ich wirklich nicht verstanden, warum Ihre erste Reaktion auf die Katastrophe gewesen ist: Jetzt müssen wir die Steuern erhöhen.   Nichts wäre unklüger. Wir brauchen nämlich nicht nur hohe Steuersätze, die Sie befriedigen, sondern wir brauchen vor allem Steuereinnahmen. Die bekommen wir nur, wenn wir eine leistungsfähige Wirtschaft haben. Die dürfen wir nicht kaputtmachen.\nMit diesem Nachtragshaushalt können wir die entstandenen Kosten finanzieren. Das fällt dem Finanzminister nicht leicht, aber es ist die richtige Entscheidung. Wir bleiben trotzdem in großem Abstand zur Schuldenbremse, was wir uns am Anfang der Legislaturperiode gar nicht vorstellen konnten. \nEines muss ich nun doch einmal sagen: Der Kollege Steinbrück ist mein Vorgänger gewesen, und als mein Vorgänger war er wesentlich besser als als Kanzlerkandidat; aber das ist eine andere Geschichte. Herr Kollege Steinbrück hat gestern gesagt, wir hätten in den vier Jahren dieser Legislaturperiode die Schulden des Bundes um insgesamt 100 Milliarden Euro erhöht. Das trifft zu; so hoch ist die addierte Neuverschuldung. \nDer Finanzplan des Bundes für die Jahre 2009 bis 2013 vom 7. August 2009   Finanzminister Peer Steinbrück, Innenminister Wolfgang Schäuble -, der sah für den Haushalt 2010  86,1 Milliarden Euro Neuverschuldung, 71,7 Milliarden Euro in 2011, 58,7 Milliarden Euro in 2012 und 45,9 Milliarden Euro in 2013 vor. Das macht zusammen 262,4 Milliarden Euro. Das ist die Bundestagsdrucksache 16/13601. An diesen Daten können Sie übrigens erkennen, wie erfolgreich wir in dieser Legislaturperiode gewesen sind. Daraus folgt: Wir haben rechtzeitig gehandelt, um in der Stunde der Not handlungsfähig zu sein. \nIn dieser Stunde der Not hat sich unser Land bewährt: Aufgrund einer vorsorgenden Politik, einer leistungsfähigen Wirtschaft und zunehmend solider werdenden Staatsfinanzen sind wir handlungsfähig gewesen. Darum und dank der gesamtgesellschaftlichen Solidarität konnten wir den von der Katastrophe Betroffenen schnell und unbürokratisch helfen. Dafür haben wir alle zusammengewirkt.\nHerzlichen Dank.", "published_date": "2013-06-28", "section": "Rede"}