{"id": 158, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-09-06-bundestag-bundeshaushalt-2017.html", "author": null, "title": "„Herausforderungen annehmen, Stabilität und Sicherheit bewahren!“", "text": "Rede von Dr. Wolfgang Schäuble, Bundesminister der Finanzen, anlässlich der Einbringung des Regierungsentwurfs zum Bundeshaushalt 2017 und des Finanzplans 2016 bis 2020 am 6. September 2016 im Deutschen Bundestag\nRede des Bundesfinanzministers im Deutschen Bundestag zur Einbringung des Bundeshaushalts 2017\nHerr Präsident! Meine Damen und Herren! \nWir leben in widersprüchlichen Zeiten. Es geht uns in Deutschland gut;\n(Zuruf von der LINKEN: Na ja! - Matthias W. Birkwald (DIE LINKE): Aber nicht allen!)\ndas ist den Menschen auch bewusst. Wirtschaftlich geht es uns so gut wie nie zuvor. Die Zahl der Erwerbstätigen ist in diesem Jahr mit 43,5 Millionen auf einem erneuten Rekordhoch. Im August hatten wir die niedrigste Arbeitslosenzahl seit 25 Jahren. Die Preise sind stabil; in diesem Sommer haben sich noch nicht einmal in der Reisezeit die Benzinpreise erhöht. Die Reallöhne sind seit 2013 deutlich gestiegen, allein im vergangenen Jahr um 2,4 Prozent; das ist der höchste Anstieg des Reallohnindex seit Beginn der Zeitreihe im Jahr 2008. Und auch die Renten sind so stark gestiegen wie lange nicht mehr: zum 1. Juli um 4,25 Prozent im Westen und um 5,95 Prozent im Osten. Wir haben seit 2010 ein gesundes Wirtschaftswachstum, zuletzt 1,7 Prozent in 2015, und wir können auch in diesem und im nächsten Jahr mit einem ordentlichen Wachstum rechnen.\nDennoch und zugleich machen sich viele Menschen in unserem Land Sorgen um die Zukunft. Sie fragen sich, ob es uns auch weiter gutgehen wird. Das ist eine berechtigte Frage. Die Liste der Gründe dafür ist lang, und sie ist in letzter Zeit länger geworden. Ich glaube, es sind vor allen Dingen die ungeheuer schnellen Veränderungen in allen Bereichen unserer Gesellschaft und unserer Wirtschaft, und sie treffen uns - das schwingt immer mit - bei unserer nicht ganz unproblematischen demografischen Entwicklung.\nDann erleben wir das Innovationsschwungrad globalisierter Märkte. Die neue Welt der Digitalisierung und der sozialen Netzwerke ist Auslöser eben auch von Überforderung, nicht zuletzt durch die direkte Wahrnehmung von Geschehnissen in unserer Umwelt, ob in der unmittelbaren Nachbarschaft oder in weit entfernten Regionen in jedem Teil der Welt. Die öffentliche Kommunikation im Internet und in sozialen Netzwerken hat oft erratische Züge. Viele dieser Veränderungen sind irgendwie abstrakt, nicht so richtig greifbar. Aber dann kommt auch noch sehr Konkretes hinzu. Und so wächst das Gefühl von Unsicherheit.\nEs stürmt vieles von außen auf uns ein, Bedrohliches, Bedrückendes, Beunruhigendes, in der Fülle oft schwer zu sortieren: die Angriffe und Attentate dieses Sommers - Nizza, München, Würzburg, Ansbach -, die Konflikte, Krisen und Kriege um Europa herum, der Horror in Syrien, in Aleppo, der schwelende, erneut aufflammende Konflikt in der Ukraine und immer wieder ertrinkende Flüchtlinge im Mittelmeer. Und dann die Sorge, wie unsere Gesellschaft sich verändert: durch die Flüchtlinge, durch Zuwanderung, durch zunehmende Ängste vor Terror und Unsicherheit. Dann kommen die instabile Lage und die beunruhigende Politik in der Türkei hinzu mit ihren Konsequenzen für das Zusammenleben in Deutschland sowie der Propagandakrieg Russlands.\nSo gibt es auch bei uns zunehmend Rufe nach dem starken Mann. Das ist eine Gemengelage, in der die Sehnsucht nach markigen und einfachen Antworten stärker wird, eine Zeit für Demagogen. In dieser widersprüchlichen Lage und Gefühlslage muss demokratische Politik Chancen eröffnen, um die Art und Weise, wie wir leben, um unsere freiheitliche Gesellschaft, um unseren Wohlstand dauerhaft bewahren zu können. Wir müssen jetzt beweisen, dass die Integration der vielen Flüchtlinge gelingen kann, der Flüchtlinge, die hierbleiben werden, sei es auch nur für einen gewissen Zeitraum, und wir müssen beweisen, dass wir die möglichen Sicherheitsrisiken, die mit diesem Zustrom an Menschen auch verbunden sind, erkennen und unter Kontrolle halten.\nDie Aufgaben an sich sind schon groß genug; aber es geht um noch mehr. Es hilft alles nichts: Unser Land verändert sich. Es hat sich zwar immer schon verändert, und das wird es auch weiter tun; aber Ausmaß und Geschwindigkeit der Veränderungen scheinen zuzunehmen, und das ängstigt. Wir haben uns in unserer Geschichte immer wieder auch großen Veränderungen gestellt, übrigens gerade in den letzten Jahrzehnten mit großem Erfolg. Das kann und das muss uns auch heute gelingen. Wir müssen immer wieder lernen, mit Risiken zu leben. Aber wir sind eine offene Gesellschaft, und wir sind es geblieben; wir werden auch jetzt dafür kämpfen. Wir werden unsere Ansprüche an Freiheit, Recht und Gleichheit durchsetzen.\n(Beifall bei der CDU/CSU und der SPD)\nEs geht um Veränderung, aber nicht um Selbstaufgabe. Wir wollen offen bleiben, aber nicht für Veränderungen, die gesellschaftlichen Rückschritt bedeuten würden. Es darf keine Einschränkung unserer freiheitlichen, offenen und toleranten Lebensweise geben. Da gibt es keine Kompromisse.\n(Beifall bei der CDU/CSU und der SPD)\nAber jeder weiß im Grunde auch: Die Fortsetzung der alten Wege, immer mehr vom Gleichen, der immer weitere Ausbau des in den letzten Jahrzehnten sozial Erreichten wird nicht so einfach gehen.\nIn diesem Umfeld von Unsicherheiten, Ängsten und berechtigten Sorgen steht unsere Finanz- und Haushaltspolitik. Sie steht für Stabilität, für Verlässlichkeit, und sie steht für Zukunftsgestaltung - und das ist das Wesentliche. Wir bringen heute einen Haushalt ein, der die Linie unserer Politik seit 2009 fortsetzt. Man kann das einen langen Atem nennen. Wir standen damals vor einem gewaltigen Defizit als Folge der Finanz- und Wirtschaftskrise. Wir hatten - daran muss man immer wieder erinnern - für 2010 eine Neuverschuldung von 86 Milliarden Euro geplant. Wir haben seitdem Schritt für Schritt, Jahr für Jahr die Neuverschuldung gesenkt, bis wir 2014 ganz ohne neue Schulden ausgekommen sind - und das ohne Steuererhöhungen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDas war unser Plan. Bis wir ohne neue Schulden auskommen konnten, haben wir die Ausgaben insgesamt nicht erhöht - von 2010 bis 2014 -, und seitdem erhöhen wir sie nur so weit, wie die Einnahmen steigen, orientiert an der Wirtschaftsentwicklung. Der geplante Ausgabenanstieg bleibt auch in den nächsten Jahren im Einklang mit dem Anstieg des Bruttoinlandsprodukts. Wir geben also vernünftigerweise nur das aus, was wir nachhaltig haben.\nNatürlich - darüber brauchen wir nicht zu streiten - gehören zu einer so guten Lage auch gute Gesamtumstände. Aber gute Umstände werden offenbar von manchen Regierungen besser genutzt als von anderen.\n(Beifall bei der CDU/CSU)\nGute Umstände fallen auch nicht einfach vom Himmel. Die Stetigkeit und die Solidität unserer Finanzpolitik haben wesentlich dazu beigetragen, dass nach der großen Krise Vertrauen zurückgekehrt ist, und das wiederum hat sehr viel zu dem stabilen Wirtschaftswachstum der letzten Jahre beigetragen. Oft wird in der internationalen Debatte der Ökonomen nur über Zahlen geredet, und es wird unterschätzt, dass Wirtschaft sehr viel mehr mit Psychologie, mit Vertrauen zu tun hat. Das hat schon Ludwig Erhard gewusst.\nBei all dem haben wir übrigens alle vorrangigen Vorhaben umgesetzt, auf die wir uns im Koalitionsvertrag geeinigt haben. Wir haben die Ausgaben, insbesondere bei Forschung, Bildung und Verkehrsinfrastruktur, massiv erhöht, und wir haben Länder und Kommunen so stark wie nie zuvor entlastet, und wir tun das weiter. Deswegen können Länder und Kommunen ihre Aufgaben vor allem in den Bereichen Infrastruktur, Bildung und Kinderbetreuung verlässlich finanzieren. Schon eine unvollständige Auswahl wichtiger Entlastungen der Länder und Kommunen durch den Bund in dieser Legislaturperiode ergibt zusammengerechnet ein Entlastungsvolumen von mindestens 65 Milliarden Euro. Da sind die 7 Milliarden Euro vom letzten Flüchtlingsgipfel noch gar nicht mitgerechnet.\nGleichzeitig konnten wir übrigens in diesen Jahren wie vorgesehen die Schuldenquote zurückführen. Sie wird den Maastricht-Kriterien voraussichtlich 2020 wieder genügen. Man muss gelegentlich daran erinnern: Noch liegen wir weit über der vom Maastricht-Vertrag vorgesehenen Schuldenquote. Wir haben uns Spielräume geschaffen, und wir konnten Rücklagen bilden. So sind wir angesichts neuer drängender Aufgaben handlungsfähig geblieben.\nVielleicht ist die Flüchtlingssituation nur ein Vorbote. Vielleicht stehen wir eher am Anfang einer Phase, in der Entwicklungen irgendwo auf der Welt immer mehr und spürbarer Einfluss auch auf unser Leben in Europa haben werden. Wie sich zum Beispiel Afrika entwickeln wird, wird uns in Europa betreffen. Das wird eine der großen Herausforderungen der kommenden Jahre und Jahrzehnte sein. Wir fangen an, zu spüren, was das heißt. Diese Welt ist voller Ungleichheiten und Ungerechtigkeiten. Wir erleben in vielerlei Form die Gleichzeitigkeit des Ungleichzeitigen. Das schafft Spannungen und Konflikte, das nährt Radikalismen und Fundamentalismus. Auch wenn es vielen in der Welt immer besser geht, setzen fortdauernde, durch mancherorts rasche Entwicklungen wachsende Unterschiede, nicht enden wollende und immer neue Konflikte und der Klimawandel Menschen in Bewegung. Da wird Europa keine Insel der Seligen bleiben, zumal wir immer noch an der Spitze der globalen Wohlstandspyramide stehen.\nIn dieser Lage der Welt müssen wir handlungsfähig sein und handlungsfähig bleiben. Deshalb müssen wir Prioritäten setzen. Im Bundeshaushalt nutzen wir dazu unsere Spielräume. Wir erhöhen die Ausgaben, aber wir erhöhen sie verantwortlich dort, wo es unserer Zukunft nutzt, dort, wo Investitionen die Produktivität unseres Landes erhöhen. Wir steigern in diesem Haushalt die Investitionen erneut um fast 2 Milliarden Euro.\nFast ebenso stark steigen die Ausgaben für Bildung und Forschung. Allein dem Bildungs- und Forschungsministerium stehen 2017 wieder über 1 Milliarde Euro mehr als in diesem Jahr zur Verfügung, insgesamt 17,6 Milliarden Euro. Bei meinem Amtsantritt Ende 2009 hatte der Einzelplan noch ein Volumen von rund 10 Milliarden Euro. Es ist leicht zu rechnen, dass das eine Steigerung von über 70 Prozent ist.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWir steigern erneut die Investitionen in Straße, Schiene, Wasserstraße, auch für den kombinierten Verkehr. Die Mittel sind seit Beginn der Legislaturperiode um 25 Prozent gestiegen. Sie sind so hoch wie nie zuvor. Mit dem neuen Bundesverkehrswegeplan haben wir zudem einen aktuellen Katalog wichtiger Investitionsvorhaben mit einem Gesamtvolumen von rund 270 Milliarden Euro. Wir investieren Milliarden in den Breitbandausbau, in die Marktentwicklung für Elektrofahrzeuge und in die Mikroelektronik, um die Digitalisierung der Wirtschaft zu unterstützen.\nWir arbeiten zugleich an besseren Rahmenbedingungen vor allem für private Investitionen in Innovationen, etwa bei der Wagniskapitalfinanzierung. Wir haben gerade den Entwurf eines Gesetzes zur Neuausrichtung der steuerlichen Verlustverrechnung bei Körperschaften vorgelegt. Damit wird vor allem jungen Unternehmen mit innovativen Geschäftsmodellen das weitere Wachstum erleichtert. In den vergangenen Jahren ist viel dafür getan worden, dass aufstrebende Unternehmen hinreichend Eigenkapital finden können. Aber viele junge, innovative Unternehmen, die den digitalen Wandel vorantreiben und sehr schnell wachsen, bekommen auf herkömmlichem Wege oft kein Fremdkapital, weil sie erst eine sehr kurze Unternehmensgeschichte haben. Deswegen wollen wir für solche Finanzierungen bei der KfW einen Fonds in Höhe von 10 Milliarden Euroeinrichten. Aus diesem Fonds sollen junge Unternehmen Fremdkapital erhalten können, wenn ein privater Kapitalgeber in gleichem Umfang Eigenkapital zur Verfügung stellt. Mit diesem Leverage-Effekt wollen wir die Anreize für private Kapitalgeber weiter verstärken. Die Kredite sind zu verzinsen und zurückzuzahlen, sodass die Mittel immer wieder neuen Unternehmen offenstehen. Wir schließen damit eine Lücke in der Wachstumsfinanzierung, und wir stärken die Gründungskultur in unserem Land.\n(Beifall bei der CDU/CSU und der SPD)\nDie Finanz- und Haushaltspolitik der letzten Jahre hat sich für die Menschen ausgezahlt. Sie hat wesentlich dazu beigetragen, dass es uns heute wirtschaftlich so gut geht. Deswegen - bei allem Respekt - ist das Gerede in Europa über eine angebliche Austeritätspolitik wirklich nicht nachvollziehbar. Es ist in Wahrheit ein Ablenkungsmanöver.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nMan will davon ablenken, dass man bei Strukturreformen, Verwaltungsmodernisierung und Ausgabendisziplin in den vergangenen Jahren zu wenig getan hat\n(Michael Grosse-Brömer (CDU/CSU): So ist es!)\nund teilweise immer noch zu wenig tut.\n(Heike Hänsel (DIE LINKE): Unglaublich! Sie wissen ja gar nicht, was los ist in Europa, Herr Schäuble! Fragen Sie mal die Länder!)\nNoch einmal: In Deutschland investieren wir. Wir erhöhen die Ausgaben. Löhne und Renten steigen. Wir leisten unseren Beitrag zur Stärkung der globalen Nachfrage, und das tun wir schon seit Jahren. Übrigens - auch das zum wiederholen Male -: Kein anderes europäisches Land gibt mehr für Investitionen aus als Deutschland, auch nicht für Forschung und Entwicklung.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD - Zuruf von der LINKEN: Im Vergleich zu was?)\nWir werden auch künftig die Spielräume des Haushalts vorrangig für Investitionen nutzen. Das bedeutet natürlich auch, dass ein weiterer Anstieg der Sozialausgaben, die ohnehin deutlich über 50 Prozent des Bundeshaushalts ausmachen, vermieden werden muss.\nAuch ein Zweites muss klar sein: Im Wesentlichen wird unser Wirtschaftswachstum von privaten Investitionen getragen. Die öffentlichen Investitionen sind nur die Rahmenbedingungen für die privaten Investitionen. Im europäischen Vergleich gilt: Nur weil einige Länder in Europa mehr Schulden machen, investieren sie noch lange nicht mehr. Selbst wenn sie investieren, sind längst nicht alle Investitionen mit öffentlichem Geld auch sinnvoll. Es gibt oft intelligentere Wege, wirtschaftlich sinnvolle und wachstumsfördernde Projekte in einer Partnerschaft mit privaten Investoren umzusetzen. Das haben wir in Deutschland in dieser Legislaturperiode mit einer Reihe von Projekten erfolgreich bewiesen. Die Beteiligung privater Investoren fördert die Rentabilität; das ist der Sinn von Investitionen und nicht, einfach nur mehr Schulden zu machen.\nNoch einmal: Wir investieren, und wir sind im Rahmen der europäischen Hilfsprogramme solidarisch; auch da muss uns niemand irgendwelche Ratschläge geben.\n(Eckhardt Rehberg (CDU/CSU): Das kann man wohl sagen!)\nUnsere Solidität und unsere Solidarität ermöglichen anderen Euro-Ländern die Kapitalaufnahme zu guten Konditionen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD - Heike Hänsel (DIE LINKE): Sie zerstören andere Ökonomien!)\nUnsere Wirtschaftskraft kommt auch der wirtschaftlichen Entwicklung unserer europäischen Partner zugute. Deshalb nennt man uns „Lokomotive“. Wenn man Ihre Politik machen würde, wäre man wahrscheinlich eher im Bremserhäuschen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD - Michael Grosse-Brömer (CDU/CSU): Oder gar nicht auf dem Zug! - Sabine Weiss (Wesel I) (CDU/CSU): Rote Laterne!)\nIm Übrigen: Auf europäischer Ebene fehlt es doch längst nicht mehr an Geld. Der Juncker-Fonds ist ein intelligenter europäischer Ansatz, zusammen mit privatem Geld zusätzliche Investitionen zu stärken. Ich bin dafür, den Juncker-Fonds fortzuführen und die Mittel, wenn nötig und sinnvoll, auch zu erhöhen. Aber zunächst brauchen wir eine gründliche Evaluierung seiner Stärken und seiner Schwächen. Wichtig ist, dass der Fonds wirklich Projekte mit europäischem Mehrwert ermöglicht,\n(Bartholomäus Kalb (CDU/CSU): So ist es!)\ndie zum Beispiel Beiträge zur Industrie 4.0 oder zur Digitalisierung leisten. Diese bringen ganz Europa voran. Wir haben bei den deutsch-italienischen Regierungskonsultationen in der vergangenen Woche gerade über konkrete grenzüberschreitende Projekte gesprochen. Der gute Gedanke hinter dem Fonds ist: Wir wollen mit öffentlichen Mitteln private Investitionen anziehen, um Geld in Projekte zu lenken, die wirtschaftlich wirklich vernünftig sind. Dafür ist das Engagement von Privaten wichtig. Wir sollten schon vermeiden, dass das Ganze am Ende auf den Bau der x-ten kaum befahrenen Autobahn irgendwo in Europa hinausläuft.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWir müssen Europa für private Investoren attraktiver machen; das ist überall in Europa unser großes Problem. Sonst werden wir international zurückfallen. In diesem Zusammenhang sollten wir auch daran denken, dass Freihandelsabkommen, wenn sie denn abgeschlossen werden, in bedeutendem Umfang private Investitionen freisetzen - gerade in unserer exportorientierten Wirtschaft.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD - Dr. Axel Troost (DIE LINKE): Das stimmt einfach nicht! - Heike Hänsel (DIE LINKE): Das ist gar nicht bewiesen!)\nWir sind heute Nacht vom G-20-Gipfel in China zurückgekommen. Dort ist auch viel darüber geredet worden, und es herrschte übrigens völliges Einvernehmen aller Teilnehmer, dass es natürlich ganz falsch ist, dass der Welthandel eher rückläufig ist und dass Protektionismus herrscht, und dass wir stärker auf Freihandel setzen sollten. Wir sollten nicht glauben, dass wir recht haben, wenn wir alleine gegen den Rest der Welt sind.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nFreihandel bedeutet mehr Güter, mehr Dienstleistungen, mehr Aufträge an den deutschen Mittelstand für den Export, leichterer Marktzugang für die kleinen und mittleren Unternehmen, mehr produktive Arbeitsplätze und höhere Löhne. Internationaler Handel ist die Grundlage von Wachstum - überall in der Welt.\nEs ist schon merkwürdig: Viele bekommen fast glänzende Augen, wenn sie von einer Freihandelszone von Wladiwostok bis Lissabon reden. Nur mit Amerika wollen sie sie nicht. Irgendetwas kann hier nicht richtig sein.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWir dürfen die Bemühungen um TTIP nicht aufgeben.\nReformieren, Rahmenbedingungen verbessern, investieren: Das ist die einzige wirklich erfolgversprechende Antwort auf eine andere große und berechtigte Sorge, nämlich der zu niedrigen Zinsen. Wir werden aus dieser Niedrigzinsphase nur herauskommen, wenn wir in Europa mehr nachhaltiges Wachstum haben. Das bekommen wir nicht, wenn wir alte Wege mit neuem Geld weitergehen, sondern nur dann, wenn wir uns verändern. Wir brauchen mehr Strukturreformen, überall in Europa. Es ist nötig, das immer wieder zu sagen.\nWir brauchen auch weltweit mehr Strukturreformen; darüber gibt es Einigkeit.\n(Dr. Wolfgang Strengmann-Kuhn (BÜNDNIS 90/DIE GRÜNEN): Fangen wir doch mal hier an!)\n- Ja, ich komme gleich darauf. - Daneben brauchen wir weltweit einen Abbau der viel zu hohen öffentlichen und privaten Verschuldung. Lesen Sie zwischendurch einmal einen Bericht der Bank für Internationalen Zahlungsausgleich über das Niveau der internationalen Verschuldung -\n(Michael Grosse-Brömer (CDU/CSU): Die lesen nur die taz!)\nStaatsverschuldung, Unternehmensverschuldung, Privatverschuldung - und die besorgniserregend hohe Liquidität durch die Geldpolitik der großen Zentralbanken. Wir werden hier nur durch eine vorsichtige Reduzierung die Widerstandskraft der Volkswirtschaften gegen Schocks und Krisen - das, was wir „Resilienz“ zu nennen gelernt haben - stärken, und das ist dringend notwendig.\nDeutschland wird im Dezember die Präsidentschaft im G-20-Prozess übernehmen, und wir werden sie - so haben wir das besprochen - auf dem Programm der jetzigen chinesischen Präsidentschaft aufbauen. Unsere chinesischen Partner haben sich auf die Förderung nachhaltigen Wachstums durch Strukturreformen konzentriert. Auch das ist schon ein Ergebnis eines langen Lernprozesses, und wir werden das konsequent fortsetzen, indem wir die Widerstandsfähigkeit der einzelnen Volkswirtschaften und der Weltwirtschaft insgesamt stärken. Man beginnt allmählich weltweit, die Notwendigkeit von Strukturreformen besser zu begreifen.\nNun fragen viele - nicht nur Sie -: Wo sind die Reformen in Deutschland?\n(Dr. Dietmar Bartsch (DIE LINKE): Genau!)\nEinfach ist das nicht, das wissen wir alle; sonst gehen Sie einmal in eine Bundesratssitzung.\n(Heiterkeit und Beifall bei der CDU/CSU)\nAber meine Damen und Herren, auch da muss man sich einfach selber klarmachen - es ist ja wahr -: Menschen, also wir, Gesellschaften, zumal in Demokratien, ändern eigentlich, solange es ihnen gut geht, nur ungern etwas, nämlich nur dann, wenn sie müssen, wenn es nicht anders geht, wenn eine Krise herrscht. Das habe ich manchmal schon gedacht. Insofern ist es vielleicht, weil es uns immer noch so gut geht, gar keine ganz einfache Zeit für tiefgreifende Reformen in Deutschland. Aber das darf nicht das letzte Wort sein.\nWir reden viel über unsere föderale Ordnung. Kommunen, Länder und Bund sind vor allem durch die starke Zuwanderung von Flüchtlingen - jeder für sich und zugleich gemeinsam - in einem selten gekannten Ausmaß gefordert. Ich bin überzeugt: Die föderale Ordnung, die Gliederung in Bund, Ländern und Kommunen, ist gerade in Zeiten von Globalisierung, von schnellem Wandel und Verunsicherung jeder zentralistischen Ordnung überlegen. Aber die föderale Ordnung muss sich auch durch schnelle Entscheidungs- und Handlungsfähigkeit bewähren. Dazu braucht es neben Solidarität auch die richtigen Anreizsysteme.\nEntscheidungs- und Finanzierungszuständigkeiten sollten nicht zu sehr auseinanderfallen. Das ist in der Wirtschaft so. Das war in Bezug auf Chancen und Risiken bzw. Gewinn und Haftung in der Finanz- und Bankenkrise das Problem. Man nennt das in Deutschland übrigens Ordnungspolitik. Auch darum muss es bei den Gesprächen von Bund und Ländern gehen, nicht nur um die Verschiebung von Finanzmassen.\n(Beifall bei der CDU/CSU sowie des Abg. Metin Hakverdi (SPD))\nIch hoffe, dass wir bei den ab Mitte September verabredeten Gesprächen rasch gute Ergebnisse erzielen, um die Zukunftsfähigkeit unseres Landes insgesamt zu stärken. Dazu gehört übrigens - da sollten wir ehrlich sein -, dass wir 2020 bei der Überwindung struktureller Schwächen in den ostdeutschen Ländern noch nicht am Ziel sind. Noch immer sind die Folgen von 40 Jahren Teilung in der wirtschaftlichen Entwicklung stärker spürbar, als wir - jedenfalls einer wie ich - das damals vor 25 Jahren gehofft haben. Wir waren damals optimistischer.\nDas Statistische Bundesamt hat übrigens vor ein paar Wochen über Überschüsse bei Bund, Ländern und Kommunen und bei der gesetzlichen Sozialversicherung im ersten Halbjahr berichtet. Es hat damit natürlich entsprechende Erwartungen und Diskussionen ausgelöst.\nZunächst einmal können Halbjahressalden aus einer Reihe von Gründen nicht auf das ganze Jahr hochgerechnet werden. Seit Aufstellung des Haushaltsentwurfs Anfang Juli gibt es bereits erhebliche zusätzliche Anforderungen, insbesondere bei Integration und innerer Sicherheit. Dennoch ist die Entwicklung auch in diesem Jahr erfreulich; das muss man gar nicht bestreiten, dafür muss man sich auch nicht entschuldigen. Denn sie schafft Handlungsspielraum für steuerpolitische Entscheidungen für die kommenden Jahre.\nWir haben uns in dieser Legislaturperiode entschieden - wir haben auch Wort gehalten -, die Ausgaben mit der gesamtwirtschaftlichen Entwicklung im Gleichgewicht zu halten, aber auch die kalte Progression regelmäßig auszugleichen. Das soll jetzt wieder zum 1. Januar nächsten Jahres geschehen. Wir werden in Kürze den Existenzminimumbericht und den Bericht über die Wirkung der kalten Progression vorlegen, so wie es gesetzlich festgelegt ist. In der Folge dieses Berichts werden wir Grundfreibetrag, Tarif, Kindergeld und Kinderfreibetrag anpassen. Das hat bei der geringen Inflation natürlich nur begrenzte Auswirkungen. Immerhin: Man kommt hier auch für 2017 gesamtstaatlich gesehen auf eine Größenordnung von 2 Milliarden Euro. Auf die Begeisterung im Bundesrat bin ich schon gespannt.\n(Heiterkeit bei Abgeordneten der CDU/CSU)\nIm Übrigen: Auch jenseits der kalten Progression wachsen die Steuereinnahmen aus einer Reihe von Gründen.\n(Dr. Wolfgang Strengmann-Kuhn (BÜNDNIS 90/DIE GRÜNEN): Ohne Inflation gibt es keine kalte Progression! - Lothar Binding (Heidelberg) (SPD): Stimmt! - Dr. Dietmar Bartsch (DIE LINKE): Sachlich richtig! Aber es ist kein Seminar hier!)\n- Sie bekommen demnächst den Bericht und den Gesetzgebungsvorschlag. Damit können Sie sich dann beschäftigen; das ist schon klar. Wir haben immer noch eine leichte Inflationsrate, Herr Kollege.\nAber ich wollte gerade sagen: Es gibt auch jenseits der kalten Progression einen langsamen Anstieg der Steuereinnahmen, der höher ist als der der wirtschaftlichen Gesamtleistungskraft. Deshalb ist die gesamtwirtschaftliche Steuerquote in den letzten Jahren leicht angestiegen. Wenn wir das korrigieren - wofür ich plädiere, weil ich nicht glaube, dass die gesamtwirtschaftliche Steuerquote ansteigen sollte -, dann haben wir nach 2017 in der nächsten Legislaturperiode einen Steuersenkungsspielraum von etwa 15 Milliarden Euro. Den können und den sollten wir nutzen bei der Korrektur von Lohn- und Einkommensteuer - insbesondere für kleine und mittlere Einkommen -, aber auch für den Abbau des sogenannten Mittelstandsbauchs.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWir arbeiten aber auch global und auf europäischer Ebene unermüdlich und mit wachsendem Erfolg daran, dass die gesetzlich geschuldeten Steuern auch bezahlt werden. Wir haben den globalen Informationsaustausch für Einkünfte aus Kapitalvermögen vereinbart, und wir haben im G-20-Prozess die von uns auf den Weg gebrachte BEPS-Initiative beschlossen, die wir jetzt in europäisches und nationales Recht umsetzen. Wir sind schneller und weiter vorangekommen, als es von den allermeisten noch vor ein paar Jahren für möglich gehalten wurde.\nEs bleibt viel zu tun, und die Schwierigkeiten und die Widerstände sind global ebenso vielfältig wie groß. Deswegen nutzen wir übrigens immer wieder das Momentum, wenn spektakuläre Fälle international öffentliche Erregung hervorrufen. Das haben wir bei den Luxemburg-Leaks gemacht, als wir bei den Tax Rulings Transparenz geschaffen haben. Das haben wir bei den Panama Papers geschafft, wo wir Informationsregister und den Austausch über die wirtschaftlichen Eigentümer vereinbart haben. Und genauso werden wir jetzt nach der Entscheidung der Europäischen Kommission bzw. der Wettbewerbskommissarin im Apple-Fall wieder das Momentum für die Bemühungen nutzen, BEPS wie vereinbart zu implementieren. Denn wäre das, was vereinbart ist, damals schon in Kraft gewesen, hätte es den Fall Apple in Irland so nicht gegeben. Das zeigt, dass wir auf dem richtigen Weg sind. Wir müssen ihn konsequent weitergehen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nNatürlich geht es bei dem Thema eigentlich um eine international faire Steuergesetzgebung - und insofern nicht in erster Linie um eine Frage des Wettbewerbs- und Beihilferechts. Ich will aber gleich hinzufügen: Wenn es um die Besteuerung internationaler Konzerne geht - insbesondere auch solcher, die überwiegend im Netz tätig sind; das wird ja zunehmend die große Herausforderung für die nationale und die internationale Steuerpolitik sein -, dann werden wir auch Konsequenzen für unsere Unternehmensbesteuerung mit zu bedenken haben.\nBei der guten Haushaltslage wird ja immer wieder auch die Frage gestellt: Könnten wir bei Investitionen nicht noch mehr tun? Zunächst einmal ist doch der Hinweis notwendig, dass bereitgestelltes Geld oft nicht abgerufen wird. Wir haben 2015 einen Fonds aufgelegt - da waren die Länder auch bereit, mitzumachen; das war gar nicht so ganz leicht am Anfang -, um besonders finanzschwachen Kommunen zusätzliche Investitionen zu ermöglichen. Das war als schnelle Hilfe gedacht. Wir haben inzwischen - und das schon nach kurzer Zeit - die Fristen für den Abruf dieser Mittel erheblich verlängern müssen, weil es offenbar vor Ort an schnell realisierbaren Vorhaben fehlt.\nWir haben den Kita-Ausbau in den vergangenen Jahren mit Milliardenbeträgen des Bundes gefördert. Aber auch hier das gleiche Bild: Nach der jüngsten Mittelaufstockung, als die Eckwerte im Frühjahr vorlagen, mussten zunächst einmal die Fristen für die Inanspruchnahme der Mittel deutlich verlängert werden, weil sie nicht schnell genug abgerufen werden. Die Familienministerin hat damals darauf hingewiesen, dass die Kommunen zu sehr mit der Flüchtlingsfrage beschäftigt seien. Zusätzliche Kindertagesstätten sind aber gerade wegen der Flüchtlinge notwendig. Wir können sie nicht erst bauen, wenn die Kinder das Seniorenalter erreicht haben. Deswegen müssen wir schneller werden.\n(Beifall bei der CDU/CSU)\nWenn wir uns das im Übrigen genauer ansehen, stellen wir fest, dass wir zunehmend nicht nur einen Mangel an umsetzungsreifen Projekten, sondern auch an Planungskapazitäten haben. Offenbar besteht dieses Problem auf allen staatlichen Ebenen.\n(Bettina Hagedorn (SPD): Auch beim Bund!)\nEs liegt ja nicht an fehlendem Geld, dass der Berliner Flughafen, der in Brandenburg liegt, nicht fertig wird. Angesichts der Tatsache, dass die Verwirklichung des Gesamtprojektes Rheintalbahn jetzt für das Jahr 2035 ins Auge gefasst wird, muss man sagen: Wir hatten mal mit der Schweiz 2016 verabredet. Die Schweiz hat schon in diesem Jahr den Gotthardtunnel in Betrieb genommen. An mangelndem Geld liegt es also nicht. Es muss schon damit zu tun haben, dass wir bei der Umsetzung von Investitionsvorhaben schneller werden müssen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nIch lasse gerade in meinem Haus prüfen, ob wir bei Projekten, in denen es um Mittel für die Kommunen geht, möglicherweise auch die Kapazitäten für Planungsverfahren bei den Kommunen miteinbeziehen können. Das ist verfassungsrechtlich nicht ganz einfach, aber wir suchen jeden Weg, um zu helfen.\n(Zuruf der Abg. Heike Hänsel (DIE LINKE))\nWir müssen jedenfalls - dabei appelliere ich an alle in diesem Haus - in den Verfahren deutlich schneller werden. Ich will es noch einmal sagen: Mir leuchtet es immer noch nicht ein, warum wir die Geschwindigkeit, mit der wir die Verkehrsprojekte „Deutsche Einheit“ nach der Wiedervereinigung verwirklichen konnten, nicht auch heute bei großen Infrastrukturprojekten ermöglichen können.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nMeine Damen und Herren, damit bin ich wieder an dem Punkt, an dem ich die Diskussion über das Verhältnis von Bund, Ländern und Kommunen gerne hätte. Es geht um Handlungsfähigkeit. Es geht um den Willen und die Fähigkeit zur Übernahme von Verantwortung. Es geht darum, dass jede Ebene tatsächlich tut und tun kann, was jeweils ihre Aufgabe für die Zukunft unseres Landes ist.\n(Beifall bei Abgeordneten der CDU/CSU)\nAufgabe des Bundes, der wir nachkommen, ist die Finanzierung weiter Bereiche sozialer Sicherheit in unserem Land. Mehr als jeder zweite Euro im Bundeshaushalt geht in die soziale Sicherung.\n(Bettina Hagedorn (SPD): Das meiste geht in die Rente!)\nDazu kommt noch die Unterstützung der Kommunen bei ihren sozialen Aufgaben. Im Jahre 2020 werden über 100 Milliarden Euro aus dem Bundeshaushalt in die Rentenkasse zu überweisen sein. Das ist der mit Abstand größte Einzelposten im Bundeshaushalt.\n(Matthias W. Birkwald (DIE LINKE): In absoluten Zahlen!)\nÜbrigens stammt jeder dritte Euro, den ein Rentner heute erhält - auch das muss man zwischendurch einmal sagen -, aus dem Steuerhaushalt.\n(Bettina Hagedorn (SPD): Das war vor zehn Jahren auch schon so!)\nWir haben eine klare Drittelfinanzierung. Das wissen die Menschen zum Teil gar nicht.\nWir müssen weiter darauf achten, das Geld für Soziales zielgerichtet einzusetzen. Wir haben bei der Rente in dieser Legislaturperiode viel getan. Wir haben Rentensteigerungen wie seit langem nicht mehr. Was ich heute am ehesten für vernünftig halte, ist eine Stärkung der individuellen Vorsorge. Ich glaube, die Förderung der Riester-Rente ist für Geringverdiener und Familien attraktiv. Die Riester-Rente ist gut, und es lohnt sich, daran zu arbeiten, sie weiter zu verbessern.\n(Beifall bei Abgeordneten der CDU/CSU und der SPD)\nFrau Nahles und ich arbeiten an Vorschlägen, wie wir die betriebliche Altersvorsorge weiter stärken können. Wir wollen Arbeitnehmerinnen und Arbeitnehmern mit geringerem Einkommen steuerliche Anreize zu solcher Vorsorge geben, und wir wollen mehr kleinen und mittleren Unternehmen ermöglichen, betriebliche Altersversorgung anzubieten. Auch dazu sind wir mit den Sozialpartnern im Gespräch.\nWir müssen uns jetzt auch darauf konzentrieren, dass die Alterssicherung der heute Erwerbstätigen - nicht nur der heutigen Rentner - weiter ein solides Fundament hat.\n(Matthias W. Birkwald (DIE LINKE): Dann dürfen Sie die Umrechnung im Osten nicht abschaffen!)\nDabei wäre es bei allem Respekt angezeigt, die Debatte über den offensichtlichen Zusammenhang von Lebenszeit und Lebensarbeitszeit zu enttabuisieren.\n(Beifall bei Abgeordneten der CDU/CSU)\nGestatten Sie mir - ich habe mich nämlich in meinem politischen Leben viel mit der deutschen Einheit beschäftigt - noch eine Bemerkung zur Ost-West-Rentenangleichung. Es geht dabei nicht in erster Linie um Finanzierungsfragen. Es geht um einen fairen Ausgleich zwischen Ost und West, aber es geht auch um einen fairen Ausgleich zwischen Jung und Alt. Das Konzept der lohnbezogenen Angleichung hat alles in allem gut funktioniert. Die heutigen Rentner im Osten profitieren von der Hochwertung ihrer Löhne und von Rentensteigerungen wie zuletzt um fast 6 Prozent. Viele Rentner im Osten haben eine sehr auskömmliche Altersversorgung - ich erinnere mich noch daran, wie die Altersversorgung vor der Wende war -, und das hat in den vergangenen Jahren zunehmend zu kritischen Anmerkungen im Westen geführt. Auch das muss man im Blick haben.\nDass es noch 2016 unterschiedliche Rechengrößen in Ost und West in der Rente gibt, hängt damit zusammen, dass auch die Jüngeren im Osten eine Chance auf das Erarbeiten höherer Rentenansprüche haben sollen. Bisher war das Konsens unter allen großen Parteien. Die lohnbezogene Rentenangleichung nun zu beenden, würde bedeuten, manche Gruppen besser, aber manche Gruppen schlechter zu stellen. Es würde nicht „mehr für alle“ bedeuten. Deswegen muss es sorgfältig abgewogen werden.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nAlle damit zusammenhängenden Debatten haben viel mit unserem Bedürfnis nach Sicherheit zu tun. Auch da erleben wir gerade einen Wandel. Die Sorge um Sicherheit von Leib und Leben, um Freiheit und Eigentum wird größer, und immer öfter wird die Frage gestellt, ob wir da genug tun. Im Bundeshaushalt erhöhen wir die Mittel für innere und äußere Sicherheit weiter; das ist ein wichtiger Schwerpunkt. Der Verteidigungshaushalt wird 2017 um 1,7 Milliarden Euro angehoben, bis 2020 um mehr als 10 Milliarden Euro. Wir wissen schon, dass militärische Interventionen des Westens in den letzten Jahren nicht immer Erfolg gebracht haben, jedenfalls nicht den Erfolg, den man sich versprochen hat. Aber wir sehen auch, dass wir in der Welt, wie sie ist, nicht ganz ohne Interventionen auskommen.\nWir werden zugleich die Ausgaben für die innere Sicherheit bis 2020 deutlich erhöhen, um mehr als 2,2 Milliarden Euro gegenüber der bisherigen Finanzplanung. Bis zu 4 500 neue Stellen sind bei den relevanten Sicherheitsbehörden vorgesehen: beim Bundeskriminalamt, bei der Bundespolizei und beim Bundesamt für Sicherheit in der Informationstechnik.\nAus gegebenem Anlass, Herr Kollege Gabriel, will ich durch ein paar Zahlen die Erhöhung von Ausgaben und Stellen im Bereich der inneren Sicherheit in der Zeit unionsgeführter Bundesregierungen seit 2005 noch einmal verdeutlichen. Das Volumen des Einzelplans des Bundesinnenministeriums hat sich von 4,1 Milliarden Euro im Jahr 2005 auf 8,3 Milliarden Euro im Jahr 2017 mehr als verdoppelt. Die Ausgaben für die Bundespolizei haben sich von 2,2 Milliarden Euro im Jahr 2006 auf 4,3 Milliarden im Jahr 2017 ebenfalls fast verdoppelt. Die Ausgaben für die Ausrüstung der Bundespolizei sind von 148 Millionen Euro im Jahr 2006 auf 253 Millionen Euro im Jahr 2017 gestiegen. Die Zahl der Stellen bei der Bundespolizei ist von 38 000 auf gut 40 000 gestiegen.\nWir haben in der vergangenen Woche ein weiteres Sicherheitspaket zur Terrorismusbekämpfung vorgestellt; das muss man, wenn das Parlament dem folgt, einbeziehen. Wir werden damit bei den Sicherheitsbehörden noch einmal zusätzlich 4 500 Stellen einrichten. Bei der Bundespolizei sollen zwischen 2017 und 2020 zusätzlich 3 250 Stellen geschaffen werden. Mehr ist gar nicht möglich, weil man die entsprechenden Leute bekommen und ausbilden muss. Das verdoppelt den zwischen 2015 und 2017 vorgesehenen und bereits realisierten Stellenaufwuchs. Es gab und gibt keinen Sparkurs in der inneren Sicherheit.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD - Dr. Dietmar Bartsch (DIE LINKE): Das ist ein Witz!)\nWir können viel tun, und wir tun viel. Aber kein Nationalstaat kann allein viel erreichen. Ohne europäische Lösungen werden wir am Ende nicht weit kommen. Leider zweifeln immer mehr Menschen - und das nicht nur in Großbritannien - an der Fähigkeit der Europäischen Union, übergreifende Probleme gut zu lösen. Man kann sicherlich lange darüber diskutieren, wie berechtigt diese Zweifel sind. Aber viel besser ist es, sie durch Taten zu widerlegen. Deshalb muss Europa den Beweis antreten, dass es handlungsfähig ist. Die Europäische Union muss bei gemeinsamen, zentralen Problemen zeigen, dass sie diese Probleme besser lösen kann. Nur so werden die Menschen wieder Vertrauen in Europa und zu Europa fassen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWir sind dabei, im Europa der vielleicht nur noch 27 eine neue Dynamik zu entfachen. Es gibt eine Reihe von überzeugenden Ansätzen und Ideen. Mit der Kapitalmarktunion wird es für Unternehmen mehr Finanzierungsmöglichkeiten geben. Es liegt auf der Hand, welches Potenzial in einer europäischen Digitalunion - sie wurde von der Europäischen Kommission schon angekündigt -, etwa in einer europäischen Cloud, liegen könnte. Man muss es jetzt nur machen.\n(Beifall bei Abgeordneten der CDU/CSU)\nWarum machen wir nicht endlich Ernst mit der Energieunion? Das ist in unser aller Interesse. Ich glaube auch, dass wir auf dem Weg zu einem gemeinsamen europäischen Arbeitsmarkt weitergehen können. Warum gründen wir auf dem Weg dorthin nicht einen europäischen Ausbildungsverbund gegen die immer noch viel zu hohe Jugendarbeitslosigkeit in manchen Teilen Europas?\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWenn man weiß, dass Wettbewerbsfähigkeit und Wachstum in der Zukunft vom Potenzial der ausgebildeten Arbeitskräfte abhängig werden, ist Jugendarbeitslosigkeit in Europa ein Verschleudern unseres künftigen Potenzials. Das dürfen wir nicht zulassen. Das darf am Geld nicht scheitern.\n(Beifall bei der CDU/CSU sowie des Abg. Joachim Poß (SPD))\nWir brauchen eine Mobilitätsoffensive. Ich werbe bei unseren Partnern dafür. Wir haben gerade in Italien dazu Gespräche geführt. Es kann doch nicht sein, dass wir ausbildungssuchende junge Menschen aus Südeuropa nicht zu den Ausbildungsbetrieben bei uns und woanders bringen, die junge Menschen als Auszubildende suchen. Das muss doch möglich sein in Europa.\nUm ein letztes Beispiel zu nennen: Warum lassen wir es weiterhin geschehen, dass 27 europäische Mitgliedstaaten viel Geld relativ ineffektiv für ihre Rüstungsbeschaffung ausgeben, weil diese immer noch national organisiert ist?\n(Zuruf vom BÜNDNIS 90/DIE GRÜNEN)\nIn der Flüchtlingspolitik kommen wir Schritt für Schritt zu europäischen Lösungen. Nach dem europäischen Abkommen mit der Türkei brauchen wir entsprechende Rücknahmeabkommen mit Ägypten und den nordafrikanischen Staaten. Die Kommission arbeitet daran. Es muss schließlich Europa entscheiden können, wer zu uns kommt, und nicht die Schlepperbanden.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDie Zahl der bei uns ankommenden Flüchtlinge ist inzwischen deutlich zurückgegangen. Aber das Schlepperunwesen auf dem Mittelmeer hat nicht abgenommen, sondern es nimmt wieder zu. Wenn man bedenkt, dass in diesem Jahr schon über 100 000 Menschen im Mittelmeer aus Seenot gerettet werden konnten, kann man nur ahnen, wie viele ertrunken sein mögen. Aber solange der Weg nach Europa über das Mittelmeer führt und nicht zurück an die südliche Mittelmeerküste in geordneten Verfahren, so lange wird der Skandal weitergehen. Es war der Sinn des Abkommens mit der Türkei - und es hat geklappt -, den Schlepperbanden die Geschäftsgrundlage zu nehmen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nEs wäre übrigens fahrlässig, anzunehmen, die Herausforderung durch weltweite Migration für Europa und für Deutschland klinge bald wieder ab. Deswegen stellen wir für die Aufnahme und Integration von Flüchtlingen und für die Bekämpfung von Fluchtursachen 2017 knapp 19 Milliarden Euro im Haushalt bereit, und für den Gesamtzeitraum bis 2020 sind es über 77 Milliarden Euro.\nNeben den neuen Mitteln für die Bekämpfung der Fluchtursachen haben wir die Aufwendungen für die Entwicklungszusammenarbeit in den vergangenen Jahren erheblich gesteigert. Der Etat des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung wird 2017 erstmals auf rund 8 Milliarden Euro steigen. Die Krisenregionen des Nahen und Mittleren Ostens und Afrikas - Syrien, Irak, Libyen und Subsahara-Afrika - werden sich ohne unsere Mithilfe nicht stabilisieren und wirtschaftlich entwickeln können.\n(Beifall bei Abgeordneten der SPD)\nSolange sich die Lebensbedingungen in diesen Regionen nicht verbessern, sind die Menschen auf der Flucht vor Krieg, Gewalt, Hunger und Armut und werden sich auf den Weg nach Europa machen. Wir werden in diesen Regionen die Bedingungen für mehr Investitionen schaffen müssen, damit die Menschen eine Perspektive in ihrer Heimat sehen können.\nEuropa hat eine Verantwortung für Afrika im ureigenen Interesse. Deshalb haben wir verabredet, dass wir im Rahmen unserer G-20-Präsidentschaft auf die Entwicklung neuer Märkte und neuer Wachstumspotenziale mit unseren afrikanischen Partnern einen besonderen Schwerpunkt setzen werden. Ich sagte, dass wir gerade von dem G-20-Treffen in China kommen. Wir haben dort über ein Compact with Africa gesprochen - ein deutscher Vorstoß für unsere Präsidentschaft. Wir wollen damit eine Einigung auf Standardelemente für Investitionsvereinbarungen erreichen, um private Investitionen in Afrika sicherer zu machen, Investitionshemmnisse abzubauen und Investitionsanreize zu setzen. Europa muss sich mehr für die Stabilisierung unserer Nachbarschaft engagieren. Es wird uns nicht gut gehen, wenn um uns herum die Welt in immer größere Turbulenzen gerät.\nHier schließt sich der Kreis zum Bundeshaushalt. Das alles kostet; aber wir sind fähig und bereit, Mittel dafür aufzuwenden. Von der kommunalen Infrastruktur bis zur Bekämpfung von Fluchtursachen in Afrika: Dieser Bundeshaushalt ist ein politisches Angebot für Zukunftsgestaltung, ein Programm zur Bewahrung und Erneuerung von Wohlstand und Sicherheit in unserem Land, in einer unsicheren Zeit ein gangbarer Weg, eine Chance dafür, dass wir auch morgen noch so leben können, wie wir uns das vorstellen.\nMeine Damen und Herren, wir leben in Deutschland seit mehr als einem halben Jahrhundert in der glücklichsten Phase unserer Geschichte. Die Welt verändert sich rasend schnell. Wenn wir bereit sind, Veränderungen als Chance zu begreifen, Herausforderungen anzunehmen und aus Erfahrungen zu lernen, dann werden wir Stabilität, Sicherheit im Wandel bewahren. Wenn wir das tun, ist mir um die Zukunft nicht bange.\nHerzlichen Dank.\n(Anhaltender Beifall bei der CDU/CSU - Beifall bei der SPD)", "published_date": "2016-09-06", "section": "Rede"}