{"id": 78, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-03-03-Rede-Genossenschaften.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz beim Jahresempfang der Deutschen Genossenschaften", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nich freue mich, heute hier zu sein. \nDieses besondere Gebäude passt richtig gut zu den Genossenschaften. Hinter der eher schmucklosen Fassade verbirgt sich ganz viel Innovation, genauso wie hinter dem Begriff „Genossenschaft“ – bei dem viele an etwas Traditionelles, vielleicht auch Überholtes denken – ein nach wie vor hochaktuelles Konzept steht.\n\nIch selbst bin überzeugtes Genossenschafts­mitglied bei einer in Berlin erscheinenden Tageszeitung. Und wie Sie vielleicht wissen, war ich acht Jahre lang Syndikus des Zentralverbands der Konsumgenossenschaften.\n\nMeine Damen und Herren,\n\ndie ersten Genossenschaften wurden vor über 170 Jahren gegründet, in Zeiten der Industrialisierung. Das Ziel war, gemeinsam in den ökonomischen und gesellschaftlichen Umbrüchen eine Chance zu haben. Getreu dem Motto von Friedrich Wilhelm Raiffeisen: „Was dem einzelnen nicht möglich ist, das vermögen viele.“\n\nGegenwärtig haben wir wieder große Umbrüche zu bewältigen. Deshalb ist es an der Zeit, dass auch das Genossenschaftsmodell in vielen Bereichen wieder oder noch stärker zum Tragen kommt.\n\nDie 20er Jahre des 21. Jahrhunderts haben gerade begonnen. Sie werden große Veränderungen mit sich bringen. Seit Beginn der Industrialisierung hat sich die wirtschaftliche Entwicklung in Deutschland genau wie in den anderen Industrieländern auf der Grundlage des Verbrauchs fossiler Energien abgespielt. Wenn wir nun bis 2050 klimaneutral werden wollen, bedeutet das eine komplette Neuaufstellung von großen Teilen der Wirtschaft. Dazu kommt die fortschreitende Digitalisierung, die ganz neue, globale Geschäftsmodelle möglich macht und so die traditionelle Art zu produzieren, zu verkaufen und zu handeln genauso infrage stellt wie bisherige Wettbewerbspositionen.\n\nAll das und die Geschwindigkeit, mit der diese Entwicklungen auf uns wirken, führen bei vielen zu Verunsicherung. Darüber, was der Klimawandel – und der Kampf dagegen – für ihre Art zu leben bedeutet. Oder darüber, ob angesichts der Digitalisierung von Arbeitsprozessen ihre Arbeit im digitalen Zeitalter überhaupt noch gebraucht werden wird.\n\nDiese Verunsicherung gibt es nicht nur bei den Bürgerinnen und Bürgern in Deutschland. Auch meine Kollegen aus Finnland, aus Luxemburg, aus den Niederlanden berichten davon, dass die Zuversicht in ihren Ländern schwindet. Alles Länder, denen es – wie auch hier bei uns – objektiv sehr gut geht. Das schafft eine Stimmungslage, die der Nährboden für anti-demokratische Populisten ist, die sich eine Welt ohne Globalisierung, Gleichberechtigung und Migration wünschen. Ihre Sprache ist die Grundlage für rassistische Gewalt, wie wir sie auch in Deutschland erleben.\n\nWir müssen als Demokraten den Populisten entschlossen entgegentreten und mit allen Mitteln und aller möglichen Härte des Rechtsstaats gegen jede Form von rechter Gewalt vorgehen.\n\nMeine Damen und Herren,\n\nwas wir in diesen Zeiten wieder mehr brauchen, ist Solidarität und Zusammenhalt und eine aktive Debatte über Werte und kulturelle Identitäten. Darüber, wie wir mehrheitlich das „Gemeinsame“ verstehen und leben wollen und wie wir es – als Gesellschaft und mit Hilfe staatlicher Gewalt - verteidigen und schützen wollen.\n\nDazu können auch die Genossenschaften einen Beitrag leisten. Denn wer innerhalb einer Genossenschaft für andere Verantwortung übernimmt und sich solidarisch zeigt, wer ein kooperatives Miteinander lebt, für den sind Solidarität und Zusammenhalt möglicherweise auch darüber hinaus wichtige Werte. Der wird der Entwicklung hin zur „Gesellschaft der Singularitäten“, wie sie der Soziologe Andreas Reckwitz beschreibt, etwas entgegenstellen.\n\nUnd natürlich gilt auch: Wer als Mitglied einer Genossenschaft ihre Zukunft mitgestaltet, wer sich aktiv einbringt, der setzt sich mit der wirtschaftlichen Transformation ganz anders auseinander, und sieht: es gibt im Zeitalter von Globalisierung und Digitalisierung andere Optionen jenseits des chinesischen oder kalifornischen Wegs.\n\nDas Modell der Genossenschaften kann auch helfen, die anstehende Transformation kooperativ zu gestalten. So, dass sie für alle gelingt und dass alle davon profitieren können.\n\nZum Beispiel durch genossenschaftliche Windparks, durch Sharing-Modelle für bessere Mobilität oder Einkaufskooperationen für nachhaltige Lebensmittel.\n\nNatürlich ist zunächst die Politik in der Pflicht, die richtigen Rahmenbedingungen für eine erfolgreiche Transformation zu schaffen. Die Bundesregierung tut das, mit Rekordinvestitionen in die Infrastruktur – sowohl in die traditionelle als auch in die digitale. Wir tun das, indem wir durch das nationale Klimaprogramm den Weg zur Klimaneutralität für alle planbar machen. Indem wir den Strukturwandel begleiten, der sich durch das Ende der Kohleverstromung in den betroffenen Regionen ergibt, und auch die Beschäftigten bei ihrer beruflichen Neuorientierung nicht allein lassen. Indem wir die Forschung im Bereich der erneuerbaren Energien weiter vorantreiben und Forschung und Entwicklung auch generell durch die neue steuerliche Forschungsförderung unterstützen.\n\nFür eine erfolgreiche Transformation ist das wichtig, aber entscheidend sind natürlich die Innovationskraft, der Mut und die Investitionsbereitschaft der Unternehmerinnen und Unternehmer in Deutschland.\n\nIch bin mir sicher, es würde guttun, wenn dort, wo es passt, auch wieder die Rechtsform der Genossenschaft in Betracht gezogen wird. Denn das bedeutet nicht nur mehr Kooperation und Zusammenhalt der Unternehmer und Mitarbeiter, weil sie partnerschaftlicher und enger verbunden sind. Genossenschaften sind auch besonders solide Unternehmen mit der bundesweit geringsten Zahl an Insolvenzen. Das schafft Vertrauen.\n\nMeine Damen und Herren,\n\nGenossenschaften sind in vielen Bereichen schon seit 170 Jahren erfolgreich – man denkt da vor allem an den Wohnungsbau, die Landwirtschaft, den Bankenmarkt.\n\nIn den letzten Jahren sind genossenschaftliche Gründungen in vielen neuen Bereiche dazugekommen. Zum Beispiel bei der erneuerbaren Energie und im Gesundheitswesen. Und auch die Digitalisierung schafft neue Märkte und ermöglicht neue Geschäftsmodelle, die meiner Meinung nach ein großes Potenzial für mehr genossenschaftliches Engagement bieten.\n\nNehmen wir zum Beispiel die Plattformökonomie. In diesem Bereich haben sich in den letzten 20 Jahren Strukturen gebildet, die zumindest in Teilen an die Anfänge der Industrialisierung erinnern. Ich denke da an die Konzentration von Marktmacht bis hin zur Entwicklung von Monopolen. Die Rohstoffe von heute sind die Nutzerdaten, die vor allem eine Handvoll große Plattformen abschöpfen. Einige von ihnen – wie Google oder Facebook - bieten zwar kostenlose Dienste, aber auch diese sind die Basis für neue Dienste, die auf Daten basieren. Das Internet ist nicht – wie manche gehofft haben – der große digitale Gleichmacher, nicht die Kraft, von der alle gleichmäßig profitieren.\n\nWenn die heutige Plattformökonomie Parallelen mit der Zeit der industriellen Revolution aufweist, dann liegt es nahe, dass so wie damals der genossenschaftliche Ansatz einen wichtigen Beitrag leisten kann. Für mehr Fairness, ein wettbewerbliches level-playing-field, für eine breitere Partizipation an den wirtschaftlichen Erfolgen, für mehr soziale Marktwirtschaft.\n\nIch frage mich, warum so viele mittelständische Unternehmen in vielen Branchen einen Teil der Wertschöpfung an Plattformen abtreten und nicht zusammen eine Plattform aufbauen. Solche kooperativen Plattformen, organisiert als Genossenschaften, böten genau das, was die bestehenden Plattformen nicht können und nicht wollen: Eine technologische, rechtliche und ökonomische Infrastruktur, mit der die Wertschöpfung und auch die wichtigen Kundendaten bei denen bleiben, die die Produkte und Dienstleistungen anbieten und die eigentliche Arbeit machen.\n\nEin gutes Beispiel ist die Online-Handelsplattform Fairmondo, die den „Großen“ der Branche Konkurrenz macht und ein Gegenmodell zur dort praktizierten Gewinnmaximierung für Einzelne schafft.\n\nGenossenschaften sind auch eine gute Alternative zu so genannten Dienstleistungsplattformen – also Unternehmen, die Auftragsarbeiten oder lokal zu erbringende Dienstleistungen vermitteln: Kuriere, Handwerker, kleine Gewerbetreibende, Anbieter haushaltsnaher Dienstleistungen, Pflegekräfte oder auch Journalisten haben als Miteigentümer einer Genossenschaft mehr Einfluss auf Arbeitsbedingungen und die Verteilung von Gewinnen. Die gestiegenen Gründungszahlen in diesem Bereich bestätigen die Attraktivität der Genossenschaftsform.\n\nUm genossenschaftliche Gründungen in der Digitalwirtschaft weiter zu erleichtern und besser zu fördern, müssen einige bestehende Hemmnisse abgebaut werden. Wir brauchen einen besseren Zugang gerade von Startups und jungen Unternehmen in der Wachstumsphase zu bestehenden Innovations- und Förderprogrammen. Deshalb wurden zum Beispiel die ERP-Gründerkreditprogramme der KfW angepasst und deutlich gemacht, dass sie auch für gewerbliche Sozialunternehmen zur Verfügung stehen.\n\nNeue Technologien bieten auch für Genossenschaften neue Chancen. Nehmen wir das Beispiel Blockchain. Letzten Herbst hat die Bundesregierung eine nationale Blockchain-Strategie beschlossen. Ich bin der Meinung, dass sich diese Technologie auch gut für die Anteilsverwaltung von Genossenschaften eignen könnte. Deshalb enthält die Strategie zu dieser Frage einen Prüfauftrag. Die Justizministerin kommt diesem jetzt durch die Vergabe eines Sachverständigengutachtens nach. Ich werde an der Sache dranbleiben.\n\nMeine Damen und Herren,\n\nauch bei den Genossenschaftsbanken bedeuten – wie für den ganzen Finanzsektor – neue digitale Technologien eine große Herausforderung und gleichzeitig große Chancen. Ich habe den Eindruck, die Genossenschaftsbanken haben das erkannt und gehen die Herausforderungen mit Voraussicht und klugen Investitionen an.\n\nFakt ist, dass wir auch in der neuen, modernen, digitalen Welt der Finanzleistungen die genossenschaftliche Säule als solide Säule unseres Bankensystems brauchen.\n\nWeil sie regional verankert sind, weil sie ihre Kunden und deren Geschäftsmodelle kennen, können die Genossenschaftsbanken die Gegebenheiten vor Ort häufig besser einschätzen als manche anderen Institute. Es geht um Verlässlichkeit und Kompetenz – und um den Mut, auch junge, neue Geschäftsideen zu fördern. Das ist wichtig, denn im Bereich der Startup-Finanzierung – und zwar nicht nur bei den genossenschaftlich organisierten Startups – haben wir in Deutschland an manchen Stellen noch Nachholbedarf.\n\nRegional verwurzelt zu sein, ist ein Vorteil. Und diese Bindung bleibt wichtig, gerade in Zeiten von Globalisierung und Digitalisierung. Es bedeutet, sich nicht zuvorderst einer Renditeerwartung, sondern zumindest auch der gesellschaftlichen und wirtschaftlichen Entwicklung einer Region verpflichtet zu fühlen. Die Finanzkrise hat das deutlich gemacht. Die Genossenschaftsbanken sind vergleichsweise gut durch diese schwierige Zeit gekommen, weil sie verantwortungsbewusst und damit im Sinne ihrer Mitglieder gewirtschaftet haben und ihre Risiken unter Kontrolle hatten.\n\nDass die Genossenschaftsbanken keineswegs ein Auslaufmodell, sondern ein Erfolgsmodell sind, lässt sich auch daran ablesen, dass sich ihre Mitgliederzahl von 1970 bis heute von etwas über 6 Millionen auf heute 18,6 Millionen verdreifacht hat. Und das, obwohl in dieser Zeit die Zahl der Institute von über 7.000 auf unter 900 zurückgegangen ist.\n\nMeine Damen und Herren,\n\nein Thema, das viele Bürgerinnen und Bürger in diesem Land – neben den „großen Themen“ Digitalisierung, Energie- und Mobilitätswende – persönlich stark beschäftigt, ist die Frage nach bezahlbarem Wohnraum.\n\nMitzuhelfen, dass mehr und bezahlbarer Wohnraum geschaffen werden kann, steht ganz oben auf der Agenda dieser Bundesregierung. Und zwar überall dort, wo er gebraucht wird. Arbeitnehmerinnen und Arbeitnehmer sollen sich auch künftig eine Wohnung für sich und ihre Familie in der Nähe ihrer Arbeitsstätte leisten können. Wir müssen verhindern, dass Verhältnisse wie in London oder Paris entstehen, wo das selbst für diejenigen mit durchschnittlichem Einkommen nicht mehr der Fall ist.\n\nDeswegen brauchen wir mehr sozialen Wohnungsbau. Es ist nicht akzeptabel, dass die Zahl der Sozialwohnungen in Deutschland sinkt. Damit sich das ändert, verstetigen wir den sozialen Wohnungsbau der Länder mit einer Milliarde jährlich an Bundesmitteln über das Jahr 2021 hinaus.\n\nUnsere Wohnraumoffensive umfasst auch eine Reihe von Maßnahmen, die den Mietenanstieg dämpfen werden: Zum Beispiel wird die Mietpreisbremse um fünf Jahre verlängert, die ortsübliche Vergleichsmiete künftig auf Grundlage eines längeren Bezugszeitraums berechnet und dafür gesorgt, dass nicht mehr als die Hälfte der Maklergebühren bei den Immobilienkäufern hängen bleibt.\n\nWenn wir längerfristig eine Entspannung auf dem Wohnungsmarkt erreichen wollen, müssen wir vor allem dafür sorgen, dass mehr gebaut wird. Deswegen ist es gut, dass wir die rechtlichen Voraussetzungen dafür schaffen, dass Bauland in öffentlichem Besitz noch mehr und schneller mobilisiert werden kann. Weitere Maßnahmen werden noch dieses Jahr folgen, unter anderem die Novelle des Baugesetzbuches, mit der wir Planungs- und Genehmigungsverfahren beschleunigen.\n\nEs braucht beides: mehr Wohnungen und faire Mieten. Die Wohnungsbaugenossenschaften tragen zu beidem in großem Maße bei und sind damit quasi unsere Partner im Streben nach mehr bezahlbarem Wohnen. Sie geben vielen Familien und vielen Beziehern geringer und mittlerer Einkommen ein schönes Zuhause! Damit es noch mehr werden, haben wir die Fördermöglichkeiten für den Kauf von Genossenschaftsanteilen über das KfW-Wohneigentumsprogramm verbessert und unter anderem den Förderhöchstbetrag auf 100.000 Euro verdoppelt.\n\nMeine Damen und Herren,\n\nich bin mir sicher, wir sind uns alle darin einig, dass es auch über die heute von mir angesprochenen Bereiche hinaus viele gute Geschäftsideen gibt, die sich sehr gut als Genossenschaft umsetzen lassen. Und damit der Genossenschaftsfamilie über die seit langem etablierten Bereiche hinaus eine neue, ebenfalls erfolgreiche Generation hinzufügt.\n\nVielleicht ergibt sich ja heute Abend noch die ein oder andere Idee, wenn Sie bei einem Glas Wein oder Wasser mit einem anderen Mitglied der Genossenschaftsfamilie ins Gespräch kommen. Sie wissen ja: Mit jedem erworbenen Genossenschaftsanteil und jeder gegründeten Genossenschaft tragen Sie persönlich zum immateriellen UNESCO-Weltkulturerbe der Menschheit bei!\n\nSchönen Dank!", "published_date": "2020-03-03", "section": "Rede"}