{"id": 780, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_D12566952C5D8A875F889F0F0A97EA75/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/042.html", "author": "None", "title": "Rede der Parlamentarischen Staatssekretärin beim Bundesminister der Finanzen anlässlich der Handelsblatt Konferenz", "text": "Sehr geehrte Damen und Herren,\n \neinige gute Nachrichten gleich vorweg: Die Konjunktur ist sichtlich in Schwung gekom­men, die Wirtschaft erholt sich spürbar und ‑ Sie gestatten mir den Hinweis auf eine aus Sicht des Bundesfinanzministers besonders erfreuliche Entwicklung ‑ die Steuerquellen spülen derzeit mehr Geld in die öffentlichen Kassen als noch vor kurzem prognostiziert. Dennoch steht Deutschland immer noch vor großen Herausforde­rungen: Es gilt nach wie vor, die Arbeits­losigkeit konsequent zu bekämpfen, die Staatsverschuldung zügig weiter abzu­bauen und die finanzpolitischen Folgen des demografischen Wandels und der zuneh­menden Globalisierung angemessen zu bewältigen.\n \nDer Wiederherstellung der finanziellen Handlungsfähigkeit des Staates kommt in diesem Zusammenhang sicherlich eine Schlüsselfunktion zu, denn nur im Falle ausreichender finanzieller Spielräume kann es gelingen, entscheidende Impulse für mehr Wachstum und Beschäftigung zu geben.\n \nUnsere finanz- und wirtschaftspolitische Doppelstrategie hat bisher gut funktioniert: Zuerst haben wir im letzten Jahr mit dem 25 Mrd. Euro‑Programm gezielt Wachstumsimpulse gesetzt und erst in diesem Jahr mit weiteren Ausgabenkürzungen und der Erhöhung der Mehrwertsteuer einen großen Konsolidierungsschritt gemacht. Das Entscheidende ist die zeitliche Abfolge: Erst Schwung holen und dann den Schwung nutzen, um die konjunkturellen Brems­effekte der Haushaltskonsolidierung besser auszuhalten: Dafür habe ich mich von Anfang an eingesetzt, und ich bin zufrieden, dass unsere finanzpolitische Doppelstrategie bisher gut funktioniert.\n \n\n\nHandlungsbedarf unabweisbar\n \nGleichzeitig müssen wir auch gezielt die steuerlichen Rahmenbedingungen für unternehmerisches Handeln modernisieren, und auf das internationale Umfeld ausrich­ten. Die derzeitige Situation ist bekannter­maßen gekennzeichnet durch einen zunehmend schärferen internationalen Wettbewerb um Steuerstandorte, den Deutschland zu verlieren droht, würden wir die Hände nur in den Schoß legen.\n \nDie Ursachen sind bekannt:\n \nDie Mehrzahl der verlässlichen Vergleichs­untersuchungen zur internationalen Unter­nehmensteuerbelastung kommt zu dem Ergebnis, dass Deutschland im internatio­nalen Vergleich bei Kapitalgesellschaften eine der höchsten nominalen und effektiven Steuerbelastungen aufweist. Mit dem in der EU höchsten nominalen Belastungssatz von 38,65 % ‑ Thesaurierungsbelastung von Kapitalgesellschaften mit Körper­schaftsteuer, Solidaritätszuschlag und Gewerbesteuer bei Hebesatz 400 % ‑ ist Deutschland international nicht wettbe­werbsfähig.\n \nZwar ist der Produktionsstandort Deutsch­land aus Sicht internationaler Konzerne im Hinblick auf zahlreiche wichtige Standort­faktoren wie etwa Infrastruktur, Qualifikati­onsniveau der Arbeitnehmer oder Rechts­sicherheit durchaus attraktiv. Allerdings ergeben sich nicht automatisch aus hoher Wertschöpfung auch Steuerzahlungen der Unternehmen. Folge der hohen deutschen Steuerbelastung ist, dass international ope­rierende Unternehmen durch Gestaltungen dafür sorgen, dass ein erheblicher Teil der in Deutschland erwirtschafteten Wertschöpfung nicht hier, sondern in anderen Ländern mit niedrigeren Steuersätzen versteuert wird. Unternehmen nutzen also die Vorteile des Standortes Deutschland, entziehen sich aber häufig durch Gewinnver-lagerungen der Besteuerung. Nach einer aktuellen Studie des Deutschen Instituts für Wirtschaftsforschung ‑ DIW ‑ besteht bei Kapital- und Personengesellschaften zwischen den in der Volkswirtschaftlichen Gesamtrechnung nachgewiesenen Gewinnen und den steuerlich erfassten positiven Ge-winnen eine Besteuerungslücke in einer Größenordnung von 100 Mrd. Euro.\n \nMein Haus hat einen Betrag von 65 Mrd. Euro geschätzt ‑ und selbst das arbeitgebernahe Institut der Wirtschaft gibt einen Betrag von immerhin noch 30 Mrd. Euro an.\n \nEgal wie hoch der Betrag genau ist, er ist jedenfalls zu hoch. Wenn wir nur einen Teil dieser legalen, grenzüberschreitenden Verlagerungen eindämmen können ‑ und genau dazu dienen viele Maßnahmen der Unternehmensteuerreform ‑, sichern wir langfristig die Steuerbasis in Deutschland.\n \nEin dringender Handlungsbedarf ist vor die­sem Hintergrund unabweisbar.\n \nZeitplan\n \nAm 14. März hat die Bundesregierung das Unternehmensteuerreformgesetz 2008 auf den Weg gebracht. Am 25. Mai soll das Gesetz vom Deutschen Bundestag beschlossen werden. Der Bundesrat wird das Gesetzgebungsverfahren voraussicht­lich im Juli 2007 abschließen, genügend Vorlauf also, um das Gesetz wie geplant zum 1. Januar 2008 in Kraft zu setzen.\n \nWesentliche Ziele der Unternehmen­steuerreform\n \nWas eine Unternehmensteuerreform leisten muss, ist in meinen bisherigen Ausführun­gen bereits angeklungen. Lassen Sie mich dennoch schlagwortartig skizzieren, worum es uns geht:\n \nDie Unternehmensteuerreform soll einen spürbaren Beitrag leisten zur\n \nStärkung der Wirtschaft durch Verbesserung der internationalen Wett­bewerbsfähigkeit,\nDauerhaften Sicherung der finanziellen Handlungsfähigkeit des Staates,\nNachhaltigen Sicherung der deutschen Steuerbasis und Einschränkung von Gestaltungsmöglichkeiten.\n\n \nRahmenbedingungen in Deutschland\n \nDer Standort Deutschland bietet bereits gute allgemeine Rahmenbedingungen: z. B. Infrastruktur, innere Sicherheit, sozialer Frieden.\n \nAber:\n \nDie nominalen Steuersätze der Kapital­gesellschaften (also Aktiengesellschaften und GmbHs) sind im internationalen Ver­gleich hoch; mit gegenwärtig fast 39 % (KSt und GewSt) die höchste Steuerbelastung in Europa.\n \nEine hohe Steuerbelastung schwächt den Investitionsstandort; Unternehmen stehen in einem harten internationalen Wettbewerb und sind bei der Wahl ihres Standorts flexi­bel.\n \nEin hohes Steuerniveau trägt auch dazu bei, dass Unternehmen versuchen, ihre in Deutschland erwirtschafteten Gewinne ins Ausland zu verlagern. Das geschieht bei internationalen Konzernen häufig über Fremdkapitalfinanzierungen oder über Funktionsverlagerungen beziehungsweise Verrech­nungspreise.\n \nFür Personenunternehmen ist die steuerliche Belastungssituation bereits heute günstiger als oft angenommen. Dies gilt sowohl international, wo z. B. deutsche Personengesellschaften im Mittelfeld liegen, als auch im Vergleich mit der steuerlichen Belastung von Kapitalgesellschaften in Deutschland.\n \nDie Tarifsenkungen der letzten Jahre und die Gewerbesteueranrechnung haben Personenunternehmen besonders entlastet. 80 % der Personenunternehmen haben heute eine definitive Steuerbelastung von nicht mehr als 20 %.\n \nEckpfeiler des vorliegenden Konzepts:\n \nDie Kernpunkte des Gesetzentwurfs möchte ich im Folgenden kurz darstellen:\n \nDie Steuerbelastung für Körperschaften wird um rund 9 Prozentpunkte auf unter 30 % und damit um fast ein Viertel gesenkt und ist dadurch international wettbewerbsfähig.\nDie Belastung mittelständischer Unter­nehmen wird noch weiter verringert.\nDie Gleichstellung von Personen- und Kapitalgesellschaften wird im Ergebnis weitgehend erreicht.\nDie Finanzbasis der Kommunen bleibt erhalten.\nEs besteht auch für große internatio­nale Konzerne ein verstärkter Anreiz, in Deutschland erarbeitete Gewinne auch in Deutschland zu versteuern.\nMit der Abgeltungssteuer wird Deutsch­land attraktiver für Kapitalanleger.\nDie Einnahmeausfälle für Bund und Länder sind auf 5 Mrd. Euro (Volle Jahreswirkung) begrenzt. Zunächst wird die Kassenwirkung höher sein und sich danach degressiv entwickeln.\n\n…mehr als nur eine Steuersatz­senkung…\n \nDiese Unternehmensteuerreform bringt bedeutende Veränderungen der Unterneh­mensbesteuerung.\n \nDie Entlastung der Personenunternehmen um mehr als 5 Milliarden Euro, die Reduzie­rung der Körperschaftsteuer um 9 Prozentpunkte sowie die neue Abgeltungs­steuer haben ein Gesamtvolumen von rund 30 Milliarden Euro.\n \nRund 25 Milliarden Euro werden gegen­finanziert durch eine Verbreiterung der Bemessungsgrundlage und stärkere Anreize, Gewinne in Deutschland zu ver­steuern.\n \nDie Unternehmensteuerreform verzichtet bewusst auf eine radikale Revision des Steuersystems mit unkalkulierbaren Anpassungskosten und Strukturbrüchen (anders als die Vorschläge aus der Wissenschaft).\n \nDurch die strukturelle Verbesserung der Unternehmensbesteuerung wird das Steuerrecht so gestaltet, dass es dem wirt­schaftlich sinnvollen Kapitaleinsatz nicht im Wege steht. Das betrifft insbesondere auch die Frage nach der Verwendung der unter­nehmerischen Gewinne. Die im Betrieb verbleibenden Gewinne werden zukünftig stärker begünstigt, die aus dem Betrieb entnommenen Gewinne werden dagegen höher besteuert. Damit werden Investitionskraft und Eigenkapitalbasis der Unter­nehmen gestärkt.\n \nDie ökonomischen Effekte werden erreicht, ohne die öffentlichen Haushalte zu über­lasten. Das Entlastungsvolumen von rund 5 Mrd. Euro gefährdet nicht die langfristige Konsolidierung der Staatseinnahmen.\n \nNiemand bekommt etwas geschenkt: Die Unternehmen werden auch nach der Reform einen angemessenen Anteil zur Finanzierung der Staatsaufgaben beitra­gen.\n \nEinzelheiten zu den Eckpunkten\n \nLassen Sie mich nun einige der Eckpunkte der Reform näher erläutern.\n \nKapitalgesellschaften\n \nDie Körperschaftsteuer wird auf 15 % abgesenkt und gleichzeitig wird die Mess­zahl für die Berechnung der Gewerbesteuer so abgesenkt, dass eine steuerliche Gesamtbelastung von 29,83 % (statt bisher 38,65) erreicht wird [KSt: 15 %, Soli: wie bisher 5,5 % der KSt; GewSt‑Messzahl: 3,5 %, unterstellter GewSt‑Hebesatz 400 %].\n \nEs gibt also in Zukunft weniger steuerliche Wettbewerbsverzerrungen und weniger Gründe zur Steuerverlagerung.\n \nMit einer tariflichen Steuerbelastung der Kapitalgesellschaften von künftig 29 % liegt Deutschland international in der „goldenen Mitte“.\n \nDamit wird kein dauerhafter „Wettlauf nach unten“ bei den Steuersätzen eingeläutet, da auch unsere Konkurrenten ohne Infrastruk-tur und qualifizierte Arbeitnehmer, ohne funktionierende Sozialsysteme und ange-messene Umweltstandards und damit ohne entsprechende Staatseinnahmen auf Dauer nicht auskommen werden.\n \nSo hat beispielsweise Ungarn mit Blick auf sein hohes Budgetdefizit bereits eine Erhö­hung seines Körperschaftsteuersatzes auf 20 % angekündigt.\n \nPersonenunternehmen\n \nAuch Personenunternehmen sollen von der Reform profitieren.\n \nFür kleine Unternehmen soll weiterhin die Ansparabschreibung nach § 7g EStG gelten. Die gegenwärtige Vorschrift soll aber verbessert werden, um einen stärke­ren Investitionsanreiz zu setzen und Miss­bräuche zu vermeiden.\n \nGroße Personenunternehmen, die im inter­nationalen Wettbewerb stehen, werden mit einer Thesaurierungsbegünstigung die Möglichkeit haben, den einbehaltenen (thesaurierten) Gewinn entsprechend der niedrigen Belastung der Körperschaften mit knapp 30 % zu besteuern. Bei späterer Entnahme erfolgt eine Nachbelastung.\n \nBeide Maßnahmen stärken die Eigenkapi­talbasis der Personenunternehmen und regen Investitionen an.\n \nAbzugsbegrenzung bei Finanzierungs­aufwendungen\n \nDie Bemessungsgrundlage der Unter-nehmensbesteuerung wollen wir gleich-zeitig gezielt stabilisieren. Das Haupt-problem: Deutsche Unternehmen weisen im internationalen Vergleich eine hohe Fremdkapitalquote auf. Dies ist nicht nur aus Steuersicht problematisch, sondern auch, weil Eigenkapital ein wichtiger Schutz vor Insolvenz ist. Die so genannte gewinn­abhängige modifizierte Zinsschranke bei der Körperschaftsteuer ist deshalb grund­sätzlich gegen eine übermäßige Fremd­kapitalfinanzierung der Unternehmen gerichtet und soll verhindern, dass allein aus Gründen der Steueroptimierung eine hohe Fremdkapitalquote angestrebt wird. Sie soll insbesondere verhindern, dass Konzerne mittels grenzüberschreitender konzerninterner Fremdkapitalfinanzierung in Deutschland erwirtschaftete Erträge ins Ausland transferieren.\n \nDie Zinsschranke orientiert sich am Saldo aus Zinsaufwand und Zinserträgen. Ist der Saldo größer als 1 Mio. Euro ‑ was bei einem Zinssatz von 5 %einem Fremdkapital von 20 Millionen Euro entspricht ‑ kann zukünftig nur noch ein Teil des über den Zinserträgen liegenden Zinsaufwands sofort gewinnmindernd geltend gemacht werden. Der Rest kann zeitlich unbefristet vorgetragen werden. Durch Erhöhung des in Deutschland versteuerten Gewinns oder Anpassung der Finanzierungsstruktur deut-scher Töchter an die Konzernfinanzie­rungsstruktur können Unternehmen somit der Belastung durch die Zinsschranke ent­gehen.\n \nBei der Gewerbesteuer wird die bisherige Hinzurechnung von 50 % der Dauer­schuldzinsen wegfallen. Stattdessen wer­den zukünftig alle Zinsen und Finanzie­rungsanteile von Mieten, Pachten, Leasingraten und Lizenzen mit einem Hinzurechnungsfaktor von 25 % erfasst.\n \nAls Mittelstandskomponente soll ein Frei­betrag von 100.000 Euro eingeführt wer­den.\n \nDie vorgesehene Änderung vereinfacht die Gewerbesteuer, weil nicht mehr zwischen kurzfristigen und langfristigen Verbindlich­keiten unterschieden werden muss, und sorgt gleichzeitig dafür, dass Ausweich­gestaltungen erschwert werden.\n \nAußerdem ist eine Streichung des Abzugs der Gewerbesteuer als Betriebs-ausgabe bei sich selbst und bei der Ein-kommen- und Körperschaftsteuer vor-gesehen. Gleichzeitig wird aber auch der Anrechnungsfaktor bei der Gewerbe-steueranrechnung von 1,8 auf 3,8 erhöht ‑ es kommt also zu keiner Zusatzbelastung für Personenunternehmen.\n \nAbgeltungssteuer\n \nWarum beabsichtigt die Bundesregierung die Einführung einer Abgeltungssteuer auf Kapitalerträge und Veräußerungsgewinne?\n \nAuf eine kurze Formel gebracht, lautet die Antwort: Mit einer Abgeltungssteuer stärken wir den Finanzplatz Deutschland und vereinfachen das Steuerrecht. Ein moderater Abgeltungssteuersatz macht Deutschland international konkurrenzfähig. Für die Steuerpflichtigen fallen in einem gewissen Umfang lästige Steuererklärungs-pflichten und im gleichen Maße Verwaltungsaufwand bei den Finanzämtern weg.\n \nDie Abgeltungssteuer auf private Kapital­erträge und Veräußerungsgewinne wird zum 1. Januar 2009 eingeführt. Alle laufenden Erträge und realisierte Vermögenszuwächse aus Kapitalanlagen werden danach mit einem einheitlichen Steuer­satz von 25 % besteuert.\n \nBislang wurden Gewinne aus der Veräuße­rung von Kapitalanlagen nur besteuert, wenn die Veräußerung binnen eines Jahres nach der Anschaffung erfolgt ist. Im Zuge der Abgeltungssteuer werden wir diese Jahresfrist abschaffen, d. h. die steuerliche Bemessungsgrundlage wird deutlich ver­breitert. Gelten wird diese Regelung aller­dings nur für Neufälle. D. h. Aktien oder sonstige Wertpapiere, die vor dem 1. Januar 2009 angeschafft werden, bleiben auch weiterhin außerhalb der Jahresfrist steuerfrei.\n \nEine erhöhte Gefahr der Verlagerung von Wertpapierdepots ins Ausland sehe ich nicht. Der moderate Abgeltungssteuersatz ist attraktiv genug um Kapital im Inland zu halten.\n \nDas Halbeinkünfteverfahren für Dividenden und andere Gewinnausschüttungen wird abgeschafft. Die Anleger werden mittelbar durch die deutliche Absenkung der Unternehmensteuern für Kapitalgesellschaften entlastet. In den meisten Fällen sinkt daher die steuerliche Gesamtbelastung aus Unternehmen- und Einkommensteuer.\n \nDer Sparerfreibetrag wird erhalten bleiben und mit dem Werbungskostenpauschbetrag zusammengelegt. Es werden dann 801 Euro für Ledige und 1.602 Euro für Verheiratete steuerfrei sein. Damit werden viele Kleinsparer weiterhin keine Steuer auf Kapitaleinkünfte zahlen.\n \nBei denjenigen, die trotz niedriger Gesamt­einkommen über dem Sparer‑Pauschbetrag liegen, hilft die Veranlagungsoption. Die Steuerpflichtigen werden zu ihren Gunsten die Möglichkeit haben, statt der pauschalen Abgeltungssteuer eine Veranlagung mit dem persönlichen Steuersatz zu wählen. In diesem Zusammenhang wird immer wieder behauptet, die Veranlagungsoption sei eine unnötige Komplizierung der Abgeltungs­steuer. Dem widerspreche ich ausdrücklich.\n \nErstens ist diese Möglichkeit zur Vermei­dung von Härten gerade bei Beziehern von niedrigen Einkommen geboten. Und zwei­tens lässt sich die verfassungsrechtlich gebotene Steuerfreistellung des Existenz­minimums praktisch nicht ohne die Veran­lagungsoption bewerkstelligen.\n \nFazit\n \nDiese Reform ist kein Steuergeschenk für Unternehmen!\n \nEine auch im internationalen Vergleich attraktive Unternehmensbesteuerung und ein Steuerrecht, das Steuervermeidung und Steuerverlagerung unattraktiv macht, sind ein wesentlicher Beitrag zu mehr Wachs­tum und Beschäftigung. Das Ergebnis heißt: Ansiedeln statt Verlagern.\n \nIm Ergebnis verfolgen wir das Ziel, die Unternehmensbesteuerung zukunftsfähig\n \nzu machen und die Steuereinnahmen dauerhaft zu sichern. Die jüngsten positiven Steuerschätzungen zeigen, wie stark und schnell wirtschaftliches Wachstum auf die Steuereinnahmen durchschlägt.\n \nVielen Dank für Ihre Aufmerksamkeit!", "published_date": "2007-04-18", "section": "Reden und Interviews"}