{"id": 157, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-06-10-swiss-austrian-conference.html", "author": null, "title": "Speech by Wolfgang Schäuble at the dBAccess German, Swiss and Austrian Conference 2016", "text": "On 10 June 2016, Wolfgang Schäuble spoke to the dbAccess German, Swiss and Austrian Conference 2016 in Berlin about current political developments. He responded to accusations of his enforcing austerity on the content and argued that “solid public finances and governments which are not afraid to make the necessary structural reforms help restore confidence in the future of the EU.”\nBefore I begin, let me say a few brief words on the economic situation in Germany. \nIn a nutshell, Germany is doing well. In 2015 our economy grew by 1.7 per cent, in real terms. We expect a similar figure for this year. \nOur labour market is particularly robust. Employment has reached record levels, the number of those out of work is the lowest it has been since reunification. \nI would argue that the basis for the present healthy state of the German economy was laid by a solid budgetary and fiscal policy. One aimed at ensuring Germany remains capable of meeting the challenges of the future. \nIndeed, this is confirmed in the OECD’s Economic Outlook published last week. It recognizes that our fiscal policy is correct for the current environment. \nThe last time I spoke at this conference was two years ago, in 2014, which was also the first year since 1969 that Germany had a balanced budget.\nThis was the result of years of sensible financial management. And we will continue on this course. Our benchmark figure for 2017 and the financial plan to 2020 foresee no new borrowing. \nIndeed, if we go on as planned, we will have reduced debt to 60 per cent of GDP within 10 years – just as we said we would. \nAt the same time, we are increasing investment spending in the federal budget to 35 billion euros in 2019. \nIn my time as finance minister, we have increased spending on education and research by 60 per cent. \nTaken together with the private sector, resources spent on research and development in Germany reached over 83 billion euro in 2014 – a record level. This puts us ahead of the US, and well ahead of the UK and France. So there can be no talk of lack of funds from the federal budget. \nJust last week, I gave a speech at the annual conference of the German construction industry here in Berlin. Nobody there would say that there is a lack of money. On the contrary, the construction industry is doing remarkably well in Germany. \nIn fact, I was surprised that so many people found the time to even attend the event, such is the amount of work they have! \nNo, the problem lies more with finding qualified workers and with bottlenecks in the planning procedures at the regional and communal level. And this is something that my colleagues in the responsible ministries are working on. \nOur disciplined approach to financial management now means that we are better equipped to deal with any future challenges. \nIn fact, we even have a little financial leeway, so that we could now start to think about whether taxation might be looked at in the next legislative period. \nI am not making any promises, but I do not think that we can rule out some tax cuts in certain areas. \nWe have faced some turbulent times in the EU recently. But we have also risen to the challenge. \nWe have tightened the euro area’s fiscal rules, and pointed out the need for structural reforms. And we see that those who actually implemented the reforms have improved their debt trajectories and their competitiveness. They are beginning to see the fruits of the tough but responsible decisions they made. \nAs a result, confidence is returning to consumers, to investors and to businesses in the euro area. \nWe now have agreed an overall package with Greece which corresponds to the agreements we made last year. \nGreece has largely implemented the reforms needed in order to reach a primary surplus of 3.5 per cent, and can begin standing on its own two feet again and slowly regain credibility on the financial markets. \nThe measures we have taken to create a banking union and to improve capital and liquidity requirements are also now showing the desired effect: Financial markets are more stable. And the risk of having to use taxpayer money to save failing banks has fallen.\nWe have now bail-in rules which re-establish the relationship between risk and reward. The days when it was automatically assumed that states would step in to save failing banks, are gone. \nI have heard a lot of criticism in recent years about the measures, including from the finance industry. We have been accused of state-interference, of over-regulating the market. \nBut our new rules and regulations are not some sort of punishment. They are not there to pose a threat. \nOn the contrary: They mean that banks are better able to cope with any banking crises in the future. If anything, they serve to restore confidence in a previously shaky banking industry. And provide the basis for stable, long-term, and reliable investment.\nI have also been accused of enforcing austerity on the continent. Of trying to shape the EU into a German form. \nBut my views on solid public finances and better regulation are not the result of some kind of dogma. \nOver the last 20 to 30 years, something has gone wrong in the world economy. \nThe rise of Wall Street since the eighties was maybe the beginning.\nThe fall of the Soviet Union was seen as proof of the superiority of unfettered markets. Borders were opened up, not just for people, but for capital too. \nMoney started to flow across continents in a world that was not ready for it. We had neither the tools nor the capacity to keep up with the pace of change. \nLack of regulation, together with ever more complex financial instruments, meant that many people entered into transactions they didn’t understand, and lost money they didn’t have. \nSome did well out of this. Most didn’t. And we are still dealing with the fall-out today. \nJust look at the rise across the EU of parties with extreme or populist tendencies, to see the level of frustration. Parties which claim to offer alternatives. Alternatives which, in fact, are no alternatives at all. \nIn the coming days, we will have two events which could strongly influence the future of the EU. \nIn Spain, on 26 June, people go to the polls, to try, once again, to elect a new government. And before that, on 23 June, we have the British referendum. \nI will make no attempt to guess the result, of either campaign. It is for the voters themselves to choose. What I will say, though, regarding the British vote, is that Brexit would be hard on everyone, especially the UK itself. But we will respect the decision, whatever that might be. In other words: “In” means “in”, and “out” means “out”. \nI hope they choose wisely. But, regardless of the outcomes, it is clear that we must offer people a better perspective – to regain their confidence in the EU and its institutions. \nSolid public finances and governments which are not afraid to make the necessary structural reforms help restore confidence in the future of the EU. They are the prerequisites for a stable currency, a dynamic economy and secure employment. This does not only apply to the EU, but to the world at large. \nLast month, in Sendai, Japan, I met with my colleagues from the G7. We had very positive talks, and one of the key messages was the importance of structural reforms, together with the right fiscal and monetary policy. \nOur Chinese colleagues have also acknowledged this and, as a result, have made a structural reform agenda one of the key pillars of their current G20 presidency. \nGermany will continue to work closely with China in 2017, when we take over the presidency. We will carry over the themes of structural reforms, enhancing resilience and pushing for sustainable macroeconomic policies. There is no better way to achieve sustainable and inclusive growth of the global economy. \nWhat we do not need is more fiscal stimulus. There is still considerable impetus in the system. And many countries do not have the capacity for more. Any further stimulus would risk making all the hard work we have done in recent years redundant and weaken the incentive for further – badly needed – structural reforms. \nInstead, we should be looking at reducing debt levels, which remain much too high in many countries, including in the US, Japan and in the EU. The debt-financed model of growth has reached its limits. \nChronic levels of budget deficits and increasingly expansive monetary policy mean that we have reached the point where we have to think about an exit-strategy. \nWhere debt levels are so high, and central bank balance sheets so bloated as they are today, markets and people begin to lose faith again. \nIf we fail to take the hard measures necessary today, we risk undermining the social cohesion of tomorrow. This process is already underway. But by agreeing rules and regulations, and abiding by them, by agreeing structural reforms, and implementing them, and by working closer together in an honest and mutually beneficial way we can reverse this process. \nMaybe in Europe we have for too long been distracted with what is going on within the Union. And have neglected our duties outside the Union.\nIn an age of weapons of mass destruction, of international fundamentalism and terrorism fed by a warped view of religion, of climate change and migration, digitalization and globalized financial markets, Europe must engage more with the outside world. \nWe Europeans have to be prepared to work more closely together and to protect our values not only within the EU but outside it too. \nWe simply cannot assume that the USA will continue to shoulder all the weight. In fact, things seem to be going in the other direction. And we simply cannot afford to ignore developments in our immediate neighbourhood. \nWe need a common European strategy for European security. It is in our own interests to do more for stability, peace and prosperity in North Africa, Syria or the Ukraine. By the way, this is a further reason why we need a strong UK in the EU. \nThe challenges are there – regardless of the situation in Europe. For this very reason, we need a united Europe that is stronger and better able to rise to the numerous challenges together. This is the only way that we can ensure that the EU remains a relevant part of the conversation in the decades to come. \nBefore I finish, let me just remind you that tonight, the Euro 2016 kicks off in France. I wish you all great success with your teams. \nBased on previous tournaments, I hope that the performance of England does not affect voters’ moods too much! \nBut most of all I hope for an exciting championship, showcasing the finest talents from around Europe. May the best team win!", "published_date": "2016-06-10", "section": "Rede"}