{"id": 124, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-12-20-Rede-Klima-Bundesrat.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz in der Sitzung des Bundesrates zum Gesetz zur Umsetzung des Klimaschutzprogramms 2030 im Steuerrecht", "text": "Herr Präsident! Meine Damen und Herren! \n\nWir verändern die Art und Weise, wie wir wirtschaften, grundlegend. Seit dem Beginn der Industrialisierung, die uns den großen Wohlstand, den wir heute genießen, geschaffen hat, ist das Wirtschaften darauf angewiesen, dass fossile Energien verbraucht werden. Dass sie dann eine Belastung für das Klima mit sich bringen, die wir heute sorgfältig diskutieren und kennen, ist die Folge. Deshalb ist das, was sich Deutschland vorgenommen hat, schon eine ganz große Veränderung der Wirklichkeit, in der wir heute leben. Wir haben uns fest vorgenommen, dass unser Land, genauso wie Europa insgesamt, 2050 klimaneutral wirtschaften soll. Wenn uns das gelingen soll, müssen wir mit großen Schritten vorangehen, die vor allem sehr klug überlegt sind.\n\nDie Debatte in diesem Jahr ist mit großer Verve geführt worden. Aber es sind auch große und weitreichende Entscheidungen getroffen worden.\n\nIch will nur daran erinnern, dass wir unterdessen ein Klimaschutzgesetz beschlossen haben, über das anfangs noch sehr viel diskutiert wurde, das heute aber allen selbstverständlich erscheint. Es regelt, dass Jahr für Jahr überprüft wird, ob wir die Zielsetzung, die wir haben, einhalten.\n\nWir haben beschlossen, dass das Fliegen insbesondere auf kurzen Strecken teurer werden wird, und die entsprechende Anhebung der Luftverkehrsteuer bereits wirksam werden lassen.\n\nUnd wir haben uns dazu entschieden, dass neben all den vielen anderen Maßnahmen, die wir auf den Weg bringen, eine Bepreisung von CO2 zusätzlich stattfinden soll.\n\nDas geschieht in Deutschland auf einem klugen Weg. Stück für Stück erhöhen wir die CO2-Bepreisung ab 2021. In der zweiten Hälfte der 20er Jahre wird es dazu kommen, dass sie über Angebot und Nachfrage geregelt wird. Die Bürgerinnen und Bürger können sich aber durch den klaren Pfad, den die Zertifikatepreise mit sich bringen, darauf einstellen. Die Entscheidung, die hier miteinander im Konsens vorbereitet worden ist, bedeutet, dass wir bei 25 Euro beginnen, dass wir 2026 bei wahrscheinlich 65 Euro enden und dass dann die freie Preisbildung Realität sein wird.\n\nDas sind eine ganze Reihe von Maßnahmen, die dazu beitragen werden, dass wir die Zielsetzung, die wir uns vorgenommen haben, erreichen können. Ich glaube, dass es gut ist, dass dies im großen Konsens geschieht: Er reicht über die Bundesregierung und die Bundestagsmehrheit hinaus, umfasst viele Parteien, die dort nicht zur Mehrheit dazugehören, und er bezieht den ganzen Bundesrat mit in die Entscheidungsfindung ein, so dass diese große gesellschaftliche Aufgabe von uns allen mit der notwendigen Anstrengung bewältigt werden kann.\n\nWenn man eine solche Bepreisung mit all den Entscheidungen, die wir getroffen haben, einführt, wie das jetzt der Fall ist, muss man gleichzeitig dazu beitragen, dass die wirtschaftliche Umstellung auch gelingen kann. Deshalb war es von Anfang an wichtig, dass Erlöse, die auf diese Art und Weise zustande kommen, auch zurückgegeben werden, zum Beispiel indem wir die EEG-Umlage reduzieren. Das klingt zunächst einmal sehr technisch. In Wahrheit heißt es, dass wir genau das tun, was die Wissenschaftler und viele Interessierte unter dem abstrakten Stichwort der Sektorkopplung diskutieren, nämlich dass Strom billiger wird und gleichzeitig die Nutzung fossiler Energien teurer wird.\n\nWeil wir einen Pfad haben, weil wir das Stück für Stück tun, weil wir das mit planbaren, überschaubaren und moderaten, gleichzeitig mutigen Schritten tun, kann es gelingen, dass diese Umstellung von allen so organisiert werden kann, dass sie auch mitgehen können. Denn wir wissen: Nur weil wir jetzt diese Gesetze beschlossen haben, kauft sich nicht jeder am nächsten Tag ein neues Auto. Wir haben einmal nachgeprüft: Es kann bis zu sieben Jahre dauern, bis das nächste Auto dran ist. Also ist der Pfad und der Zeitraum, den wir uns vorgenommen haben, sehr klug gewählt; denn in dieser Zeit können millionenfach solche Entscheidungen getroffen werden.\n\nWir wissen übrigens auch, dass sich die allermeisten nicht ein neues, sondern ein gebrauchtes Auto kaufen. Deshalb ist es wichtig, dass die von uns schon beschlossenen Regeln in Bezug auf die Förderung batterieelektrischer Fahrzeuge, von Plug-in-Hybriden – zum Beispiel als Dienstwagen – mit dazu beitragen werden, dass es einen Gebrauchtwagenmarkt solcher Fahrzeuge geben wird, die jetzt Jahr für Jahr neu auf den Markt kommen und die man dann tatsächlich erwerben kann. Es passt also alles zusammen.\n\nEs sind Milliarden, die wir zurückgeben. Das muss man wissen. Jede der jetzt neu diskutierten zusätzlichen Erhöhungen wird dazu genutzt, die EEG-Umlage weiter zu senken. Das bedeutet zum Beispiel, dass eine durchschnittliche Familie 2021 etwa 60 Euro weniger Stromkosten haben wird als ohne diese Regelung. 2025 sind es über 100 Euro. Das ist ein erheblicher Betrag. Wir ergänzen das um Entlastungsschritte im Zusammenhang mit der Pendlerpauschale, die zweimal erhöht wird in den sechs Jahren dieser Umstellung; denn die Erhöhung ist befristet. Gleichzeitig geben wir denjenigen, die sehr wenig Geld haben, eine gute Möglichkeit, indem wir das Wohngeld erhöhen.\n\nAlso: Es wird darauf geachtet, dass es eine soziale Agenda möglich macht, dass alle Bürgerinnen und Bürger das, was uns gemeinsam gelingen soll, nicht als Bedrohung betrachten, sondern als gute Chance und als etwas, bei dem sie mitmachen können, weil sie es sich leisten können. Das ist die zentrale Aufgabe. Ich bin sicher, dass der Weg, den wir eingeschlagen haben, dazu beiträgt.\n\nUnd wir bleiben nicht dabei stehen. Eine ganze Reihe von weiteren Maßnahmen tragen dazu bei, dass diese Veränderungen möglich werden.\n\nZum Beispiel machen wir mit massiven steuerlichen Förderungen die energetische Sanierung von Gebäuden möglich. So hoch war die steuerliche Förderung noch nie gedacht. Sie ist hier im Bundesrat und auch im Deutschen Bundestag schon mehrfach diskutiert worden. Sehr oft war es fast so weit, dass eine solche steuerliche Förderung beschlossen wird, jetzt findet das tatsächlich statt und gleichzeitig auch noch eine Entbürokratisierungsoffensive, so dass die Handwerksmeisterinnen und Handwerksmeister vor Ort diese Dinge mit ihrer ganzen Kompetenz von sich aus in die Hand nehmen können. Das ist, wie ich finde, ein sehr guter Fortschritt und eine richtige Maßnahme, die wir auf den Weg gebracht haben.\n\nWir sorgen gleichzeitig dafür, dass das Bahnfahren billiger wird: Die Mehrwertsteuer wird gesenkt. Auch das ist ein wichtiger Beitrag dazu, dass diese große Umgestaltung des Wirtschaftens, die wir uns in Deutschland vorgenommen haben, gelingen wird.\n\nAus meiner Sicht muss das Tempo, das wir mit all den vielen Maßnahmen, die ich eben geschildert habe, vorgelegt haben, nun auch beibehalten werden. Deshalb werden jetzt Schlag auf Schlag weitere Dinge folgen, die für die Zukunft unseres Landes von allergrößter Bedeutung sind.\n\nZum Beispiel werden wir dafür sorgen, dass der Ausstieg aus der Kohleverstromung in den nächsten 20 Jahren gelingt. Wir werden das entsprechende Gesetz Anfang des neuen Jahres miteinander verhandelt haben und dann auf den Weg bringen. Dazu gehört, dass wir eine Strukturstärkung in Milliardendimensionen für die Regionen auf den Weg bringen, für die Bürgerinnen und Bürger, für die Arbeitnehmerinnen und Arbeitnehmer und die Unternehmen, die bisher mit dieser Art der Verstromung gewirtschaftet und gearbeitet haben. Sie werden nicht alleingelassen. Es ist ein gemeinsames Anliegen unseres ganzen Landes, dass wir das zustande bringen. Deshalb ist es von sehr großer Bedeutung, dass wir eine solche Förderung damit verbinden.\n\nAuch die Arbeitnehmer werden von uns ganz konkret unterstützt, indem wir mit Maßnahmen, die in Deutschland eine große Tradition aus dem Steinkohlebergbau haben, ihre soziale Absicherung und zum Beispiel ihren Rentenübergang sehr gut regeln. Das gehört zu den Schritten, die als Nächstes kommen.\n\nUnd nicht zu vergessen – auch das muss bis zum Frühjahr gelingen –: Wir wollen das Ziel, dass die Energie in Deutschland aus erneuerbaren Energien stammt, jetzt tatsächlich manifest werden lassen. 65 Prozent bis 2030 ist das Ziel. Deshalb müssen alle Blockaden gelöst werden, die gegenwärtig dem Ausbau der erneuerbaren Energien entgegenstehen. Da geht es um die Offshore-Windenergie, es geht um die Onshore-Windenergie, es geht um die Solarenergie. Die entsprechenden politischen Verständigungen sind weitgehend fertig. Aber im Frühjahr muss das alles gelingen – zusammen mit dem Netzausbau und mit den Milliardeninvestitionen, die die Energiewirtschaft und die privaten Unternehmen, die Automobile und Lastwagen produzieren, auf den Weg bringen müssen, damit das so gelingt.\n\nMein Wunsch ist, dass wir aus dem Tempo, aus der Geschwindigkeit, aus den klug abgewogenen Schritten, aus der Tatsache, dass alles zueinanderpasst, auch ein bisschen Optimismus mitnehmen, nämlich dass uns das gelingen wird. Das ist aus meiner Sicht das Entscheidende. Der Weg, den wir jetzt gehen, ist dringend notwendig, um diesen Planeten und das Klima zu retten. Es ist ein Weg, der nicht dazu führen wird, dass unser Wohlstand abnimmt. Es ist umgekehrt: Wir werden unseren Wohlstand vermehren. Wir werden dazu beitragen, dass es in Zukunft gute Arbeitsplätze gibt und dass alle Bürgerinnen und Bürger profitieren. Das soll unser Ehrgeiz sein. Ihn brauchen wir aber dringend bei einer so großen Umgestaltung.\n\nSchönen Dank.", "published_date": "2019-12-20", "section": "Rede"}