{"id": 137, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-06-27-bundestag-bundeshaushalt-textfassung.html", "author": null, "title": "„Finanzpolitische Solidität ist nicht das Gegenteil von Wachstum, sondern eine Voraussetzung dafür.“", "text": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble, bei der Abschlussdebatte zum Haushaltsgesetz 2014 am 27. Juni 2014 im Deutschen Bundestag.\nGegen Ende dieser Haushaltsdebatte möchte ich mich zunächst einmal bei den Mitgliedern des Haushaltsausschusses, vor allem bei der Vorsitzenden, für die bei allem notwendigen Streit gute, kollegiale Zusammenarbeit bedanken. Ich möchte mich auch bei allen Mitarbeiterinnen und Mitarbeitern im Sekretariat des Haushaltsausschusses und in den Ministerien der Bundesregierung bedanken. Das war eine intensive Arbeit. Wir mussten unter Hochdruck arbeiten. Ich habe zu Anfang der Debatte schon angesprochen, dass wir in diesem Jahr wegen der Wahlen im vergangenen Jahr den Haushalt später verabschieden müssen als normalerweise. Die Bundesregierung wird den Haushaltsentwurf 2015 in der kommenden Woche im Kabinett beschließen.\nMit diesem Haushalt haben wir einen wichtigen Schritt getan. Mit der Konsolidierung des Bundeshaushaltes kommen wir voran. Das ist auch ein notwendiger Schritt. Ich will daran erinnern, dass wir seit 2010 die Ausgaben im Bundeshaushalt insgesamt nicht erhöht haben, sondern immer noch unter dem Ausgabenniveau des Haushaltes 2010 liegen. Des Weiteren haben wir eine Menge von Anstrengungen unternommen, um mit einem Haushalt, der zukunftsfest ist bzw. Vorsorge für die Zukunft leistet, unserer Verantwortung gerecht zu werden. Wir wissen, dass wir bei der gegebenen demografischen Entwicklung bzw. bei dem vorhandenen Altersaufbau der Bevölkerung nicht immer mehr Schulden aufhäufen dürfen, wenn wir unserer Verantwortung für die Zukunft gerecht werden wollen.\nHerr Kollege Kindler, Sie sind noch ein junger Mann; aber wenn Sie einmal eine Glatze haben, hätten wir mit den Entscheidungen, die wir jetzt treffen, immer noch Vorsorge getroffen. Daran müssen wir bei unseren Entscheidungen denken.\nMit unserer Politik der Haushaltskonsolidierung - das ist das entscheidende Element der Vorsorge für die Zukunft ‑ leisten wir einen notwendigen, unverzichtbaren Beitrag, um unserer Verantwortung für nachhaltiges Wachstum in unserem Land gerecht zu werden. Wir dürfen uns überhaupt keine Illusionen machen: Die Weltwirtschaft verändert sich. Damit ändern sich auch die Rahmenbedingungen für das Wirtschaften bzw. für die wirtschaftliche Wettbewerbsfähigkeit. Durch den rasend schnellen Innovationswandel in allen Bereichen der technischen Entwicklung, insbesondere natürlich bei der Informationsverarbeitung bzw. der modernen Informations- und Kommunikationstechnologie, gibt es ‑ das haben viele nicht begriffen ‑ in starkem Maße Veränderungen.\nWeltweit verändern sich Arbeitsmärkte in starkem Maße durch die Tatsache, dass es in immer mehr Branchen ‑ gerade auch durch diese Veränderungen ‑ ein globales Angebot an Arbeitskräften zu völlig anderen Wettbewerbspreisen als in unseren relativ geordneten Wohlstands- und Sozialgesellschaften in Europa gibt. Unter diesen Wettbewerbsbedingungen müssen wir Vollbeschäftigung und Perspektiven für junge Menschen ermöglichen. Wir müssen die Jugendarbeitslosigkeit überall in Europa erfolgreicher bekämpfen. Das sind die eigentlichen Herausforderungen. Dafür müssen wir in der Finanzpolitik die Weichen entsprechend stellen.\nEs gibt unter den Ökonomen einen großen Streit zwischen zwei Schulen. Die einen glauben, man könne die Probleme der Ökonomie am besten dadurch lösen, dass man immer mehr öffentliche Nachfrage schafft, egal wie sie finanziert wird. Dann gibt es die andere Meinung, die auch von international angesehenen Ökonomen vertreten wird, dass in Wahrheit ein Übermaß an Verschuldung Wachstum nicht mehr ermöglicht, sondern gefährdet und sogar zerstört.\nMan muss wissen, dass die Industrieländer ‑ die öffentliche und die private Verschuldung, also die Verschuldung der Unternehmen und die der privaten Haushalte, zusammengenommen ‑ ein Verschuldungsniveau haben, das im Verhältnis zur gesamtwirtschaftlichen Leistungskraft beinahe einen historischen Höchststand erreicht. Es herrscht große internationale Übereinstimmung, auch im Kreise der G-20-Finanzminister, dass die nachhaltige Rückführung der zu hohen Verschuldung eine notwendige, unerlässliche Voraussetzung ist, wenn wir dauerhaftes Wachstum in der Welt gewährleisten wollen; darum geht es. Es geht nicht um kurzfristige Blasen, sondern um dauerhaftes Wachstum.\nMan kann das im Übrigen auch an Deutschland sehen. Es ist kein Zufall, sondern es hat Gründe, dass wir in Europa nicht nur Stabilitätsanker, sondern auch Wachstumslokomotive sind. Wir hatten als Folge der Finanz- und Bankenkrise 2009 mit den größten Einbruch der gesamtwirtschaftlichen Leistungskraft zu verzeichnen. Das ist auch völlig logisch, weil wir stärker als andere vom Export abhängig sind, sodass wir von einer weltwirtschaftlichen Krise natürlich auch stärker betroffen sind. Es kam damals zu einem Rückgang unseres Volkseinkommens um über 5 Prozent. Wir sind aber besser und schneller aus der Krise herausgekommen als andere. Daran zeigt sich: Finanzpolitische Solidität ist nicht das Gegenteil von Wachstum, sondern eine Voraussetzung dafür. Heute haben wir bessere Wachstumsraten als andere.\nWir liegen, was das nachhaltige Wachstum betrifft, am oberen Rand dessen, was in Deutschland unter den gegebenen Voraussetzungen möglich ist; darüber haben wir am Dienstag schon gemeinsam diskutiert. Wir haben das Vertrauen der Investoren zurückgewonnen; auch das ist ein Grund, warum die Zinsen so niedrig, im langfristigen Vergleich fast zu niedrig sind. Wir haben das Vertrauen der Konsumenten. Wir haben eine private Nachfrage, die wir lange nicht in diesem Maße hatten. Das trägt den Aufschwung in Deutschland; denn das Wachstum in Deutschland ist nicht von Exportüberschüssen getragen, sondern basiert zu mehr als 90 Prozent auf der Steigerung der Inlandsnachfrage.\nWenn man diese Zusammenhänge zur Kenntnis nimmt, dann erkennt man, was unsere Finanzpolitik ausmacht. Sie ist vielleicht nicht gerade kreativ in dem Sinne, dass wir jeden Tag etwas anderes machen. Wir machen nicht jeden Tag das Gegenteil dessen, was wir gestern gemacht haben - das müsste man dann auch eher Zickzackpolitik nennen -, sondern wir handeln stetig und verlässlich. Wenn wir uns vornehmen, diesen Weg konsequent zu gehen, dann tun wir das. Wir schaffen damit Vertrauen. Vertrauen wiederum ist die wichtigste Ressource für eine nachhaltig, verlässlich wachsende Wirtschaft.\nWir dürfen übrigens nicht glauben, dass die Situation einfacher wird. Auch ich habe mir Gedanken über Ihre Kritik im Hinblick auf den Griff in die Sozialkassen gemacht. Wissen Sie, dieses Argument ist so ermüdend, dass man gar nicht mehr darauf eingehen mag. Allein der Zuschuss zur gesetzlichen Renten- und Krankenversicherung macht ein Drittel des Bundeshaushalts aus. Ein Drittel! Ich meine, wenn er über 100 Prozent beträgt, haben wir ein Problem. Darauf muss ich Sie aufmerksam machen, falls Sie die Grundrechenarten noch beherrschen.\nWenn wir unser Niveau an Wohlstand und sozialer Sicherheit aufrechterhalten wollen, muss die Wirtschaft wettbewerbsfähig bleiben, müssen die öffentlichen Haushalte leistungsfähig sein; sonst ist es nicht aufrechtzuerhalten. Das ist die notwendige Voraussetzung. Wir müssen das, was wir uns an sozialer Sicherheit leisten wollen und müssen, auch erwirtschaften. Deswegen müssen wir darauf achten, dass unsere Wirtschaft wettbewerbsfähig bleibt. Deswegen ist es auch richtig - das passt zusammen -, dass wir heute einen wichtigen Schritt in der Energiepolitik gemacht haben; denn ohne wettbewerbsfähige Energiepreise wären wir natürlich nicht wettbewerbsfähig.\nWir haben uns in dieser Regierung bzw. in der Großen Koalition gemeinsam vorgenommen, durch eine abgestimmte, kohärente Politik Schritt für Schritt dafür zu sorgen, dass wir unter weltwirtschaftlich schwierigen Rahmenbedingungen dauerhaftes Wachstum gewährleisten, den erreichten Lebensstandard zukunftsfest machen und unser Niveau an sozialer Sicherheit halten, auch in einer Zeit voller Veränderungen. Das schafft Vertrauen, und das spüren die Menschen in unserem Lande. Die Menschen haben das Gefühl: Es wäre gut, wenn wir das Niveau, das wir erreicht haben, für die kommenden Jahre sicherstellen könnten.\nDazu meine letzte Bemerkung in dieser Haushaltsdebatte. Gerade an dem Tag, an dem die europäischen Staats- und Regierungschefs darum ringen, welche Weichenstellungen für die Zukunft, für die kommenden fünf Jahre, in Europa vorgenommen werden, möchte ich deutlich machen: Wir werden in Deutschland und für Deutschland keinen Erfolg erzielen, wenn es uns nicht gelingt, auch Europa auf diesem Kurs zu halten. Kein europäisches Land ist in dieser so eng vernetzten Welt in der Lage, seine Interessen alleine durchzusetzen und seine Verantwortung alleine wahrzunehmen. Wir können das nur gemeinsam schaffen. Dafür brauchen wir kein deutsches Europa, sondern ein starkes Europa. Deswegen kämpfen wir dafür, auch in Europa Nachhaltigkeit, Verlässlichkeit und neues Vertrauen zu schaffen: durch Strukturreformen, durch Verbesserungen der institutionellen Rahmenbedingungen dort, wo notwendig - in einigen Ländern ist das dringend notwendig - und auch durch die Rückführung der zu hohen Verschuldung der öffentlichen wie der privaten Haushalte und der Unternehmen. Das ist der Weg, den wir Schritt für Schritt gehen. Damit leisten wir die beste Vorsorge dafür, dass wir die Demokratie in Europa und in diesem Lande, die wir errungen haben ‑ genau vor 100 Jahren begann das Elend mit einem Attentat in Sarajevo ‑, nicht wieder den Rattenfängern und den Demagogen überlassen, sondern dass es stabil bleibt.\nAuch dazu leistet unsere Finanzpolitik einen Beitrag, und darum bemühen wir uns im demokratischen Wettbewerb. Das haben wir jetzt eine Woche lang getan, und ich glaube, wir alle haben das in dem Gefühl getan, dass wir in gemeinsamer Verantwortung darum ringen, das Beste für unser Land zu erzielen.", "published_date": "2014-06-27", "section": "Rede"}