{"id": 123, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-10-17-maschinenbaugipfel.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz beim 10. Deutschen Maschinenbaugipfel", "text": "Bundesfinanzminister Olaf Scholz war am 17. Oktober 2018 zu Gast beim 10. Deutschen Maschinenbaugipfel, der unter dem Motto „Die Welt im Umbruch“ stand. In seiner Ansprache thematisierte er eine Finanzpolitik für Investitionen in Deutschland und Europa.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nvielen Dank für Ihre Einladung zum Maschinenbaugipfel. Ich bin gerne zu Ihnen gekommen. Der Maschinenbau ist eine wichtige Kernbranche der deutschen Industrie. Und über die Zukunft unserer Industrie wollen wir heute reden.\n\nEs gehört dazu, dass wir uns auf Veranstaltungen wie diesen gegenseitig auf die Schulter klopfen und die Stärke der deutschen Wirtschaft loben. Und es ist ja richtig: Viele andere Länder beneiden uns darum.\n\nDoch zugleich erleben wir Umbrüche und sind mit neuen internationalen Risiken konfrontiert. Dazu zählen die aktuellen Handelskonflikte, der Austritt des Vereinigten Königreichs aus der Europäischen Union und eine Verschiebung der bisherigen Mächteverhältnisse auf der Welt.\n\nWir befinden uns zudem inmitten ökonomischer und gesellschaftlicher Umbrüche, die ganz konkret für die Bürgerinnen und Bürger greifbar sind. Das reicht vom raschen Wandel durch die fortschreitende Digitalisierung, über den Klimawandel bis hin zu der Frage, wie es mit dem eigenen Arbeitsplatz oder der Rente weitergeht. Alles Themen, mit denen sicher auch Ihre Unternehmen und Ihre Beschäftigten konfrontiert sind.\n\nMeine Damen und Herren,\n\nIch möchte mit Ihnen über Industriepolitik sprechen. Der Begriff Industriepolitik scheint etwas aus der Mode gekommen zu sein. Kürzlich hat mich bei einer Veranstaltung der Moderator gefragt, ob ich wirklich Industriepolitik meine, und nicht Standortpolitik. Ich meine tatsächlich Industriepolitik.\n\nIndustriepolitik mag für manche veraltet und verstaubt klingen, weil sie bei „Industrie“ nur an Massenfertigung, an Fließbänder, an Fabrikhallen denken, und das ist ja auch immer richtig. Aber ich meine Industrie im umfassenden Sinn des Begriffs, der auch die digitale Wirtschaft einschließt. Dabei bin ich froh, dass Deutschland einen großen Wirtschaftszweig hat, der sich mit der Fertigung von Produkten befasst. Fließbänder und Fabrikhallen – und die Leistung der Arbeiter und Arbeiterinnen dort – waren die Grundlage für die wirtschaftlichen Stärke Deutschlands im 20. Jahrhundert, und sie werden auch weiterhin ein ganz entscheidender Teil unseres wirtschaftlichen Erfolges sein.\n\nMir geht es aber nicht um eine defensive Industriepolitik, die nur das Bestehende verteidigt. Klar: Auch das kann sinnvoll sein. Wichtiger ist mir eine offensive und strategische Industriepolitik, die zwei Dinge zusammendenkt: Auf der einen Seite die erwähnten globalen Herausforderungen. Und auf der anderen Seite die Technologien, Produkte und Dienstleistungen, auch die Qualifikationen und Fachkräfte, die wir brauchen, um diese zu bewältigen und die sich bietenden Chancen zu nutzen. Damit auch in Zukunft ein wichtiger Teil der weltweiten Wertschöpfung in Deutschland erarbeitet wird.\n\nEine strategische Industriepolitik\n\nDer Blick auf die Ereignisse der letzten Wochen zeigt dabei, in welchem Spannungsfeld Industriepolitik agiert. Wir haben auf der einen Seite die Auseinandersetzungen um den Braunkohleabbau im Hambacher Forst oder Gerichtsurteile, die Städten auferlegen, Maßnahmen zur Luftreinhaltung zu ergreifen. Auf der anderen Seite haben wir die Sorge um gute Arbeitsplätze oder dass man mit dem eigenen Auto nicht mehr zur Arbeit fahren kann. Kurzfristig lässt sich dieses Spannungsverhältnis nicht zur Zufriedenheit aller auflösen.\n\nDer Blick auf die Gesellschaft und aktuelle Trends im Parteiensystem zeigt aber, dass wir eine industriepolitische Antwort auch auf die politische Polarisierung finden müssen. Weder ökologischer Maximalismus noch rechtskonservative Sehnsucht nach dem Gestern bringen uns weiter.\n\nDarum heißt strategische Industriepolitik, vorausschauend zu denken und Zielkonflikte so weit wie möglich zu versöhnen: Wir wollen die Klimaziele einhalten. Aber wir wollen dies mit der Industrie und nicht gegen sie tun. Darum brauchen wir eine mittelfristige Transformationsstrategie gerade für die Energiewirtschaft und den Verkehrssektor.\n\nMeine Damen und Herren,\n\nunsere Exportstärke basiert auf der hohen Qualität der Produkte und Dienstleistungen, nicht auf ihren niedrigen Preisen. Der Wirtschaftshistoriker Werner Abelshauser bezeichnet das treffend als „diversifizierte Qualitätsproduktion“.\n\nDem Maschinen- und Anlagenbau kommt hier eine besondere Bedeutung zu: Er ist der wichtigste Wachstumstreiber der deutschen Industrie, und auch der Industriezweig mit den meisten Beschäftigten.\n\nDer Maschinen- und Anlagenbau steht auch wie kaum eine andere Branche für die zentrale Bedeutung von Innovation. Das Streben nach Verbesserung, nach technischer Innovation ist ein elementarer Baustein des deutschen wirtschaftlichen Erfolgs. Daran haben nicht nur die großen Industriekonzerne, sondern auch die Leistungen der „hidden champions“ aus dem Mittelstand einen wichtigen Anteil.\n\nAuch für die Zukunft ist das der richtige Weg für Deutschland, denn in den Preiswettbewerb mit Niedriglohnländern wollen und können wir uns nicht begeben. Das bedeutet, dass wir unsere Innovationskraft voll ausschöpfen müssen. Das ist zuallererst eine Aufgabe der Unternehmen selbst.\n\nFür Politik und Staat gilt: Eine strategische Industriepolitik zielt darauf ab, ein gutes Umfeld für unternehmerische Innovationen und entsprechende Investitionen zu schaffen, damit das deutsche Wirtschaftsmodell auch unter sich wandelnden weltwirtschaftlichen Bedingungen erfolgreich sein kann.\n\nEiner guten Infrastruktur, die der Staat zur Verfügung stellen muss, kommt unbestritten eine zentrale Bedeutung zu. Das gilt für die konventionelle und die digitale Struktur. Auch wenn der Nutzen zusätzlicher Straßen und Schienen – ihr so genannter „Grenznutzen“ – heute sicher geringer ist als zu Zeiten der Industrialisierung, sollten wir auch heute die Bedeutung von konventioneller Infrastruktur nicht unterschätzen. Eine Turbine und ihre Vorprodukte werden auch in Zukunft nicht per Email transportiert, sondern auf der Schiene, auf der Straße oder auf dem Wasser.\n\nDie Bundesregierung führt die Investitionen in Infrastruktur auf anhaltend hohem Niveau fort. Durch die längerfristig verlässliche hohe öffentliche Nachfrage sorgen wir übrigens auch dafür, dass es sich für Unternehmen lohnt, ihre Kapazitäten in diesem Bereich auszubauen. Das macht perspektivisch eine zügigere Umsetzung von Bauprojekten möglich, die wir im Straßen- und Schienenbau, aber auch im Wohnungsbau dringend brauchen.\n\nZugleich müssen wir für eine gute digitale Infrastruktur sorgen. Damit Unternehmen in der globalen Digitalwirtschaft hoch produktiv sein können, muss unser Ziel sein, den höchsten Standard zu erreichen – und zwar möglichst flächendeckend. Für den Ausbau des Breitband- und Mobilnetzes haben wir mehr Mittel im Bundeshaushalt bereitgestellt und den Digitalfonds schon im laufenden Jahr mit einem Startkapital von 2,4 Mrd. Euro ausgestattet; dazu kommen in den nächsten Jahren noch die Veräußerungsgewinne aus den 5G-Lizenzen. Damit werden wir zügig Fortschritte beim Netzausbau machen.\n\nSie selbst wissen besser als ich, wie sich Ihre Branche im Zuge dessen verändert, was hierzulande mit „Industrie 4.0“ überschrieben wird. Anderswo redet man zu Recht vom Internet der Dinge. Wenn aber Produktion zunehmend vernetzt stattfindet, wenn dezentrale 3D-Drucker immer öfter an die Stelle von Fabriken treten, wird die Sicherheit der Daten zu einem Schlüsselthema. Darum brauchen wir auch in Deutschland sichere Cloud-Lösungen für unsere Industrie.\n\nEin weiteres Instrument der Industriepolitik ist die staatliche Förderung von Forschung und Entwicklung. Bund und Länder leisten schon heute einen erheblichen Beitrag dazu, dass unser Land ein Hightech- und Forschungsstandort bleibt. Das gilt für die Grundlagen- ebenso wie für die anwendungsorientierte Forschung.\n\nGerade für kleine und mittlere Unternehmen ist es angesichts begrenzter eigener Forschungskapazitäten wichtig, unmittelbar in Kontakt mit der Forschung an Hochschulen und anderen Forschungseinrichtungen zu sein. Auch die Institute der Fraunhofer- und Max Planck Gesellschaften, der Helmholtz- und Leibnitz-Gemeinschaften zählen dazu. Diese Zusammenarbeit ist vielerorts die Grundlage für erfolgreiche regionale Wirtschafts-Cluster.\n\nBisher haben wir uns auf die projektbezogene Förderung konzentriert und sind darin auch im internationalen Vergleich recht gut. Ergänzend arbeiten wir im Bundesfinanzministerium an einer effizienten steuerlichen Forschungsförderung. Wir brauchen dafür Zeit und Gründlichkeit, weil sie sich gut einpassen muss in das bestehende Fördersystem. Und wir wollen nicht nur Mitnahmeeffekte, sondern den Hebel so ansetzen, dass die deutsche Wirtschaft am Ende mehr eigene Mittel in die Zukunft investiert und nicht weniger.\n\nWir wollen bis zum Jahr 2025 – zusammen mit den Ländern und der Wirtschaft – jährlich 3,5 Prozent des Bruttoinlandsprodukts in Forschung und Entwicklung investieren. Von Seiten des Bundes werden wir die F&E-Ausgaben deutlich aufstocken. Ich erhoffe von der Industrie, dass sie ihren Beitrag dazu auch leistet.\n\nMeine Damen und Herren,\n\nwir können Industriepolitik natürlich nicht nur national denken. Schon jetzt sind die Wertschöpfungsketten – manche sprechen längst von Wertschöpfungsnetzen – meist europäisch innerhalb des Binnenmarktes, manchmal auch global.\n\nNur der europäische Binnenmarkt als Ganzes hat die Größe, das Gewicht, um für internationale Anbieter so interessant zu sein, dass wir darüber eine echte Marktmacht aufbauen können. Dieses Gewicht brauchen wir, um auch über Europa hinaus Regeln und Standards in unserem Sinne zu setzen und durchzusetzen.\n\nZu einer guten europäischen Industriepolitik gehört daher, unsere Kräfte zu bündeln und gemeinsame Projekte auf den Weg zu bringen. Nur so haben wir zum Beispiel im Hightech-Bereich eine Chance, gegenüber anderen großen Wirtschaftsräumen – insbesondere den Vereinigten Staaten und China – an mancher Stelle wieder aufzuholen oder sogar zu überholen, zum Beispiel bei digitalen Champions. In den letzten Jahren hat die EU offenbar Innovationskraft im Bereich der digitalen Wirtschaft eingebüßt. Das zeigt die Entwicklung der weltweiten Digitalpatente: 2015 hatten die USA einen Anteil von 30 und China von 27 Prozent. Die EU kam auf 14, Japan auf 15 Prozent. 2005 war die Reihung noch USA 40 Prozent, EU 30 Prozent, Japan 20 Prozent und China unter 5 Prozent. Diesen Trend müssen wir umkehren!\n\nNehmen wir das Beispiel Künstliche Intelligenz (KI): Die USA auf der einen Seite und China auf der anderen haben sich hier unter anderem auch deshalb einen großen Vorsprung verschafft, indem sie die großen Datenmengen nutzen, die von den nationalen Unternehmen beziehungsweise vom Staat selbst gesammelt wurden. Das geht angesichts der laxen Datenschutzvorgaben in diesen Ländern ohne große Probleme.\n\nWenn wir für die europäischen Unternehmen die Voraussetzungen schaffen wollen, ebenfalls in der weltweiten KI-Liga mitzuspielen, wird das nur mit vereinten europäischen Kräften gelingen. Wir brauchen sicher einen anderen Weg als die USA und China, aber wir brauchen auf jeden Fall einen gemeinsamen europäischen Weg. Deutschland und Frankreich treiben hierzu ein gemeinsames KI-Forschungs- und Innovationsnetzwerk voran, und gemeinsam mit Polen werden wir ein Zentrum für digitale Innovationen in der Systemforschung aufbauen. Viele EU-Staaten sind dabei, nationale KI-Strategien zu entwickeln. Wir müssen dafür sorgen, dass diese Strategien gut ineinandergreifen und die Grundlage für einen europäischen Weg schaffen.\n\nDass es uns als geeintes Europa gelingt, mit unseren Regeln Standards zu setzen, zeigt übrigens als jüngstes Beispiel die europäische Datenschutzverordnung. Sie wird kritisiert, aber ihre Prinzipien finden dennoch weltweit Beachtung. Und auch im Bereich KI sehen viele Experten eine wichtige Rolle Europas darin, Regeln zu schaffen, die die potenziellen Risiken von KI-Systemen begrenzen.\n\nGerade im Bereich der digitalen Technologien zeigt sich, dass staatliche Förderung und Projekte den Anstoß geben für Innovation. So sind beispielsweise die wesentlichen Komponenten, die das iPhone zum „smarten“ Telefon gemacht haben – unter anderem der Touchscreen und die Sprachassistentin Siri – einst mit staatlichen Mitteln entwickelt worden. Auch das Sillicon Valley wäre ohne Uncle Sam nicht das geworden, was es heute ist.\n\nMit der Gründung einer Agentur zur Förderung von Sprunginnovationen, die 2019 ihre Arbeit aufnehmen wird, führt die Bundesregierung deshalb ein für Deutschland einmaliges Förderinstrument ein. Wir wollen damit den Anstoß geben zu einer EU-Initiative zur Förderung von nationalen und europäischen Sprunginnovationen. Wenn Europa sich zusammentut, können wir viel erreichen. Das zeigt eindrucksvoll das Galileo-Projekt, mit dem es uns gelungen ist, im europäischen Verbund eine Lösung umzusetzen, die so für keinen einzelnen Staat machbar gewesen wäre. Mit Galileo haben wir die europäische Handlungsfähigkeit unter Beweis gestellt – oder die europäische Souveränität, wie es der französische Staatspräsident Macron genannt hat: Die Fähigkeit, unser Schicksal selbst zu gestalten und nach den eigenen Regeln und Vorstellungen leben und wirtschaften zu können.\n\nDas ist ein wesentliches Ziel einer gemeinsamen, strategischen Industriepolitik: Sie verschafft uns mehr europäische Souveränität, mehr wirtschaftliche und politische Kraft im Wettbewerb mit anderen Wirtschaftsmächten. Dass Europa seine Interessen mit mehr Nachdruck vertreten kann, wenn es dies gemeinsam tut, haben jüngst ja auch die Verhandlungen im Handelsstreit mit den USA gezeigt.\n\nStrategische Industriepolitik kann auch bedeuten, dass der Staat zumindest zeitweise sicherstellt, dass strategisch wichtige Unternehmen nicht in die Hand von ausländischen Wettbewerbern fallen, die mit Wettbewerb nicht viel am Hut haben. So hat sich die KfW--Kreditanstalt für Wiederaufbau am Netzbetreiber 50Hertz beteiligt. Wir müssen hier pragmatisch denken. In einer Welt, in der Internetkonzerne und Staatsfonds auf Einkaufstour gehen, helfen die Lehrbücher der Ordnungspolitik nicht immer weiter. Ich lade Sie ein, gemeinsam darüber nachzudenken, welche Instrumente wir in Partnerschaft von Politik und Wirtschaft brauchen, um die Wertschöpfungsketten der Zukunft in Deutschland und Europa zu sichern und aufzubauen.\n\nMeine Damen und Herren,\n\nselbst wenn es uns in allen genannten Bereichen gelingt, die Rahmenbedingungen für innovative Unternehmen zu verbessern, fehlt doch noch eine entscheidende Komponente zum Erfolg: innovative Köpfe. Nur wenn es genügend gut ausgebildete Fachkräfte gibt, wird es den Unternehmen gelingen, die vorhandenen Möglichkeiten auch zu nutzen.\n\nDafür zu sorgen ist zunächst eine Aufgabe von Ihnen, von den Unternehmen selbst. Das duale System ist auch deshalb so erfolgreich, weil Sie für eine gute Ausbildung sorgen.\n\nSchon jetzt gibt es aber in einigen Branchen einen spürbaren Fachkräftemangel. Von den 1,2 Mio. offenen Stellen im August waren bis zu 500.000 qualifizierte Stellen. Deshalb ist es ein zentrales Anliegen der Bundesregierung, dass Bildung, Ausbildung, Weiterbildung, Qualifizierung noch besser werden.\n\nDa Schulen, Berufsschulen und Hochschulen zunächst Sache der Länder und Gemeinden sind, wollen wir sie als Bund bei ihren Investitionen in eine moderne Schulinfrastruktur über die bereits laufenden Programme hinaus unterstützen. Dafür ist eine Grundgesetzänderung erforderlich.\n\nWir dürfen nicht länger zulassen, dass jedes Jahr bis zu 50.000 Schülerinnen und Schüler die Schulen ohne Abschluss verlassen. Und wir müssen uns noch besser darum kümmern, dass alle Schulabgänger eine berufliche Ausbildung oder ein Studium beginnen können, das ihren Fähigkeiten entspricht, und es möglichst auch erfolgreich abschließen. Denn es ist nicht zu erwarten, dass der Bedarf an ungelernter Arbeit in Zukunft steigen wird.\n\nLassen Sie mich dabei vor allem die Ausbildung hervorheben. Es ist gut und richtig, dass wir unser Bildungssystem durchlässig gemacht haben und höhere Schulbildung und Studium allen offenstehen. Wir dürfen aber nicht den Eindruck vermitteln, dass ohne ein Studium nichts geht. Eine qualifizierte Tätigkeit, die Respekt und Anerkennung verdient und vernünftig honoriert wird, setzt keinen akademischen Abschluss voraus.\n\nUm mit den technologischen Entwicklungen schrittzuhalten und die Chancen der Digitalisierung nutzen zu können, müssen die Weiterbildungsmöglichkeiten verbessert werden. Deshalb hat die Bundesregierung eine Qualifizierungsoffensive gestartet, und unterstützt die Unternehmen und ihre Beschäftigten in diesem wichtigen Bereich.\n\nAuch wenn wir alles unternehmen, um die Arbeitskräfte in Deutschland bestmöglich zu qualifizieren, wird das vermutlich in den nächsten Jahren und Jahrzehnten nicht ausreichen, um den Fachkräftebedarf der deutschen Wirtschaft zu decken. Bis 2050 wird die Erwerbsbevölkerung voraussichtlich um 16 Mio. Personen zurückgehen.\n\nDeshalb arbeiten wir jetzt in der Bundesregierung intensiv an einem Fachkräfteeinwanderungsgesetz. Die Eckpunkte stehen seit dem 1. Oktober, nun geht es an die Details. Ich lade Sie herzlich ein, sich noch stärker in die öffentliche Debatte einzubringen und deutlich zu machen, dass es ohne die Zuwanderung von Fachkräften nicht gehen wird. Und dass es nun wirklich keiner versteht, wenn wir diejenigen, die schon bei uns sind, sich in den Arbeitsmarkt integriert haben und gut deutsch sprechen, wieder nach Hause schicken.\n\nÜbrigens finde ich es eine schöne deutsche Geschichte, dass der Abschluss eines Ausbildungsvertrages, eine Lehre, der beste Weg ist, als Flüchtling in Deutschland integriert zu werden und einen sicheren Aufenthaltsstatus zu erwerben. Ich meine die sogenannte „3+2-Regelung“. Mehr kann man für die duale Ausbildung nicht werben.\n\nMeine Damen und Herren,\n\nwenn wir innovative Köpfe stärken wollen, müssen wir ihnen auch Sicherheit bieten. Wenn sich jemand entschließt, sich umschulen zu lassen oder einen neuen Job in einer neuen Branche zu beginnen – selbst in etwas fortgeschrittenem Alter –, darf das nicht allein auf „eigenes Risiko“ geschehen. Weil es sonst vielleicht gar nicht geschieht.\n\nIch bin davon überzeugt, dass ein gutes soziales Sicherungssystem die Voraussetzung dafür ist, dass Arbeitnehmerinnen und Arbeitnehmer in innovativen Unternehmen arbeiten und dass Einzelne als Unternehmensgründer Risiken eingehen. Deshalb müssen wir die Sozialsysteme so ausgestalten, dass sich die Bürgerinnen und Bürger auch in Zeiten schnellen Wandels durch Globalisierung und Digitalisierung sicher fühlen können. Dafür brauchen wir eine langfristige Perspektive. Die Arbeitnehmerinnen und Arbeitnehmer zahlen über Jahrzehnte Beiträge. Da muss es auch über Jahrzehnte Sicherheit geben.\n\nAußerdem müssen wir sicherstellen, dass das Versprechen der sozialen Marktwirtschaft wieder gilt – dass nämlich die, die arbeiten und sich anstrengen, auch ihren Teil vom Wohlstand bekommen. Und das auch in den unteren Einkommensgruppen.\n\nRobert Bosch sagte: „Ich zahle nicht gute Löhne, weil ich viel Geld habe, sondern ich habe viel Geld, weil ich gute Löhne bezahle.“ Diese unternehmerische Weisheit ist heute mindestens so aktuell wie damals. Deshalb sind angemessene Löhne und auch ein angemessener Mindestlohn so wichtig.\n\nMeine Damen und Herren,\n\ndas Versprechen zu halten, dass sich Anstrengung lohnt, halte ich übrigens nicht nur für eine zentrale Voraussetzung für Einsatzbereitschaft und Innovationskraft. Ich halte das auch für eine wichtige Antwort auf den stärker werdenden Populismus in Deutschland. Wenn Wirtschaft und Politik gemeinsam dafür sorgen, dass die soziale Marktwirtschaft dieses Versprechen hält, dann geben wir den Bürgerinnen und Bürgern, die sich von den aktuellen wirtschaftlichen und sozialen Veränderungen verunsichert fühlen, wieder mehr Zuversicht. Zuversicht hilft, nicht den Scheinlösungen der Vereinfacher aufzusitzen.\n\nUnd diese Zuversicht ist durchaus gerechtfertigt: Deutschland steht insgesamt gut da, die Wirtschaft ist wettbewerbsfähig, die Erwerbstätigkeit ist auf Rekordniveau.\n\nWir haben also gute Voraussetzungen für eine erfolgreiche Zukunft. Eine strategische Industriepolitik leistet einen wichtigen Beitrag, dass es gute Bedingungen für innovative Unternehmen in Deutschland und Europa gibt, die sich auch künftig im weltweiten Wettbewerb behaupten können. Es ist an Ihnen, die sich bietenden Chancen zu nutzen und mit Ihren Unternehmen künftig mindestens genauso erfolgreich zu sein wie heute!\n\nSchönen Dank!", "published_date": "2018-10-17", "section": "Rede"}