{"id": 749, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_54/sid_FEEB9FCE58093BCD912C63C3BD1F839F/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/035.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, bei der Schiller-Stiftung \"Zur Aktualität der Schiller'schen Wirtschaftspolitik\"", "text": "Sehr geehrte Frau Etta Schiller,\nlieber Detlef Prinz,\nlieber Klaus von Dohnanyi,\nlieber Hans Eichel,\nsehr geehrter Herr Brüderle,\nmeine sehr geehrten Damen und Herren!\n \n \nNach der eben gehörten Rede von Klaus von Dohnanyi weiß ich nicht mehr so richtig, was ich noch sagen soll. Aber vielleicht kann ich doch immerhin an manchen Stellen ergänzen.\n \nEs ist für mich eine sehr große Ehre, heute Abend über einen Mann und über seine Lebensleistung sprechen zu können, der nicht nur ein herausragender deutscher Ökonom gewesen ist, sondern zugleich einer der angesehensten Politiker seiner Zeit im In- und Ausland – und zwar über alle Parteigrenzen hinweg. Ich glaube: Aus den Worten von Klaus von Dohnanyi ist ziemlich deutlich geworden, dass Karl Schiller ein Grenzgänger war. Einer, der eben deshalb auch über Grenzen hinweg viel Anerkennung gefunden hat.\n \nWenn heute von Karl Schiller die Rede ist, hört man in der Regel positive Urteile. Aber die Bewertungen seiner Lebensleistung unterscheiden sich: Für die einen liegt sein besonderes Verdienst in der Überwindung der ersten deutschen Nachkriegsrezession in den Jahren 1966/67. Andere, und das deutete Klaus von Dohnanyi schon an, haben ihn in Erinnerung als einen, der komplexe Sachverhalte teilweise auf sehr einprägsame Bilder reduzieren konnte - bis hin zu den „Tassen im Schrank“ und den „Pferden, die wieder saufen müssen“.\nDas heißt, Karl Schiller gehörte zu jenen, die schon damals wussten, dass komplexe Sachverhalte von Politikern „übersetzt“ werden müssen, damit möglichst viele sie verstehen, und damit die übermittelten Botschaften sich einprägen. Die Sachkunde des breiten Publikums über ökonomische Sachverhalte ist selten so hoch gewesen ist wie in der zweiten Hälfte der Sechziger Jahre. Und in den beiden Hälften der Siebziger Jahre - hier nicht zuletzt Dank eines anderen, nämlich des Weltökonomen Helmut Schmidt.\n \nFür mich persönlich sind und bleiben speziell die Beiträge und Ansichten Karl Schillers zur Wirtschaftspolitik wegweisend bis in die heutige Zeit. Ich werde versuchen, einige Parallelen aus meiner Sicht darzulegen. Das hat weniger damit zu tun, dass Schiller und ich in Kiel Volkswirtschaft studiert haben, denn ehrlicher Weise gehört dazu der Hinweis, dass er das 40 Jahre vor mir getan hat. \nRichtig ist, dass ich mich in diesem Volkswirtschaftsstudium Ende der Sechziger, Anfang der Siebziger Jahre dann stark mit Karl Schiller habe „herumschlagen“ müssen. Für mich besonders faszinierend an Karl Schiller - und aus meiner Sicht heute als Leitbild für jeden Wirtschaftspolitiker wichtiger denn je - ist, dass er das Wirtschaften und damit auch die Wirtschaftspolitik niemals nur als Selbstzweck verstand.\n \nGute Wirtschaftspolitik war für ihn niemals nur die technische Erfüllung makroökonomischer Zielvorgaben. Das von Schiller entwickelte Konzept der „Globalsteuerung“ war nur das Instrument - in den Mittelpunkt seines wirtschaftspolitischen Handelns hat Karl Schiller immer den Menschen gestellt. Gerade für unsere heutige Wirtschaftspolitik ist seine elementare Erkenntnis, dass Wirtschaftspolitik immer auch Gesellschaftspolitik ist, die sich an gesellschaftlichen Werten zu orientieren habe, ein unabdingbarer Leitgedanke. Ein Leitgedanke, der vielleicht in den letzten zwei Jahrzehnten eher verloren gegangen ist.\n \nIn einem berühmt gewordenen Aufsatz definiert sich Karl Schiller selbst, wenn er sagt: „Der Ökonom muss betonen, dass seine Wertvorstellungen wie materielle Wohlfahrt, volkswirtschaftliches Gleichgewicht, hohe Beschäftigung unter dem Gesetz von obersten gesellschaftlichen Werten wie Freiheit und Gerechtigkeit stehen“.\nAls Wissenschaftler erklärte Karl Schiller: „Der Kampf um die Rangordnung dieser Werte selbst wird sicher in anderen Bereichen als denen der Wissenschaft ausgetragen. Aber der einzelne Wissenschaftler muss seinen eigenen Beitrag zur Erfüllung dieser Werte leisten“. Dies würde ich manchen Wissenschaftlern heute gerne ins Stammbuch schreiben.\n \n \nMeine Damen und Herren,\nfür mich ist das Lebenswerk des - wie Helmut Schmidt ihn nannte - „glänzendsten wirtschaftspolitischen Gehirns in der Bundesrepublik nicht nur bei der SPD“ in meiner Funktion als Finanzminister von genauso großem Interesse wie als stellvertretender SPD-Vorsitzender. Nicht zuletzt als langjähriger Vorsitzender des wirtschaftspolitischen Ausschusses beim Vorstand der SPD wirkte Karl Schiller konsequent und unbeirrt im Sinne einer Entideologisierung auf eine wirtschaftspolitische Kursänderung unserer Partei hin.\n \nMit seiner bekannten Brückenformel „Wettbewerb so viel wie möglich, Planung so viel wie nötig“ hatte er maßgeblichen Anteil an der marktwirtschaftlichen Orientierung des Godesberger Programms der SPD.\nAuch heute steht die SPD wieder in der Diskussion über ein neues Grundsatzprogramm und vor der Herausforderung, einen Weg zu finden, der auf der einen Seite den Fortbestand unserer sozialen Demokratie, den Zusammenhalt unserer Gesellschaft auch unter den Bedingungen von Globalisierung und demografischem Wandel sichern kann. Und der auf der anderen Seite im Interesse eines höheren Wachstums die unternehmerischen Potenziale in Deutschland besser zur Entfaltung bringen soll, als uns dies in den letzten Jahren gelungen war.\n \nEs geht um beide Botschaften. Einerseits auf der Höhe der Zeit zu sein, mit Blick auf die Herausforderungen des wirtschaftlich technischen Wandels, und auf der anderen Seite drängende Probleme im Auge zu behalten. Etwa: Wie organisiere ich den gesellschaftlichen Zusammenhalt dieser Gesellschaft? Oder, um es platt, aber eingängig auszudrücken: Wie halte ich diesen Laden zusammen, ohne dass er uns um die Ohren fliegt?\n \nGelegentlich habe ich den Eindruck, dass die Frage nach der inneren Kohärenz dieser Gesellschaft in unseren öffentlichen Debatten, auch in manchen öffentlichen Diskursen über ordnungspolitische Vorstellungen, zu sehr verloren geht.\nIch habe auch den Eindruck, dass in der wirtschaftspolitischen Diskussion in unserem Land in den vergangenen Jahren eine sehr vordergründige, sehr eindimensionale Akzentuierung auf die rein ökonomische Rationalität gelegt worden ist.\n \nIch behaupte ja nicht, dass die keine Rolle spielen soll. Aber ich fürchte, dass vor dem Hintergrund von ordnungspolitischen, auch gesellschaftspolitischen Vorstellungen, die eher aus dem angloamerikanischen Bereich kommen, die Definitionshoheit auf manche Institute, Redaktionsstuben, Wirtschaftsmagazine und ihre politischen Apologeten übergegangen ist, welche die Frage nach dem gesellschaftlichen Zusammenhalt ignorieren oder als Beiwerk abtun. Dass wir den Wettbewerbsbedingungen im Rahmen einer scharfen und sich fortsetzenden Globalisierung weiter Rechnung tragen müssen, ist unzweifel­haft. Anders ausgedrückt, vielleicht etwas hochnäsig: Darüber verliere ich gar nicht viele Worte.\n \nUnd diejenigen, die Globalisierung analysieren nach dem Motto: Es gibt Verlierer und Gewinner – sie haben mit Gewissheit Recht.\n \nAber was heißt das konkret an politischer Konsequenz für die Bundesrepublik Deutschland?\n \nDass wir, da ungefähr 33 - 35% unserer Wirtschaftsleistung im Ausland erwirtschaftet werden, das Rollo runterlassen?\n \nDass wir die vollzogene Integration in einem Binnenmarkt plötzlich in Frage stellen? Dass wir nicht versuchen sollten, Spielregeln auf internationaler und supranationaler Ebene durchzusetzen?\n \nGelegentlich sollten wir uns fragen, wie die diskutierten politischen Lösungen zu dem Gesellschaftsmodell dieser Republik passen und wie die von mir genannten unübersehbaren Fliehkräfte in unserer Gesellschaft so eingegrenzt werden können, dass sie selbst in einer ökonomischen Rationalität nicht den Wirtschaftsstandort Bundesrepublik Deutschland beschädigen.\n \nDer Wirtschaftsstandort Bundesrepublik Deutschland lebt u.a. auch von einem Höchstmaß an sozialem Frieden, er lebt nach wie vor von einer intakten Sozialpartnerschaft. Man könnte z.B. das Thema Mitbestimmung auch in einer ökonomischen Rationalität als einen Gewinn definieren und diskutieren und nicht nur als eine Art Beipack-Leistung gegen Teilhabe. Man könnte auch zu dem Ergebnis kommen, dass Mitbestimmung ein Produktivfaktor sein könnte im Vergleich zu anderen Gesellschaften.\nDass wir konkurrieren in diesen Gesellschaftsmodellen, dies hat Lord Dahrendorf jedenfalls, wie ich finde, in einem relativ überschaubaren Gliederungsmuster sehr deutlich gemacht. Er hat versucht, die verschiedenen Kapitalismus­modelle aufzureihen, sehr grobrastig, er redet von dem angloamerikanischen Kapitalismusmodell, er redet vom rheinischen Kapitalismus und er redet von den asiatischen Kapitalismusmodellen. Und er versucht jetzt drei Kriterien diesen Modellen gegenüberzustellen: Wirtschaftswachstum, soziale Konsistenz und demokratische Teilhabe. Die Unterschiede sind frappierend.\n \nDas angelsächsische Modell hat ein Höchstmaß an demokratischen Mitwirkungsrechten, ein nach wie vor sehr auskömmliches und gutes Wirtschaftswachstum, aber eine relativ geringe soziale Konsistenz.\n \nDer rheinische Kapitalismus hat ein Höchstmaß an sozialer Sicherheit, ein sehr hohes Niveau an demokratischen Mitwirkungsrechten, aber ein - im Vergleich - relativ geringes Maß an Wirtschaftsdynamik und Wirtschaftswachstum.\n \nDas Asiatische Modell schließlich hat ein Höchstmaß an Wirtschaftswachstum, ein gewisses Maß an sozialer Konsistenz, aber es hat den Minuspunkt bei den demokratischen Mitwirkungsrechten.\n \nFür mich wäre es spannend, in einer Programmdebatte herauszufinden: Wo liegt denn der Orientierungspunkt auf das Wirtschafts-, Gesellschafts- oder Sozialmodell hin, das wir vor dem Hintergrund auch von Geschichte, Tradition und Überzeugung für angemessen halten?\n \nWas hat sich seit der Ära Schiller verändert?\n \nMeine Damen und Herren,\ngleich vorweg: Ich bin dezidiert der Auffassung, dass uns viele der damaligen politischen Rezepte und Prinzipien von Karl Schiller heute nicht mehr angemessen erscheinen. Klaus von Dohnanyi hat darauf hingewiesen. Trotzdem glaube ich, dass uns einiges davon auch heute weiterhelfen könnte. Wir sollten uns aber zuerst klar machen, was sich verändert hat, seitdem Karl Schiller wirtschaftspolitische Verantwortung für dieses Land und seine Menschen trug. Diese Veränderungen sind massiv - die letzten 30 oder 35 Jahre zurückbetrachtet. Neben dem gerade in Deutschland besonders ausgeprägten demografischen Wandel ist der zunehmende globalisierte Wettbewerb zu einem wesentlichen Bestimmungsfaktor für die Mehrzahl der wirtschaftlichen Aktivitäten, aber auch darüber hinaus, geworden.\n \nDie globale Arbeitsteilung hat mittlerweile ungeahnte Ausmaße angenommen. Die Informations- und Kommunikations­technologie sowie das weltweite Internet haben das Wirtschaften auf der ganzen Welt verändert - ganz so, wie es der renommierte Ökonom Schumpeter von einer echten Basisinnovation erwartet hat. Es ist erst das fünfte Mal, dass dies seit der Industriellen Revolution passiert. Auch deshalb kommt man aus dem Staunen kaum heraus, was heute schon alles möglich ist:\n \nDie Kernaussage - das macht die neue Qualität aus, die sich in meinen Augen unterscheidet von allem, was wir vorher bei industriellen Revolutionen gehabt haben - ist die völlige Auflösung von Raum- und Zeitgrenzen. Kein Wunder, dass die Globalisierung Ängste hervorruft. Mehr als 60 % der Deutschen bezweifeln, dass die Politik die mit der Globalisierung verbundenen Probleme lösen kann. Viele fragen, wo denn für sie der Vorteil von Globalisierung liegt, wenn das einzige, was sie erleben, niedrigere Löhne und geringere Arbeitsplatzsicherheit sind.\n \nWir brauchen also einen höheren Erklärungsaufwand. Es gibt diese Verlierer- und Verlustgefühle. Sie politisch zu ignorieren, wäre in meinen Augen sträflich. Man wird den Menschen erklären müssen, dass sie nicht beides haben können:\nAuf der einen Seite das T-Shirt zu fünf Euro, auf der anderen Seite die Vorstellung, dass T-Shirt-Produktion noch in Deutschland stattfinden kann. Die Menschen können nicht beides haben.\nSie können auch nicht einen 19-Euro-Flug nach Mallorca haben und glauben, dass das unter den obwaltenden Standort­bedingungen der Bundesrepublik Deutschland mit sozialversicherungspflichtigen Beschäftigungsverhältnissen erwirtschaftet werden könnte.\n \nDie Globalisierung ist ambivalent. Diese Ambivalenz wird übrigens zunehmend international diskutiert, wie ich aus dem letzten Treffen des International Monetary Fund in Singapur berichten kann. Die Frage ist: Wie können wir sie gestalten?\n \nDamit aber geraten wir automatisch auch in das Problem einer Partei, die dabei ist, ein neues Grundsatzprogramm zu definieren. Wir reden über ein Grundsatzprogramm der SPD, einer großen deutschen nationalen Partei, stellen aber fest, dass die nationale Reichweite von Politik deutlich abgenommen hat. Teilweise gewollt, weil wir Souveränitäten verlagert haben auf andere Ebenen, teilweise ungewollt.\n \nWie also wird eine Partei damit fertig, dass sie ein Programm als nationale Partei schreibt, aber zugeben und den Menschen erklären muss, dass viele Regelungstatbestände und viele Möglichkeiten der Einflussnahme nicht mehr im Bereich der nationalen Politik liegen. Und damit auch nicht mehr allein in der Zuständigkeit der „Weltmacht SPD“, wie Willy Brandt gesagt hat.\n \nOder vermitteln wir nach wie vor den Eindruck, wir könnten in China dazu beitragen, die Sozialstandards in unserem Sinne zu definieren - etwa durch einen emotional vorgetragenen Grundsatzbeschluss des Unterbezirkes Bonn? Und was passiert, wenn die Leute merken, dass der Unterbezirk Bonn damit leider nicht zum Zug kommt? Ist das ein Beitrag eher zur Enttäuschung der Politik, zum Verlust von Glaubwürdigkeit der Politik?\nUnter dem Strich aber will ich trotzdem sagen, dass dieses Land nicht schlecht aufgestellt ist. Wir dürfen nicht in das umgekehrte Muster fallen, in jenes permanente Lamento, in dieses Jammertal dieser Republik. Was übrigens auch eine gewisse Maßlosigkeit im Urteil zu erkennen gibt. Himmelhoch jauchzend - oder zu Tode betrübt. Winston Spencer Churchill hat einmal gesagt: \"Die Deutschen hat man entweder an der Gurgel, oder an den Füßen“.\n \nSelten war die internationale Wettbewerbsfähigkeit der deutschen Unternehmen so gut wie heute. Selten haben sich die Lohnstückkosten in der Bundesrepublik Deutschland so gut entwickelt wie in den letzten 3 bis 4 Jahren. Übrigens unter der aktiven Mitwirkung von Arbeitnehmerinnen und Arbeitnehmern und ihrer Gewerkschaften. Die deutsche Konjunktur stottert nicht bei den Ausrüstungsinvestitionen, nicht beim Export.\nDie Probleme liegen vielmehr bei der inländischen Nachfrage – und die steht natürlich im Zusammenhang mit der Entwicklung der verfügbaren Einkommen.\n \nIch will nicht missverstanden werden. Ich halte nicht plötzlich ein Plädoyer für eine Lohnpolitik, die sich nicht am Produktivitätsziel orientiert. Ich will nur darauf hinaus, dass es auch hier Spannungsbögen und Ambivalenzen gibt. Deutschland hat sich in den letzten Jahren auf manchen Feldern stärker liberalisiert und dereguliert, als wir selber bereit sind zuzugeben. Ein Blick ins kontinentaleuropäische Ausland ist nicht schlecht in dem Zusammenhang. Vergleichen wir mal z.B. Deutschland mit Frankreich bei allem, was mit Energie, Telekommunikation und dem Transportsektor zu tun hat. Haben Sie den Eindruck, dass Deutschland hinterherhinkt, oder auch gegenüber anderen europäischen Ländern? Haben Sie den Eindruck, dass in jedem Fall jede Deregulierung im Vereinigten Königreich von großem Nutzen gewesen ist? Oder kommt man da auch zu etwas differenzierten Abwägungen?\n \nTrotz allem bleibt die Herausforderung, unser ordnungspolitisches Erfolgsmodell zu erneuern. \n \nIch gebe zu, dieses mag nicht gelingen, ohne eine ganze Reihe von Erfolgen, die wir auf mindestens drei Feldern brauchen.\n \nDas erste Feld ist: Wir brauchen mehr Wachstum. Ich komme bei einer weiteren Würdigung von Karl Schiller gleich darauf zurück.\n \nDas Wachstum der Bundesrepublik Deutschland ist im internationalen Vergleich in den letzten Jahren unterdurch­schnittlich, auch im OECD Bereich, auch im EU Bereich und das provoziert die schwierige, unangenehme Frage: Warum? Warum hatten die Niederlande, die Franzosen, die Schweden, die Dänen, die Finnen höhere Wachstumsraten, als wir sie hatten in den letzten Jahren?\n \nDas zweite Problem ist die Frage: Wie sieht die Zukunft der Finanzierung unserer sozialen Sicherungssysteme aus? Ich will auf das Thema Demografie hier gar nicht lange eingehen, weil das immer sehr schnell zu einem langatmigen Exkurs führt.\n \nAber was passiert, wenn das Verhältnis der Beitragseinzahler in die sozialen Sicherungssysteme im Verhältnis zu den Leistungsempfängern immer ungünstiger wird? Wer zahlt im Augenblick keine Sozialversicherungsabgaben und trägt somit nicht zur Solidargemeinschaft bei? Ich! Ich zahle keine Sozialversicherungsabgaben. Beamte auch nicht, Freiberufler auch nicht. Bei einer Steuerfinanzierung wäre das anders. Bei einer Steuerfinanzierung wäre ich beteiligt. Thema?\n \nUnd das dritte große Thema ist mit Gewissheit die Frage, wie wir auf dem Arbeitsmarkt größere Erfolge haben. Wie wir die Instrumente, die wir auch haben, effizienter gestalten können.\n \nIch habe gelegentlich den Eindruck, es ist gar nicht so sehr eine Frage des Geldes, des Niveaus der Sozialausgaben oder der Mittel für die Arbeitsmarktförderung, sondern der Effizienz des Einsatzes dieses Geldes.\n \nDarauf komme ich später zurück bei der Finanzpolitik mit einigen wenigen Anstrichen. Ich will noch darauf hinweisen, dass wir – wenn es um das Chancenpotenzial des Arbeitsmarktes geht - nicht nur darauf orientiert sein sollten, Exportweltmeister beim Handel mit Gütern zu sein, sondern ich rate uns dazu, stärker als bisher auch beim Handel mit Dienstleistungen und wissensbasierten Produkten mindestens in der Champions-League mitzuspielen. Und ich rate uns dazu, sehr viel stärker als bisher dabei insbesondere einen sehr expandierenden Bereich in der Bundesrepublik Deutschland stärker auch zum Gegenstand unserer politischen Erklärungsmuster zu machen, weil viele dem sehr reserviert gegenüberstehen.\n \nDas ist der Finanzdienstleistungssektor. Er hat inzwischen eine Bedeutung wie die Automobilindustrie und der Maschinenbau in der Bundesrepublik Deutschland, aber die wenigsten haben das gemerkt. Und die Fragestellung, wie sich dieser Finanzdienstleistungsstandort Deutschland in den nächsten Jahren weiter entwickelt, wird maßgeblich die Frage mitprägen, ob wir hier zusätzliche Arbeitsplätze gewinnen können: Ja oder Nein. Da aber Finanzmarktprodukte den Nachteil haben, aus der Sicht des breiten Publikums etwas mit Kapital zu tun zu haben, mit anonymen, riesigen Bewegungen von Kapitalströmen, ist der erste Reflex immer erst einmal negativ. Und da wir hier über eine Karl-Schiller-Stiftung und damit auch einen SPD-Hintergrund reden, ist offen zuzugeben, dass dieser Antireflex in der SPD durchaus verbreitet ist.\n \nIch rate dazu, von diesem Reflex abzusehen und sich mit der Frage zu beschäftigen, ob dieser Finanzdienstleistungssektor nicht gerade im Konkurrenzmuster zu anderen Standorten weiter ausgebaut werden muss. Andere sind dazu bereit. Nicht nur die \"Klassiker\" in London und New York, sondern auch diejenigen, die im Nahen Osten sind, besuchen Sie einmal die Vereinigten Arabischen Emirate, Singapur, Hongkong oder Shanghai und Peking. Dies zu vernachlässigen, hielte ich für absolut falsch.\n \nDies macht sich dann bei einigen Stichworten sehr konkret bemerkbar, z.B. bei der Frage einer Deutschen Börse AG und der Fragestellung, ob man eine kontinentaleuropäische Lösung mit Euronext hinkriegt, ja oder nein, oder auch bei der Einführung von neuen Finanzmarktprodukten.\n \nSie wissen, dass es da so ein Stichwort gibt, das REITs heißt, das übersetzt wird mit Real Estate Investment Trusts. Um uns herum werden ab dem 1.1. 2007 zwanzig andere Länder ein solches Finanzmarktprodukt anbieten. Was passiert, wenn wir es nicht anbieten? Ganz einfach. Deutsche Finanzdienstleister werden sich an ausländischen REITs beteiligen und ausländische REITs werden Immobilien in Deutschland halten, handeln und in ihrem Portfolio haben. Ganz einfach. Der Punkt ist nur, die Bundesrepublik Deutschland degeneriert dabei zu einem reinen Distributions­standort ohne die entsprechende Beschäftigung.\n \nIch will noch einmal sagen, es gibt keine Entwarnung. Wir haben es nach wie vor mit diesen Herausforderungen zu tun, die sind nicht bewältigt. Ich könnte als weitere Herausforderung über die drei genannten auch die öffentlichen Finanzen hinzufügen.\n \n \nAktuelle wirtschaftliche Lage\n \n \nMeine Damen und Herren,\nzur ganzen Wahrheit gehört aber auch, dass wir uns - in der Logik des Stabilitäts- und Wachstumsgesetzes von 1967 gesprochen - in den letzten vier Jahrzehnten immer weiter von den dort formulierten Zielen des „magischen Vierecks“ entfernt haben: Entwarnung kann allenfalls beim Stabilitätsziel - also der Inflation - gegeben werden, aber nicht bei dem Thema Beschäftigung und Wachstum und - als Kehrseite unserer Exportaktivitäten – kann auch von einem außenwirtschaftlichen Gleichgewicht ehrlicherweise nicht gesprochen werden.\n \nWir haben es heute mit einem Gesamtbild unseres Gemeinwesens in Deutschland zu tun, dass sich in den letzten 40 Jahren leider nicht verbessert hat: \nDie Verschuldung der öffentlichen Haushalte hat die Summe von 1,5 Billionen Euro überschritten. Jeder sechste Euro der Bundesausgaben wird für Zinszahlungen aufgewendet. Rund 20 Prozent des Bundeshaushalts, also etwa 50 Mrd. Euro, sind derzeit nicht durch nachhaltige Einnahmen gedeckt. Und selbst nach der Mehrwertsteuererhöhung – wahrscheinlich von vielen von Ihnen kritisiert – und selbst nach der Kürzung von Subventionen der unterschiedlichsten Art wird am Ende dieser Legislaturperiode dieses strukturelle Defizit immer noch 20 bis 25 Mrd. Euro betragen. Garantiert ist es nicht verträglich mit dem Ziel der Generationen­gerechtigkeit, Kindern und Enkelkindern einen riesigen Kapitaldienst in den Rucksack zu packen. Gleichwohl steigen die Erwartungen an die Leistungsfähigkeit des Staates. Zumindest werden sie nicht geringer.\n \nVielmehr ist das, was ein US-amerikanischer Ökonom einmal die „revolution of rising expectations“ nannte, nach wie vor Gegenstand der öffentlichen Debatten, die wir führen. Die Erwartungen an staatliche Leistungen sind ungebrochen hoch. Und nach meiner Meinung - nach elf Monaten in diesem Amt - auch immer noch steigerungsfähig. Diese Erwartung steht in einem krassen Missverhältnis zu den staatlichen Einnahmen - und vor allem auch zu der Bereitschaft, Steuern und Abgaben zu zahlen.\n \nInternational gibt es freilich auch hier Unterschiede. Drei Beispiele: In den USA ist die Erwartung an die staatliche Leistungsbereitstellung relativ gering. Aber damit korrespondiert auch die sehr gering ausgeprägte Bereitschaft, Steuern und Abgaben zu zahlen.\n \nIn Schweden ist die Erwartung an die Leistungsbereitschaft und vor allem auch an die Verknüpfung des sozialen Netzes sehr hoch. Die Bereitschaft aber, Steuern und Abgaben zu zahlen, korrespondiert damit auch positiv - sie ist relativ hoch.\n \nIn Deutschland jedoch ist die Erwartung an staatliche Leistungsbereitstellung nicht minder hoch als in Schweden. Aber um die Bereitschaft, dafür auch Steuern und Abgaben zu zahlen, steht es umgekehrt proportional – durchaus unbefriedigend also.\n \nWir haben es hier mit der Problematik der Sicherung der Finanzierbarkeit unserer sozialen Sicherungssysteme zu tun. Die Situation der Haushalte lässt es heute – anders als wohl noch zu Zeiten von Karl Schiller – nicht mehr zu, einen vornehmlich auf die Absicherung heutiger Bedarfe ausgerichteten Sozialstaat weiterhin im bisherigen Umfang zu finanzieren. Ich glaube, Klaus von Dohnanyi hat dazu einmal ein sehr zutreffendes Bild vorgestellt - ich hoffe, ich vermag es noch richtig zu skizzieren:\n \nDieser deutsche Sozialstaat lebt inzwischen in einem Haus, dessen Fenster nicht dicht und dessen Türen offen sind - wo durch internationalen Wettbewerb ziemlich viel Zug im Kamin ist. Wir aber versuchen nach wie vor, mit einem kleinen Standöfchen dagegen anzuheizen. Dies aber funktioniert nicht mehr. Schließlich schränkt der internationale Wettbewerb die Reichweite nationaler Maßnahmen ein.\n \nDie Gründe für diesen Antagonismus sind vielfältig:\nBis zum PISA-Schock wurden die Probleme im Bildungsbereich deutlich unterschätzt.\n \nZu spät wurde – auch in der SPD - mit der Diskussion darüber begonnen, wie unser Sozialstaatsmodell unter den Bedingungen des 21. Jahrhunderts aussehen soll. Und wie die soziale Gerechtigkeit neu zu definieren wäre und finanziert werden könnte - auch und gerade mit Blick auf die von mir schon genannte Generationengerechtigkeit. Will sagen: Wir haben uns bisher zu wenig Gedanken über die Rolle des Staates im 21. Jahrhundert gemacht. Für eine solche Debatte brauchen wir klare und verständliche Leitbilder.\nEine Modernisierung in unserem Land braucht - davon bin ich überzeugt - Leitbilder. Wenn man mich fragt, worin der entscheidende Fehler der Agenda 2010 lag, dann würde ich heute antworten: Nicht das, was an Maßnahmen, an konkreten Reformschritten verabredet wurde, war fehlerhaft. Aber: Es fehlte das Erklärungsmuster. Es fehlte der rote Faden. Man kann auch sagen: Es fehlte die Perspektive. Ich habe auch keine Probleme zu sagen: Es fehlten die dieser Agenda 2010 zugrunde liegenden Leitbilder. Daher auch die kommunikativen Schwierigkeiten.\n \nLeitbilder, die wir - aus meiner Sicht - nicht neu entwickeln müssen. Jedenfalls nicht durchweg; weil sie teilweise bereits existieren und weil sich die Orientierung an ihnen in der Vergangenheit durchaus als erfolgreich erwiesen hat.\nLeitbilder, die allerdings im politischen Alltag teilweise zwischen überbordendem Lobbyismus und gelegentlich auch einer sehr gezielten Klientel-Politik zunehmend verwässert wurden.\n \nEinige dieser Leitbilder, auf die wir uns heute rückbesinnen könnten, lagen auch der erfolgreichen Wirtschaftspolitik von Karl Schiller zu Grunde.\n \nZu allererst steht der Name Karl Schiller für ein klares ordnungspolitisches Bekenntnis zur sozialen Marktwirtschaft mit einer aktiven, aber wohl begrenzten Rolle des Staates. Auf den ersten Blick mag man sich mit einer Bewertung schwer tun, wenn man - gerade aus heutiger Sicht - die Begrifflichkeit betrachtet, mit der Karl Schiller die von ihm propagierte Verbindung von Wettbewerb und Planung als sein „sozialistisches Modell“ oder als den „freiheitlich-sozialistischen Weg“ bezeichnete.\n \nDas sind dieselben Stichworte, die auch schon vorhin in der Rede von Klaus von Dohnanyi vorkamen.\n \nAls der renommierte Ordnungspolitiker Franz Böhm die Schillerschen Vorstellungen als „Marktwirtschaft von links“ umschrieb, meinte er damit vor allem eines: Karl Schiller entwickelte Inhalte und Methoden seiner Wirtschaftspolitik aus dem sorgfältigen und konsequent ordnungspolitisch angelegten Durchdenken sämtlicher Varianten sozialistischer Vorstellungen. Er hat sie alle Revue passieren lassen. Schonungslos legte Karl Schiller 1955 in seinem Artikel „Sozialismus und Wettbewerb“ die Schwächen und Unklarheiten in diesen Konzepten offen, die allzu oft in der Inkompatibilität der jeweils kombinierten Teilordnungen begründet waren. Und er wies auf die Gefahren und Irrtümer dieser unterschiedlichen sozialistischen Konzepte hin.\n \nMit seinen Vorstellungen provozierte Schiller natürlich manchen Widerspruch innerhalb der SPD. Er erntete dafür aber auch Zuspruch aus dem ordoliberalen Lager. Davon, selbst zum Ordoliberalen zu werden, war Karl Schiller jedoch weit entfernt. Denn er sah die Gefahren in Ideen, die - ich zitiere - „zum durchgehenden Ordnungsprinzip einer ganzen Wirtschaft erhoben werden“. Es war sein Ansatz, dass nicht ein einziges Prinzip wegweisend sein könnte. Entschieden postulierte er, dass das Lenkungsmittel „Wettbewerb“ dort seine Grenze finden müsse, wo es die Entwicklung der Volkswirtschaft im Ganzen in Frage stellt.\n \nGleichzeitig zeigte er genauso unmissverständlich die Grenzen staatlicher Aktivität auf. „Staatliche Planung ist nur Rahmenplanung“; sagte Schiller immer wieder. “Zentrale Leitung des Wirtschaftsprozesses gibt es hier nicht, wohl aber eine systematische Wirtschaftspolitik.“ Damit wären wir heute schon ganz zufrieden.\nWeiter war ihm wichtig, dass Struktur- und Beschäftigungs­politik wie auch Sozialpolitik die Funktionsbedingungen der sozialen Marktwirtschaft, insbesondere den Wettbewerbsprozess, nicht zerstören. „Wettbewerb soweit wie möglich, Planung soweit wie nötig!“. Das war Karl Schillers wirtschaftspolitische Maxime, die er streng gegen einen aus seiner Sicht abzulehnenden, auch punktuellen Interventionismus verteidigt hat.\n \nKarl Schiller hat seine ordnungspolitischen Grundsätze gelegentlich als Fortentwicklung der Ansichten von Walter Eucken dargestellt. Der betonte kurz und knapp: „Staatliche Planung der Formen – ja; staatliche Planung und Lenkung des Wirtschaftsprozesses - nein. Den Unterschied von Form und Prozess zu erkennen und danach zu handeln - das ist wesentlich“. Karl Schiller hat diesen Satz als „wirtschaftspolitischen Imperativ der Freiburger Schule“ akzeptiert. Er war jedoch Realpolitiker genug, um zu erkennen, dass die Realität durch gemischte Wirtschaftsordnungen gekennzeichnet ist. Wirtschaftsordnungen, in denen der Staat nicht nur qualitativ auf Formen Einfluss nehmen soll und kann, sondern auch unmittelbar in den quantitativen Ablauf, also in den Prozess, eingreift.\n \nAirbus ist ein solches Beispiel; andere sehen andere Beispiele.\n \nMeine Damen und Herren, heute müssen wir angesichts von Globalisierung und gleichzeitiger mangelhafter Durchlässigkeit unserer Wirtschaft über eine Erneuerung der Sozialen Marktwirtschaft diskutieren. Wir sollten dabei durchaus Anleihen bei Karl Schiller versuchen. Ich sage nicht, dass jede klappt und dass jede werthaltig wäre. Aber einige sind es schon.\n \nUnser Modernisierungsleitbild sollte auf der einen Seite die Effizienz und Rationalität dezentraler Marktentscheidungen anerkennen. Der Staat sollte sich auf Kernaufgaben konzentrieren und dem Markt so viel wie möglich überlassen. Dies ist nach wie vor, wie ich glaube, ein Leitbild, ein Credo, das auch die weiteren Programmdebatten durchziehen sollte. Regulierungen oder sonstige Eingriffe sollten auf die Bereiche eingrenzt werden, wo klares Marktversagen erkennbar ist.\n \nUnd jetzt kommt es: Dieses Marktversagen gibt es. Und zwar mehr, als Ordoliberale glauben. Darin unterscheiden wir uns. Denn wir haben es mit deutlich sichtbaren Formen von Marktversagen, vor allem im sozialen Bereich und auf ökologischem Gebiet zu tun.\n \nVor diesem Hintergrund möchte ich Karl Schillers Satz „So viel Markt wie möglich, so viel Staat wie nötig“ an die heutige Zeit wie folgt anpassen: „Mehr Markt als bisher, aber mit einer starken Rolle des Staates“. Ich bin der Auffassung, dass die Herausforderungen der Zukunft nur mit einem handlungs- und leistungsfähigen Staat bewältigt werden können, der sich vorsorgend für die Zukunftsfähigkeit seiner Bürgerinnen und Bürger einsetzt. Das bedeutet als weitere Maxime: Weniger Vergangenheitsfinanzierung als bisher, mehr Zukunftsinvestitionen, weg vom alimentierenden Sozialstaat, hin zum vorsorgenden Sozialstaat, mehr Output- als die bloße Input-Orientierung.\n \nLetzteres will ich erklären: Wir sind heute schon davon überzeugt, dass es ein politischer Erfolg ist, wenn ein Haushaltstitel mit Geld dotiert wird. Das wird als Erfolgskriterium angesehen. Die Frage aber, was damit bewirkt wird, spielt eine sehr viel geringere Rolle.\n \nIch deutete das vorhin an, indem ich darauf hinwies, dass in meinen Augen inzwischen das Volumen der Sozialausgaben im Bundeshaushalt mitnichten zu gering ist. Man könnte sogar eher darüber streiten, ob rund 50% Sozialausgaben an dem Gesamthaushalt von 260 Milliarden Euro nicht etwas viel sind. Das heißt, es geht hier nicht um die Frage nach dem Niveau des Geldes, das im Haushalt etatisiert ist, sondern es geht um die Frage: „Wird es richtig eingesetzt?“. Dasselbe gilt für die Familienpolitik und für andere Bereiche auch. Konzentration auf Zukunftsaufgaben, das bedeutet, dass wir die Spielräume, die wir bekommen können, die neu gewonnenen finanziellen Spielräume - die wir durch Einsparungen, auch durch mehr Wachstum bekommen können - in der Tat in Zukunftsinvestitionen überführen müssen. Das bedeutet, dass im Bundeshaushalt der investive Anteil schneller wachsen muss als der konsumtive. Daran arbeitet fast jeder Bundesfinanzminister. Und wie ich zugebe, mit großen Frustrationserlebnissen. Weil die öffentlichen Begehrlichkeiten und übrigens auch die Art und Weise, wie Parteien versuchen, gesellschaftlichen Konsens zu organisieren, am ehesten darauf gerichtet ist, den konsumtiven Anteil auszuweiten. Das ist der Mechanismus, der dazu geführt hat, dass wir inzwischen nur noch 22 Milliarden Euro in diesem Bundeshaushalt investieren - von 265 Milliarden Euro. So wird dieses Land seinen Wohlstand nicht halten können.\n \nIch rede nur vom Bundeshaushalt; ich könnte es übertragen auf den gesamtstaatlichen Haushalt.\n \nMärkte, meine Damen und Herren, brauchen faire Regeln und einen klaren Rahmen, damit sie funktionieren. Beides setzt der Staat. Seine Aufgaben kann keine andere Institution übernehmen: innere und äußere Sicherheit, Bildungschancen unabhängig vom Portemonnaie der Eltern, ein funktionierendes Rechtssystem, die Bestandssicherung unserer sozialen Sicherungssysteme - mindestens in dem Ausmaß, dass den Menschen die großen Lebensrisiken vom Hals gehalten werden.\n \nIch sage nicht, alle Risiken, ich rede von den großen Lebensrisiken, aber eben auch davon, auf internationaler Ebene zu Spielregeln zu kommen. Dies kann nur der Staat. Deshalb warne ich davor, diesen Staat in seiner Fehlerhaftigkeit, die es auch gibt, leichtfertig zu diskreditieren. Dieser Staat braucht Ressourcen, sonst wird er diesen Aufgaben nicht gerecht. Und deshalb macht es auch keinen Sinn, in Verteilungs- oder Steuerdebatten immer wieder so zu argumentieren, als ob diesem Staat diese Ressourcen streitig gemacht werden müssten.\n \nNoch einmal: Über Effizienz lasse ich mit mir streiten. Und es gibt viele Gründe dafür, dass Effizienz im konkreten Handeln des Staates nicht immer gegeben ist. Aber mit Blick auf die notwendige Ausstattung mit Ressourcen bei den Erwartungen an die staatliche Leistungsbereitstellung habe ich den Eindruck, dass wir manchmal das Kind mit dem Bade ausschütten und erhebliche Fehler machen. Als vorausdenkender Gesellschaftspolitiker sah Karl Schiller auch die weitergehenden gesellschaftlichen Implikationen eines fehlenden Wirtschaftswachstums.\n \nIch will zum Schluss kommen. Ich glaube, er hatte Recht, als er vor 40 Jahren sagte: „Ohne wirtschaftliches Wachstum“ - so ein Zitat aus einem Schillerschen Aufsatz - „gibt es in der interessenpluralistischen Massendemokratie unserer Tage keinen Interessenausgleich.. Und“ - jetzt kommt es - „keinen Haushaltsausgleich. In Rezession, Stagnation und Deflation schwinden die gesellschaftspolitischen Kompromissmöglichkeiten allmählich ganz; dagegen wächst der latent vorhandene Radikalismus; die Intoleranz breitet sich aus“.\n \nDas ist in meinen Augen eines der wichtigsten Zitate, auf das ich gestoßen bin.\n \nAnders ausgedrückt: Was hält diese Gesellschaft zusammen, wenn dieses Wachstumsparadigma nicht mehr gilt? Haben wir denn einen so starken und gemeinsamen Wertekanon, dass wir auf Dauer Nullwachstum, minus 0,5% oder bloß plus 1% aushalten? Oder kommen wir nicht exakt auf diesen Punkt, den Schiller da genannt hat?\n \nBlicken wir vor diesem Hintergrund auf die deutschen Realitäten des Jahres 2006, sage ich: Fakt ist, dass wir bereits seit mehreren Jahren eben kein ausreichendes Wirtschaftswachstum mehr gehabt haben, um daraus - wie in der Vergangenheit - auch wachsenden sozialpolitischen Konsens zu organisieren. Ich glaube, dass einer der großen Akzente der Politik darauf gerichtet sein muss, dass wir uns mehr denn je überlegen müssen, was in Deutschland dieses Wachstumspotential befördern könnte. Und dass alles zu unterlassen wäre, was dieses Wachstumspotential eingrenzen könnte. Wir haben in der Rückbetrachtung der letzten 10 Jahre im europäischen Vergleich einfach ein zu geringes wirtschaftliches Wachstum mit enormen negativen Auswirkungen gehabt, vor allem auf dem Arbeitsmarkt, auch mit dem Verlust von sozialversicherungspflichtig Beschäftigten in Millionenhöhe, was übrigens wiederum Auswirkungen hat auf die Finanzierbarkeit des Sozialstaates.\n \nUnd deshalb wiederhole ich: wir haben uns selbstkritisch zu fragen, warum in vergleichbaren europäischen Volks­wirtschaften die Wachstumspotentiale erkennbar höher sind als bei uns. Ich meine: Auch wegen der Verkrustung, die wir nach wir vor in dieser Gesellschaft haben. Auch wegen eines starken Korporatismus. Auch weil es weite Bereiche gibt, wo in meinen Augen weniger Markt und eine zu geringe Transparenz dominieren. Warum beispielweise haben sich bei der Gesundheitsreform jene Kräfte durchgesetzt, die das Mehrfachbesitzverbot von Apotheken verteidigen?\n \nEs gibt weitere Beispiele: Ist es wirklich gelungen, die Portabilität - also die Mitnahme von Rücklagen für die Privatversicherten - so zu organisieren, dass wir mehr Markt haben für jemanden, der privat versichert ist?\nOder: Brauchen wir eine Kassenärztliche Vereinigung im Sinne von mehr Markt? Wären Direktverträge zwischen Leistungsbereitstellern wie Ärzten und Krankenhäusern auf der einen Seite und Patienten auf der anderen Seite nicht besser im Sinne von mehr Markt? Das ließe sich fortsetzen.\n \nIch will noch einmal sehr deutlich machen: Es wird keine nachhaltige Konsolidierung auch der öffentlichen Haushalte in Deutschland geben ohne Wachstum; es gibt aber auch kein nachhaltiges Wachstum ohne solide Staatsfinanzen. Das eine ist ohne das andere nicht zu haben. Deswegen ist es - trotz der unterschiedlichen quantitativen Ausgangslagen - alles andere als überraschend, dass die gegenwärtige Große Koalition - wie übrigens bereits in der letzten Legislaturperiode - eine Wirtschafts- und Finanzpolitik verfolgt, die so unterschiedlich nicht ist vom dem, was Karl Schiller in der Zeit von 1966 bis 1972 gemacht hat. Er nannte das „Wiederaufschwung nach Maß“.\n \nIm Rahmen unserer wirtschafts- und finanzpolitischen Strategie - Sie wissen, dass ich bei manchen Haushaltsreden von einer doppelten Strategie oder von einer doppelten Tonlage geredet habe – hat diese Große Koalition Ende 2005 etwas sehr richtig gemacht: Sie hat versucht, diese doppelte Tonlage dahingehend zu definieren, dass es einerseits um die Konsolidierung der Haushalte geht, auf der anderen Seite aber auch um Impulse für Wachstum und Beschäftigung. Beides haben wir gemacht. Und dies insbesondere auch mit Blick auf die aktuelle Entwicklung des Jahres 2006. Es war nicht Zufall sondern Vorsatz, dass wir dieses Jahr auf der Einnahmenseite und auf der Ausgabenseite alles unterlassen haben, was die konjunkturelle Entwicklung hätte eintrüben können. Und es war Vorsatz, dass eine Reihe von Maßnahmen - insbesondere auch, was Einsparungen, Haushaltskürzungen und die Kürzungen von Subventionen betrifft - in ihrer vollen Jahreswirksamkeit erst im nächsten Jahr, im Jahr 2007 zur Sprache kommen.\n \nAls wäre es heute, formulierte Karl Schiller im Januar 1967 angesichts der ersten größeren Rezession in Nachkriegsdeutschland die Aufgabe der Wirtschafts- und Finanzpolitik als „Doppelaufgabe“: „Nämlich einerseits Sparen, um wieder die notwendige Vertrauensgrundlage zu schaffen und die Ausgabenstruktur der öffentlichen Haushalte zu ändern, aber andererseits keine Verschärfung der kontraktiven Einwirkungen von Ausgabenkürzungen auf den wirtschaftlichen Ablauf…“. Dieses Zitat werde ich in meinem Büro aufhängen.\n \nDie außerordentliche Weitsichtigkeit Schillers zeigt sich insbesondere dort, wo er langfristige wirtschaftspolitische Zielformulierung betrieb. So begegnet uns sein aus dem Jahr 1967 stammendes Plädoyer für wirtschaftliches Wachstum auch heute noch bei fast jeder wirtschaftspolitischen Diskussion. Damals führte er aus: „Unter Wachstum versteht diese Bundesregierung Förderung des technologischen Fortschritts, Bekämpfung der Gefahr, dass die Bundesrepublik in dieser Welt der Großmärkte und der Großeinheiten industrieller Art in einen Rückstand gerät.“ Das heißt, 1967 betonte Karl Schiller die Bedeutung von Forschung und Entwicklung und damit natürlich automatisch alles, was damit zusammenhängt - wie z. B. die Hochschulbildung.\n \nDies haben wir versucht, in unserem Wachstums- und Impulsprogramm versucht – in Unkenntnis dessen, was Karl Schiller damals sagte. Es ist diese Große Koalition, die immerhin 6 Milliarden Euro mehr für Forschung und Entwicklung bereitstellt, um im Jahre 2009, 2010 endlich dem 3%-Kriterium nahe zu kommen, womit ich nicht das Maastricht-Kriterium meine sondern 3% Anteil für Forschung und Entwicklung am Bruttosozialprodukt. Die Finnen haben fast 4%, die Schweden - glaube ich - mehr als 4%.\n \nMeine Damen und Herren, Karl Schillers Vision war eine Gesellschaft, in der - nach Karl Popper - „die Freiheit der Individuen und der Schutz der Schwachen“ wichtige Werte sind. Und sie war die Vision einer Gesellschaft der „kollektiven Vernunft“. Das ist ein phantastischer Begriff, heute könnte man ihn übersetzen mit „common sense“. Mein Eindruck ist, dass wir in der Bundesrepublik Deutschland etwas mehr von dieser kollektiven Vernunft brauchen. Die Politik gibt sich oft zu ritualisiert, wir haben es mit sehr selbst-referenziellen Parteisystemen zu tun, teilweise mit der Verleugnung von Realitäten. Wir haben es selten mit einem pragmatischen Zugang zu Lösungen zu tun. Und ich füge hinzu: Die Vorbildfunktion der Eliten ist nicht mehr intakt. Anders als noch in den 50er, 60er und 70er Jahren.\n \nDas ist dann auch mein Schlussplädoyer: Es reicht nicht, in einer Arbeitsteilung alles einfach nur den politischen Institutionen und politischen Vertretern zu überlassen, sich dann in den zweiten Rang zu setzen und zu sehen, ob die „bella figura“ da unten auf der Bühne machen oder nicht. Und wenn sie es nicht machen, mit faulem Obst zu werfen. Vielmehr erwarte ich von den Eliten in den Medien, in Wissenschaft, in Unternehmen und Verbänden, dass sie dazu beitragen, Reformpolitik auch mitzutragen.\n \nAnders ausgedrückt: Wenn man sich die Vorstandsgehälter erhöht um 30 oder 50%, einige auch um 80 oder 100% - und zugleich kein politisches Gespür dafür hat, was dies bedeutet: Wenn in einer verteilungspolitischen Debatte - wo ich vielen Menschen auch bei den Masseneinkommen letztlich Geld wegnehme - ob es die Mehrwertsteuer ist, die Streichung des Arbeitnehmerfreibetrages, die Kürzung der Entfernungspauschale, die Bergmannsprämie oder die Tatsache, dass sie mit sehr viel Eigenleistung zum Überleben der Unternehmen beitragen müssen bis hin zum Reallohnverzicht, bis hin zur Verlängerung von Arbeitszeiten - andererseits wichtige Multiplikatoren dieser Gesellschaft nicht dazu beitragen, sich in ein Wertesystem mit einzubringen, das auch ihr eigenes Verhalten begründet und nachweisbar macht, dann ist dieses Verhalten unvertretbar.\n \nFazit: Ich bedanke mich sehr für die Gelegenheit, dass ich mich in Vorbereitung auf dieses Referat mit einem Wirtschaftspolitiker dieser Republik habe beschäftigen müssen, bei dem ich mehr Parallelen gesehen habe als vorher. Wobei ich im Übrigen den Eindruck habe, dass es für weitere Programmdebatten auch und gerade in der SPD guten Anlass gibt, sich dies noch einmal sehr genau anzusehen. Ich glaube, dass es einige Leitstrahlen, einige Leitgedanken gibt aus seinem Wirken auch als Wissenschaftler, nicht nur als Politiker, die uns gut zu Gesicht stünden. Sehr gut sogar.\n \nHerzlichen Dank für die Aufmerksamkeit.", "published_date": "2006-12-20", "section": "Reden und Interviews"}