{"id": 765, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/001.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Übergabe des Sonderpostwertzeichens „100. Geburtstag Gerd Bucerius“ „In die Zukunft investieren – Haushalt konsolidieren, Wachstum fördern“", "text": "Sehr geehrter Herr Professor Lahnstein,\nsehr geehrter Herr Professor Göring,\nsehr geehrter Herr Professor Schmidt,\nsehr geehrter Herr Dr. Baumanns,\nsehr geehrte Frau Schnieber-Jastram,\nsehr geehrte Damen und Herren,\n \nes gehört zu den ungeschriebenen Gesetzen einer Rede, dass man über alles reden kann, nur nicht länger als 20 Minuten.\nWer über Gerd Bucerius sprechen möchte, über den\nerfolgreichen Verleger,\n\nstreitbaren Journalisten,\n\nund über die Maßen großzügigen Stifter und Mäzen\n\n\nund außerdem über aktuelle politische Themen, muss sich also einem gnadenlosen Versuch in Selbstdisziplin unterziehen. Das will ich heute tun.\n II.\n\nVieles von dem, was Gerd Bucerius geschrieben und ge­sagt hat, viele seiner „Zwischenrufe“ und „Ordnungsrufe“, waren und bleiben zeitlos.\nWürde Gerd Bucerius heute über sein Land, über Deutsch­land, sprechen, dann würde er die guten Seiten, die Stärken hervorheben. Er würde den Menschen Mut machen, die großen Heraus­forderungen unserer Zeit selbstbewusst anzu­gehen.\n \nEr könnte das mit besonderer Glaubwürdigkeit tun – als Angehöriger der Generation des demokratischen Neu­beginns nach 1945, als Mensch, der die dunklen und schwachen Seiten dieses Landes aus nächster Nähe kennen gelernt hat. Und als einer, der die Schwächen dieses Landes stets klar und prägnant, aber konstruktiv beim Namen ge­nannt hat. Natürlich würde er sein Bild von Deutschland nicht in rosaroter Farbe malen. Niemand, der sich auch nur eine Spur von Realismus bewahrt hat, würde das heute tun.\n \nAber auch ein kritischer, ein scharfsinniger und pointiert formulierender Mann wie Gerd Bucerius würde den Pinsel niemals tief in den Eimer mit schwarzer Farbe tauchen. Er würde sich nicht dem lautstarken Chor der Lamentierer und Defätisten anschließen, sondern ihnen ihre verbalen und ge­druckten Litaneien wortgewaltig um die Ohren hauen.\n \nEr würde zu uns sprechen als jemand, der persönliche Er­fahrung sehr gut mit historischer Erkenntnis zu verknüpfen weiß, der persönliches Erleben auf dem Fundament humanistischer Bildung in die großen politi­schen Zusammenhänge einzuordnen vermag.\n \nKurz: Ein Mann, dem die Maßstäbe niemals abhanden ge­kommen sind. Maßstäbe und klare Orientierung sind unverzichtbar in einer Zeit, in der sich vieles ändert und vieles ändern muss. Das Land, das Gerd Bucerius auf seine Weise mitprägte, muss sich weiter ändern – fundamentaler, als viele bis heute glauben und manche die Menschen glauben machen wollen.\n \n III.\n\nEs ist eine herausragende Aufgabe der politischen Klasse, diese Veränderungen zu gestalten. Dazu gehört nach meinem Verständnis von Politik, den Bürgerinnen und Bürgern die Wahrheit zu sagen – und zwar nichts als die Wahrheit und das klar und ernsthaft. Dies ist eine zentrale Voraussetzung dafür, Vertrauen bei den Bürgerinnen und Bürgern zu schaffen.\n \nJohannes Rau hat den Mangel an Zukunftsvertrauen in unserer Gesellschaft nicht nur angeprangert, sondern auch Ursachen genannt:\n \ndie fatale Lust an der Schwarzmalerei – auch in den Medien –, die die Ent­fremdung der Bürger von Staat und Politik noch be­fördert,  aber auch die Anspruchsmentalität in weiten Teilen der Gesellschaft.\n\nDie Verantwortung dafür, verteilt sich ziemlich gleich­mäßig auf das Personal aller politischen Parteien.\n\n\n\nSie verteilt sich auf bestimmte Medien, denen keine Halbwahrheit zu billig und keine Schlagzeile zu primitiv ist, um Quote zu machen oder Auflage zu erreichen. Und sie verteilt sich auf die großen Interessenverbände, auf die Lobbygruppen, die keinen Versuch unterlassen, Politi­kern Unfähigkeit, Bestechlichkeit, Geldgier, Korruption und Schlimmeres zu unterstellen, um ihre Egoismen zu Lasten der Allgemeinheit durch­zusetzen.\n \nDie Symptome für dieses mangelnde Vertrauen sind viel­fältig:\n\nWas in den 80er Jahren mit einer um sich greifen­den Politikverdrossenheit begann, setzte sich mit den Er­folgen so genannter Protestparteien an den äußersten Rändern des politischen Spektrums fort und äußert sich heute in alarmierend niedrigen Wahlbeteiligungen. Bei den Landtagswahlen in Sachsen-Anhalt fanden nur 44 Prozent der Wahlberechtigten den Weg an die Urne. Das ist die geringste Wahlbeteiligung, die es je bei einer Landtagswahl in Deutschland gegeben hat.\n \nIn Baden-Württemberg beteiligte sich nur die Hälfte der Wähler am Urnengang: auch dies ein historischer Tiefstand und ein deutliches Warnsignal an die Politik. Die Menschen wollen keine politischen Inszenierungen. Sie wollen Verlässlichkeit. Das heißt, die Politik muss Zu­sagen einhalten und darf nicht mehr versprechen als sie halten kann. Die Große Koalition hat diesen An­spruch. Jeder Koalitionspartner steht in der Pflicht, sehr grund­sätzlich an die Herausforde­rungen unserer Zeit zu gehen.\n \nIch nenne nur einige Stichworte: Die demografische Entwicklung, die Frage nach der Zukunft von Arbeit und sozialer Gerechtigkeit, die weitere Entwicklung der Europäischen Union, die Gestaltung der Globalisierung. Diese Herausforderungen verlangen nach Antworten, die mehr wert sind als eine Schlag­zeile und die mehr als eine Woche im politischen Kalender überdauern.  Es geht um Antworten, auf die die Bürgerinnen und Bürger sich verlassen können. Und um Politik, der sie wieder vertrauen können.\n \nVerloren gegangenes Vertrauen gewinnen wir nur zu­rück, wenn wir den Menschen ohne Umschweife die Realität so be­schreiben, wie sie ist. Wir dürfen ihnen auch keine raschen Lösungen versprechen, wenn es sie gar nicht gibt. Deswegen wird die Große Koalition einen verlässlichen Reformkurs steuern und den Menschen immer wieder er­klären, warum sie heute auf etwas verzichten sollen, damit es ihnen und ihren Kindern morgen wieder besser geht. Nur so kann Politik, kann diese Bundesregierung die Glaubwürdigkeit und das Vertrauen gewinnen, um eine Politik umzusetzen, die den Menschen einiges abverlangen wird.\n IV.\n\nWenn für die Politik gilt, den Menschen die Wahrheit zu sagen, dann gilt das für die Finanzpolitik allemal. Ohne Dramatik und Weltuntergangsstimmung, aber offen und ehrlich.\n \nWir schulden unseren Kindern und Enkeln jede An­strengung für tragfähige, solide und verlässliche öffent­liche Finanzen. Wir wissen doch, dass die sozialen Sicherungssysteme immer stärker in die Zange genommen werden vom demografischen Wandel und anhaltend hoher Arbeits­losigkeit. Wie sollten wir unseren Kindern und Enkeln in 10 oder 20 Jahren erklären, dass wir im Jahr 2006 dies alles zwar wussten, wir aber so getan haben, als sei Deutschland eine Insel der Glückseligkeit, während im Meer der Globalisierung die Stürme tobten?\n \nWie sollten wir ihnen erklären, dass wir nicht die Kraft hatten, die Wünsche der heute Verantwortlichen gegen die berechtigten Interessen der zukünftigen Generationen abzu­wägen? Das wäre eine Erklärungsarbeit, die wir uns sparen sollten. Stattdessen sollten wir den Menschen heute sagen, warum sie ihre Ansprüche an den Staat zurückstellen müssen. Denn die Lage der öffentlichen Finanzen ist ernst. Die Verschuldung aller öffentlichen Haushalte liegt mittler­weile bei über 1,4 Billionen Euro.\n \nNur um die Dimensionen klarer zu machen:\n \nDas entspricht dem Gegenwert von 70 Millionen passabel ausgestatteten VW Golfs:\nmit Alufelgen, Metallic­lackierung und Klimaautomatik. Und jeder, der so einen Wagen bekommt, hat 20.000 Euro Schulden. Da kann man schon mal die Gesichts­farbe ver­lieren. 1,4 Billionen Euro – diese Verschuldung hat tief greifende Konsequenzen für die Handlungsfähigkeit des Staates. Jeden sechsten Euro unserer Ausgaben müssen wir für Zinsen ausgeben.\n \nRund 20 Prozent der Ausgaben des Bundeshaushalts, also etwa 50 Milliarden Euro, sind nicht durch nach­haltige Einnahmen gedeckt. Wir – wie übrigens jedes zweite Bundesland – haben also ein strukturelles Defizit. Dazu kommt: Allein der Anteil der Sozialausgaben am Bundeshaushalt ist seit Beginn der 90er Jahre von einem Drittel auf heute über die Hälfte gewachsen.\n \nIn der Summe heißt das:\n \nZusammen mit Zinsen und Personalausgaben sind drei Viertel aller Bundesausgaben verplant, bevor wir uns mit Zukunftsinvestitionen in Bildung, in Forschung und Entwicklung, in Infrastruktur und Mobi­lität beschäftigen können. Genau das sind die Investitionen, die am Ende über das Ausmaß des Wohlstands und die Zukunftschancen unserer Kinder und Enkelkinder entscheiden. Hier zu sparen, wäre nicht mutig, sondern fahrlässig. Langfristig tragfähige Finanzen werden wir nur er­reichen, wenn uns beides gelingt: strukturelle Konsoli­dierung der öffentlichen Haushalte und die Weichen für mehr Wachstum und Beschäftigung zu stellen.\n \nWir werden um die geplante Erhöhung der Mehr­wertsteuer zum 1. Januar 2007 nicht herum kommen. Dabei bleibt es, auch wenn ich genau weiß, wie die De­batte in diesem Jahr laufen wird:\n \nDie einen werden sagen: Das Wirtschaftswachstum entwickelt sich besser als erwartet, und deshalb könnt ihr auf eine Mehrwertsteuererhöhung ja verzichten. Von anderer Seite wird es heißen: Die Konjunktur läuft schlechter, als ihr gedacht habt, und deshalb dürft ihr mit der Mehrwertsteuer keinesfalls nach oben gehen.\n \nEs wird immer viele Gründe geben, gegen die Erhöhung der Mehrwertsteuer zu sein. Sie wird trotzdem kommen, unabhängig davon, wie die Konjunktur sich entwickelt. Denn es ist kein konjunkturelles, sondern ein struktu­relles Problem, mit dem wir zu tun haben. Ich will als Finanzminister keine Verhinderungsoptionen verwalten, ich will neue Gestaltungsoptionen schaffen. Wenn ich zu einer Ausgabe Nein sage, dann ist das kein Verhinderungs-Nein, sondern ein Gestaltungs-Nein, weil ich Spielräume für Zukunftsaufgaben haben will.\n \nDie Große Koalition verfolgt eine Finanz­politik der doppelten Tonlage:\n \nWir bringen die Konsolidierung voran.\n\nUnd wir stellen durch gezielte Wachstumsimpulse bereits kurz­fristig die Weichen für mehr Wachstum und Be­schäftigung.\n\n\n\nWir haben den Haushalt 2006 so angelegt, dass wir die Konjunktur unterstützen, bevor wir mit dem Haushalt 2007 unsere Konsolidierungsziele erreichen werden. Schon im nächsten Jahr wollen und werden wir die beiden zentralen finanzpolitischen Ziele der Bundes­regierung er­reichen: die Einhaltung der Regelgrenze des Artikels 115 Grundgesetz und die Unterschreitung der 3-Prozent-Defizit­grenze des europäischen Stabilitäts- und Wachstumspakts.\n \nBis zum Jahr 2009 werden wir\n\n\ndie Ausgaben um 32 \nMilliarden Euro kürzen,\nSteuervergünstigungen im Umfang von 19 \nMilliarden Euro abbauen und\nSteuermehreinnahmen in Höhe von 28 \nMilliarden Euro erzielen.\n\n\nDas sind insgesamt rund 80 Mrd. Euro. Zusammen mit den Länder- und Gemeinde­haushalten kommen wir sogar auf rund 117 Milliarden Euro. Aber es bleibt dabei: Es gibt keinen Spielraum für Steuer­senkungen.\n V.\n\nZu den eingespielten Ritualen und Reflexen jeder Debatte über Steuern und Staatsverschuldung gehört, dass Steuer­senkungen mit einem Zugewinn an Freiheit verwechselt werden. Ich halte das für eine ziemlich armselige Interpretation von Liberalismus.  Niemand kann einen Staat wollen, der wegen fehlender Ressourcen seine originären Aufgaben für die Bürge­rinnen und Bürger nicht oder immer weniger erfüllen kann. Wir brauchen keinen fetten oder erdrückenden, aber einen leistungsfähigen Staat.\n \nDie Menschen erwarten zu Recht, dass wir für eine gute Infra­struktur sorgen, dass wir Daseinsvorsorge betreiben, dass wir innere und äußere Sicherheit gewährleisten und dass wir in Bildung, Forschung und Entwicklung inves­tieren. Wir brauchen einen leistungsfähigen und aktivierenden Staat, der die großen Lebens­risiken der Menschen absichert und ihnen mehr Chancen­gerechtigkeit beim Zugang zu Bildungs­einrich­tungen garan­tiert, damit sie ein selbst verant­wortetes Leben führen können. In einem modernen, handlungsfähigen Staat ist der Finanz­minister kein eiserner Steuereintreiber und Kassenverwalter, sondern der erste Treuhänder der Steuerbürger, der dafür verantwortlich ist, dass das Steuergeld so zielgenau und wirkungsvoll wie möglich eingesetzt wird.\n \nWer für die vergangenen Jahrzehnte die staatlichen Aus­gaben und ihre Wirkungen in ein Verhältnis setzt, wird zu einem ernüchternden Fazit kommen:\n \nWir haben einen viel zu hohen Preis für viel zu geringe Wirkungen gezahlt. Das gilt für Arbeitsmarktpolitik ebenso wie für die Sozialpolitik oder den weiten Bereich der Bildung. Wir könnten die Bildungsausgaben verdoppeln und kämen bei PISA nicht auf die vorderen Plätze. Bei den Ausgaben aber liegen wir international an der Spitze. Mit welchem Ergebnis? Dass noch nie in der Geschichte der Bundesrepublik die soziale Herkunft von so ent­schei­dender Bedeutung für die Bildungs- und damit für Zukunftschancen wie heute war.\n \nMaximaler Einsatz für minimale Wirkung – das ist ein denk­bar schlechter Deal für den Staat und für unsere Ge­sell­schaft.  Nicht die Befriedigung aller Ansprüche ist Krite­rium für den Einsatz staatlicher Mittel, sondern dass sie die größte Wirkung entfalten. Und zwar in jenen Be­reichen, die auf der politischen Agenda ganz oben stehen.\n VI.\n\nUnd das kann kein anderes Thema sein als die Bildung.\nDas Thema ist ernst genug, um es gerade mit Blick auf den Mann, den wir heute ehren, aber auch mit Blick auf die Zukunft unseres Landes, nicht auszusparen. Es ist, wenn man sich einmal ein wenig in der Welt umsieht, frappierend, wie unterschiedlich in Deutschland schon vom ersten Tag an Bildungschancen verteilt sind. Das beginnt im Kindergarten. Wir alle wissen, dass die Ausstattung mit Kinderbetreuungsplätzen in Deutschland höchst ungleich verteilt ist. Und das setzt sich im weiteren Bildungsweg fort:\n \nUntersuchungen, nicht nur die viel zitierte PISA-Studie zeigen uns: Sechsjährige aus Verhältnissen mit niedrigem Einkommen können sich schlechter ausdrücken, konzentrieren und alleine beschäftigen als ihre Altersgenossen aus wohlhabenderen Familien. In der Grundschule bleibt jedes dritte arme, aber nur jedes zehnte andere Kind sitzen. Verglichen mit einem Facharbeiterkind, hat der Akademikernachwuchs in Deutschland viermal größere Chancen, das Gymnasium zu besuchen.\nDiese Situation ist – zumal für einen sozialdemokratischen Politiker – nicht hinnehmbar. Nicht nur, weil sie ungerecht ist. Sondern auch, weil damit in fahrlässiger Weise Talente und Begabungen in unserer Gesellschaft unausgeschöpft bleiben. Der Staat hat daher nicht nur in sozialer, sondern auch in ökonomischer Hinsicht die Pflicht, für eine möglichst gerechte Verteilung von Bildungschancen zu sorgen. Die Bildung unserer Kinder liegt aber nicht nur in der Verantwortung des Staates. Sie ist eine gesamt­gesellschaftliche Aufgabe. Und sie beginnt bei den Eltern. Auch das ist mit Eigenverantwortung gemeint: dass Eltern sich um ihre Kinder wirklich kümmern.\n \nUnd dann muss auch die Frage erlaubt sein, ob ein geringer Teil des Kindergeldes nicht wirksamer in die Bildung und Betreuung von Kindern angelegt wäre – im Interesse der Kinder, um die es uns gehen muss, und im Interesse der Eltern, um Familie und Beruf besser unter einen Hut bringen zu können.\n \nMeine Damen und Herren,\ndie Diskussion über Reformen in unserem Bildungssystem führen wir in Deutschland seit Jahrzehnten. Auch hier müssen wir stärker von gut gemeinter Symptombekämpfung zu gewiss schmerzhafter Ursachenforschung und vor allem zu raschen, entschiedenen Reformen kommen.\n \nIch erinnere mich gut an Gerd Bucerius’ leidenschaft­liches Plädoyer gegen die „Rahmenrichtlinien“ für unsere Schulen zu Beginn der 80er Jahre, an seine harsche Kritik daran, dass weder die Klassiker gelesen werden noch eine „Hochsprache“, wie er sie nannte, gepflegt wird.\n \nOhne ins Detail zu gehen und Gerd Bucerius in jedem Punkt zuzu­stimmen: Besonders die Fähigkeit, mit Sprache umzu­gehen, entscheidet sehr direkt über die Lebenschancen von Kindern und Jugendlichen.\n \nBucerius hatte das, was wir seit Jahren erleben, bereits vor 20 Jahren prognostiziert: „Der Bildungsrückstand der Schulentlassenen kostet die Nation Milliarden im Wett­bewerb mit den wieder stärker werdenden USA und vor allem mit Japan. Und er kostet Arbeitsplätze. Wir werden lange darunter leiden.“\n \nLeider hat er Recht be­halten.\n VII.\n\nAls durch und durch in Hamburg sozialisierter Mensch will ich nicht mit einem Horrorszenario enden. Dazu gibt es keinen Grund. Hanseatische Gelassenheit ist bei allen Herausforde­rungen, vor denen wir stehen, mehr als an­gebracht. Sie würde auch unserem Land gut tun.\n \nEinem Land, dessen sprachliche Eigenarten vor über 120 Jahren schon Mark Twain auf seiner Deutschlandreise auf­gefallen sind.\n \nEr schrieb nach seiner Rückkehr: „Manche deutschen Wörter sind so lang, dass man sie nur aus der Ferne sehen kann ... Wo immer man eine deutsche Zeitung auf­schlägt, kann man sie majestätisch über die Seite marschieren sehen – und wer die nötige Phantasie besitzt, sieht auch die Fahnen und hört die Musik ... Ich interessiere mich sehr für diese Kuriositäten. Sooft mir ein gutes Exemplar begegnet, stopfe ich es aus für mein Museum.“\n \nMark Twain nannte auch gleich einige seiner liebsten Exemplare:\n \nGeneralstaatsverordnetenversammlung,\n\nKinderbewahrungsanstalten,\n\nWaffenstillstandsunterhandlungen.\n\n\n\nIch hätte da noch eins anzubieten: Steuervergünstigungs­abbaugesetz. Oder, sehr nahe liegend: Sonderpostwertzeichen.\nDennoch: Ich übergebe diese Sondermarke zum 100. Geburtstag von Gerd Bucerius mit großem Selbstbewusst­sein. Weil sie wunderbar gelungen ist. Ich freue mich mit allen, die sich mit Gerd Bucerius ver­bunden fühlen. Wir würdigen eine herausragende Persön­lichkeit, dessen Nachlass zeitlos ist: in seiner Stiftung, in seinem Blatt und in unserem Denken.\n \n \nIch darf nun die Sondermarke in roten Alben übergeben an\nHerrn Professor Manfred Lahnstein Kuratoriumsvorsitzender der ZEIT-Stiftung Ebelin und Gerd Bucerius\nHerrn Prof. Dr. Michael Göring Vorstandsvorsitzender der ZEIT-Stiftung Ebelin und Gerd Bucerius\nFrau Birgit Schnieber-Jastram Zweite Bürgermeisterin und Präses der Behörde für Soziales und Familie\n \n \nSondermarken in grünen Alben übergebe ich an\nFrau Hilde von Lang ehemalige Geschäftsführerin des Zeitverlags\nHerrn Carsten-Ludwig Lüdemann Präses der Justizbehörde\nHerrn Prof. Dr. Dres. h.c. Karsten Schmidt Präsident der Bucerius Law School Hochschule für Rechts­wissenschaft\n \n \nWeiße Alben erhalten:\nHerr Dr. Klaus Asche ehemaliger Präses Industrie- und Handelskammer Hamburg\nHerr Dr. Theo Sommer (Mit)Herausgeber der ZEIT\nHerr Giovanni di Lorenzo Chefredakteur der ZEIT\nHerr Dr. Markus Baumanns Geschäftsführer der Bucerius Law School Hochschule für Rechtswissenschaft\nHerr Dr. Philipp Adlung Geschäftsführer des Bucerius Kunstforums", "published_date": "2006-04-25", "section": "Reden und Interviews"}