{"id": 153, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-11-24-bundeshaushalt-textfassung.html", "author": null, "title": "Rede von Dr. Wolfgang Schäuble im Deutschen Bundestag", "text": "2. Lesung des Haushaltsgesetzes 2016 am 24. November 2015 \nHerr Präsident! Liebe Kolleginnen und Kollegen! Die Bemerkungen des Kollegen Troost veranlassen mich, zunächst einen Hinweis darauf zu geben, dass wir in einem nicht einfachen weltwirtschaftlichen Umfeld sind und dass die grundlegende Herausforderung, vor der wir bei allen politischen Entscheidungen stehen, ist, dass wir unter den Bedingungen dieser immer enger werdenden weltweiten Verflechtung, die wir Globalisierung nennen, eine solide, nachhaltige wirtschaftliche Entwicklung gewährleisten müssen. Wir müssen dafür sorgen, dass unsere wirtschaftliche und finanzpolitische Linie so ist, dass wir uns die soziale Absicherung, den sozialen Standard und unser Lebenshaltungsniveau erwirtschaften können. Das ist unter den Bedingungen der Globalisierung außergewöhnlich anspruchsvoll und kompliziert.\nWir stehen im Wettbewerb um nahezu jeden Arbeitsplatz, auch auf globaler Ebene. Die Globalisierung ist eine große Herausforderung an unsere Wettbewerbsfähigkeit. Darum geht es auch in innereuropäischen Debatten. Deswegen ist es auch so kompliziert, bei der Frage der Besteuerung von Substanz nationale Regelungen zu treffen; denn diese können dazu führen, dass das Steuersubstrat nicht mehr vollständig im Inland ist, die Arbeitsplätze verlagert werden und die Wirtschaftsleistung nicht mehr hier erbracht wird. Wir sind daher bei der Substanzbesteuerung auf die Regeln der Klugheit angewiesen, denen zu folgen auch sonst gar nicht falsch ist. Was Sie gesagt haben, würde vielleicht zu mehr Gleichheit führen, aber auf der Grundlage, dass alle gleich arm sind. Das ist nicht die Politik, mit der wir unsere Herausforderungen bewältigen können. \n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nSie haben vielleicht heute Morgen, um ein aktuelles Beispiel zu nennen, von den Überlegungen eines großen amerikanischen pharmazeutischen Unternehmens gelesen, ein anderes pharmazeutisches Unternehmen für einen Milliardenbetrag - da wird auch den Linken schummerig - zu übernehmen und gleichzeitig den Firmensitz nach Irland zu verlegen, aus Gründen, die absehbar sind. Das zeigt, wie unendlich wichtig und zugleich schwierig es ist, in den globalen Bemühungen nicht nachzulassen. Wir haben im Rahmen der OECD und beim G-20-Gipfel in Antalya mit der Verabschiedung der BEPS-Grundsätze wichtige Ergebnisse erreicht. Aber wir sind erst am Anfang. Wir müssen darauf achten, dass unsere Steuerbasis nicht erodiert und dass unsere wirtschaftliche Leistungskraft, die die Voraussetzung dafür ist, dass wir unsere Aufgaben bewältigen können, nicht nachlässt.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD) \nDas müssen wir bei der Erbschaftsteuer wie bei allen steuerlichen Fragen berücksichtigen.\nDie zweite Bemerkung, die ich machen möchte, ist: Das weltwirtschaftliche Umfeld ist nicht ganz so schön. Ja, Frau Hajduk, wir sind noch in einer ganz guten Lage. Es ist übrigens eigentlich nicht so schlecht, dass die Globalisierung gerade angesichts dieser außergewöhnlichen Herausforderung, die wir vor ein paar Monaten in dieser Geschwindigkeit, in diesem Ausmaß nicht vorhergesehen haben, in einem solchen Maße konkret wird. Die Geschwindigkeit haben wir alle miteinander noch vor ein paar Monaten nicht vorhergesehen. Die Kritik, dass wir doch den finanzpolitischen Handlungsspielraum hätten, darauf zu reagieren, akzeptiere ich gern. Ich finde noch immer, es ist gar nicht schlecht, dass wir dazu in der Lage sind.\nWir können übrigens im kommenden Jahr diese Aufgabe ohne neue Schulden erfüllen; das habe ich schon bei der Einbringung des Bundeshaushaltes Anfang September - damals habe ich von „wenn möglich“ gesprochen - gesagt. Ich habe Anfang September ebenfalls gesagt - ich will es wiederholen -, dass ich nach wie vor der Meinung bin - ich glaube, ich bin darin mit den Kolleginnen und Kollegen der Koalitionsfraktionen völlig einig -, dass die Frage, was zur Bewältigung dieser Herausforderung notwendig ist, erste Priorität hat und dass die Frage, ob wir das nur mit Schulden oder ohne schaffen, die zweite Priorität hat. Das heißt aber nicht, dass wir uns in allen anderen Bereichen ebenfalls alles leisten können. So sind Prioritäten nicht zu verstehen. Das spiegelt dieser Haushalt wider, und deswegen ist es ein guter Haushalt.\nIch verweise auf die Überschüsse, die wir in diesem Jahr durch die von Ihnen beschriebene Entwicklung haben. Lassen Sie mich mit allem Respekt, kurz bevor die Kommunen und die Länder völlig verarmt sind, darauf hinweisen: Wenn die Steuereinnahmen für den Bund sprudeln, müssen sie denknotwendig - die Prozentrechnung ist so - in paralleler Weise auch für Länder und Gemeinden steigen. Wer das bestreitet, hat wenig Ahnung.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWenn wir es im kommenden Jahr ohne ein neues Defizit schaffen, dann schaffen wir dies nur - auch das muss klar sein -, weil wir die Überschüsse aus diesem Jahr im Bundeshaushalt des kommenden Jahres verwenden. Dass unsere Handlungsspielräume deswegen nicht größer werden, ist richtig. Insofern ist es gut, dass wir in diesem Haushalt rund 8 Milliarden Euro zusätzlich für die Bewältigung dieser großen Herausforderung einsetzen. Die Hälfte dieser Summe geht an die Länder. Sie erhalten als Vorabzahlung 3,637 Milliarden Euro. Spitz abgerechnet wird am Ende des Jahres. Die endgültige Summe hängt von der Antragsdauer und vom Umfang des weiteren Zugangs ab, den keiner kennt. Wir hoffen, dass er zurückgeht, Herr Kahrs; aber noch wissen wir es nicht. \nAuch deswegen müssen wir ein bisschen auf Sicht fahren. Daran ist nichts Schlechtes. Diejenigen, die sagen: „Egal, was passiert: Wir haben unseren Plan“, sind in der Geschichte immer gescheitert. Diejenigen, die auf Sicht fahren, haben der Menschheit sehr viel mehr Gutes ermöglicht.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nAuch daran muss man gelegentlich erinnern. Daher hat mich Ihr Vorwurf, Frau Hajduk, dass wir auf Sicht fahren, wirklich überrascht. Ich finde, es ist eher ein Kompliment. Wir sind in der Lage, auf die Realität zu reagieren, und sagen nicht: Was kümmert uns die Realität? Wir haben doch unseren Plan. - Das ist lange versucht worden, mit desaströsen Ergebnissen. So zu handeln, dazu rate ich nicht.\n(Beifall bei Abgeordneten der CDU/CSU)\nPräsident Dr. Norbert Lammert: Herr Minister, darf Frau Hajduk Ihnen eine Zwischenfrage stellen?\nDr. Wolfgang Schäuble: Aber bitte. Natürlich.\nAnja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Herr Minister, nachdem Sie dankenswerterweise auf eine meiner Bemerkungen eingegangen sind, möchte ich sie erläutern. Mein Vorwurf ist so zu verstehen, dass Sie vor dem Hintergrund Ihrer eigenen Analyse, die uns zum Beispiel der Innenminister vorgelegt hat, auf Sicht fahren, obwohl Sie andere Erwartungen haben. Sie haben, bezogen auf das Anwachsen der Flüchtlingszahl, die Erwartung eines ganz anderen Integrationsbedarfes. Diesen Bedarf habe ich auch mit knapp 600 Millionen Euro beziffert. Sie haben in diesem Haushalt aber nur die Hälfte dieser Summe veranschlagt. Ich glaube, dass diese Art des Auf-Sicht-Fahrens, mit der Sie innerhalb eines Jahres hinter dem Bedarf zurückbleiben, falsche und mangelhafte Vorbereitungen auslöst. Wir haben es beim BAMF erlebt: Wir waren zu spät dran, sind deswegen zu langsam und haben in Teilen große Probleme. Das habe ich jetzt ein bisschen vereinfacht beschrieben. \nDas Risiko, nicht angemessen zu reagieren, ergibt sich, wenn man hinter dem Bedarf, der sich für ein Jahr abzeichnet - ich behaupte nicht, dass ich weiß, was in fünf Jahren ist -, zurückbleibt. Daher halte ich Ihr Auf-Sicht-Fahren für verantwortungslos, für etwas, was Frust produzieren und auch dazu führen kann, dass man der Aufgabe nicht gerecht wird.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN) \nDr. Wolfgang Schäuble: Erstens, Frau Kollegin Hajduk, ich finde, es ist eigentlich das Wesen parlamentarischer Debatten, dass man auf Argumente eingeht und antwortet. Es soll ja Rede und Gegenrede sein. Der Präsident ermahnt uns gelegentlich dazu.\nZweitens glaube ich, dass auch Sie nicht wissen, so wenig wie ich und so wenig wie der Kollege Kahrs, wie viele Zugänge an Migranten wir im kommenden Jahr haben werden. Sie wissen, dass auch die Berechnung im Hinblick auf die Länder auf der Annahme beruht, dass es eine bestimmte Verfahrensdauer beim BAMF und eine bestimmte Zahl gibt. Wir haben gesagt: Wir werden am Ende des Jahres sehen, wie viele es denn werden. Davon hängt übrigens auch ab, wie viele Mittel wir für Integrationskurse brauchen.\nWenn Sie mir auch die Bemerkung noch erlauben: Ich glaube, die Frage, warum die Verfahren bei uns so lange dauern, hat wenig mit Geldausstattung zu tun und viel mit der Komplexität unserer rechtlichen Regelung. Wir haben uns endlich darangemacht, das ein Stück weit so zu beschleunigen, dass die Verfahren nicht viel perfektionistischer und komplizierter sind als in allen anderen Ländern Europas und der Welt; das ist doch der entscheidende Punkt.\n(Beifall bei der CDU/CSU)\nDa haben Sie als Partei der Grünen noch ein bisschen Gelegenheit, auf Sicht zu fahren.\nWeil wir den Haushalt insgesamt oder jetzt den Einzelplan des Bundesfinanzministeriums bereden, würde ich gern noch eine Bemerkung machen - neben den Themen der Migration, der inneren Sicherheit und den vielen Stellen, die die Polizei und die Sicherheitsdienste dringend brauchen und die sie auch in einem hohen Maße bekommen -: Das Problem werden auch da, wie beim BAMF, nicht die Stellen sein - das habe ich immer gesagt -, sondern die Menschen, die die Stellen besetzen; denn die müssen erst dafür ausgebildet werden. Deswegen haben wir beispielsweise mit Blick auf die Kontrolle der Schwarzarbeit gesagt: Wir müssen die Geschwindigkeit des weiteren Ausbaus reduzieren. Wir haben die Zöllner gebeten, auf freiwilliger Basis zum BAMF zu gehen. - Die haben das auch in einem hohen Maß und in flexibler Weise getan. Wir brauchen also nicht nur Stellen und Geld; wir brauchen auch die Leute, und wir brauchen solche Vorschriften, dass man effizient arbeiten kann. Da haben wir Spielraum.\nIch will aber noch darauf hinweisen, dass wir an unserem Kurs, den wir zu Beginn des Jahres schon eingeschlagen haben, nämlich Investitionen in die Infrastruktur, in die Verkehrsinfrastruktur, in die digitale Infrastruktur, zu verstärken, konsequent festhalten, dass wir das Programm zur Förderung von Investitionen in finanzschwächeren Kommunen konsequent fortsetzen, dass das 10-Milliarden-Zukunftsinvestitionsprogramm konsequent fortgeführt wird. Darüber hinaus haben wir im Zuge dessen jetzt auch noch die Mittel für den sozialen Wohnungsbau - eine Aufgabe, die nach dem Grundgesetz den Ländern zusteht - von 500 Millionen Euro auf 1 Milliarde Euro jährlich erhöht. Darüber hinaus sind wir seit der letzten Besprechung der Bundeskanzlerin mit den Ministerpräsidenten mit den Ländern im Gespräch, ob wir für den Mietwohnungsbau auch noch Steueranreize setzen. Bisher hat der Bundesrat immer gesagt, er sei nicht bereit, irgendeiner Steuermaßnahme, die zu einer Minderung der Einnahmen führt, zuzustimmen. Nachdem diese Position aufgegeben worden ist, haben wir vereinbart: Wir führen jetzt zwischen Bund und Ländern Gespräche, ob wir auch noch begrenzte steuerliche Anreize zur Förderung des Mietwohnungsbaus setzen können. - Das heißt, wir arbeiten an allen Stellen daran, auch die Investitionstätigkeit zu verstärken. Es geht darum, dass wir bei begrenzten Mitteln - damit hat es die Haushaltspolitik immer zu tun - unsere Aufgaben erfüllen können. \nIm Übrigen will ich daran erinnern, dass wir bei der Aufstellung des Bundeshaushalts, schon bei den Eckwerten im Frühjahr, und bei der mittelfristigen Finanzplanung, die mit dem Regierungsentwurf zum Bundeshaushalt durch das Kabinett beschlossen wird, die Mittel für die Entwicklungszusammenarbeit in einem Maße erhöht haben, das alle Beteiligten überrascht hat. Wir erhöhen diese Mittel konsequent. Das war in den abschließenden Beratungen nicht mehr der zentrale Schwerpunkt, weil das vorher schon enthalten war.\nWas die Finanzierung der Klimaschutzmaßnahmen angeht: Zur Vorbereitung auf den Pariser Gipfel haben wir gerade in Antalya und zuvor in Peru beraten. Wir haben einen Bericht bekommen, der zeigt, dass wir, was die Einhaltung der Zusage dieser 100 Milliarden Euro ab 2020 betrifft, auf einem guten Weg sind, dass die Bundesrepublik bei dieser Entwicklung Vorreiter ist und dass der Anteil der öffentlichen Mittel dabei besonders hoch ist. Natürlich haben wir begrenzte Mittel, aber wir setzen sie zielgerichtet ein, und wir handeln konsequent.\nDann will ich eine Bemerkung machen - wir fahren insofern auf Sicht, ich habe das im Haushaltsausschuss schon erwähnt, als mein Einzelplan dort abschließend beraten worden ist -: Ich weiß gar nicht, ob die Mittel, die im EU-Haushalt für 2016, der ja erfreulicherweise vergangene Woche zum ersten Mal einstimmig verabschiedet worden ist, für die Zusammenarbeit mit den Nachbarländern und mit den Ländern aus der Region, aus der die Flüchtlinge kommen, zur Verfügung gestellt worden sind, ausreichend sind; ich habe da meine Zweifel. Aber auch da muss ich auf Sicht fahren. Es kann sein, dass der europäische Haushalt im kommenden Jahr zusätzliche Mittel braucht, die   das habe ich im Haushaltausschuss erläutert   nicht aus dem mittelfristigen Finanzrahmen der EU erwirtschaftet werden können. Das kann dann bedeuten, dass wir auch dafür zusätzliche Mittel in unserer nationalen Finanzpolitik unterbringen müssen. \nDass wir die Mittel für den UNHCR enorm aufgestockt haben, dient ja genau dem Ziel, dass wir in einer globalen Zusammenarbeit   das kann Europa nur gemeinsam meistern   in einer besseren Lage sind, mit den Migrations-, den Wanderungsbewegungen weltweit so umzugehen   man muss ja vorsichtig formulieren  , dass daraus nicht andauernde und sich vergrößernde Stabilitätsrisiken entstehen. Das ist die eigentliche Herausforderung. Dem dient unsere Politik, und dem dient auch unsere Finanzpolitik.\nDazu will ich dann doch die Bemerkung machen: Voraussetzung dafür ist, dass wir wirtschaftlich leistungsfähig sind, dass wir die finanziellen Voraussetzungen haben und die Instrumente bewahren, um auch in der Zukunft handlungsfähig zu sein, und dass wir diese Politik auch wieder und wieder in Europa durchsetzen; denn wenn Europa insgesamt nicht mehr Solidarität, mehr Wettbewerbsfähigkeit und mehr Leistungsstärke entwickelt, dann wird Europa angesichts dieser globalen Herausforderungen seine Aufgabe nicht erfüllen können. Die Bundesregierung tut alles, um Europa zu stärken. Wir zeigen europäische Solidarität. Aber wir fordern sie auch von anderen ein.\n(Beifall bei der CDU/CSU und der SPD)\nWir müssen es bei der Umsetzung der Regeln zum internationalen Steuerrecht   BEPS habe ich erwähnt   machen. Wir müssen es genauso machen bei der Finanzmarktregulierung; wir müssen darauf achten, dass die Finanzmarktregulierung weitergeht. \nAber wir müssen auch darauf achten, dass jedes Mitgliedsland in Europa seine Verpflichtungen erfüllt. Das neue Beispiel haben wir jetzt mit dem Thema Einlagensicherung. Wenn wir über das Thema Bankenunion reden, dann muss klar sein, dass die europäischen Systeme so gemacht werden, dass die Mitgliedstaaten in ihrer Entschlossenheit, das umzusetzen, wozu sie sich verpflichtet haben, nicht geschwächt werden. Sonst schafft man ordnungspolitisch die falschen Anreize. Was geschieht, wenn man Ländern die Möglichkeit bietet, sich auf das Risiko anderer zu verschulden, das haben wir in der Euro-Krise zu lange erlebt. \nIm Übrigen haben wir gerade am Montag die nächste Tranche für Griechenland in Höhe von wenn Sie es zusammenrechnen 12 Milliarden Euro freigegeben. Also: Der Kampf für ein leistungsfähiges Europa, das in dieser globalen Herausforderung unsere Aufgaben mit leisten kann, bleibt eine Herausforderung. Wir leisten mit unserer Finanzpolitik dazu einen wesentlichen Beitrag. Auch dafür bitte ich das Hohe Haus weiterhin um Unterstützung.\nHerzlichen Dank.\n(Beifall bei der CDU/CSU und der SPD)", "published_date": "2015-11-24", "section": "Rede"}