{"id": 144, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-02-12-weizsaecker.html", "author": null, "title": "„Ein Leben, das die deutsche Geschichte in sich und mit sich trug“", "text": "Rede von Bundesfinanzminister Dr. Wolfgang Schäuble beim Trauerstaatsakt für Richard von Weizsäcker am 11. Februar 2015 im Berliner Dom.\nWas war das für ein Leben. Ein Leben, das die deutsche Geschichte in sich und mit sich trug. In diesem letzten Jahrhundert, mit dem wir noch lange nicht fertig sind.\nStefan George legte dem jungen Richard von Weizsäcker die Hand auf die Schulter, mit Stauffenberg besprach der Oberleutnant 1942 die Kriegsaussichten.\nEr hatte den Niedergang der Weimarer Republik erlebt, nach der Barbarei des Nationalsozialismus die Wiederaufrichtung West-Deutschlands.\nDann Kalter Krieg und sein Ende, deutsche und europäische Einheit, \nund dann noch einmal zweieinhalb Jahrzehnte des wiedervereinigten Deutschlands – mit neuer Rolle und neuen Aufgaben.\nUnd all das nicht als Beobachter, sondern als Teilnehmender und Gestaltender. Und als Heilender. Er wollte die schweren Verletzungen unseres Landes, die – wie er durch sein eigenes Leben wusste – wir uns selbst zugefügt hatten, heilen.\nRichard von Weizsäcker durfte dankbar sein für ein Leben, das so reich war, wie es für einen Menschen nur sein kann.\nUnd was für ein Mensch er war! Einer, der mit seiner ganzen Persönlichkeit höchste Achtung fand. Von einer faszinierenden Ausstrahlung.\nDiese Wirkung hatte er bemerkenswerter Weise in einer Gesellschaft, die von ihren alten Eliten der Vorkriegszeit in mehrfacher Hinsicht abgeschnitten war, von ihnen aus manch guten Gründen auch gar nichts mehr wissen wollte.\nUnd doch verdankte sich vieles in seinem Auftreten, in seinem Charakter, in seiner Persönlichkeit gerade seiner Herkunft aus eben diesen alten deutschen Eliten.\nIn ihm hatte etwas von dem alten Deutschland überlebt und nahm republikanische Form an. Ich bin mir nicht sicher, ob allen so klar war, dass sie in ihm etwas liebten, was sie theoretisch eigentlich gar nicht mehr haben wollten.\nRichard von Weizsäckers reiche Persönlichkeit hatte viele Dimensionen: in Musik, Literatur und bildender Kunst gleichermaßen zu Hause, religiös ohne frömmlerisch zu sein, wirtschaftliche Erfahrungen, Freude am Sport und eben die Politik.\nUnd über all dem ein liebenswürdiger, ein verbindender und ein verbindlicher Mensch. Er konnte anderen, Großen und Kleinen, im Gespräch das Gefühl geben, dass es in diesem Moment nur sie für ihn gebe.\nEr war stets für alle verständlich, obwohl doch immer differenziert und nachdenklich – auch darin ein Vorbild, gerade in der heutigen Zeit, die zunehmend von unangemessener Aufgeregtheit und dadurch auch von einer Aggressivität geprägt ist, die das gesellschaftliche und politische Klima oftmals vergiftet.\nMit Richard von Weizsäckers außergewöhnlicher Wirkung und Ausstrahlung verband sich aber auch eine Gefahr, die ich hier erwähnen möchte. Und ich glaube, dass dies in seinem Sinne wäre.\nEs verband sich damit die Gefahr, dass in seinem Glanz die alltägliche Politik mehr verblasste, als sie es verdiente und verdient.\nEs wäre falsch – und ich glaube auch, dass er das zutiefst nicht gewollt hat –, in Richard von Weizsäcker das Gegenbild von Politik zu sehen.\nSondern wir sahen in ihm eine beeindruckende Form von Politik selbst, wie sie sein kann, wie sie sein sollte, und wie sie – in unendlichen Abstufungen – auch ist.\nRichard von Weizsäcker, der so sehr über den Parteien und über der Parteipolitik zu stehen schien, war auch Parteipolitiker.\nEr war Christdemokrat, Bundestagsabgeordneter.\nAls nach dem Rücktritt von Rainer Barzel 1973 ein neuer Fraktionsvorsitzender in der CDU/CSU zu wählen war, war er der Hoffnungsträger vieler von uns Jüngeren, so wie Helmut Kohl, der damals Parteivorsitzender wurde.\nEs war die Zeit nicht nur der großen Debatten um die Ost- und Deutschland-Politik, sondern auch der Neubesinnung der Union nach ihrem Abschied aus der Regierungsverantwortung 1969 und angesichts der enormen Veränderungen in der Welt wie in der Gesellschaft, von der Entspannungspolitik über den in den ersten beiden Jahrzehnten der Nachkriegszeit aufgestauten Reformbedarf, der in die 68er-Turbulenzen mündete, bis zur Perversion des RAF-Terrorismus in der zweiten Hälfte der siebziger Jahre.\nRichard von Weizsäcker leitete die Grundsatzkommission der CDU, die für die weitere Entwicklung dieser großen Volkspartei der Mitte bestimmend wurde. Seine Gabe, ein freiheitlich verfasstes Gebilde, bei allen auseinander strebenden Interessen und Verschiedenheiten, zusammen zu halten und ihm Richtung zu geben, hat sich schon damals bewährt.\nDiese Gabe bewährte sich dann in der Zeit als Regierender Bürgermeister so sehr, dass sich viele Berlin gar nicht mehr ohne ihn vorstellen mochten, als er Bundespräsident wurde. Er hat diese Enttäuschung mancher in Berlin vielfältig wettgemacht.\nUnd so konnte er ein von allen geachtetes Staatsoberhaupt sein: unabhängig, unparteiisch, oftmals unbequem, aber immer eben respektiert.\nDeswegen ist es kein Gegensatz: das Engagement für unsere Demokratie in und durch eine politische Partei und zugleich Unparteilichkeit, Unabhängigkeit.\nDas alles ist Richard von Weizsäckers großartiger Persönlichkeit geschuldet. Im eigenen Standpunkt festgegründet, waren ihm andere Meinungen, Anderssein, nie Bedrohung, sondern Bereicherung.\nSo hat er gewirkt, als Bundespräsident und danach.\nWir haben in Deutschland auch in den letzten Jahren nicht immer die richtigen Worte gefunden, wenn wir unsere Geschichte und unseren Weg in die Zukunft zu klären versuchten. „Normalisierung“ war so ein unglückliches Wort. Denn was ist „normal“? Umso dankbarer können wir Richard von Weizsäcker sein, dass er unserem Land geholfen hat, seinen Weg zu finden, ohne dabei missverstanden werden zu können.\nMan muss manchmal schon nachdenken, wann Richard von Weizsäcker eigentlich aus dem Amt geschieden ist. Eigentlich ist er immer unser Präsident geblieben, und er hat dabei keinem seiner Amtsnachfolger etwas weggenommen. Im Gegenteil.\nAutorität und Zuwendung – Richard von Weizsäcker konnte nicht nur unserem Land, er konnte auch Einzelnen viel vermitteln. Seine Bildung war eben auch Herzensbildung. Ich habe es selbst erlebt, wie er sich einem zugewandt hat, wenn es einem nicht so gut ging.\nDiese große Persönlichkeit – weit über alle gut formulierten Gedanken in seinen Reden hinaus –, ist am Ende vielleicht der wahre Grund, warum Richard von Weizsäcker so sehr helfen konnte, uns Deutsche mit uns und die Welt mit Deutschland zu versöhnen. Das wird bleiben. Das werden wir ihm nie vergessen!", "published_date": "2015-02-12", "section": "Rede"}