{"id": 795, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_88/sid_01437D7EC5F635C11BF05A2D07A16E96/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/006.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück beim gemeinsamen Festakt von Landtag und Landesregierung aus Anlass des 60jährigen Bestehens des Landes Nordrhein-Westfalen", "text": "Es gilt das gesprochene Wort!\n\nSperrfrist: Beginn der Rede. \n \nSehr geehrte Frau Bundeskanzlerin,\nsehr geehrte Frau Landtagspräsidentin,\nsehr geehrter Herr Ministerpräsident,\nsehr geehrte Königliche Hoheit,\nsehr geehrter Herr Oberbürgermeister,\nsehr geehrte Abgeordnete,\nliebe Nordrhein-Westfalen,\nsehr geehrte Damen und Herren!\n \nEs ist eine Ehre für mich, heute bei diesem Festakt zu Ihnen sprechen zu dürfen.\n \nIch tue das im Bewusstsein, dass diese Ehre einem anderen Mann zuteil geworden wäre, der heute nicht unter uns sein kann und den wir schmerzlich vermissen. Sie ahnen es: Ich spreche von Johannes Rau, dessen Wirken als Ministerpräsident und dessen Persönlichkeit auch heute Abend mit guten Worten gedacht worden ist. Sie wissen, dass mich mit Johannes Rau viele berufliche Jahre verbinden. Und Sie können sich denken, dass es mehr als nur berufliche Erfah­rungen waren, die ich in verschiedenen Ämtern in Nordrhein-Westfalen sammeln konnte. Hinzu kamen viele eindrucksvolle menschliche Erkenntnisse und Begegnungen – in der Zeit mit Johannes Rau und in den Jahren danach.\n \nEs waren Begegnungen mit Menschen, die sich auf ihre ganz besondere Weise und an ganz unterschiedlichen Stellen für unser Land Nord­rhein-Westfalen stark gemacht haben:\n \nin der Wirtschaft, in der Gesellschaft, in der Kultur, in den Kirchen und Glaubensgemein­schaften, in der Politik.\n \nVor allem diese Menschen und ihre Verdienste um unser Land haben mein persönliches Bild von Nordrhein-Westfalen geprägt.\n \nDieses Bild kann ich hier nur grob und unvoll­ständig beschreiben. Das bitte ich zu entschul­digen. Diese Bitte um Nachsicht gilt auch und gerade für den wichtigen Bereich der Kultur, auf den ich hier und heute nicht näher eingehen kann. Dass die Stadt Essen - stellvertretend für das Ruhrgebiet - zur Kulturhauptstadt Europas ge­wählt worden ist, das allein sagt mehr als zehntausend Worte über die kulturelle Vielfalt und Qualität in unserem Land aus.\n \nWenn mir also die Frage gestellt würde, was für mich Nordrhein-Westfalen ausmacht, wer die kräftigsten Farben in meinem Bild von Nordrhein-Westfalen gemalt hat, dann lautete meine erste Antwort: Das sind seine Menschen, die Bürgerinnen und Bürger dieses Landes. Wer hier lebt, der spürt, dass sich über Jahre und Jahrzehnte in dem Bindestrichland ein immer stärkeres Wir-Gefühl entwickelt hat. Wir in Nordrhein-Westfalen leben gern hier, weil unser Land lebenswert ist, ohne Muff und ohne Mief, tolerant und weltoffen.\n \nDie direkte Art der Menschen, miteinander umzugehen und einander zu begegnen, ohne viel Aufhebens, aber mit beinahe selbst­verständlicher Solidarität, verträgt keine falsche, keine pathetische Prachtentfaltung. Und das verträgt auch keine Schönfärberei.\n \nWer über Nordrhein-Westfalen spricht, der spricht über ein Land, das sichtbare Narben und bis in die jüngste Zeit - zum Beispiel an den Stand­orten Bocholt und Kamp-Lintfort – Verletzun­gen davon getragen hat. Der spricht über ein Land, das zweifellos mit gewichtigen Problemen zu kämpfen hat und das einem Anpassungsdruck ausgesetzt ist, der auch zu Verlierer- und Verlustängsten führt. Aber eben auch über ein Land, das Dank seiner Menschen Herausforderungen in einer Dimen­sion und Tiefe bewältigt hat, die kaum ein ande­res Land in Europa, kaum eine vergleichbare andere klassische Industrieregion bewältigen musste oder bereits so gut bewältigt hat.\n \nSymbolisch steht dafür der Begriff „Struktur­wandel“, nicht nur, aber in besonders intensiver Ausprägung im Ruhrgebiet. Auch hier gilt: Es ist nicht alles, aber es ist doch vieles gelungen. Und daran haben viele Menschen ihren ganz be­sonderen Anteil. Sie haben dazu beigetragen, dass in diesem Land soziale Zerreißproben und Erschütte­rungen vermieden werden konnten.\n \nWo wäre Nordrhein-Westfalen ohne seine unternehmenden Unternehmer, die immer auch ihre soziale Verantwortung wahrgenommen haben? Wo stünde es ohne Unternehmer­persönlichkeiten, die immer viel mehr sind als Manager, die ihr Tun auf Shareholder Value und Renditemaximierung reduzieren?\n \nWo stünde Nordhrein-Westfalen ohne seine hoch qualifizierten Arbeitnehmerinnen und Arbeitnehmer, die manches Opfer auf sich genommen haben, um ihre Beschäftigung zu sichern? Wo stünde dieses Land heute ohne seine Gewerkschaften und Gewerkschafter, stolz und traditionsbewusst, aber zugleich Ver­änderungen gegenüber aufgeschlossen? Ohne sie wäre vieles nicht bewegt worden, was zuerst hier in Nordrhein-Westfalen bewegt worden ist.\n \nWo stünde Nordrhein-Westfalen heute ohne seine zahlreichen „Hidden Champions“, also Unternehmen, die sich fast im Verborgenen weltweit sogar die Position des Marktführers er­arbeitet und gehalten haben?\n \nWo wäre es ohne jene Wissenschaftler und Ingenieure, die durch Innovationen dafür ge­sorgt haben und dafür sorgen, dass das Indus­trieland NRW eine Zukunft hat?\n \nViele von ihnen – Arbeitnehmer, Gewerk­schafter, Unternehmer - habe ich auf meinen Rundreisen, bei manchen Krisengipfeln, bei mancher Einweihung, manchem Richtfest, mancher Preisverleihung und vielen stolzen Firmenjubiläen kennen lernen dürfen: in Ost­westfalen-Lippe, im Sauerland und Siegerland, im Bergischen Land, an Rhein und Ruhr, in der Eifel ebenso wie im Münsterland.\n \nUnd dabei auch eine Kombination aus Verant­wortungsbewusstsein für das Ganze und an per­sönlicher Integrität, die sprichwörtlich für dieses Land Nordrhein-Westfalen ist und aus der es bis heute viel Kraft bezieht. Es ist dieses Gemeinschaftsgefühl, diese Mischung aus Realismus und Veränderungs­bereitschaft, Zupacken und Lebensfreude, Lokalpatriotismus und Toleranz, die Nordrhein-Westfalen für mich ausmacht.\n \nIch weiß natürlich, dass es nicht wenige Bei­spiele im Land gibt, wo die sozialen Fliehkräfte, wie ich sie nenne, besonders stark und gefähr­lich sind:\n \nzwischen Einheimischen und Zugewan­derten,\nzwischen Menschen, die eine Arbeit haben und Erwerbslosen,\nzwischen älteren und jüngeren Menschen,\nzwischen Menschen in gut ausgestatteten Stadtteilen und jenen, die in eher proble­matischen Stadtvierteln wohnen,\nzwischen denjenigen, die einen unverstell­ten Zugang zu Bildungsangeboten haben und jenen, die keinen gleichen Chancen haben.\n\n \nDas stellt die Frage nach dem Zusammenhalt der Gesellschaft –  wahrscheinlich dringlicher denn je angesichts der Risiken der Desintegra­tion und der Probleme versäumter Anerken­nung. Da gibt es nichts zu beschönigen, auch nicht an einem Tag wie diesem.\n \nPolitik kann da Einiges bewirken. Und sie muss sich stark engagieren. Das geschieht seit Jahr­zehnten, mal mit mehr, mal mit weniger Erfolg. Politik aber kann nicht alle Probleme lösen. Sie braucht eine Zivilgesellschaft, die soziale Ver­antwortung übernimmt, also Millionen von Bürgerinnen und Bürgern, die sich zum Beispiel ehrenamtlich engagieren.\n \nIch hatte das Glück, auf meinen Touren für das Ehrenamt viele von ihnen kennen zu lernen und ihnen hier und da auch helfen zu können. Hier ist Vieles möglich, weil es viele Frauen und Männern, auch viele junge Menschen gibt, die sich für andere Menschen, für ihre Stadt, für ihre Region und damit auch für ihr Land Nordrhein-Westfalen engagieren. Sie leisten ihren persönlichen Beitrag für den gesellschaftlichen Zusammenhalt in unserem Land.\n \nIn einem Land, das schon weit vor seiner Grün­dung vor 60 Jahren ein Einwanderungsland war. Die Integration von Zugewanderten war hier schon vor gut 150 Jahren aktuell - mit all ihren Chancen, aber auch mit ihren Spannungen im Zusammenleben von Menschen aus verschiede­nen Ländern, verschiedenen Glaubens und ver­schiedener Mentalität. All das fand und findet statt in einem Land, das - nebenbei bemerkt - sogar die Einwanderung von Norddeutschen gut verkraftet hat.\n \nWir sollten uns daran erinnern, dass Nordrhein-Westfalen auch von jenen Menschen geprägt worden ist, die von Außen zu uns gekommen sind. Und das waren nicht die Schlechtesten. Ich erinnere an Karl Arnold, der den Anspruch Nordrhein-Westfalens, das soziale Gewissen der Republik zu sein, geprägt hat. Das gilt bis heute.\n \nAuch in der Frage, wie erfolgreiche Integration gelingen kann, hat Nordrhein-Westfalen anderen Ländern wichtige Erfahrungen und wichtige politische Schritte voraus. Miteinander ins Gespräch kommen, gemeinsam handeln aus gemeinsamer Verantwortung – das ist, um an das Politikverständnis von Johannes Rau anzuknüpfen, eine der wichtigsten Voraus­setzungen dafür, dass Nordrhein-Westfalens eine gute Zukunft haben kann.\n \nEs kommt auf die Menschen an, und wir wissen: Es kommt viel auf sie zu, was mit den Stich­worten Globalisierung, Modernisierung oder Reformen nur unzureichend, vielleicht miss­verständlich und mit einem für viele doch eher bedrohlichen Unterton beschrieben wäre. Alle, denen die Zukunft Nordrhein-Westfalens am Herzen liegt - Staat und Politik voran -, stehen in der Verantwortung, die Menschen in die Lage zu versetzen, Neues nicht nur zu er­dulden, sondern sie zu befähigen, die Chancen von Veränderungen zu nutzen, so schwierig das oft ist.\n \nEin Schlüsselbegriff ist Bildung. Bildung ist der Schlüssel für einen guten Job und für gesell­schaftliche Teilhabe, ja, auch für gesellschaft­lichen Aufstieg. Bestmögliche Bildung für alle – das ist ein Ideal, das klingt noch immer nach Utopie, aber das ist ein Ziel, für das sich jede Mühe lohnt.\n \nEin zweiter Schlüsselbegriff ist Solidarität, die Solidarität der Gesellschaft mit allen, die aus eigener Kraft nicht weiter können oder nicht weiter kommen. Solidarität hat in Nordrhein-Westfalen viele Formen und viele Gesichter. Solidarität hat bei uns in Nordrhein-Westfalen Tradition. Und mehr als das: sie ist Wirklichkeit.\n \nWir können auch deshalb – ohne falsches Pathos, ohne lauten Pomp und ohne abgehobene Prachtentfaltung - stolz sein auf ein Land, das Geschichte gemacht hat, aber das nicht in der Vergangenheit lebt. Im rüstigen Alter von 60 Jahren hat es alle Chancen für eine gute Zu­kunft.\n \nGlückauf, herzlichen Glückwunsch und alles Gute, Nordrhein-Westfalen!", "published_date": "2006-10-25", "section": "Reden und Interviews"}