{"id": 1604, "url": "https://web.archive.org/web/20171018113932/http://www.bundesfinanzministerium.de/Content/DE/Reden/2009/2009-11-20-rede-lehren-aus-der-Krise.html;jsessionid=83C1843BC894479719B0F41F83A73FCF", "author": null, "title": "Lehren und Konsequenzen aus der Krise", "text": "19. Frankfurt European Banking Congress, 20. November 2009 Frankfurt am Main\nEs gilt das gesprochene Wort!                                                          \nLehren und Konsequenzen aus der Krise \nThank you Mister Ackermann for your kind introduction.\nLadies and Gentlemen, it is more a matter of age than of experience, that I have become such an old member of our federal government. As a member of the federal govermnent I would like to speak in German and therefore please, if you do not understand my southern German, my southern dialect, use interpretation. \nDen 19. Europäische Bankenkongress haben Sie unter das Motto „After the Crisis“ gestellt. Ich finde in diesem Motto noch ein gewisses Maß an Wunschdenken, denn ich hoffe schon, dass niemand glaubt, wir hätten die Krise schon ganz überstanden. Ich weiß, dass Wirtschaftspolitik zu gut 50 Prozent oder mehr Psychologie ist - das hat schon Ludwig Erhard gesagt. Aber Autosuggestion hilft auch nicht weiter. Die Krise dauert an.\nDie Verhältnisse auf den internationalen Finanzmärkten haben sich Dank der massiven staatlichen Unterstützung und der Liquiditätshilfen der Zentralbanken seit dem Frühjahr mehr und mehr entspannt. Dies zeigt sich etwa am Kursanstieg von Bankaktien oder an den gesunkenen Prämien für die Absicherung gegen Kreditausfälle und an den besseren Möglichkeiten zur Refinanzierung der Banken und manche Kreditinstitute weisen ja auch wieder Gewinne in ihren Quartalsberichten aus.\nAuch was die Realwirtschaft anbetrifft, ist sich die Mehrzahl der Experten einig, dass Deutschland die konjunkturelle Talsohle zur Jahresmitte 2009 durchschritten hat. Die Herbstprognose der EU-Kommission, die sich weitgehend mit der Einschätzung der Bundesregierung deckt, sieht die deutsche Wachstumsrate im kommenden Jahr bei 1,2 Prozent und 2011 bei 1,7 Prozent. Auch der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung hat jüngst in seinem Gutachten erklärt, dass sich die deutsche Volkswirtschaft aktuell in einer Situation befinde, ich zitiere: „in der die zwar wenig ausgeprägten, aber dennoch vorhandenen außenwirtschaftlichen Impulse eine zögerliche Erholung eingeleitet haben“. Im Übrigen ist die Prognose des Sachverständigenrates noch ein bisschen optimistischer als die Einschätzung der Bundesregierung. \nAber für eine Entwarnung ist es zu früh. Das Finanzsystem ist nach wie vor anfällig, die Unsicherheit unter den Marktteilnehmern weiterhin groß und die Probleme im Bankensektor sind nicht gelöst. Der Internationale Währungs­fonds hat zwar Anfang Oktober seine globale Verlustprognose aus der Finanzmarktkrise von 4.000 Mrd. US-$ auf 3.400 Mrd. US-$ gesenkt, aber er hat eben zugleich festgestellt, dass mehr als die Hälfte der Wertberichtigungen im Bankensektor noch vor uns liegt. Also werden Banken weiterhin massiv Kapital brauchen.\nIm übrigen muss man als Realist davon ausgehen, dass auch bei uns in Deutschland im nächsten Jahr durch eine zunehmende Zahl von Unternehmensinsolvenzen und durch steigende Arbeitslosigkeit weitere Belastungen auf die Bankbilanzen zukommen werden und für die Erholung der Realwirtschaft gilt Ähnliches. Noch immer bestehen erhebliche Unsicherheiten bezüglich ihrer Tragfähigkeit und Nachhaltigkeit.\nNicht zuletzt deshalb, weil die Erholung nach wie vor zu einem nicht geringen Teil von den inländischen und ausländischen Konjunkturprogrammen getragen wird. \nIch maße mir nicht an, den unterstützenden Effekt der staatlichen Konjunkturpakete zu quantifizieren. Aber wir müssen eben davon ausgehen, dass wir von einem selbsttragenden Aufschwung noch ein gutes Stück entfernt sind. Und wir dürfen nicht darüber hinwegsehen, dass wir in Deutschland im laufenden Jahr mit minus 5 Prozent den stärksten Wachstumseinbruch in der Geschichte seit dem zweiten Weltkrieg erleben. Unternehmen wie Arbeitnehmer müssen die Folgen dieses historischen Einbruchs erst noch verkraften. \nAll dies heißt nicht, dass wir uns nicht schon jetzt über den Ausstieg aus den konjunkturellen Unterstützungsmaßnahmen Gedanken machen sollten. Denn so unvermeidlich und erfolgreich eine expansive Wirtschaftspolitik in dieser Krise auch ist, so wenig durchhaltbar und nachhaltig ist sie auf Dauer, weil sie die Tragfähigkeit der öffentlichen Haushalte und die Geldwertstabilität gefährdet. Und weil sie Gefahr laufen könnte, die Basis für die nächste Blasenbildung und damit für eine nächste Finanzmarktkrise zu legen. \nEs wäre naiv zu glauben, die nächste Blasenbildung an den Finanzmärkten würde im selben Gewand daherkommen wie die letzte –  also z. B. in Form von Verbriefungen von Risiken aus wenig werthaltigen Darlehen. Viel wahrscheinlicher scheint heute ein Szenario, in dem die globale Überschussliquidität auf den Märkten für Vermögenswerte die neue Blase bildet. Dass Niedrigzinswährungen wie der amerikanische Dollar vermehrt als Basis für „Currency Carry Trades“ genutzt werden, sollte zu denken geben. Im Falle einer abrupten Umkehr dieser Geschäfte drohen enorme Turbulenzen an den Märkten, einschließlich der Devisenmärkte. \nEs hat ja solche Szenarien - mit anderen Währungspaaren - bereits in den 90er Jahren des vergangenen Jahrhunderts, auch Anfang des 21. Jahrhunderts gegeben. Die Verantwortung der Notenbanken sollte sich daher über die Inflationsbekämpfung hinaus auch auf die Sicherung der Finanzmarktstabilität erstrecken. Und das schließt das Verhindern von Blasen explizit ein. \nEs sind bereits einige Leitlinien für „Exit-Strategien“ erkennbar: Der Ausstieg aus den staatlichen Sicherheitsnetzen sollte transparent, schrittweise und international koordiniert erfolgen. Es ist doch klar, dass die Regierungen - als Treuhänder der Steuerzahler - bei den notwendigen Reprivatisierungen der staatlichen Beteiligungen darauf achten müssen, mögliche Verluste für den Staat so gering wie möglich zu halten. \nAber noch dauert die Krise an. Noch ist es für einen Ausstieg aus den Stabilisierungsmaßnahmen zu früh. Das sehen auch meine G20-Kollegen so, mit denen wir ja vor zwei Wochen in St. Andrews zusammengekommen waren. Wir waren übereinstimmend der Meinung, dass die staatliche Seite weiter helfen muss, um die Erholung der Wirtschaft und die Stabilisierung des Finanzsystems nicht zu gefährden. \nDiese Einschätzung spiegelt sich in den aktuellen Anstrengungen der Bundesregierung wider, mitten in der Krise Impulse für einen stabilen und dynamischen Aufschwung zu setzen. Dabei spielt eine wachstumsorientierte Steuerpolitik eine zentrale Rolle. Gezielte steuerliche Entlastungen sind Vorraussetzungen für mehr Konsum und mehr Investitionen und sie sind eine Quelle wirtschaftlichen Wachstums. \nDeshalb werden wir zum einen die Stimulierungsmaßnahmen,  die schon in der vergangenen Legislaturperiode beschlossenen wurden, umsetzen. Dazu zählen die Anfang 2010 in Kraft tretenden Steuerentlastungen von rund 14 Mrd. Euro. Und wir werden mit dem Wachstumsbeschleunigungsgesetz durch die Entlastung von Unternehmern und Familien einen zusätzlichen Wachstumsimpuls setzen. Insgesamt werden Bürger und Wirtschaft damit zum neuen Jahr um mehr als 20 Milliarden Euro, das ist knapp 1 Prozent des Bruttoinlandsprodukts, entlastet. \nEntsprechend werden wir einen weiteren Schritt zum 1. Januar 2011 in einer Größenordnung von noch einmal knapp 20 Milliarden Euro Steuerentlastung auf den Weg bringen. Wir haben gleichzeitig beschlossen, dass wir die Neuverschuldung im Bundeshaushalt 2010 - trotz insgesamt etwa 10 Mrd. Mindereinnahmen und trotz der Mehrausgaben, die wir zum ersten Januar in Kraft setzen werden, auf die 86 Milliarden Euro begrenzen, die wir im Juli bei der Aufstellung eines ersten Haushaltsentwurf noch in der vergangenen Legislaturperiode für 2010 beschlossen haben, und dass ab 2011 die Schuldenbremse des Grundgesetztes, die in der Föderalismusreform II verabredet worden ist, greifen wird. Dies bedeutet, dass wir bis 2016 das strukturelle Defizit im Bundeshaushalt von jetzt ungefähr 70 Milliarden Euro im Haushalt 2010 auf 10 Milliarden Euro in 2016 zurückführen müssen. Das ist nach einer sehr einfachen Rechenart - da muss man gar nicht allzu komplizierte mathematische Formeln anwenden- eine jährliche Rückführung um etwa 10 Milliarden Euro. Die werden wir einhalten und verwirklichen und das deckt sich im Übrigen mit den Empfehlungen der EU-Kommission zur Wiedereinhaltung der drei Prozent-Grenze bis 2013 nach dem Europäischen Stabilitäts- und Wachstumspakt. Mit der Umsetzung der entsprechenden Empfehlungen werden wir 2011 beginnen. \nDeutschland hat ein großes Interesse an der Verteidigung des Europäischen Stabilitäts- und Wachstumspaktes und die Bundesregierung ist entschlossen, ihrer Verantwortung für diesen Stabilitäts- und Wachstumspakt im eigenen Land und in Europa insgesamt Rechnung zu tragen und gerecht zu werden. \nNatürlich ist es genauso wichtig, dass wir der Gefahr einer möglichen Kreditklemme vorbeugen. Ich weiß, wir werden uns  darüber in den nächsten Tagen und Wochen noch intensiv austauchen und ich weiß, dass manche öffentlichen Äußerungen auch ein stückweit nicht die volle Realität widerspiegeln, dass man ein bisschen differenzierter hinschauen muss. Im Übrigen muss man bei all diesen Äußerungen - das würde ich gelegentlich dem einen oder anderen auch wünschen - auch an die Gefahr der „self-fulfilling-prophecy“ denken, die wir nicht aus dem Auge verlieren sollten und angesichts derer wir auch gemeinsam alles tun müssen, um ihr Rechnung zu tragen. \nMan muss auf der anderen Seite dabei natürlich auch im Auge behalten, dass all die Maßnahmen, die notwendig sind, damit sich die Finanzkrise nicht wiederholt, nicht deswegen, weil nun von einer Kreditklemme die Rede ist, plötzlich völlig unwichtig oder unbedeutsam wären. Das eine wie das andere muss verwirklicht werden. Man muss darauf achten - genau wie in der Wirtschaftspolitik generell -, dass man in der Krise nicht prozyklisch handelt, aber man muss auf der anderen Seite wissen, dass die Vermeidung prozyklischen Handelns nicht die Ausrede dafür sein darf, dass man die notwendigen Lehren und Erkenntnisse nicht Schritt für Schritt zieht und sie nicht Schritt für Schritt dann auch umsetzt. Im Übrigen tut der Staat in Deutschland das Seine, um seinen Beitrag zu leisten: über den Deutschlandfonds, den wir geschaffen haben, mit den Möglichkeiten der Kreditanstalt für Wiederaufbau und, wenn wir dieses dann gleichzeitig damit verbinden, dass wir die Finanzmärkte nachhaltig stabilisieren, dass wir die Eigenkapitalausstattung des Finanzsektors in Deutschland weiter voran bringen. Ich denke, dass wir damit gemeinsam der Gefahr einer Wiederholung der Finanzkrise in einer angemessenen Weise und verantwortlich Rechnung tragen und ihr gegensteuern können. \nDeswegen haben eine Lösung des Problems der „toxic assets“ und die Sicherung einer hinreichenden Eigenkapitalbasis des Bankensektors weiterhin hohe Priorität. Der Bund hat mit dem Finanzmarktstabilisierungsfonds den Unternehmen des Finanzsektors wirksame Instrumente zur Verfügung gestellt, um Liquiditätsengpässe über Garantien zu beheben und möglichen Eigenkapitalbedarf durch Rekapitalisierungsmaßnahmen zu decken, ihre Bilanzen im Rahmen der Bad-Bank-Modelle zu entlasten und ihre Geschäftsmodelle neu auszurichten. \nJetzt gilt es, diese Instrumente auch zu nutzen und ich glaube, dass wir wieder daran erinnern sollten, dass es wichtig ist, dass diese Instrumente auch genutzt werden und dass man auch dem Verdacht nicht Nahrung geben sollte, dass vorübergehende Einschränkungen bei den Vergütungsregelungen etwa der Grund sein könnten, dass man notwendige Maßnahmen und Schritte zur Stabilisierung des Finanzsektors unterlassen könnte. \nDie Finanzmarktkrise hat auch klar gemacht, dass Selbstverpflichtungserklärungen und Selbstregulierungen der Finanzindustrie alleine nicht ausreichen. Wir brauchen eine handlungsfähige Staatengemeinschaft, die einen Ordnungsrahmen vorgibt und die Regeln durchsetzen kann, die nachhaltiges Wirtschaften belohnen, und nicht zu sehr eine kurzfristorientierte Renditejagd. Wir brauchen eine neue Balance zwischen Risiko und Haftung auf den Finanzmärkten. \nWir müssen den Umfang der Regulierung auf alle Akteure, Produkte und Märkte ausweiten und dafür sorgen, dass Regulierungsmaßnahmen konsistent und umfassend implementiert werden. Das bedeutet auch, dass sich nationale Aufsichtsbehörden wie internationale Organisationen besser koordinieren, um national und global Finanzstabilität sicherstellen zu können. Es bedeutet, dass wir die prudentielle Regulierung bezüglich Eigenkapital, Liquidität, Risikomanagement und Transparenz verbessern. Und all das sollte möglichst global, möglichst konsistent umgesetzt werden, um Wettbewerbsverzerrungen so weit wie möglich zu vermeiden. \nIch weiß, dass vielen von Ihnen das alles international, global noch zu langsam geht. Ich kann das verstehen, man muss aber dann auf der andern Seite doch auch sehen, dass wir natürlich schon ein bisschen Zeit brauchen, um Lehren aus der Krise sauber in internationale Praxis umzusetzen. Wenn man das berücksichtigt, finde ich, dass wir international doch einigermaßen gut in der Zeit liegen. Ich weiß auch, dass sich die Begeisterung über schärfere Eigenkapitalregelungen in Grenzen hält. Soweit sich diese Regelbedenken gegen eine zu frühe Verschärfung dieser Regeln mit dann prozyklischen Wirkungen richten, haben Sie auch meine Unterstützung. Aber wir müssen eben diesen Weg in der richtigen zeitlichen Abfolge gehen. Vor allen Dingen sollte auch niemand auf Zeit spielen in der Hoffnung, dass schärfere Regelen am Ende gar nicht kommen. Meine Damen und Herren, sie werden kommen und sie müssen kommen. Ich will Ihnen an dieser Stelle eine erschöpfende Aufzählung aller Maßnahmen und Aufträge, die im G20-Kreis vereinbart wurden, ersparen. Sie kennen die Beispiele und die Details auch.  \nEben solche internationalen Standards und Verhaltenskodizes sind genauso wie eine funktionierende Aufsicht notwendig, um die Regulierung der Finanzmärkte zu verbessern und die Wahrscheinlichkeit einer erneuten Krise zu verringern. Aber ebenso wichtig sind auch die persönlichen Anreizstrukturen, also die individuellen Vergütungsregelungen für Bankmanager mit Bonus- wie Maluselementen und der Umfang der Haftung für eingegangene Risiken. \nWir haben schon in der letzten Legislaturperiode in Deutschland ein Gesetz verabschiedet, das die Managergehälter stärker vom nachhaltigen Unternehmenserfolg abhängig macht, und Manager auch bei Misserfolg und offenkundigem Versagen stärker in Haftung nimmt. Im Übrigen war der Grundsatz „Kein Risiko ohne Haftung“ eine der Hauptforderungen der Väter der Sozialen Markt­wirtschaft. Nicht umsonst hat einer dieser Väter, Walter Eucken, den „Abbau der Haftungsbeschränkungen“ in seinen Katalog der konstitutiven Prinzipien für eine funktionierende Wirtschaftsordnung aufgenommen. „Damit die Kontrollfunktionen des Marktes voll zur Geltung kommen!“ Denn die zentrale Voraussetzung für die positive Wirkung freien Unternehmertums bleibt die Verbindung von Risiko und Haftung. Nur mit dieser Verbindung funktionieren unsere Gesellschaftsordnung und unser Wirtschaftssystem nachhaltig. Und nur dann wird, meine Damen und Herren, die soziale Marktwirtschaft auch in schwierigeren Zeiten von den Menschen, von allen Menschen akzeptiert und akzeptiert werden können. \nDeshalb müssen wir diesem Grundsatz verstärkt Geltung verschaffen. Und deshalb ist es richtig, dass Manager in Zukunft auch mit einem Teil ihres persönlichen Vermögens haften, wenn sie mit dem Geld ihrer Kunden Risiken eingehen. Das bedeutet konkret, dass künftig gesetzlich ein verbindlicher Selbstbehalt vorgeschrieben wird für mindestens 10 Prozent eines jeden Schadens bis zu einer Gesamthöhe von maximal anderthalb Jahresgehältern. \nEs ist auch richtig, die Vorstandsvergütung zukünftig stärker an der nachhaltigen Unternehmensentwicklung auszurichten, also ihre Bemessungsgrundlage über mehrere Jahre laufen zu lassen. Auch bei einem Missbrauch oder schlechtem Management sollen die Möglichkeiten zur Herabsetzung der Bezüge erleichtert werden. Und dass Manager zukünftig Aktienoptionen frühestens nach vier und nicht schon nach zwei Jahren einlösen können, soll auch zu einer nachhaltigeren Anlage- und Risikostrategie führen. \nIch hoffe, dass diese Maßnahmen dazu beitragen, dass wieder nachhaltiger und damit am Ende erfolgreicher gewirtschaftet wird. \nDie Finanzmarktkrise hat ja auch schmerzhaft deutlich gemacht, dass einzelne Institute, sei es aufgrund ihrer Größe, sei es aufgrund ihrer Vernetzung mit anderen Instituten oder ihrer Bedeutung innerhalb des Intermediationsprozesses nicht mehr vom Markt diszipliniert werden konnten, also, „too big to fail“ oder „too interconnected to fail“ waren. Und damit entsteht dann in der Tat eine Situation, in der man darauf rechnen kann, dass der Staat handeln muss, als „last resort“ eintreten muss. Ich hoffe sehr, dass niemand zu sehr auf diesen Zusammenhang setzt, bei den Bemühungen genau solche Zuspitzungen und Entwicklungen zu verhindern. Im Übrigen muss schon im Interesse der Steuerzahler dieses „moral-hazard“- Problem angegangen werden, also die Wahrscheinlichkeit solcher Schieflagen verringert werden. Dafür kommen grundsätzlich zusätzliche Eigenkapitalanforderungen an systemisch relevante Institute und umfassendere Liquiditätsregelungen in Frage. \nWir müssen auch dafür sorgen, dass der potenzielle Schaden einer Schieflage reduziert wird, indem Größe oder Komplexität von Instituten oder ihrer Aktivitäten beschränkt werden. Zusätzlich müsste die Aufsicht direkter eingreifen können, indem sie von den Instituten eigene Notfallpläne verlangt, die auch eine mögliche Abwick­lung der eigenen Institute vorsehen. Das wird ja in der angelsächsischen Presse mittlerweile unter dem Stichwort „living wills“ diskutiert. \nEs ist aus unserer Sicht wichtig, dass wir uns bei dieser Diskussion nicht zu einseitig auf die Größe der Institute konzentrieren, sondern, dass wir eben den Vernetzungsgrad auch mit im Blick haben. Im Übrigen hat ja die Entwicklung in den USA, auch die aktuellen Diskussionen, gezeigt, dass weder eine Trennung in Geschäfts- und Investmentbanken noch das Gegenteil am Ende die Krise mit Sicherheit vermeiden kann, also müssen wir uns auch da vor einseitigen Patentlösungen hüten. \nSo sehr, meine Damen und Herren, die Krise gezeigt hat, dass Finanzmärkte wie jede Freiheitsordnung Regeln brauchen, Regeln und Grenzen, die sie selbst nicht schaffen, geschweige denn effektiv durchsetzen können, so sehr müssen wir auf der anderen Seite darauf achten, das simple Credo der „Marktbesessenheit“ nicht durch das gegenteilige Credo der „Staatsbesessenheit“ zu ersetzten. Das eine ist so falsch wie das andere. Am Ende ist es ja unbestritten, dass die Liberalisierung von Handel und Dienstleistungen, auch von Finanzdienstleistungen, positive Folgen für Wachstum und Beschäftigung hat. Und dass wir die großen Herausforderungen in der Welt der Globalisierung für das Wirtschafts- und Finanzsystem nur mit der überlegenen Freiheitsordnung von Markt und Wettbewerb und der besseren optimalen Ressourcenallokation bewältigen können. Die Gefahr ist immer die Übertreibung und die muss man sehen. Und da Sie gerade dafür optiert haben, wenn ich es richtig verfolgt habe, dass wir die menschliche Natur nicht wirklich ändern können, müssen wir wieder und wieder sehen, dass wir Vorkehrungen finden, um Übertreibungen in die eine oder andere Richtung zu verhindern. Ludwig Erhard ist am Ende seiner erfolgreichen Zeit in Deutschland viel verspottet worden als er für Maß halten plädiert hat, obwohl in Wahrheit Maß und Mitte am ehesten die Vorkehrungen sind, um den Übertreibungen in die eine oder andere Richtung entgegenzuwirken. Also Mäßigung ist per se nichts Falsches. \nMan muss auch daran erinnern, dass ökonomisches Handeln kein Selbstzweck ist und keiner werden darf. Am Ende muss es schon um das Wohlehrgehen der Menschen gehen. Und das bedeutet, dass dem Markt und seinen Akteuren dort, wo sie die gesellschaftlichen Werte und die Legitimation unserer Wirtschaftsordnung unterlaufen könnten, durch die Politik Grenzen gesetzt werden müssen. Auch das ist eine Konsequenz, die wir aus der Krise ziehen müssen. \nAber, meine Damen und Herren, um es ganz offen anzusprechen, ich bin in der Politik alt genug geworden um zu wissen, dass jede staatliche Regulierung und Gesetzgebung dies am Ende nur sehr unvollkommen leisten kann und allenfalls immer nur die zweitbeste Lösung ist. Die bessere ist die freiheitlichere, das ist die Einsicht und damit die Selbstverantwortung. Freiheitliche Gesellschaften - auch wenn wir die Natur des Menschen nicht ändern können - sind immer lernende Gesellschaften. Und wir lernen durch Erfahrungen und wir lernen durch Vorbilder. Negative und positive. Das ist die Funktion von Eliten. Und Sie, meine Damen und Herren, als Repräsentanten der europäischen Finanzelite, müssen Ihren Teil der Verantwortung wahrnehmen. Sie müssen um diese Verantwortung wissen. Sie müssen die Prinzipien der Sozialen Marktwirtschaft leben, neu leben, wieder beleben. \nWilhelm Röpke, ein anderer der intellektuellen Väter der Sozialen Marktwirtschaft, hat diese Prinzipien beschrieben. Es mag altmodisch klingen, aber ich will sie trotzdem erwähnen. Ich bin alt genug, um mir das Recht herauszunehmen. Ich zitiere Röpke: „Selbstdisziplin, Gerechtigkeitssinn, Ehrlichkeit, Fairness, Ritterlichkeit, Maßhalten, Gemeinsinn, Achtung vor der Menschenwürde des Anderen, feste sittliche Normen - das alles sind Dinge, die die Menschen bereits mitbringen müssen, wenn sie auf den Markt gehen und sich im Wettbewerb messen.“ Und Röpke fährt dann fort: „Die fragwürdigen Dinge der Welt gehen an ihrer eigenen Natur zugrunde, die guten jedoch an ihrer Übertreibung.“ Dieser Satz gilt auch heute. Gesunder Egoismus ist eine unverzichtbare Triebfeder der Marktwirtschaft, aber Gier ist ihr Untergang. \nUnser Bundespräsident, meine Damen und Herren, hat vor einem Jahr an dieser Stelle gesagt: „Es muss ein Band geben zwischen Oben und Unten, wenn es gut gehen soll.“ Unser Bundespräsident hat mehr berufliche Erfahrung im Finanzsektor als der derzeitige neue Bundesfinanzminister, um auch dieses zu sagen. Ich glaube gar nicht, meine Damen und Herren, dass die Menschen heute in Deutschland so sehr an der Sozialen Marktwirtschaft zweifeln. Aber sie zweifeln daran, ob es dieses Band zwischen Oben und Unten überhaupt noch gibt. Und sie fragen sich zunehmend, ob „denen da oben“ in den Vorstandsetagen Werte wie Ehrlichkeit, Fairness und Gemeinsinn noch wichtig sind. \nDas ist eine gefährliche Entwicklung, deren Sprengkraft gar nicht überschätzt werden kann – und zwar für die Legitimation unserer Wirtschaftsordnung wie unserer politischen Ordnung insgesamt und damit für den gesellschaftlichen Zusammenhalt, auf dem auch die Zukunft des Bankgewerbes selbst beruht: \ndann sollten wir die Gefahr nicht übersehen, dass sich die Gesellschaft und die produzierende Unternehmen von solchen Kreditinstituten abwenden – mit langfristig negativen Folgen für unsere Ordnung insgesamt. Auch für den Finanzsektor. \nEs ist ein abgedroschener Aphorismus, dass in jeder Krise auch eine Chance steckt. Aber die größte Chance der aktuellen Krise könnte schon sein, dass sich die globalen Finanzmärkte und ihre Protagonisten aus Selbstbezogenheit und manchmal auch Selbstverliebtheit lösen. Dass sie ihre zweifellos vorhandenen, einmaligen Fähigkeiten und Talente, und die sind rar und knapp, nicht zu sehr nur zur bedingungslosen Renditemaximierung nutzen, sondern einen sichtbaren Beitrag leisten, einen Beitrag, den die Menschen auch verstehen können, zur Lösung der großen globalen Herausforderungen unserer Zeit. \nMeine Damen und Herren, wenn man sich fragt, warum die „großen Bankiers“ früherer Jahrhunderte eine bis heute teilweise anhaltende moralische Strahlkraft haben, dann kommt man zu der Erkenntnis, dass das zu einem Gutteil der Tatsache zu verdanken ist, dass sie sich Gedanken weit über den eigenen Tellerrand hinaus gemacht haben. \nIch glaube, wir brauchen auch heute Bankiers oder Banker:\nIch habe bereits erwähnt, Wirtschaften darf nicht zum reinen Selbstzweck werden. Deshalb reicht es für die Legitimation des Weltfinanzsystems nicht aus, nur Katalysator für möglichst hohes Wachstum, für möglichst hohe Renditen zu sein. Es gehört genauso zu den konstitutiven Aufgaben des Weltfinanzsystems, zu einer gleichmäßigeren Verbreitung von Wohlstand auf unserer Erde beizutragen. Weil sonst das Wertfinanzsystem seine Legitimation verliert.\nDie schöne Neue Welt der modernen Finanzmärkte, meine Damen und Herren, ist zusammen­gebrochen. Eine Neuausrichtung des Verhältnisses zwischen Finanzmärkten und Staaten-gemeinschaft mit verbindlichen Regeln, die Risiko und Haftung, Vergütung und Verantwortung angemessen kalibrieren, und die international umgesetzt, auch überwacht werden, ist überfällig. Und sie wird kommen. \nEs geht nicht um die Erfindung eines neuen Wirtschaftssystems. Es geht darum, die soziale Marktwirtschaft zu erneuern, um sie krisenfester zu machen. Aber dafür brauchen wir eine Richtungsänderung hin zu einem Wirtschaften, das wieder stärker auf gesellschaftliche Werte, auf Nachhaltigkeit und Gerechtigkeit auch gegenüber kommenden Generationen verpflichtet ist. \nUnd bei dieser Neuausrichtung hoffe, erbitte ich Ihre aktive Mitwirkung und Unterstützung – und dafür insbesondere bedanke ich mich!", "published_date": "2009-11-20", "section": "Rede"}