{"id": 1610, "url": "https://web.archive.org/web/20171019033047/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-03-19-rede-bundeshaushalt.html;jsessionid=A6D626260B7B09AC3959462A3F946146", "author": "Wolfgang Schäuble", "title": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble am 19.03.2010 im Deutschen Bundestag", "text": "Es gilt das gesprochene Wort! \nHerr Präsident! Meine sehr verehrten Damen und Herren! Gegen Ende der Haushaltsberatungen möchte ich mich zunächst bedanken bei den Mitgliedern und der Vorsitzenden des Haushaltsausschusses, bei den Mitarbeitern des Haushaltsausschusses und allen Abgeordneten, bei den Mitarbeitern des Bundesfinanzministeriums, besonders bei den Parlamentarischen und beamteten Staatssekretären. Dass wir am 19. März 2010 im Bundestag den Haushalt 2010 verabschieden können, beruht auf einer Anstrengung aller, in ungewöhnlich kurzer Zeit die vorläufige Haushaltsführung zu Ende zu bringen. Ich möchte mich für die gute Zusammenarbeit bedanken. Ich bedanke mich auch für die guten Wünsche an mich; ich kann sie gebrauchen und werde davon Gebrauch machen. Wie auch immer Sie das interpretieren wollen. \nHerr Kollege Kindler, die Argumente sind zwar schon oft vorgebracht und oft widerlegt worden, aber ‑ vielleicht haben auch Sie das früher gehört ‑ repetitio est mater studiorum, die Wiederholung ist die Mutter des Lernens. Warum haben wir es geschafft, den Haushalt so schnell vorzulegen, den Entwurf so schnell zu beraten und zu verabschieden? Wir sind von einem Haushaltsentwurf ausgegangen, den wir schon in der vergangenen Legislaturperiode aufgestellt haben. Sonst wäre das nicht möglich gewesen.\nDiesen haben wir um bestimmte Sofortmaßnahmen zum 1. Januar 2010 ergänzt. Wir haben darauf verzichtet, eine Fortschreibung der mittelfristigen Finanzplanung vorzulegen, was gesetzlich möglich war. Sie wird mit dem nächsten Haushaltsentwurf vorgelegt. Ferner haben wir die wirtschaftliche Lage und die Situation auf dem Arbeitsmarkt dazu genutzt, die Verschuldung weiter zurückzuführen. Die Neuverschuldung ist mit 80,2 Milliarden Euro außergewöhnlich hoch, und das macht Sorgen. Übrigens, Frau Kollegin Merkel, ob es nun 79,9 oder 80 Milliarden Euro sind, ist nicht so wichtig.\nWissen Sie, es hat mit Kosmetik zu tun, ob man die Zahl nun knapp unter oder knapp über 80 Milliarden Euro ansetzt. Wir haben uns bei den Haushaltsberatungen sehr bewusst für Substanz statt Kosmetik entschieden. \nDahinter verbirgt sich genau wie hinter Ihrer Doppelkritik ein Problem ‑ liebe Kolleginnen und Kollegen, das wissen wir doch alle; Kollege Koppelin hat es gerade noch einmal beschrieben und glossiert ‑: Sie kritisieren natürlich auf der einen Seite, dass die Verschuldung viel zu hoch ist. Zugleich kritisieren Sie, dass wir viel zu wenig ausgeben. Das passt nicht richtig zusammen. Sie müssten dann Steuererhöhungen fordern. Sie nennen das Subventions-abbau, aber in Wahrheit meinen Sie, wenn Sie Subventionsabbau sagen, Steuererhöhungen; damit wir uns da klar verstehen. Wir glauben, dass in der gegebenen wirtschaftlichen Gesamtsituation Steuererhöhungen für die weitere wirtschaftliche Entwicklung Gift wären. \nNun stehen wir vor dieser außergewöhnlich anstrengenden und herausfordernden Aufgabe, die die Bundeskanzlerin am Mittwoch in der Generalaussprache beschrieben hat: Auf der einen Seite müssen wir in einer ungewöhnlich schwierigen und unsicheren wirtschaftlichen Lage Schritt für Schritt die Voraussetzungen für wirtschaftliche Nachhaltigkeit, Leistungsfähigkeit und Wettbewerbsfähigkeit gewährleisten. Übrigens ist in diesem Haushalt eine Stärkung der Aufwendungen für Forschung und Bildung von 12 Milliarden Euro für diese Legislaturperiode enthalten. Das sind Aufwendungen für die Infrastruktur, für die Zukunftssicherung unseres Landes. Auf der anderen Seite müssen wir die kurzfristig zu hohe Neuverschuldung in den Haushalten von Bund, Ländern und Gemeinden zurückführen. \nDie Bundeskanzlerin hat zu Recht gesagt, dass dies vor dem Hintergrund einer älter werdenden Gesellschaft geschehen muss, einer Gesellschaft, die durch rückläufige Geburtenzahlen und ‑ das ist ein Glück für uns alle ‑ steigende Lebenserwartung geprägt ist. Diesen Dreiklang müssen wir leisten. Er ist ungewöhnlich herausfordernd. Deswegen ist es richtig, dass wir den Haushalt für das Jahr 2010 mit dieser Neuverschuldung, auf Sicht und mit den Impulsen, die wir gesetzt haben, so umsetzen, wie wir ihn jetzt zur Verabschiedung vorschlagen. Deswegen bitte ich Sie um Zustimmung zum Bundeshaushalt 2010. \nIm internationalen bzw. europäischen Vergleich sind wir übrigens gar nicht so schlecht. Die britische Zeitschrift The Economist ‑ in britischen Zeitschriften werden wir nicht immer nur gelobt ‑ hat davon gesprochen, Deutschland sei wirtschaftspolitisches Vorbild. Daran haben wir alle mitgewirkt. Herr Kollege Schneider, Sie sollten bei Ihrer Kritik gelegentlich bedenken, dass ich immer erwähnt habe: Der erste Entwurf dieses Haushalts ist noch von meinem Vorgänger Steinbrück in der vergangenen Legislaturperiode vorgelegt worden. Warum die Gräben tiefer machen, als sie sind? Die Aufgabe ist groß genug. Wir sollten die Gräben nicht tiefer machen, als sie sind.\nAuch hinter mancher kritischen Aussage unserer französischen Freunde verbirgt sich ein Stück weit Lob dafür, dass Deutschland seine Aufgabe relativ gut macht. Ich glaube, dass wir in Europa alle miteinander darauf setzen müssen, die Wettbewerbsfähigkeit zu stärken; das ist auch der Inhalt der Lissabon-Strategie. Deswegen werde ich weiterhin dafür eintreten, dass Deutschland wettbewerbsfähig bleibt und dass sich die, die vielleicht ein bisschen schwächer sind, anstrengen und nicht umgekehrt. Sonst wird das nämlich nicht funktionieren. \nDen Entwurf dieses Haushalts werden wir im Kabinett vor der Sommerpause verabschieden, einschließlich einer Fortschreibung der mittelfristigen Finanzplanung. Diese wird so ehrgeizig, wie es der Kollege Koppelin gerade beschrieben hat. Das erfordert das Grundgesetz. Diese Herausforderung müssen wir vor dem Hintergrund unseres föderalen Systems bewältigen. \nFrau Kollegin Merkel, es nützt nichts: Ob eine Bundessteuerverwaltung leistungsfähiger wäre oder nicht, darüber kann man endlos streiten. Aber die Ordnung des Grundgesetzes ist so, wie sie ist. Deswegen werden wir diese Herausforderung im föderalen Verständnis unseres Bundesstaates bewältigen.\n ((Zwischenruf des MdB Fritz Kuhn (BÜNDNIS 90/DIE GRÜNEN): Selbstverständlich kann man eine Bundessteuerverwaltung machen! - Petra Merkel (Berlin) (SPD): Genau!)\nDazu muss man das Grundgesetz ändern. Aber dafür hatten Sie in der Föderalismusreformkommission II keine Mehrheit. Das Grundgesetz gilt in der Form, in der es jetzt ist.\nIch bin überzeugt, dass unser föderales System leistungsfähig ist. Ich bin überzeugt, dass wir diese Aufgaben meistern. Deswegen hat die Koalition beschlossen, dass wir uns zunächst der nachhaltigen Stärkung der Finanzbasis der Kommunen widmen; mit dieser Arbeit haben wir genauso begonnen wie mit der Arbeit an der Reform unseres Gesundheitssystems. Das ist die Grundlage unseres föderalen Systems: eine nachhaltige Stärkung der Selbstständigkeit und Leistungsfähigkeit unserer kommunalen Selbstverwaltung. Dabei muss man die Ausgaben- und die Einnahmeseite betrachten und ohne Tabus vorgehen. Nur so können wir diese Aufgabe bewältigen. \nLiebe Kolleginnen und Kollegen, die Schuldenbremse des Grundgesetzes werden wir in der Tat erfüllen müssen. Das heißt, wir müssen das strukturelle Defizit in den kommenden Jahren um etwa 10 Milliarden Euro jährlich zurückführen. Ich warne Neugierige: Im Jahre 2011 ist die Anstrengung vergleichsweise gering. Im Jahre 2012 wird sie größer, und im Jahre 2013 wird sie noch größer. Das muss jeder und jede wissen. Aber diese Aufgabe müssen wir erfüllen. Damit halten wir den Europäischen Stabilitäts- und Wachstumspakt ein. Sollte ihn die Bundesrepublik Deutschland nicht einhalten, würde er scheitern. Wenn er scheitert, scheitert mehr als nur der Europäische Stabilitäts- und Wachstumspakt.\nWir brauchen in dieser Welt der Globalisierung ein starkes, ein verlässliches, ein handlungsfähiges Europa und eine starke europäische Währung. Wir müssen unsere Verantwortung auch vor diesem Hintergrund sehen. \nMit dem Dank für die gute Zusammenarbeit bei der Beratung des Haushalts 2010 verbinde ich die Bitte um Unterstützung und gute Zusammenarbeit bei der Bewältigung der noch schwierigeren Aufgabe der Beratung des Haushalts 2011 und bei der mittelfristigen Finanzplanung. \nHerzlichen Dank.", "published_date": "2010-03-19", "section": "Rede"}