{"id": 114, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2011/2011-04-01-rohwedder.html", "author": null, "title": "Rede von Dr. Wolfgang Schäuble, Bundesminister der Finanzen anlässlich der Gedenkveranstaltung für Detlev Karsten Rohwedder", "text": "Es gilt das gesprochene Wort!\nLiebe Frau Rohwedder, \nliebe Familie Rohwedder, \nmeine sehr geehrten Damen und Herren, \n\nich begrüße Sie alle ganz herzlich im Detlev Rohwedder Haus, dem früheren Sitz der Treuhandanstalt und dem heutigen Hauptsitz des Bundesministeriums der Finanzen.\nWir sind heute zusammengekommen, um Detlev Rohwedder zu ehren, seiner zu gedenken und uns mit seinem Lebenswerk zu beschäftigen. Heute vor zwanzig Jahren, damals am Ostermontag, dem 1. April 1991, wurde Detlev Karsten Rohwedder, Präsident der Treuhandanstalt, im Arbeitszimmer seines Wohnhauses in Düsseldorf von Terroristen erschossen. Und Sie, liebe Frau Rohwedder, wurden schwer verletzt. Ich habe auch eine Erinnerung daran: ich bin damals Innenminister gewesen und habe den Anruf in der Nacht bekommen.\nMan schweigt über das Unfassbare schwer, aber es fällt auch schwer, darüber zu sprechen. Und Sie, Frau Rohwedder, haben einmal gesagt, Sie seien nach dem Attentat lange Zeit „nicht mehr von dieser Welt“ gewesen. Das kann man verstehen.\nMit Detlev Rohwedder starb ein großer Patriot und ein großes Vorbild: Als er 1979, damals war er zehn Jahre lang Staatssekretär im Bundeswirtschaftsministerium gewesen, an die Spitze des um sein Überleben kämpfenden Stahlkonzerns Hoesch berufen wurde, war es auch sein Verständnis, dass er den Menschen an der Ruhr dienen wollte. Und es gelang ihm in kurzer Zeit, Hoesch zu sanieren und neu aufzustellen. \nUnd neben seinem Engagement für Hoesch und die Ruhr-Region übernahm der gebürtige Thüringer schließlich die Verantwortung für die Treuhand. Zuerst als Vorsitzender des Verwaltungsrats, zu dem ihn noch der Ministerrat der DDR am 3. Juli 1990 bestellte. Und vom 1. September 1990, nach dem Rücktritt von Rainer Gohlke, dann als deren Präsident. Bis eben zum 1. April 1991.\nMit seiner Ermordung verloren wir nicht nur einen exzellenten Fachmann, eine herausragende Führungskraft, sondern wir verloren wirklich einen Menschen, der sein Vaterland und die Menschen, die in diesem Land lebten und leben, wirklich liebte. Und der seine Wurzeln nie vergessen hat. Und der alles gegeben hat, um seinem Land und diesen Menschen zu dienen. Und der dabei seine eigenen Wünsche, auch seine beruflichen Ambitionen, außer Acht gelassen hat. Und auch seine Frau und seine Familie mussten zurückstehen, als er gebeten wurde, nach Berlin zu gehen. Und er wusste, worauf er sich mit der Übernahme dieser Aufgabe eingelassen hat.\nEr hat kurz vor seinem Tod in einem Interview auf die Frage, was ihn antreibe, geantwortet: „Ich bin kein Mann des akademischen Bereiches. Ich bin kein Mann des literarischen Betriebes. Ich bin kein Theatermann oder sonst etwas. Ich komme aus der Wirtschaft und möchte, dass die Menschen in der früheren DDR möglichst rasch aus ihrer materiellen Inferiorität herausgeführt werden. … Ich möchte, dass die Wiedervereinigung der Deutschen sich nach der staatlichen Einheit nun vollziehen möge… Ich möchte dazu beitragen, dass für diesen Prozess des Zueinanderfindens die materielle Grundlage so rasch wie möglich gelegt wird. Das treibt mich um.“\nMeine Damen und Herren, er war ein Vorbild. Und ich bin Ihnen allen dankbar, dass Sie heute gekommen sind, dass wir ihn ehren und dass wir uns dieses Vorbilds vergewissern. Ich freue mich natürlich ganz besonders, dass Sie, lieber Herr Schröder, gekommen sind. Sie haben immer wieder sehr darauf gedrängt und erinnert, dass wir, über die Namensgebung dieses Hauses, dem Erbe dieses Mannes und auch einer fairen Würdigung der Arbeit der Treuhand verpflichtet bleiben. Ich danke Herrn Gellert, dass er gekommen ist. Ich komme gleich noch einmal auf Sie zu sprechen. Und natürlich auf Theo Waigel. Die drei, die im Anschluss an meine kurze Begrüßung Detlev Rohwedder und seinen lebenslangen Einsatz für unser Land und unsere Demokratie würdigen werden.\nRichard Schröder, damals Fraktionsvorsitzender der Sozialdemokratischen Partei in der frei gewählten Volkskammer der DDR, hat Detlev Rohwedders Arbeit als Treuhandpräsident einmal als eine „geradezu unmögliche Aufgabe“ bezeichnet. Und das werden wir ja dann gleich wieder von Ihnen im Einzelnen noch einmal hören. Sie haben immer wieder auch mit viel Mut Wert darauf gelegt, die Arbeit der Treuhandanstalt richtig zu würdigen und jedem Versuch der Geschichtsklitterung sind Sie immer entgegengetreten. Und auch dafür will ich mich bei dieser Gelegenheit einmal herzlich bedanken.\nProfessor Otto Gellert hatte als stellvertretender Vorsitzender des Verwaltungsrates intime Kenntnis von der Arbeit der Treuhandanstalt. Und er war in jener Zeit mit der engste Weggefährte von Detlev Rohwedder. Und so wird er uns die Herausforderungen aus dieser Binnensicht vorstellen. Man muss sich ja das noch einmal vorstellen, wie schwierig es war, geeignetes Personal zu gewinnen und all die anderen Aufgaben. Aber ich will Ihnen dabei gar nicht vorgreifen.\nUnd im Juli 1990 musste Detlev Rohwedder eine dramatische Liquiditätskrise der Treuhand und ihrer Tochtergesellschaften lösen. Was ihm – in enger Zusammenarbeit mit dem Bundesfinanzministerium und mit dem Bundesfinanzminister – auch gelang. In kurzer Zeit wurde ein Liquiditätsrahmen von 100 Milliarden DM geschaffen. Das sind Zahlen, an die wir uns inzwischen fast schon gewöhnt haben. Damals waren das noch völlig unvorstellbare Größenordnungen, aber es hat eben entscheidend dazu beigetragen, dass sich die Geldversorgung der Treuhandbetriebe, jedenfalls bis Oktober 1990, wieder normalisiert hat.\nUnd deswegen, lieber Theo, bin ich Dir sehr dankbar. Du weißt und wusstest wie nur Wenige um die Schwere der Aufgabe von Detlev Rohwedder. Und Theo Waigel hat einmal gesagt, dass die „von Detlev Rohwedder auf den Weg gebrachte Transformation einer ganzen Volkswirtschaft … ohne Vorbild“ gewesen ist. Und er war immer der Überzeugung, dass es eine realistische Alternative zur schnellen Privatisierung weder sachlich noch zeitlich jemals gegeben hat.\nWir werden im Anschluss an die Ausführungen von Professor Schröder, Professor Gellert und Dr. Waigel in einer Podiumsdiskussion mit Experten über die Treuhandanstalt in der Praxis fortfahren. Und wir wollen dann in zwei Workshops über die Erfahrungen, auch die unterschiedlichen Sichtweisen auf die Treuhandanstalt, eine Bewertung der Bilanz ihrer Arbeit ziehen. \nIch glaube, dass auch dies dem entspricht, wie Detlev Rohwedder selbst seine Aufgabe gesehen hat. Nämlich nicht in Festvorträgen alles zu verherrlichen, sondern die Probleme nicht zu verschweigen, und darauf hinzuweisen, dass alles, was immer geschehen ist, in der Not der konkreten Entscheidungen notwendigerweise immer zu unbefriedigenden Lösungen führen musste.\nEs gab in jener Zeit – ich habe auch gewisse Erfahrungen damit gesammelt und gehabt – es gab in jener Zeit und es gibt auch seitdem nie die 100 prozentig befriedigende Lösung, sondern es gab nur die Mühsal. Dieser Verantwortung musste man sich stellen, und dieser Verantwortung hat sich Detlev Rohwedder in dem vollen Wissen um die Probleme, die damit verursacht wurden, notwendigerweise gestellt. \nEntscheidungen zu treffen, um es voranzubringen in dem Wissen, dass es immer auch notwendigerweise unbefriedigende, unvollständige Entscheidungen sind. Dass Verletzungen am Ende zwangsläufig sind. Aber, meine Damen und Herren, es hat selten erfolgreiche, unblutige Revolutionen gegeben. Und der Versuch, sie mit den Mitteln des Rechtsstaates zu bewältigen, ist einzigartig in der Geschichte. Er war und bleibt kompliziert. Aber er war richtig und er war ungewöhnlich erfolgreich.\nUnd wenige haben so herausragende Beiträge dazu geleistet wie Detlev Rohwedder. Er hat sein Leben dafür eingesetzt. Ihm war es bewusst, um Richard von Weizsäcker, den Bundespräsidenten, zu zitieren, der über Detlev Rohwedder gesagt hat: „Ihm war das gewaltige Ausmaß der notwendigen Umstellungen mit ihrem Zeitbedarf und ihren tief einschneidenden sozialen Wirkungen vollkommen bewusst. Umso kraftvoller bemühte er sich darum, die Menschen materiell und seelisch nicht unter die Räder kommen zu lassen.“ Und wer immer sich erinnert, wie er sich engagiert hat, weiß, dass es ihm bei allen wirtschaftlichen Notwendigkeiten ungeheuer wichtig gewesen ist, dass die Menschen eine Chance hatten zu verstehen, warum Entscheidungen so und nicht anders getroffen wurden.\nMeine Damen und Herren, \nich müsste viele von Ihnen einzeln namentlich begrüßen, aber das würde uns davon abhalten, das zu tun, was viel wichtiger ist, nämlich uns dem Inhalt zu widmen. Deswegen möchte ich nur Birgit Breuel an dieser Stelle noch herzlich begrüßen. Das war auch so eine Entscheidung in der Situation – wir haben in jenen Jahren ein paar Mal solche Situationen erlebt – die Verantwortung zu übernehmen. Deswegen, liebe Frau Breuel, ist es besonders schön, dass Sie heute auch hier sind.\nSie haben vielleicht, meine Damen und Herren, schon gesehen, dass wir hier rechts auf der Bühne eine Büste von Detlev Rohwedder aufgestellt haben, die in Zukunft in der Eingangshalle des Detlev-Rohwedder-Hauses stehen soll, um ihm an prominenter Stelle in diesem Haus zu gedenken. Und ich möchte dem Künstler, Herrn Manfred Sihle-Wissel, für diese Arbeit ebenso danken, wie der Thyssen-Krupp-Stiftung für diese Gabe an unser Haus.\nMeine Damen und Herren, \num das Lebenswerk und das Vermächtnis von Detlev Rohwedder wach zu halten, haben wir uns entschlossen, zusammen mit der Studienstiftung des Deutschen Volkes einen kleinen Beitrag zu leisten, indem wir nun jährlich ein „Detlev Rohwedder-Stipendium“ für besonders gelungene Arbeiten von Doktoranden der Finanzwissenschaft vergeben. Die inhaltliche Ausrichtung soll sich am Wirken Detlev Rohwedders orientieren. Wir haben für die Promotionsstipendien bewusst die Überschrift „Eigentum und Staat“ als Oberthema gewählt. Die Vergabe dieses mit rund 18.000 Euro dotierten Stipendiums, die in enger Zusammenarbeit mit der Studienstiftung des Deutschen Volkes erfolgen wird, ist auch als Ansporn und Aufforderung für unsere akademischen und wirtschaftlichen Eliten gedacht, über die Vorbildfunktion von Eliten nachzudenken und dieses Vorbild auch zu leben. \nWir wollen mit unserem Stipendium ganz gezielt junge Menschen fördern, die nicht nur hohen akademischen Ansprüchen genügen, sondern sich auch für das Gemeinwesen einsetzen – so, wie es Detlev Rohwedder getan hat. Ich glaube, dass das in unserer Zeit notwendig ist. Deswegen ist Detlev Rohwedder für uns, auch für unsere Zukunft, immer noch wichtig. Für ihn war das alles selbstverständlich. Mit der heutigen Veranstaltung wollen wir zu einem besseren Verständnis der Treuhandanstalt und zu einem lebendigen - und gelebten - Gedenken an diesen beeindruckenden Mann beitragen.\n \nIch danke Ihnen!", "published_date": "2011-04-01", "section": "Rede"}