{"id": 97, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-02-26-Rede-Commerzbank.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich der Festveranstaltung 150 Jahre Commerzbank", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrter Herr Bouffier,\nsehr geehrter Herr Schmittmann,\nsehr geehrter Herr Zielke;\nmeine Damen und Herren,\n\nvielen Dank für die Einladung heute zu Ihnen in diesen schönen Festsaal im Gesellschaftshaus Palmengarten. Er feiert heute auch seinen 150. Geburtstag.\n\nDer Palmengarten und das Gesellschaftshaus stehen für eine bewegte Geschichte. Nach der Errichtung durch eine private Initiative kam der Übergang in die öffentliche Hand; ab 2009 folgten Sanierung und Modernisierung. Seitdem kommen hier Tradition und Moderne in der Architektur zusammen. Deshalb passt es sehr gut, gerade an diesem Ort den 150. Geburtstag der Commerzbank zu begehen. Herzlichen Glückwunsch auch von mir.\n\nSeit ihrer Gründung 1870 in Hamburg als Commerz- und Disconto-Bank hat die Commerzbank eine bemerkenswerte Entwicklung durchgemacht. Herr Schmittmann hat die Geschichte der Bank ja bereits sehr anschaulich dargestellt - und dabei auch ihre Verstrickung in die verbrecherische Politik des NS-Regimes nicht ausgelassen. Ich finde es gut und richtig, dass sich die Commerzbank diesem Teil ihrer und unserer gemeinsamen deutschen Geschichte in der heute vorgelegten ganz wichtigen Studie stellt. Gerade in diesen Zeiten, in denen Deutschland wieder mit rechtem Terror konfrontiert ist, dürfen wir uns nicht unberührt geben, sondern müssen uns gemeinsam dagegenstellen. Wir dürfen der Spaltung der Gesellschaft nicht zusehen. Den Opfern von Hanau, die aufgrund ihrer Herkunft gezielt ausgewählt wurden, müssen wir sagen, dass wir mit ihnen sind und an ihrer Seite stehen.\n\nHeute spielt die Commerzbank eine zentrale Rolle für die Mittelstands- und Exportfinanzierung und damit für die Finanzierung unserer mittelstands- und exportbasierten Wirtschaft insgesamt. Das wird heute und in Zukunft gebraucht.\n\nDie Gründung der Bank war damals eine Reaktion auf tiefgreifende Veränderungen. Der Überseehandel boomte, Hamburg war auch damals ein Zentrum des internationalen Warenaustausches. Hinzu war die Industrialisierung getreten, die sich zu der Zeit in Deutschland in ihrer ersten Hochphase befand. Eisenbahn, Kohle und Stahl und neue Branchen wie die Chemieindustrie führten zu enormen ökonomischen Transformationsprozessen, versprachen Gewinne und wollten finanziert werden. Die Gründer hinter dem neuen Geldinstitut wollten die Veränderungen gestalten und die sich bietenden Chancen nutzen. Dass die Gründung in Hamburg stattgefunden hat, hat auch etwas damit zu tun. Für ihr 150 Jahre Jubiläum ist extra dafür gesorgt worden, dass der Bundesminister der Finanzen aus Hamburg stammt.\n\nBereits 1871 veränderten sich mit der Reichsgründung und der deutschen Zollunion wieder die Rahmenbedingungen der neuen Bank. Im Zentrum stand damals der Streit zwischen denen, die mit Zöllen stark werden wollten, und denen, die auf den Freihandel setzten. Was ja die Hamburger Lösung war, die ihren Weg dann auch 1871 durch die Einrichtung des Freihafens bis 2013 bewahrt haben.\n\nHeute stehen wir wieder weitreichenden Veränderungen gegenüber, für die Wirtschaft und die Gesellschaft insgesamt. Es ist etwas los in Deutschland, in Europa und weltweit - und wieder sehen wir, wie unterschiedlich die Folgen von Öffnung oder Abschottung sind.\n\nGlobalisierung und Digitalisierung haben weltweit zu erheblichen Wohlstandsgewinnen geführt, auch und gerade bei uns in Deutschland. Dank unserer wettbewerbsstarken Wirtschaft und nicht zuletzt den hidden champions im Mittelstand und ihrer Finanzierungspartner. Nur wenige Länder profitieren vom freien und fairen Handel so wie wir.\n\nDoch die weltweiten wirtschaftlichen und auch politischen Gewichte verschieben sich. Wir dürfen dies nicht unbeobachtet sein lassen. Volkswirtschaften vor allem in Asien, aber auch in Südamerika und - noch in geringerem Maße - in Afrika sind Teil der globalen Lieferketten geworden. Die Digitalisierung hat neue Produkte, Produktionsweisen und Geschäftsmodelle möglich gemacht und alte in Frage gestellt. Neue Technologien relativieren alte Wettbewerbspositionen.\n\nAuffälligste Folge dieser Entwicklungen ist der wirtschaftliche Aufstieg Asiens und insbesondere Chinas. Dabei ist es historisch betrachtet richtig, von einem Wieder-Aufstieg und einer Normalisierung zu sprechen. Schließlich stand China allein bis vor 200 Jahren für ungefähr ein Viertel bis ein Drittel der Weltwirtschaft, bevor in der industriellen Revolution der „Westen“ vorbeigezogen ist.\n\nDer relative wirtschaftliche Bedeutungsgewinn Asiens und anderer Regionen geht - mathematisch zwingend - mit einem relativen Bedeutungsverlust der bisher dominierenden Länder und Regionen einher. Das ist nicht weiter schlimm - unser Wohlstand nimmt weiterhin zu, auch durch mehr Wohlstand in und wachsende Nachfrage aus anderen Weltgegenden.\n\nUnd doch stellt sich angesichts dieser ökonomischen, technologischen und politischen Verschiebungen die Frage: Wie können wir sicherstellen, dass wir auch künftig die Mittel und Möglichkeiten haben, nach unseren Vorstellungen zu leben? Wie können wir die Entwicklungen in der Welt auch künftig souverän mitbestimmen?\n\nManche täuschen vor, dass es darauf eine einfache Antwort gäbe. Die, wie wir gesehen haben, in der Vergangenheit auch nicht selten gewählt wurde. Sie stellen dazu die wirtschaftliche Integration, den freien und fairen Handel selbst in Frage und propagieren eine Politik des „My country first“. Und sie glauben, dass sie durch Zoll- und Betonmauern, durch Protektionismus und Abschottung die eigene Wirtschaft und ihre Bürgerinnen und Bürger am besten schützen. Das ist falsch und darf niemals unsere Antwort sein.\n\nMit rückwärtsgewandter Politik, mit einer Glorifizierung der Vergangenheit aus Furcht vor der Zukunft und einem schablonenhaften Freund-Feind-Denken gestaltet man nicht Fortschritt, sondern Rückschritt.\n\nMeine Antwort ist: Wir stehen zu Multilateralismus und internationaler Zusammenarbeit. Wir werden gehört werden, wenn wir wirtschaftlich stark und wenn wir solidarisch sind und als Gesellschaft zusammenhalten. Und dafür brauchen wir eine starke Europäische Union.\n\nWir können zuversichtlich sein. Zuversicht ist dabei nicht die bloße Hoffnung, dass es schon irgendwie klappen wird, dass „der technologische Fortschritt“ oder „der Markt“ es für uns richten werden. Von alleine wird es nicht gehen. Wir müssen etwas dafür tun. Zuversicht bedeutet, darauf zu vertrauen, dass wir es können, auch wenn es Einsatz erfordert.\n\nWir haben die technischen Fähigkeiten, wir haben die Ingenieurinnen, die Facharbeiter, die Neues gestalten und umsetzen können. Unsere Unternehmen sind führend bei Patentanmeldungen, das World Economic Forum hat uns zum wiederholten Mal den Titel der innovativsten Volkswirtschaft verliehen. Wir verzahnen industrielle Produktion mit Forschung und geben mehr als 3% unseres BIP für Forschung und Entwicklung aus; damit das noch mehr wird, haben wir jetzt unter anderem auch eine steuerliche Förderung für Forschung und Entwicklung vorgesehen.\n\nUnd wir haben die wirtschaftliche Kraft. Ein Schlüssel dafür, dass das so bleibt, sind Investitionen - in die Infrastruktur, die Förderung neuer Technologien, in Bildung, Ausbildung und Weiterbildung, in eine moderne ökologische Industriepolitik, kurz: In die Zukunft unseres Landes. Die Investitionen des Bundes sind gegenwärtig auf Rekordniveau und werden dort über den Finanzplanungszeitraum auch bleiben.\n\nDabei wissen wir: Unsere Art zu produzieren, unsere Mobilität oder auch unsere Art zu heizen werden sich ändern.\n\nKlimaschutz sowie die Energie- und Mobilitätswende sind dabei nicht nur eine Pflicht. Sie bieten die Chance für unsere Wirtschaft, Lösungen zu entwickeln, die weltweit nachgefragt werden. Denn es ist klar, dass der Aufholprozess vieler Volkswirtschaften und das weltweite Wachstum in Zukunft nicht in einer Weise auf fossilen Energien beruhen kann, wie das bei uns im 19. Jahrhundert - bei Gründung der Commerzbank - und danach viel zu lange noch der Fall war.\n\nKlar ist auch: Der Staat ist dabei Impulsgeber und gestaltet den Rahmen. Der Staat kann es aber nicht alleine leisten. Bei Forschung und Entwicklung, bei Investitionen in Klimaschutz und neue Technologien kommt es maßgeblich auf das Engagement und die Risikobereitschaft der Unternehmen und der Finanzindustrie an.\n\nWir arbeiten gemeinsam daran, Frankfurt zu einem Zentrum für sustainable finance zu machen; auch die Commerzbank ist engagiert. Es ist richtig, die Nachhaltigkeit und damit die Zukunftschancen eines Investments noch besser zu berücksichtigen. Und ich würde mir wünschen, dass Investoren bei jungen Unternehmen - gerade solchen, die an neuen Technologien arbeiten - noch häufiger mit Eigenkapital ins Risiko gehen, als das bisher der Fall ist. Auch in der zweiten oder dritten Runde, wenn das Unternehmen weiter wachsen soll.\n\nDie fortschreitende Digitalisierung stellt den Bankbereich vor große Herausforderungen. Aber die neuen technologischen Möglichkeiten bieten auch große Chancen.\n\nDas sehen wir besonders im stark wachsenden FinTech-Markt. Mit dem FinTechRat beim Bundesfinanzministerium begleiten wir diese Entwicklung aktiv. Dazu gehört auch, dass neue Ideen Raum zur Erprobung haben. Deshalb sind Reallabore für uns ein wichtiges Thema, das wir weiter voranbringen.\n\nGrundpfeiler unserer gesellschaftlichen Ordnung sollten allerdings auch durch die Digitalisierung nicht in Frage gestellt werden. So sehr programmierbares Geld für eine digitale Wirtschaft notwendig ist, so wenig ist es hinnehmbar, dass internationale Internetgiganten unsere bestehende Währungsordnung in Frage stellen. Wir werden dafür sorgen, dass auch in Zukunft weiter Staaten für Währung und das Geld zuständig sind.\n\nMeine Damen und Herren,\n\nwir brauchen den technologischen Fortschritt, Investitionen und neue Ideen, um die Veränderungen so zu gestalten, dass sie gut ausgehen. Aber eine erfolgreiche Modernisierung braucht noch etwas anderes: Offenheit der Bürgerinnen und Bürger für neue Entwicklungen. Und das bedeutet: Jeder und jede muss die Perspektive haben, dass es auch ganz konkret für ihn oder sie gut ausgeht.\n\nOftmals sind in der Geschichte technologische und ökonomische Fortschritte nicht am technischen Unvermögen oder fehlenden Mitteln gescheitert, sondern am gesellschaftlichen Widerstand. Auch die Industrialisierung im 18. und 19. Jahrhundert hat zunächst handfeste Konflikte hervorgerufen. Das war nicht überraschend, hat sich doch die Lebenssituation damals für viele erst nach ein bis zwei Generationen verbessert; ein Phänomen, das der Wirtschaftshistoriker Robert Allen als „Engel‘s Pause“ bezeichnet hat.\n\nEine Spaltung in Gewinner und Verlierer der Modernisierung können wir uns aber nicht leisten. Die Modernisierung muss mit einem Solidaritäts-versprechen verbunden sein. Wir brauchen eine Gesellschaft, die zusammenhält und in der es gerecht zugeht. Sonst schaffen wir ein Einfallstor für den Populismus und seine einfachen Schein-Lösungen, die ich vorhin genannt habe.\n\nDamit eine gute Perspektive für alle besteht, muss jede und jeder an den Gewinnen der Modernisierung teilhaben können. Und die Möglichkeit haben, ihre Fähigkeiten an neue Anforderungen anzupassen. Auch in den Banken wird sich diese Frage stellen.\n\nDie richtigen Antworten auf die Veränderungen des geschäftlichen Umfelds zu geben und ihr Unternehmen in eine erfolgreiche Zukunft zu führen, das liegt natürlich in der Verantwortung der Unternehmen selbst.\n\nWir müssen dafür sorgen, dass es gerecht zugeht. Das gilt auch bei den Steuern. Das Steuersystem muss gerecht sein. Wir arbeiten gerade auf internationaler Ebene mit Nachdruck daran, dass insbesondere große Digitalkonzerne mehr und gerechter besteuert werden als das heute der Fall ist. Es gibt hierzu eine internationale Kooperation und das wird kommen. Es kann nicht sein, dass gerade die, die am meisten von Modernisierung profitieren, am wenigsten zum Gemeinwohl beitragen.\n\nDann muss jeder die Steuern zahlen, zu denen er verpflichtet ist. Auch das möchte ich hier ganz deutlich sagen: Was da im Finanzbereich gelaufen ist, mit den Cum-Ex-Betrügereien ist nicht akzeptabel und so etwas darf nicht wieder passieren.\n\nMeine Damen und Herren,\n\nich habe einige der Herausforderungen genannt, denen wir uns gegenübersehen: Geopolitische Verschiebungen, Handel und Handelskonflikte, Klimawandel und Klimaschutz, digitale Revolution.\n\nIn einer Welt von beinahe 8, demnächst 9 oder 10 Milliarden Einwohnern kann kein europäischer Staat diese Herausforderungen alleine schultern. Geschweige denn alleine mit Ländern wie den USA oder China auf Augenhöhe agieren. Die Europäische Union mit ihren 450 Millionen Einwohnerinnen und Einwohnern kann es. Mit einer starken und einigen Europäischen Union können wir unsere Interessen geltend machen und sicherstellen, dass wir nach unseren Vorstellungen leben können. Das ist es, was der französische Staatspräsident Macron meint, wenn er von europäischer Souveränität spricht. Und da hat er Recht.\n\nZu dieser europäischen Souveränität gehören zum Beispiel eine gemeinsame Handelspolitik; eine gemeinsame Außen- und Sicherheitspolitik; eine europäische Industriepolitik und eine Spitzenstellung bei den neuen Technologien. Und zu einem souveränen Europa, einem Europa, das seine Geschicke selbst bestimmt, gehört auch ein leistungsfähiger, integrierter europäischer Finanzmarkt.\n\nWir sind auf dem Weg zu einem echten europäischen Finanz-Binnenmarkt schon gut vorangekommen. Wichtige Schritte sind noch zu gehen. Jetzt, da feststeht, dass London die europäische Regulierungs- und Aufsichtsarchitektur nach dem Ende der Übergangsfrist verlassen wird, ist der Zeitpunkt, noch entschlossener voranzugehen.\n\nZur Weiterentwicklung der europäischen Kapitalmarktunion habe ich - zusammen mit meinem französischen und niederländischen Kollegen - im vergangenen Jahr eine hochrangige Arbeitsgruppe, die NextCMU High Level Group, ins Leben gerufen, die wichtige Empfehlungen vorgelegt hat; der Finanzministerrat hat im Dezember die Kommission zu weiteren ehrgeizigen Arbeiten aufgefordert.\n\nUnd ich habe im November ein Paket zur Vollendung der Bankenunion vorgeschlagen, um den Verhandlungsstillstand in diesem Dossier zu überwinden. Es umfasst eine weitere Stärkung von Krisenmanagement und Aufsicht, mehr Risikoabbau und risikogerechte Regeln für Staatsanleihen sowie Maßnahmen, um schädliche Arbitrage zu vermeiden. Und zu diesem Paket gehört dann auch eine gemeinsame Europäische Einlagen-Rück-Versicherung.\n\nMit der Vollendung der Bankenunion schaffen wir einen gemeinsamen Markt für Bankdienstleistungen, stärken unsere europäischen Finanzinstitute und erzeugen Wohlfahrtsgewinne für die gesamte Europäische Union. Darüber sind sich alle einig. Jetzt haben wir eine neue Dynamik in den Verhandlungen. Wir müssen hier jetzt vorankommen. Man soll ja auch über Zeitfenster sprechen: Wir haben eine neue Kommission und ein neues Europaparlament für fünf Jahre. Das heißt, dass wir uns in zwei Jahren einig sein müssen, um dann in den verbleibenden drei Jahren unsere Einigung in Dokumente und Regelungen gießen zu können. Dafür müssen wir jetzt zur Tat schreiten. Und das bedeutet die Bereitschaft zu diskutieren und die Fähigkeit, Kompromisse einzugehen.\n\nMeine Damen und Herren,\n\n„Ein jeder Wechsel schreckt den Glücklichen. Wo kein Gewinn zu hoffen, droht Verlust“, lehrt uns Friedrich Schiller, der zu Frankfurt ebenso wie zum Geld ja ein zwiespältiges Verhältnis hatte.\n\nDie aktuellen Herausforderungen und anstehenden Veränderungen müssen uns nicht schrecken. Wir können sie gestalten.\n\nVielen Dank.", "published_date": "2020-02-26", "section": "Rede"}