{"id": 131, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-06-12-BIMA.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich des Parlamentarischen Abends der Bundesanstalt für Immobilienaufgaben (BImA)", "text": "[Es gilt das gesprochene Wort!]\n\nMeine Damen und Herren,\n\nvielen Dank für Ihre Einladung in eine ganz besondere Immobilie – denn um Immobilien geht es heute.\n\nDas Kronprinzenpalais ist nicht allein deshalb historisch, weil Friedrich II, die Berliner sagen der „Alte Fritz“, hier mal eine Jugendwohnung hatte. Das ist lange her, das heutige Gebäude ist ein Neubau des Architekten Richard Paulick von 1969. Und in diesem neuen Kronprinzenpalais wurde 1990 der Einigungsvertrag unterschrieben.\n\nSeit 2012 liegt das Haus in der Verantwortung der Bundesanstalt für Immobilienaufgaben, die meisten kennen sie nur unter „BImA“.\n\nDie BImA hat sich seit der Gründung 2005 ganz bemerkenswert entwickelt. Sie ist für den Bund, die Länder und die Kommunen eine wichtige und zuverlässige Dienstleisterin. Gut 20.000 Liegenschaften betreut die BImA aktuell.\n\nSie haben dabei eine bunte Mischung: Sie reicht von Wohn-, Industrie- und Gewerbeimmobilien über ehemalige militärische Areale, von denen Sie viele einer zivilen Nutzung zuführen, bis hin zu Wäldern, Seen und großen Naturschutzgebieten inklusive Vogelhäuschen und Insektenhotels.\n\nAuch die Wohnungsfürsorge fällt in Ihre Zuständigkeit. Auf Antrag und nach klar geregelten Kriterien bieten Sie Wohnungen für Bedienstete des Bundes, insgesamt rund 51.000. Alle werden nach marktüblichen Preisen vermietet.\n\nIn den vergangenen Jahren haben Sie neue verantwortungsvolle Aufgaben übernommen. Sie waren Bauherrin für die neue BND-Zentrale, das Futurium an der Spree und das neue Bundesinnenministerium. Damit haben Sie gezeigt, was die BImA kann.\n\nUnd Sie haben bewiesen, auch mit weniger voraussehbaren Herausforderungen umzugehen: Bei der Unterbringung von Asylsuchenden und Flüchtlingen haben Sie schnell und umsichtig reagiert und waren eine große Hilfe. Die Spitzenleistung war im November 2016, als Sie 172.000 Unterbringungsplätze geschaffen haben - und aktuell gibt es immer noch 134.000 Plätze.\n\nSie haben das gut hinbekommen und viele kluge Lösungen gefunden – das ist für eine Behörde nicht immer selbstverständlich, aber stets beachtlich. Sie haben damit Menschen geholfen, die dringend auf eine Unterkunft angewiesen waren.\n\nMeine Damen und Herren,\n\nwenn wir die BImA nicht hätten, müssten wir sie erfinden. Mit Blick auf die kommenden Jahre sage ich: Wir müssen sie jetzt auch ein Stück neu erfinden.\n\nDenn Deutschland steht vor einer großen Aufgabe, einer Aufgabe, die Bund, Länder und Gemeinden gemeinsam angehen müssen: In allen großen Städten und Ballungsgebieten fehlen Wohnungen. Und der Wohnungsmangel nimmt weiter zu. Besonders knapp sind preiswerte Wohnungen da, wo die öffentliche Verkehrsanbindung gut ist.\n\nDas ist kein typisch deutsches Problem. Auch wenn Städte wie München, Berlin und Frankfurt steigende Mieten verzeichnen, in Kopenhagen, Oslo, Stockholm, Helsinki oder Paris und in London ist es bereits viel, viel teurer.\n\nDas sollte uns eine Warnung sein.\n\n„The New Urban Crisis“ hat der US-amerikanische Ökonom Richard Florida diese Entwicklung genannt. Er hat aufgezeigt, wie die großen amerikanischen Städte kulturell verarmen, wenn Personen mit durchschnittlichem Einkommen sich in der Stadt keine Wohnungen mehr leisten können. Übrigens: Auch für die wirtschaftliche Entwicklung sind fehlende Wohnungen gefährlich, weil dann die Fachkräfte wegbleiben: In San Francisco ist es inzwischen so, dass selbst die gut bezahlten Angestellten aus dem Silicon Valley keine Wohnungen finden. Das wollen wir nicht.\n\nIn unseren Städten sollen auch weiterhin alle Platz finden können, ob Arbeiter, Taxifahrer oder Lehrer. Und eine lebendige Stadt braucht auch bezahlbare Gewerbeflächen für kleine Unternehmen und Handwerker. Der Charme liegt in der Durchmischung.\n\nEs gibt viele Formen, die Mietpreise zu reduzieren. Aktuell bringen wir auch das Gesetzespaket auf den Weg, das Sie unter der Bezeichnung „Mietpaket II“ aus der vergangenen Legislaturperiode kennen, sowie eine Absenkung der Modernisierungsumlage.\n\nAber am wichtigsten ist: Es müssen ausreichend Wohnungen da sein. Wir müssen sie da bauen, wo sie gebraucht werden, und zwar alle Formen: Eigentumswohnungen, Wohnungen für den freien Mietmarkt und Sozialwohnungen.\n\nIn den 60er- und 70er-Jahre sind in Deutschland viele Wohnungen gebaut worden. Dann ist das jahrzehntelang vernachlässigt worden. In einigen Bundesländern hat man sogar ganz aufgehört, Sozialwohnungen zu bauen. Es wurden sogar Wohnungen aus dem Bestand der Kommunen verkauft.\n\nEs ist gut, dass der Bau von Wohnungen jetzt endlich wieder wichtig genommen wird, denn wir müssen viel aufholen.\n\nDie Bundesregierung wird deshalb die Förderung des sozialen Wohnungsbaus auch in den Jahren 2020 und 2021 mit insgesamt 2 Mrd. Euro fortsetzen. Die nötige Änderung des Grundgesetzes habe ich bereits auf den Weg gebracht und arbeite daran, dass sie in Bundestag und Bundesrat eine Mehrheit findet.\n\nWir haben im Koalitionsvertrag zudem eine Wohnungsbauförderung für Familien vereinbart mit dem Baukindergeld, das auch noch in diesem Jahr wirksam werden wird. Diese Maßnahmen sind wichtige Bausteine, werden aber alleine nicht ausreichen. Wir werden private Investoren ebenso brauchen wie Ihre Unterstützung.\n\nDenn Länder und Kommunen brauchen mehr Raum zum Bauen. Der aktuell größte Engpass ist das zu knappe Flächenangebot. Da kann die BImA durch die Bereitstellung von Grundstücken eine wichtige Unterstützung leisten.\n\nSie haben die Möglichkeit, Liegenschaften im Direktverkauf an Länder und Kommunen abzugeben, damit diese ihre sozialpolitischen Aufgaben erfüllen können. Dafür können Sie auch vergünstigte Konditionen gewähren. Etwa, wenn dasfür Kitas, Schulen neue Grünflächen und Wohnungsbau genutzt wird.\n\nSeit 2015 sind über 700 solcher Verträge geschlossen worden. Ganz aktuell wurden in Münster (NRW) zwei ehemals militärisch genutzte Grundstücke im Direktverkauf abgegeben, auf denen 3.000 Wohnungen und darunter 550 Sozialwohnungen entstehen. Es geht also.\n\nZusätzlich schaffen wir für die Gemeinden mit dem Haushalt 2018 auch die Möglichkeit, den Vorteil, den sie durch den Direktverkauf haben, für gezielte Anreize zu nutzen: Die Gemeinden können in Zukunft die Liegenschaft preiswerter weiterverkaufen, wenn damit auch preiswerter Wohnraum geschaffen wird.\n\nVon dem Gedanken einer Vorratshaltung sollten wir uns jedenfalls verabschieden. Es ist nicht klug, darauf zu warten, dass jemand vielleicht in zehn Jahren ein Grundstück für einen höheren Preis pro Quadratmeter abnimmt, sondern jetzt dafür zu sorgen, dass Wohnungen gebaut werden können. In der vergangenen Woche wurde in den Medien ja die „Kleine Anfrage“ einer Fraktion im Bundestag zitiert, der Bund verfüge in den sieben größten deutschen Städten über 971 eigene, unbebaute Grundstücke, von denen er zahlreiche Flurstücke für die Wohnbebauung freigeben könnte. Auch wenn hier die Zahlen sehr frei zitiert wurden und natürlich jeder Einzelfall betrachtet werden muss, zeigt sich Potential, das wir heben können und müssen.\n\nDeshalb habe ich Sie auch gleich nach meinem Amtsantritt gebeten, eine detaillierte Potentialanalyse zu erstellen und zu prüfen, welche Liegenschaften für Wohnungsneubau oder Wohnungsumbau genutzt werden können.\n\nDie BImA kann die Kommunen darüber hinaus bei der Aktivierung von Bauland unterstützen: Durch finanzielle Beteiligung an Potentialanalysen und bei der Erstellung von Nutzungskonzepten zur Entwicklung von Standorten.\n\nWir werden schauen, wie wir das Potential der Liegenschaften noch mehr nutzen können.\n\nZur Lösung der Wohnungsfrage gehört natürlich auch, dass Länder und Kommunen rascher neues Bauland muss ausweisen müssen. Auch das Bauplanungsrecht muss verbessert werden.\n\nWir haben hierzu eine Initiative im Koalitionsvertrag verabredet und werden in den kommenden Wochen eine Kommission einsetzen, die konstruktive Vorschläge ausarbeiten soll.\n\nEiniges können wir aber auch sofort machen, etwa an den Prozessen der Genehmigungsverfahren. Durch serielles Bauen oder die Entwicklung typisierter Bauformen werden die Planungskosten reduziert.\n\nDas serielle Bauen wird gerade in Hamburg ausprobiert und sollte dann auf ganz Deutschland ausgeweitet werden.\n\nSie sehen: Es gibt viel zu tun. Wohnen ist eine der großen sozialen Frage der Zukunft. Und ich bin mir sicher: Sie werden in gewohnter Professionalität dazu beitragen, dass wir sie rasch und pragmatisch lösen.\n\nAber morgen geht’s weiter, denn heute gilt: Lassen Sie uns einen schönen Abend haben.\n\nVielen Dank!", "published_date": "2018-06-12", "section": "Rede"}