{"id": 793, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_54/sid_4DC0136E159EC2CD11687723456C120A/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/032.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück anlässlich der 2./3.  Lesung des Bundeshaushaltes 2007 am 21. November 2006 im Deutschen Bundestag", "text": "Es gilt das gesprochene Wort!\n \n \nHerr Präsident,\nmeine sehr verehrten Damen und Herren!\n\n \nAusgangslage / Ein Jahr Große Koalition\n\n\nFast genau vor einem Jahr ist - zum zweiten Mal in der Geschichte Nachkriegsdeutschlands - eine Große Koalition angetreten, um wirt­schafts- und finanzpolitische Verantwortung für dieses Land und seine Menschen zu überneh­men.\n\nDie Bedingungen für Politik im Allgemeinen sowie für Wirtschafts- und Finanzpolitik im Besonderen haben sich seit den Zeiten von Karl Schiller und Franz-Josef Strauss weit stärker verändert, als diese beiden Politiker es sich jemals hätte ausmalen können.\n\nZu ihrer Zeit war die Wirtschafts- und Finanz­politik der ersten Großen Koalition erfolgreich. Als Mitte der 60er Jahre die erste größere Nachkriegsrezession einsetzte, gelang es Schil­ler und Strauß in der Großen Koalition mit einer Doppelstrategie von Sparen und der Förderung von wirtschaftlichem Wachstum, insbesondere über den technischen Fortschritt, die Rezession rasch zu überwinden.\n\n\n\nGlobalisierung annehmen\n\nHeute sind es eher strukturelle Herausforderun­gen in Form eines ausgeprägten demografi­schen Wandels, weltweit veränderter Wettbe­werbsbedingungen und notorischer Probleme der öffentlichen Haushalte bei unverändert hohen Erwartungen an staatliche Leistungen, die uns zu Anpassungen und zur Modernisie­rung unserer Inneneinrichtung zwingen.\n\nDass wir uns dem Wettbewerb im Rahmen einer scharfen und sich weiter fortsetzenden Globalisierung stellen müssen, dass wir also die Rollos nicht an unseren nationalen Grenzen einfach herunter lassen und uns in einem pro­tektionistischen Reflex abschotten, ist weitge­hender Grundkonsens – Exoten ausgenommen.\n\nAndererseits müssen wir uns stets fragen, wie die politischen und wirtschaftlichen Antworten auf die Globalisierung zum Gesellschaftsmodell unseres Landes passen und wie wir Verliererpo­sitionen und unübersehbare Fliehkräfte, die den Zusammenhalt unserer Gesellschaft gefährden, so eingrenzen können, dass sie weder die Stabi­lität unseres Gemeinwesens, noch den Standort Deutschland auch ökonomisch beschädigen.\n\nGerade im Bereich der Wirtschafts- und  Finanzpolitik liegen angesichts alternder „baby boomer“, eines schärferen internationalen Wettbewerbs und der angespannten öffentlichen Haushalte noch große Aufgaben vor uns. Den­noch wären wir schlecht beraten, der verbreite­ten Neigung zum Lamento und der Unterschät­zung unserer Potenziale nachzugeben.\n\nWesentlich hilfreicher ist es, den Blick auf das zu richten, was wir bereits erreicht haben. Dabei stellt man fest, dass unser Land keines­wegs schlecht aufgestellt ist, um die Heraus­for­derungen der Zukunft zu bewältigen.\n\nZum wiederholten Male hat die deutsche Volkswirtschaft den Titel des Export­weltmeis­ters errungen. Das allein reicht gewiss nicht. Aber es ist eben auch kein Zeichen von Schwäche, sondern von Stärke. Immerhin ist der Anteil Deutschlands am Welthandel in den letzten Jahren gestiegen – und dies obwohl Indien und China als neue mächtige Mitspieler hinzugetreten sind!\n\nWir können die Chancen der Globalisierung vor allem dann nutzen, wenn wir in Forschung, Entwicklung, Infrastruktur und Bildung inves­tieren; wenn wir – volkswirtschaftlich betrach­tet - aus guten Ideen gutes Geld und gute Arbeitsplätze machen, wenn wir unsere Gesell­schaft neugierig, leistungsorientiert und verän­derungsfähig erhalten wollen.\n\nWir sagte der Fürst Salinas in Lampedusa’s „Leopard“: „Wenn Du vieles erhalten willst, musst Du einiges verändern.\"\n\nWir können und wollen nicht billiger werden als nachholende Länder. Wir können und wol­len aber jedes Jahr ein Stück wettbewerbs­fähi­ger werden. Dies gelingt auch zunehmend bes­ser. Seit Jahren sinken die Lohnstückkosten in Deutschland. In anderen Ländern nehmen sie zum Teil deutlich zu. Das verbessert unsere relative Wettbewerbsposition nachhaltig, gerade auch im Vergleich zu unseren osteuropäischen Nachbarn.\n\n\nRobuster Konjunkturaufschwung   \n\n\nWährend Karl Schiller und Franz Josef Strauß mit der ersten handfesten Rezession in der Bundesrepublik zu kämpfen hatte, freut sich die zweite Große Koalition - und mit angemessenen Gesichtsausdruck besonders ihr Finanzminister - heute über einen robusten Aufschwung.\n\nNach den Prognosen wird unsere Wirtschaft in diesem Jahr in der Größenordnung von 2,3 bis 2,5 % wachsen – so stark, wie seit dem Boom­jahr 2000 nicht mehr.  Dass wir bereits dieses Jahr das Maastricht-Defizitkriterium und nächstes Jahr wieder die Regel­verschuldungs­grenze des Art. 115 GG einhalten werden, ist eine gute Nachricht und entspricht dem erklär­ten Ziel der Bundesregierung.\n\nAls Finanzminister, der nicht ausschließlich auf eine fiskalische Sicht verkürzen will, sondern auch eine gestaltende Rolle in der Haus­halts- und Finanzpolitik wahrnehmen will, steht für mich an erster Stelle, dass dieser Aufschwung auf dem Arbeitsmarkt ankommt:\n\nFast eine halbe Million weniger Arbeitslose als vor einem Jahr, 250.000 mehr sozialversiche­rungspflichtige Beschäftigungsverhältnisse,  825.000 gemeldete offene Stellen und allein von September auf Oktober 88.000 weniger ALG II-Empfänger – all das bedeutet nicht nur eine Entlastung für die Sozialversicherungen und die öffentlichen Haushalte insgesamt, es bedeutet vor allem soziale und gesellschaftli­che Teilhabe und weniger Verlierer- und Ver­lustängste für all jene, die einen Arbeitsplatz gefunden haben.\n\nDas ist gut für die Menschen und ihre Familien!\n\n\nBundesregierung hat Beitrag geleistet   \n\n\nBereits mehrfach habe ich - auch an dieser Stelle - erklärt, dass ich es für genauso vermes­sen wie falsch hielte, den Konjunktur­auf­schwung allein für die Bundesregierung zu reklamieren.\n\nAber unbeteiligt ist diese Bundesregierung und die Vorgängerregierung unter Gerd Schröder an dieser Entwicklung – gegen manche maßlose Kritik und notorische Kassandrarufe – auch nicht.\n\nDie Erfahrung lehrt, dass immer dann, wenn die Konjunktur gut läuft, es angeblich allein eine Leistung der Wirtschaft ist und wenn die Kon­junktur schlecht läuft, dann ist es selbstredend die Schuld der Bundesregierung.  \n\nIch nehme für diese  Bundesregierung in An­spruch, dass wir einen wichtigen Beitrag zur guten Konjunkturentwicklung geleistet haben. Denn der robuste Aufschwung ist auch ein Beleg dafür, dass unsere wirtschafts- und finanzpolitische Doppelstrategie aus Wachs­tumsimpulsen und Konsolidierung, wie sie sich in diversen steuerpolitischen Maßnahmen, im Haushalt 2006 und im Haushaltsentwurf 2007 widerspiegelt, richtig ist.\n\nDie Widerreden und Zweifel, die uns dazu in diesem Jahr begleiten, haben sich eben nicht bestätigt.\n\nIm Gegenteil: Die Bundesregierung hat dieses Jahr durchaus Managementqualitäten bewiesen.\n\nWenn ich Revue passieren lasse, mit welchem Managementfehlern und Fehleinschätzungen wir es gelegentlich in deutschen Unternehmen ‑ für viele Menschen mit fatalen Folgen – zu tun haben, welche vielfältigen und kontradikto­rischen Empfehlungen oder Prognosen die wirt­schaftswissenschaftliche Expertise auf den Markt wirft, wie undifferenziert und ego­zentrisch fordernd manche Verbandsstimme klingt und welche Richtigstellungen und wel­ches Augenmaß der ein oder andere Medienbe­richt verdient hat, dann sollte die Politik manches gegen ihre Qualität und Substanz gerichtete Vorurteil, ja auch manche Häme selbstbewusster zurückwei­sen.\n\nFür das Vertrauen in Politik und staatliche Institutionen ist das nicht nebensächlich.\n\nIch bleibe dabei: Der Verzicht auf zusätzliche Konsolidierungsmaßnahmen im laufenden Jahr über das hinaus, was wir angesagt haben, hat sich als konjunkturpolitisch richtig erwiesen.\n\nUnbestritten trägt zur Konjunkturbelebung auch das 25 Mrd. €-Wachstums- und Impuls­pro­gramm des Bundes bei, das wir in diesem Jahr aufgelegt haben und zu dessen Wirkung 12 weitere Milliarden Euro der Länderseite hinzukommen. Insgesamt lösen diese 37 Mrd. € ein Vielfaches an privaten Investitionen aus.\n\n\nBundesregierung schafft Grundlagen für dauerhaft höhe­res Wachstum \n\n\nEinen konjunkturellen, also temporären wirt­schaftlichen Aufschwung politisch zu unterstüt­zen ist das Eine – eine Volkswirtschaft wieder auf einen dauerhaft höheren Wachstumspfad zu führen das Andere und weitaus Schwierigere.\n\nGenau diesen dauerhaft höheren Wachstums­pfad brauchen wir aber. Ohne ihn wird es uns weder gelingen, die öffentlichen Haushalte nachhaltig zu konsolidieren, noch die sozialen Sicherungssysteme zu stabilisieren – vom wei­teren deutlichen Abbau der Arbeitslosigkeit ganz zu schweigen. Die wahrscheinlich wich­tigste Erkenntnis aus dem gegenwärtigen kon­junkturellen Aufschwung lautet deshalb: die Strukturreformen der letzten Jahre – insbeson­dere der Agenda 2010 - wirken und sie erhöhen, wenn auch langsam, endlich wieder das Poten­zialwachstum. Langsam stellt sich eine Rendite ein. Und so wird er auch bei heute umstrittenen Reformschritten – z. B. im Bereich der Gesundheit oder Unternehmensbesteuerung – sein.\n\nWir haben in der Rückbetrachtung der letzten 10 Jahre im europäischen Vergleich eine zu geringe wirtschaftliche Wachstumsentwicklung mit enorm negativen Auswirkungen gehabt, vor allem auf dem Arbeitsmarkt mit dem Verlust sozialversicherungspflichtiger Beschäftigung in Millionen-Höhe.\n\nWenn wir uns selbstkritisch fragen, warum das so ist, dann ist die Antwort simpel: weil andere europäische Länder 10 Jahre früher mit ihren Strukturreformen begonnen haben als wir und diese jetzt – mit den üblichen Wirkungsverzö­gerung – ihre  Ernte einfahren.\n\nIch denke an solche Länder wie die Niederlande oder skandinavische Länder, insbesondere Finn­land, mit ihrer konsequenten Förderung von Forschung und Bildung, oder auch an Irland.\n\nIch meine aber auch Länder außerhalb der Europäischen Union. Wie ich insgesamt das Augenmerk des Bundestages und der gesamten Öffentlichkeit stärker auf die ungeheuer dyna­mischen Entwicklung in anderen Weltregionen lenken möchte war im September bei der Kon­ferenz des Internationalen Währungsfonds und der Weltbank in Singapur und ich komme gerade von einer Reise aus Australien – ich war da beim Finanzministertreffen der wichtigsten 20 Industrieländer, dem sogenannten G 20-Treffen. Und auf dem Rückweg habe ich die Vereinigten Arabischen Emirate besucht.\n\nDiese Staaten bauen Finanzzentren auf und nehmen damit auf Kapitalströme Einfluss. Sie generieren neue Finanzmarktprodukte (Islamic Banking!) und partizipieren an der Wertschöp­fung.\n\nSie investieren in Luftverkehre, Containerhäfen und Logistik (um Handels- und Know How-Ströme anzuziehen).\n\nSie investieren in Informations- und Kommuni­kationsinfrarstruktur, in Bildung und For­schung.\n\nNatürlich helfen ihnen dabei zum Teil die immensen Einnahmen, die sie durch die Hausse auf den Rohstoffmärkten erhalten. Aber sie sind eben auch ehrgeizig, schnell, flexibel – und hungrig. Sie setzen klare Prioritäten und das mit Erfolg. Die Zeitökonomie ihrer politischen Ent­scheidungen ist besser als unsere.\n\nMein australischer Kollege ist beispielsweise in der beneidenswerten Position, nach 14 Jahren mit Wachstumsraten von durchschnittlich 3 % und nach entsprechenden Budgetüberschüssen in diesem Jahr den Schuldenberg in Australien abgetragen zu haben. Davon sind wir hier noch 1.500 Mrd. € entfernt.\n\nIch will die Ambivalenzen dieses globalen Trends gar nicht ausblenden. Mit ist auch klar, dass vieles nicht übertragbar ist. Die Urteile über das, was weltweit buchstäblich passiert, mögen auch auseinander laufen.\n\nAber wer glaubt, das sei alles irrelevant oder zu vernachlässigen für die Frage nach unseren Wohlstandsperspektiven, der irrt gewaltig und fatal!\n\nWenn wir den Bürgerinnen und Bürgern vor­gaukeln, Wohlstand und soziale Wohlfahrt sei in diesem globalen Zusammenhang ohne Anstrengung zu gewährleisten, versündigen wir uns am deutschen Volk.\n\nAls wir vor einem Jahr im Koalitionsvertrag Festlegungen zu wichtigen Strukturreform­vor­haben getroffen haben, dürfte vielen Beteiligten die Frist von einer Legislaturperiode zur Umsetzung dieser weit reichenden Reformen sehr ambitioniert vorgekommen sein. Nur zwölf Monate später ist klar: Die Große Koalition liegt sehr gut im Zeitplan!\n\nOhne mich in Details verlieren zu wollen, nenne ich als Erinnerungsposten: Erste Stufe der Föderalismusreform, Ein­führung des Elterngeldes, schrittweise Anhebung des gesetzlichen Renteneintrittsalters auf 67 Jahre, Blaupause der Unternehmensteuerreform, Fort­entwicklung und Optimierung von Hartz IV, Stärkung der Innovationskraft unserer Wirt­schaft im Rahmen des Impuls- und Wachs­tumsprogramms oder die „High-Tech-Strategie Deutschland“ und -  last but not least – die schwierige, aber umso wichtigere Gesundheits­reform, so umstritten sie sein mag und so ein­seitig sie bewertet wird (häufig mit identischen Begriffen wie alle ihre Vorgängerinnen, was ein Schlaglicht auf manchen Kritiker wirft).\n\nIch stelle nicht in Abrede, dass der Großen Koalition in ihrem ersten Jahr nicht alles gelun­gen ist, dass die Kommunikation verbesse­rungsbedürftig ist, dass unsere Abstimmungs­verfahren zu lang und manchmal zu nickelig sind und ich verhehle auch nicht, dass die Große Koalition eine Reihe von Entscheidun­gen zu treffen hatte, die nicht gerade zur Auf­hellung der Stimmung der Bürgerinnen und Bürger beigetragen haben:\n\nNatürlich ist eine Mehrwertsteuererhöhung eine Belastung und alles andere als populär. Aber sie ist genauso notwendig, wie das Streichen von Steuersubventionen. Wenn die Regierung von einer Sache überzeugt ist, dann muss sie  Ent­scheidungen treffen und ihre Gründe erklären – genau dies ist die Aufgabe der Großen Koali­tion.\n\nIm Übrigen halte ich mich an eine der Lebens­weisheiten von Winston Churchill: „Wer die bessere Einsicht hat, darf sich nicht scheuen, unpopulär zu werden“.  \n\nDie notwendige Konsolidierung der öffent­li­chen Haushalte erschließt sich eben nicht allein durch Einsparungen auf der Ausgaben­seite. Das könnte im Extremen zur Bewegungslosigkeit führen. Der Staat benötigt zur Erfüllung seiner Aufga­ben eine strukturell abgesicherte Einnahmebasis – oder er verliert seine Funktionsfähigkeit.\n\nDer gelegentliche Dreiklang „Steuern runter, Schuldenaufnahme Null, öffentliche Investitio­nen hoch“ kann nur auf Oppositions­bänken angestimmt werden, taugt aber nicht für den Regierungsalltag.\n \nIch bin fest davon überzeugt: Niemand in die­sem Land kann ernsthaft wollen, dass die Zukunft unserer Kinder mit immer höheren Schulden belastet wird. Wir nehmen damit künftigen Generationen ihre Chancen. Das ist ungerecht.\n\nWahr ist aber auch: Sobald es konkret wird und zu persönlichen Zumutungen kommt, formiert sich sehr schnell hartnäckiger Widerstand. Nor­bert Blüm hat dieses allzu menschliche Phäno­men einmal wie folgt umschrieben: „Alle wol­len den Gürtel enger schnallen, aber jeder fummelt am Gürtel des Nachbarn herum“.  \n\n\nUnternehmensteuerreform      \n\n\nEin zentrales Element unserer finanzpolitischen Gesamtstrategie ist die Unternehmen­steuerre­form. Das von der Koalitions­arbeitsgruppe unter der Leitung von Roland Koch und mir vorgelegte Konzept für eine solche Reform ist ein Beleg für die Gestaltungskraft und –fähig­keit der Großen Koalition.\nDie vorgeschlagene Reform ist eine unverzicht­bare Investition in unser Land. Mit ihr schaffen wir eine im internationalen Vergleich attraktive Unternehmensbesteuerung und gleichzeitig ein Steuerrecht, das Steuerumgehungen zu Lasten Deutschlands unattraktiv macht.\n\nSelbst frühere Kritiker bescheinigen, dass unser Konzept die deutsche Wirtschaft fördern und Deutschland damit im internationalen Standort­vergleich einen kräftigen Sprung nach vorne machen wird.\n\nWenn durch die Reform das Investieren in Deutschland wieder attraktiver wird, dann pro­fitieren hiervon alle: diejenigen, die wieder Arbeit erhalten, und der Gesamtstaat, dem höhere Einnahmen zur Verfügung stehen. Alleine hierum geht es - und nicht um irgend­welche „Steuergeschenke“.\n\nUm es klipp und klar zu sagen: Niemand bekommt bei der Reform etwas geschenkt. Mit der Reform stellen wir sicher, dass die Unter­nehmen auch in Zukunft einen angemessenen Anteil zur Finanzierung der Staatsaufgaben beitragen – gerade auch für die kommunale Ebene.\n\nGenauso klar ist auch: Die Unternehmensbe­steuerung so zu belassen, wie sie derzeit ist – um sich gegen Kritik auch verteilungspoliti­scher Natur zu schützen -, ist für Deutschland insgesamt die ungünstigste Variante. Sie würde uns jährlich Steuereinnahmen, zusätzliche Investitionen und nicht zuletzt Arbeitsplätze kosten. Der unsägliche Kapitalabfluss würde sich fortsetzen.\n\nMit der vorgeschlagenen Reform der Unter­nehmensbesteuerung werden wir die Steuerba­sis von Bund, Ländern und Kommunen nach­haltig verstetigen. Allerdings - und das weiß jeder Steuerpolitiker - lassen sich anfängliche Steuermindereinnahmen nicht vermeiden, wenn man Steuersätze mit sofortiger Wirkung senkt und die Bemessungsgrundlage mit einer nach­laufenden Wirkung verbreitert.\n\nIm Ergebnis wird die vorgeschlagene Unter­nehmensteuerreform die hohe Attraktivität des Standorts Deutschland weiter verbessern, ohne den Konsolidierungskurs zu gefährden.\n\nAuch deswegen, weil der Steuersenkungswett­bewerb in der Eurozone erkennbar an ein Ende kommt. Unsere osteuropäischen Nachbarn beginnen, ihre niedrigen Unternehmensteuer­sätze wieder zu erhöhen, weil sie keinen ande­ren Weg sehen, um wieder zu einer soliden öffentlichen Haushaltsführung zu kommen.\n\n\nHaushaltsstrukturprobleme/Verwendung Mehr­einnahmen\n\nBereits mehrfach habe ich an dieser Stelle dar­auf hingewiesen, dass diese Bundes­regierung den Anspruch hat, den Bürgern klar zu sagen, wo die Reise hingeht. Dieser Anspruch gilt auch für die Frage, wie wir mit den konjunktur­bedingten Mehreinnahmen umgehen. Wir dür­fen auch hierbei den Menschen keinen Sand in die Augen streuen.\n\nJa, wir haben bessere Steuereinnahmen - das ist die gute Nachricht. An den Grundproblemen der öffentlichen Haushalte hat sich dadurch aber nichts geändert: Deutschland hat immer noch 1.500 Mrd. € Schulden. Wir nehmen in diesem Jahr etwa 30 Mrd. € an neuen Schulden auf und wir zahlen 40 Mrd. € an Zinsen. Wir geben einen Großteil des Geldes für gegenwär­tige Bedürfnisse aus, nicht für Investitionen in unsere Zukunft. All das engt den Handlungs­spielraum von Politik dramatisch ein.\n\nDie erfreulich gute Entwicklung in diesem Jahr ist eben nicht der fiskalische Urknall, mit dem die Haushaltsprobleme auf einen Schlag gelöst sind. Deswegen kann es nur eine Marschrich­tung geben: Auch zukünftig muss weiter kon­solidiert werden.\n\nDie ökonomischen und verteilungspolitischen Argumente, die in einer zunehmenden Staats­verschuldung eine Art Münchhausen-Trick sehen – wenn nicht sogar die Antwort auf alle Probleme, teile ich nicht. Verteilungspolitisch ist eine wachsende Verschuldung übrigens die größte Umverteilung zugunsten von Kapitalbe­sitzern und zu Lasten der normalen Steuerzah­ler.\n\n\nHaushalt 2007\n\n\nWir haben uns in der Großen Koalition seit Anfang an auf einen finanzpolitischen Kurs ver­ständigt, der das Wohl unserer Kinder besonders im Auge hat. Aus diesem Grund haben wir uns entschlossen, mit der Senkung der Nettokredit­aufnahme ein deutliches Signal zu setzen, dass das Vertrauen in eine solide, zukunftsorientierte Finanzpolitik gerechtfertigt ist. Wir müssen alle Möglichkeiten konsequent ausschöpfen, um die - immer noch viel zu hohe - Nettokreditaufnahme zurückzuführen. Denn die Rückführung der Belastung künftiger Generationen ist eine der besten Zukunftsinvestitionen!\n\nFür 2006 bedeutet das: Wir werden die Nettokre­ditaufnahme mit etwa 30 Mrd. € deutlich unter­halb der Marke halten können, die wir im Haus­halt angenommen haben (Soll: 38,2 Mrd. €). 2007 senken wir die Nettokreditaufnahme auf 19,58 Mrd. € ab und erreichen damit den niedrigsten Stand seit der Wiedervereinigung! (bislang bestes Ist-Ergebnis rd. 19,7 Mrd. € in 1992).\n\nDabei berücksichtigt die geringere Nettokredit­aufnahme von rd. 19,6 Mrd. € bereits, dass wir in 2007 größere Haushaltsbelastungen - insbeson­dere beim Arbeitsmarkt - aufzufangen haben:\n\n\nSo fällt der Aussteuerungsbetrag, den die Bun­desagentur für Arbeit an den Bundes­haushalt abführt, niedriger aus als ursprünglich erwartet (HH 2007: 4 Mrd. € wie Entwurf BA-Haushalt; RegE 2007: 5,1 Mrd. €).\n\nAuch bei den Kosten der Unterkunft für die Alg II-Empfänger gibt es Nachsteuerungs­be­darf. Der Kompromiss mit den Ländern führt beim Bund 2007 zu Mehrausgaben von 2,3 Mrd. € im Vergleich zum Haushalts­entwurf. Von der Anpassungsformel verspreche ich mir - angesichts der eingesetzten Abwärtsbewe­gung der Fallzahlen - einen positiven Trend für den Bundeshaushalt.\n\n\n\nZusammen mit den an die Bundesagentur für Arbeit weiter geleiteten Mitteln ermöglicht uns die günstige Finanzentwicklung bei der Bundes­agentur, den Arbeitslosenversicherungsbeitrag noch weiter zu senken, als im Koalitionsvertrag verabredet. Insgesamt wird der Beitragssatz zur Arbeitslosenversicherung von zurzeit 6,5 auf 4,2 % der Bruttolöhne sinken.\nDamit erreichen wir auch hier den niedrigsten Stand seit der Wiedervereinigung. Arbeitgeber und Arbeitnehmer werden hierdurch zusammen um fast 17 Mrd. € jährlich entlastet. Damit kom­men wir auch unserem Ziel von Sozial­versiche­rungsbeiträgen von unter 40% immer näher.\n\nZusätzlich steigen wir bereits im Jahr 2007 und nicht erst in 2008 in die stärkere Steuer­finanzie­rung der Kindermitversicherung im Rahmen der gesetzlichen Krankenversicherung ein. Die Krankenkassen erhalten hierfür 1 Mrd. € in 2007.\n\nBegrenzung der Neuverschuldung und gleichzei­tige Rückführung der Lohnnebenkosten - das sind zwei wichtige Maßnahmen zur weiteren Kräftigung des Wirtschaftswachstums. Hier lie­gen die Prioritäten bei der Anpassung des Haus­halts 2007.\n\nKlar ist aber auch: Konjunkturelle Mehrein­nahmen allein reichen nicht zur Haushaltssanie­rung und zur dauerhaften Verbesserung der Haushaltsstruktur aus. Statt Keynes möchte ich den amerikanischen Milliardär Jean Paul Getty zitieren: „Sparmaßnahmen muss man dann ergreifen, wenn man viel Geld verdient. Sobald man in den roten Zahlen ist, ist es zu spät“.\n\nAuch müssen wir die Logik durchbrechen, die uns über Jahrzehnte in die Verschuldungsspi­rale geführt hat: der in der konjunkturellen Flaute nötigen Ausweitung des Defizits muss im Aufschwung ein entsprechender Defizitab­bau gegenüber stehen.\n\n\nBewertung Oppositionsvorschläge\n\n\nDiese Botschaft ist bei der Opposition noch nicht überall angekommen.\n\n\nInsbesondere die Linkspartei will erst gar nicht konsolidieren, sondern macht den Vor­schlag, die Ausgaben gegenüber dem Regie­rungsentwurf 2007 um 20 Mrd. zu erhöhen.  Die Gegenfinanzierung soll über eine Steuererhöhung erfolgen, die 25 Mrd. € bringen soll, unter anderem durch eine Erhö­hung des Spitzensteuersatzes bei der Ein­kommen­steuer. Wie unrealistisch Ihre Finan­zierungs­vorschläge sind, zeigt folgendes: Sofern die Zusatzeinnahmen alleine durch eine Erhöhung des Spitzensteuersatz erzielt werden sollten, müsste dieser auf 73 % stei­gen!\n\nAuf der anderen Seite hätten die Vorschläge der FDP sozialpolitisch zum Teil verheeren­den Folgen: Einsparungen bei Eingliede­rungsleistungen und Personalkosten der Grundsicherung für Arbeitsuchende im Umfang von 3,6 Mrd. bedeuten nichts ande­res als: Ein Viertel weniger Personal in den Arbeitsgemeinschaften, spürbar weniger Mittel für aktive Arbeitsmarktpolitik für hil­febedürftige jugendliche Arbeitslose und Langzeitarbeitslose und damit deutlich geringere Chancen für die Empfänger der Grundsicherung, am Aufschwung auf dem Arbeitsmarkt teilzuhaben.\n\nUnd jene Vorschläge, im nächsten Jahr 600 Mio. € bei der Steinkohle einzusparen, ver­kennen zweierlei. Erstens: Die Koalitions­fraktionen haben den Ansatz bereits um 114 Mio. € reduziert und damit die Entwicklung der Weltmarktpreise berücksichtigt. Zwei­tens: Bis 2008 sind Zuwendungsbescheide erteilt und damit Rechtsverpflichtungen zu bedienen.\n\n\n\nAuch dem von den Grünen propagierten Aus­gabenzuwachs um insgesamt 800 Mio. € steht keine seriöse Finanzierung gegenüber.\n\nAlles in allem zeigt sich, dass die Vorschläge der Opposition uns bei der Haushalts­konsoli­dierung nicht weiter führen und dem hinläng­lich benannten Ansatz folgen. Wahrscheinlich überreicht mir Herr Koppelin wieder ein Buch mit den diversen virtuellen Einsparanträgen der F.D.P., um auch auf ein schönes Photo zu kommen.\n\n\nKonsolidierungsziele nur als Gemeinschafts­aufgabe erreichbar \n\n\nBei meiner ersten Rede als Bundesfinanzmi­nister vor dem Hohen Hause vor knapp einem Jahr habe ich darauf hingewiesen, dass die Erreichung unserer Konsolidierungs­ziele und die Wiedererlangung politischen Gestaltungs­spielraums nicht alleine die Auf­gabe des Finanzministers sein kann.\n\nErfolg­reich werden wir nur dann sein, wenn wir diese Ziele als Gemeinschaftsaufgabe des gesamten Kabinetts, aller Fachpolitiker und auch der Länder in Angriff nehmen.\n\nHeute, ein Jahr später, hat die Notwendigkeit, die Haushalts- und Fiskalpolitik mit den ande­ren politischen Aufgabenfeldern zu vernetzen, nichts an Aktualität verloren.\n\nNicht weniger dringend notwendig ist es, im Zuge der Föderalismusreform II die institutio­nellen Voraussetzungen und Verantwortlich­keiten dafür zu schaffen, dass der Bund nicht zum permanenten „finanziellen Ausputzer“ der Länder wird. Der Fall Berlin hat gezeigt, dass wir bessere und eindeutigere Regeln finden sollten, die Haushaltsungleich­gewichten entge­gen wirken.\n\nDie Haushalte von Ländern und Gemeinden entwickeln sich übrigens aktuell deutlich güns­tiger als der Bundeshaushalt. Die Länder wer­den ihr Finanzierungsdefizit von rd. 24 Mrd. € 2005 im laufenden Jahr nahezu halbieren und 2007 nochmals um etwa ein Drittel auf deutlich weniger als 10 Mrd. € abbauen. Die Kommunen können in diesem und im kommenden Jahr sogar einen ausgeglichenen Finanzierungssaldo erreichen. Im Vergleich dazu kann das Finan­zierungsdefizit des Bundes – auch auf Grund zusätzlicher Belastungen z. B. bei den Kosten der Unterkunft – nur auf knapp 20 Mrd. € zurückgeführt werden.\n\nWenn der Ministerpräsident von Nordrhein-Westfalen verkündet, „es gehe den Bund nichts an, wie die Länder ihre Haushalte aufstellen“, kann man das als Einladung an den Bund ver­stehen, auf seine Leistungen im vertikalen Finanzausgleich zu verzichten. Denn wenn uns das nichts angeht, dann müssten wir ja blöd sein, den Ländern etwas abzugeben. Es wird aber auch klar, dass eine Neuregelung der Bund-Länder-Finanzbeziehungen Not tut. Denn eine solche Haltung verkennt in eklatanter Weise, dass die Länder finanzpolitische Ver­antwortung tragen, und zwar nicht nur mit Blick auf die Erfüllung der europäischen Vorgaben, sondern auch im Rahmen der Finanzverfassung der Bundesrepublik Deutschland.\n\n\nSchluss\n\nDie Große Koalition hat im zurückliegenden Jahr wichtige Wegmarken gesetzt, um unser Land zukunftsfähig zu machen – darauf können und müssen wir jetzt aufbauen. Die aktuell günstige konjunkturelle Entwicklung kann keine Ausrede sein, um bei der Sanierung der Staatsfinanzen nachzulassen.\n\nZu Recht sind die Bürger zu ermuntern, für Alter, Pflege und Gesundheit mehr eigene Zukunftsvorsorge zu betreiben. Dies ist jedoch nur dann glaubhaft, wenn sich auch die Politik entsprechend verhält und nicht Zukunftsper­spektiven durch die Befriedigung gegenwärtiger Begehrlichkeiten verspielt.\n\nDie Große Koalition wird ihren erfolgreichen  Weg in der Steuer- und Finanzpolitik fort­set­zen. Wir wollen die wirtschaftlichen Rahmen­bedingungen weiter verbessern, das Vertrauen in die Finanzpolitik durch solide Haushaltspoli­tik stärken und so dazu beitragen, unseren Kin­dern keinen Rucksack voller Schulden und Probleme mit deren Rückzahlung mitzugeben. Ich stehe für diese und zu dieser gestaltenden Finanzpolitik, welche die Perspektive und Ver­antwortung auf die langfristigen Bedürfnisse einer immer stärker von Globalisierung und demografischem Wandel bestimmten Gesell­schaft erweitert.\n\nIch danke für Ihre Aufmerksamkeit!\n \nSiehe auch Redemanuskript vom 24.11.2006", "published_date": "2006-11-21", "section": "Reden und Interviews"}