{"id": 138, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-06-30-arbeitgeberverband-spanien-ceoe.html", "author": null, "title": "European Challenges for 2014-2015", "text": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble beim CEOE-Treffen am 30. Juni 2014 in Madrid, Spanien.\nEs ist mir eine Ehre, mit Ihnen zusammen zu sein und mit Ihnen einige Gedanken über die Herausforderungen der europäischen Politik in den kommenden Jahren teilen zu dürfen. Wir stehen nach den Europawahlen am Anfang einer neuen Periode des Europäischen Parlaments und der Europäischen Kommission. Wir hatten am vergangenen Wochenende die Tagung der Staats- und Regierungschefs, die sich natürlich stark auf Personalfragen in der öffentlichen Debatte konzentriert hat.\nAber so wichtig Personen sind – auch in der Politik –, noch wichtiger ist, was wir jetzt in den kommenden Jahren in Europa machen und machen müssen. Die Herausforderungen, vor denen wir stehen, sind längst deutlich geworden. Wir stünden vor ihnen übrigens auch dann, wenn wir keine Krise im Euroraum gehabt hätten und keine Krise um die Ukraine derzeit erleben würden.\nDie Probleme auf dem Arbeitsmarkt etwa, die wir in vielen Teilen Europas haben, insbesondere die Jugendarbeitslosigkeit, haben weniger mit Europa selbst, sondern vielmehr mit technologischer Innovation und einem völlig veränderten, immer größer werdenden Arbeitsplatz- und Arbeitskräfteangebot durch die Globalisierung zu tun.\nDeshalb geht es im Kern darum, dass wir ein starkes und wettbewerbsfähiges Europa erhalten. Ein Europa, das relevant bleibt in diesem Jahrhundert der Globalisierung. Wir haben derzeit gut sieben Milliarden Menschen, es werden bis 2050 fast zehn Milliarden werden. Wir haben eine unglaubliche Dynamik in anderen Kontinenten, vor allem in Asien, Lateinamerika, Afrika. Mit allen Problemen und Herausforderungen, mit denen wir in diesem Zusammenhang konfrontiert sind – ob uns das gefällt oder nicht.\nEs geht darum, uns in Europa angesichts dieser Entwicklung und mit einem Bevölkerungsanteil von nicht einmal mehr zehn Prozent der Weltbevölkerung, der in den kommenden Jahren noch weiter abnehmen wird, so leistungsfähig und damit auch durchsetzungsfähig zu bleiben, dass wir das, was wir für richtig halten, in der Welt erreichen, mit beeinflussen, mitgestalten können.\nVon globaler Regulierung, sei es von Internet oder Finanzmärkten, bis zu ökologischer Nachhaltigkeit, sozialer Stabilität, Herrschaft des Rechts, Einhaltung von Verträgen und Regeln und der Universalität von Menschenrechten: All dies, was wir für selbstverständlich halten in Europa, und was für uns in dieser Welt des 21. Jahrhunderts zählt, dafür müssen wir zusammen mit anderen, aber vor allen Dingen wir selber sorgen.\nWir haben dafür gute Voraussetzungen: Europa ist noch immer wichtig. Wir zählen politisch, gesellschaftlich, wirtschaftlich. Aber wir haben auch Schwächen, über die wir uns klar sein müssen.\nIn der Welt werden die Europäer im Vergleich zu anderen als „rich, ageing and risk averse“ beschrieben. Und wir haben in der Tat ein großes Sicherheitsbedürfnis, höchste Sozialleistungsquoten, eine schwierige demografische Entwicklung, wenig Rohstoffe und Energiereserven, und bei neuen Technologien sind wir Europäer im Vergleich zu anderen nicht gerade risikofreudig.\nHinzu kommt, dass für uns Europäer die Gefahr größer ist als für andere, im internationalen Vergleich zurückzufallen. Die Krisen der letzten Jahre – Finanz-, Wirtschafts- und Staatsschuldenkrise – waren vor allem Krisen der westlichen Industriestaaten. Das hat zu massiven Wachstumseinbrüchen geführt. Dadurch ist die europäische Wirtschaft in den vergangenen sechs Jahren insgesamt stagniert – trotz der jüngsten Erholung. Andere sind in derselben Zeit rasant gewachsen. Und der Anteil Europas an den weltweiten Patentanmeldungen ist im vergangenen Jahrzehnt fast um die Hälfte gesunken.\nAll das kann man nicht auf einen Schlag lösen, sondern nur Schritt für Schritt, was übrigens der für Demokratien immer angemessene Weg ist. Und wir sind überzeugt, dass das kein Nachteil im globalen Wettbewerb der politischen Systeme ist. Mit unserem Bemühen, in Europa vernünftige, tragfähige und allgemein zustimmungsfähige Lösungen zu finden, sind wir in den letzten Jahren nicht schlecht gefahren.\nAuch wenn wir gelegentlich kritisiert werden, zu komplex, zu kompliziert, zu wenig effizient zu sein: Wir haben bereits einiges erreicht, auch in der Krise. Viele hätten uns in den letzten Jahren nicht zugetraut, dass wir die Vertrauenskrise in den Euro überwinden würden. Aber das Vertrauen in den Euro und in den Euroraum ist spürbar zurückgekehrt – und auch das Wachstum. Dadurch ergeben sich auch Chancen für neue Arbeitsplätze. Die Arbeitslosigkeit – die jüngsten Zahlen zeigen es – sinkt endlich wieder im Euroraum. Die Beschäftigung beginnt zu wachsen. Natürlich kommt das immer am Ende einer wirtschaftlichen Entwicklung, das ist so. Von allen Konjunkturindikatoren ist der Arbeitsmarkt immer der, der am spätesten kommt. Deshalb sinkt in der Erholung die Arbeitslosigkeit nur langsam. Aber wirtschaftliche Erholung ist die Voraussetzung dafür, um erfolgreich zu sein im Kampf gegen Arbeitslosigkeit.\nSpanien hat dies in den letzten Jahren beeindruckend bewiesen. Sie haben in wenigen Jahren viel erreicht. Nach der geplatzten Immobilienblase und dem Zusammenbruch der überhitzten, kreditfinanzierten Binnenkonjunktur haben Sie entschlossen gehandelt: Sie haben Ihre Volkswirtschaft modernisiert und umgebaut. Jetzt ist der leistungsfähige Exportsektor der Motor für Wachstum, Innovation und Beschäftigung. Und Sie haben Ihr Bankenprogramm erfolgreich abgeschlossen. Spanien leistet als eine der vier großen Volkswirtschaften der Eurozone einen ganz wichtigen Beitrag zur Stabilisierung und Gesundung Europas. Ich will das auch einmal hier in Madrid dankbar vermelden.\nWir haben in Europa insgesamt begonnen, uns auf festerem Fundament neu aufzustellen. Das ist uns gelungen, gerade weil viele Euroländer ein bisschen sparsamer mit dem Geld umgegangen sind. Manche glauben, es gäbe einen Widerspruch zwischen „austerity“ und Wachstum. Das Gegenteil ist richtig: Nur, wenn wir eine nachhaltige Finanzpolitik betreiben, wird auch das Vertrauen der Anleger, Investoren und Konsumenten in die Stabilität Europas zurückkehren. In Deutschland haben wir mit dieser Politik Erfolg: Wir nennen das „wachstumsfreundliche Konsolidierung“. Nun haben wir auch in Europa die Chance, mit neu gewählten Institutionen in den nächsten Jahren diesen Weg kraftvoll weiterzugehen.\nIch halte dafür zweierlei für nötig: Das eine ist, wir müssen weiter unsere Institutionen reformieren, damit sie Europa im globalen Wettbewerb noch besser voranbringen. Und es gibt zum anderen eine Reihe von Feldern, die wir jetzt anpacken oder auf denen wir jetzt noch besser werden müssen, um die Wachstumskräfte überall in Europa zu stärken.\nDie institutionelle Arbeit fängt jetzt ganz unmittelbar mit der Aufstellung der neuen Europäischen Kommission an. Der neue Kommissionspräsident – jetzt gibt es einen Vorschlag des Europäischen Rats, das Europäische Parlament muss ihn noch wählen – muss die neue Kommission auf die wesentlichen Herausforderungen und politischen Prioritäten der Europäischen Union ausrichten. Er muss Vorschläge entwickeln, wie wir das Subsidiaritätsprinzip auch wirklich effektiv durchsetzen.\nDer gemeinschaftliche Rechtsbestand muss systematisch auf Unionszuständigkeit überprüft und konsequent auf europäischen Mehrwert ausgerichtet werden. Ich bin davon überzeugt: Wenn wir das in Europa schaffen, leisten wir damit einen Beitrag, die zu Recht kritisierte Überregulierung ein Stück weit zu reduzieren.\nMeine Vorstellung von angemessen subsidiär verteilten Zuständigkeiten ist, dass sich die Europäische Union im Wesentlichen auf die Sicherstellung eines fairen und offenen Binnenmarktes, auf Handel, Finanzmarkt und Währung, Klima, Umwelt und Energie sowie Außen- und Sicherheitspolitik konzentriert – Bereiche also, in denen in der globalisierten Welt nur die europäische Ebene noch nachhaltig erfolgreich operieren kann.\nDer neue Kommissionspräsident muss Vorschläge erarbeiten, wie der in der Krisenbekämpfung erreichte Integrationsstand künftig besser in den Verträgen abgebildet werden kann. Denn wir arbeiten in der Eurozone mit sehr unvollkommenen Instrumenten. Das, was wir in den letzten Jahren erreicht haben, muss stärker im rechtlichen Bestand der Europäischen Union abgebildet werden. Unsere Anpassungen müssen die Realität in der Eurozone mehr widerspiegeln. Natürlich müssen wir vorsichtig sein, dass wir die Tür offen lassen für alle Mitgliedstaaten, die den Euro noch nicht eingeführt haben.\nDie Europäische Kommission muss stärker werden für eine unabhängigere Anwendung der Fiskalregeln. Wir sind uns in Europa immer einig, was wir für Regeln aufstellen, aber wir haben immer ein wenig Probleme, wenn es darum geht, die Regeln zu implementieren. Das ist das eigentliche Problem. Nur wenn wir eine gemeinsame Implementierung erreichen, werden wir das notwendige Vertrauen in allen Teilen Europas und der Bevölkerung erhalten.\nIch halte viel von der Vorstellung, dass die Europäische Kommission bei der Implementierung von Haushaltsregeln ähnliche Rechte bekommt wie der Wettbewerbskommissar bei der Implementierung des europäischen Wettbewerbsrechts. Das will ich nicht von politischer Opportunität abhängig machen, dass wir Regeln auch tatsächlich implementieren. Das wird übrigens das Haushaltsrecht keines Mitgliedstaates verletzen. Denn wie die Mitgliedstaaten ihre Verpflichtungen einhalten, ist Sache der nationalen Regierungen und der nationalen Parlamente. Und es ist immer besser – das ist auch die Empfehlung der Europäischen Kommission –, die Haushalte auf der Ausgabenseite zu sanieren als auf der Einnahmenseite. Das heißt, man muss die Förderung von Wettbewerbsfähigkeit und solide Finanzen richtig miteinander kombinieren, so wie das Spanien in den letzten Jahren eindrucksvoll bewiesen hat.\nFür Wachstum und Arbeitsplätze in Europa ist nun das allerwichtigste, dass wir nach den ersten Erfolgen jetzt nicht nachlassen. Das ist ja immer die Gefahr in Demokratien: Sobald man gewisse Erfolge hat, kommt „complacency“ – Selbstzufriedenheit. Wir dürfen jetzt nicht nachlassen, die wirtschaftlichen Rahmenbedingungen weiter zu verbessern und bestehende Defizite weiter zu verringern.\nWir dürfen uns – das sagt die EZB wieder und wieder – nicht hinter der Geldpolitik verstecken. Geldpolitik kann Reformen für nachhaltiges Wachstum nicht ersetzen. Sie muss im Gegenteil aufpassen, dass sie die Bereitschaft zu Reformen nicht schwächt.\nDaher müssen wir die Finanzmärkte weiter so regulieren, dass sie der Realwirtschaft nützen. Das ist die eigentliche Aufgabe der Finanzmärkte. Ein Teil der Finanzmärkte war in den Jahren vor der Krise zu sehr selbstreferentiell geworden. Es ist besser, wenn wir durch Regulierung erreichen, dass sich die Finanzwirtschaft auf ihre eigentliche Aufgabe, die Finanzierung der „real economy“, wieder stärker konzentriert. Wir haben da bereits einiges erreicht. Und ich bin mir sicher, dass die Bankenunion helfen wird, dass gesündere Banken überall in Europa ihrer Finanzierungsfunktion für Unternehmen wieder besser nachkommen können.\nAber die Lage im Finanzsektor ist noch angespannt. Vor allem kleine und mittlere Unternehmen sind auf Förderkredite und vor allem auf Wagniskapital dringend angewiesen. Wir haben deswegen zuletzt die öffentlichen Förderbanken gestärkt. Wir haben die Kredite der Europäischen Investitionsbank für kleine und mittlere Unternehmen aufgestockt und mit der Kreditanstalt für Wiederaufbau – KfW – bilaterale Initiativen zur Unternehmensfinanzierung mit einer Reihe von europäischen Ländern auf den Weg gebracht. Und wir sind dabei, ein weiteres Modell zwischen Spaniern und Deutschland zu entwickeln.\nAber wir müssen noch mehr tun: Vor allem der Bereich der Wagniskapitalfinanzierung für Start-Up-Unternehmen ist in Europa ausbaufähig. Wir haben generell eine geringere Kapitalmarktfinanzierung als in den Vereinigten Staaten von Amerika. Aber im Bereich der Start-Ups, der neuen Unternehmen, werden wir lernen müssen, uns stärker auf die Kapitalmarktfinanzierungsmodelle zu konzentrieren. Die Start-Up-Kultur in den neuen Technologien ist vielleicht das beste „incentive“, der beste Anreiz, um diese Entwicklung zu fördern.\nWir arbeiten daran, dass wir die Kreditvergabe verbessern können, indem wir die Nutzung von Hochqualitätsverbriefungen verstärken. Verbriefungen sind in der Finanzkrise sehr in Verruf geraten. Aber natürlich sind sie ein notwendiges Instrument, um eine angemessene Kredit- und Eigenkapitalfinanzierung sicherzustellen, deswegen müssen sie verbessert werden. Und daran arbeiten wir.\nZugleich müssen wir in Europa die Strukturreformen auf den Arbeitsmärkten voranbringen – gerade, um Jugendlichen wieder Chancen zu eröffnen. Wir müssen die strukturellen Ursachen der Probleme angehen. Wir brauchen Ausbildungssysteme, die sich am Bedarf der Arbeitsmärkte ausrichten. Wir haben mit unserem Dualen System gute Erfahrungen gemacht. Ich will übrigens darauf hinweisen: Der Großteil der Auszubildenden in Deutschland wird in kleinen und mittleren Unternehmen im Dualen System ausgebildet. Die Stärke der kleinen und mittleren Unternehmen hängt eng zusammen mit der Stärke des dualen Ausbildungssektors.\nWir müssen den europäischen Binnenmarkt weiter vertiefen. Da ist noch viel Potenzial für eine Steigerung des Wirtschaftswachstums, etwa durch die Marktöffnung auf den Güter- und Dienstleistungsmärkten. Wir können so wirtschaftliche Schocks effizienter abfedern, als es staatliche Transfermechanismen könnten.\nDas heißt natürlich auch, dass wir das transatlantische Freihandelsabkommen nicht nur gründlich verhandeln, sondern auch erfolgreich abschließen müssen. TTIP wird ein starker Wachstumstreiber sein und wir sollten sicherstellen, dass die weiteren Verhandlungen transparent geführt werden, damit wir die Öffentlichkeit davon überzeugen. Das wird noch viel politische Arbeit sein, aber wir sollten alles daran setzen, dass wir dieses Abkommen zustande bringen.\nIch will noch hinzufügen, dass wenn wir Finanzminister uns um die Eindämmung des schädlichen Steuerwettbewerbs kümmern, dass wenn wir versuchen, Regeln einzuführen, die die Doppelbesteuerung ebenso verhindern sollen wie die doppelte Nichtbesteuerung, dass wir am Ende auch dafür arbeiten, bessere Bedingungen für wirtschaftliches Wachstum für alle Beteiligten zu schaffen. Gerade haben wir einen weiteren wichtigen Schritt mit der Änderung der EU-Richtlinie für Mutter-Tochtergesellschaften erreicht. Dadurch wird mehr wirtschaftliche Dynamik entstehen.\nDann sollten wir schließlich eine Energieunion in Europa zustande bringen. Wir müssen unsere nationalen Energienetze zu einem intelligenten europäischen Netz verbinden. Wir müssen Energieproduktion und -verbrauch in Europa zusammenbringen. Und wir brauchen eine europäische Strategie für den Umstieg auf nachhaltige Energien. Nur so können wir im Übrigen unsere Abhängigkeit in Europa insgesamt von Importen und schwindenden Ressourcen reduzieren.\nUnd mein letzter Punkt – mit Verweis auf die Debatte, in der wir uns befinden: Ich bin dringend dafür, dass wir eine digitale Union schaffen, dass wir eine europäische Netzwerk-Infrastruktur mit guten Bedingungen für europäische Player im Hardware- und Software-Bereich schaffen. Da werden wir auch in der Regulierung in Europa noch eine Reihe von Voraussetzungen schaffen müssen.\nDas alles kann in den kommenden fünf Jahren europäischer Politik ein Stück weit vorangebracht werden. Wenn wir auf all diesen Feldern vorankommen und Wachstumskräfte freisetzen, dann – und nur dann – werden wir in Europa die Chance haben, unser sozialstaatliches Niveau, an das wir uns alle so sehr gewöhnt haben, zu erhalten. Und dann werden wir dafür sorgen, dass Europa auch in Zukunft in der Welt relevant bleibt, damit wir für das eintreten können, was wir – im Übrigen auch mit unseren amerikanischen Freunden – als gemeinsame Werte bezeichnen. Und wenn wir uns diesen Zusammenhang klar machen, dann wird es uns Freude bereiten, gemeinsam danach zu handeln!", "published_date": "2014-06-30", "section": "Rede"}