{"id": 1636, "url": "https://web.archive.org/web/20170708022446/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-05-16-hanns-martin-schleyer-preis.html;jsessionid=277F52EF2F8DED2248DBD491DF1C8B72", "author": null, "title": "„Die offene Gesellschaft und ihre Freunde“", "text": "Dankrede des Bundesfinanzministers anlässlich der Verleihung des Hanns Martin Schleyer-Preises 2016. \nDie offene Gesellschaft und ihre Freunde – darüber habe ich angekündigt einige Dankesworte zu sprechen. Ich will heute einmal nicht zuerst die Gefährdungen und Gefährder einer freiheitlichen Ordnung betrachten, sondern ihre sich doch auch bemerkbar machenden Freunde. \nKarl Popper wird mir das verzeihen. Das passt auch zu diesem Preis für Verdienste um die Festigung und Förderung der Grundlagen eines freiheitlichen Gemeinwesens. Solche Arbeit braucht Zuversicht, deswegen braucht man auch Freunde der offenen Gesellschaft. Zuversicht und Gelassenheit sind Voraussetzungen für Freiheit, für das Aushalten von Offenheit. Offenheit bedeutet ja immer auch eine gewisse Unsicherheit. Und dieses Zuversichtliche passt gewiss zu Hanns Martin Schleyer. \nBei allen Sorgen, Krisen, Unsicherheiten – vielleicht ist dies genau die Zeit für ein optimistischeres Bild als es in den vergangenen Monaten oft üblich war. \nWir haben bei den Bundespräsidentenwahlen in Österreich, dann bei den Parlamentswahlen in den Niederlanden und nun bei den Präsidentschaftswahlen in Frankreich gesehen, dass die Feinde einer offenen Gesellschaft nicht gesiegt haben. \nWir sehen nach dem Brexit-Referendum bislang mehr europäische Einigkeit, als wir vielleicht selbst erwartet hatten. Jedenfalls schien Donald Trump mehr Uneinigkeit der Europäer zu erwarten. \nNach der Brexit-Entscheidung sind die anderen 27 Mitgliedstaaten sich schnell einig gewesen, dass sie nun umso mehr zusammen stehen und eine gemeinsame Verhandlungsposition entwickeln müssen. Die Einsicht wächst auch, dass europäische Handlungsfähigkeit in Problemfeldern verbessert werden muss, in denen auch in den Augen europaskeptischer Bevölkerungsteile die Nationalstaaten allein keine Lösungen erreichen können. In dem Geist kommen wir seitdem ganz gut voran – so gut es eben geht in diesem unvermeidbar komplizierten Europa der vielen so unterschiedlichen Nationalstaaten. \nIch lasse einmal dahin gestellt, welche Erkenntnis- und Lernprozesse sich im Vereinigten Königreich im Laufe der Brexit-Verhandlungen noch entwickeln werden. Im übrigen Europa beobachten wir derzeit eher, dass das Pendel wieder mehr in die pro-europäische Richtung geht. Vielerorts in Europa gehen Anhänger der europäischen Einigung auf die Straße, um sich zu zeigen, insbesondere junge Menschen. \nIn den USA müssen wir uns offensichtlich mit neuen Formen von politischer Kommunikation vertraut machen, können aber auch auf die Wirkungsmechanismen von „trial and error“ und „checks and balances“ hoffen. \nIch habe in Davos Anfang des Jahres zu einer gewissen Erheiterung beigetragen mit einer vielleicht nicht so eleganten Übersetzung des deutschen Sprichwortes ins Englische: „You never eat as hot as it is cooked.“ Aber vielleicht war das gar nicht so schlecht. Es passt jedenfalls auch jetzt und heute zu unserer Lage. \n„Wo Gefahr ist, wächst das Rettende auch.“ Unser schwäbischer Landsmann hat Recht, immer wieder. Es gibt immer auch Gegenbewegungen – gerade wenn der Druck am größten wird. \nEine Grundlage solcher Gegenbewegungen und Rettungen zur Freiheit hin haben wir – als europäische, westliche offene Gesellschaften – in einigen wichtigen Gedanken und Erfahrungen: Zum Beispiel in dem Gedanken des ersten Trägers des Hanns Martin Schleyer-Preises 1984 Friedrich August von Hayek: Die „Anmaßung von Wissen“, vor der Hayek gewarnt hat. „Die Überheblichkeit der Vernunft“ hat Hayek seine Dankrede damals im Mai 1985 hier an diesem Ort genannt. \nOft, wenn nicht meist, kommt es eben doch anders als wir dachten. Wir neigen dazu, die Gegenwart in die Zukunft fortzuschreiben. Aber wir kennen die Zukunft nicht, zu unserem Glück. Das ist eine Grundlage von Freiheit. Wenn jemand das Gegenteil behauptet und daraus kompromisslos Politik zu begründen versucht, dann ist das, das haben wir durch Hayek verstanden, eine freiheitsgefährdende Anmaßung, der Weg in die Knechtschaft. Das ist das Elend der Ideologen. Die Langsamkeit der Demokratie sichert Freiheit! \nHayeks Warnung trifft sich auch mit einer im christlichen Glauben begründeten Demut, mit dem Wissen um die Fehlbarkeit des Menschen, um die Unzulänglichkeit unserer Pläne und noch so guten Absichten. \nWir feiern in diesem Jahr 500 Jahre Reformation. Martin Luther: Seine Erfahrung, dass er mit keinem guten Werk, mit keiner guten Absicht, mit keiner noch so klugen gedanklichen Konstruktion, geschweige denn mit dem Kauf von Ablassbriefen, sich retten, seine religiöse Unruhe beruhigen, seine Seele befrieden konnte, das war der Ursprung der Reformation. \nNoch einmal: Die Offenheit der Zukunft, der Schleier der Unwissenheit, der über der Zukunft und über uns liegt, das sind Grundbedingungen menschlicher Existenz, und sie sind zugleich Voraussetzungen für Freiheit. In offenen Gesellschaften schränken wir unsere Entwicklungsmöglichkeiten nicht durch voreilige Festlegungen zu sehr ein, bewahren uns die Möglichkeit von Korrekturen und treffen Entscheidungen im offenen Diskurs, mit Begründungszwang und mit Respekt vor der jeweils anderen Meinung.\nDie offene Gesellschaft, mit ihrem vorsichtigen Vorangehen, mit der Methode von „trial and error“, ist jedem totalitären System überlegen. Beide Systeme machen Fehler. Aber nur die offene Gesellschaft kann aus Fehlern lernen, während für totalitäre Systeme jeder Fehler existenzbedrohend ist. \nWenn man übrigens die Dankrede von Hayek von 1985 noch einmal liest, dann fällt einem ins Auge, dass er gar nicht von der Wirtschaft und ihrer Freiheit spricht, sondern dass er vom Menschen spricht, und von Moral und Traditionen, die der menschlichen Willkür entzogen seien, von der Familie zumal. \nMan sieht da wieder, dass im Zentrum des Denkens der Ordoliberalen und der Begründer der Sozialen Marktwirtschaft um Ludwig Erhard eben nicht die Wirtschaft, das Wachstum, der Gewinn standen, sondern der Mensch – und die Frage, wie die gesellschaftliche Ordnung beschaffen sein muss, um dem Menschen eine freie, menschengemäße und sozial verträgliche Entfaltung zu erlauben. \nManchmal habe ich das Gefühl, dass wir in der globalisierten Welt Fehler und Übertreibungen nicht nur in der Finanz- und Geldpolitik vor allem deswegen machen, weil wir wirtschaftliches Wachstum eher verabsolutieren. Wir müssten uns stärker auf die Nachhaltigkeit konzentrieren. \nDie Soziale Marktwirtschaft war immer auch jenseits von Angebot und Nachfrage. Erfüllung des Menschen als eines kulturellen und geistigen Wesens setzt eben Werte voraus, ohne die keine Gesellschaft, und am Ende eben auch keine Wirtschaft, jedenfalls nicht in Freiheit, überleben kann. Das ist das Gegengewicht zum Tanz um das goldene Kalb, vor dem auch Ludwig Erhard oft gewarnt hat. Der Mensch lebt eben nicht vom Brot allein. \nAus Offenheit wächst auch die Notwendigkeit von Moderation, Ausgleich zwischen verschiedenen Interessen und Extremen, Mäßigung. So entsteht Nachhaltigkeit und Verlässlichkeit. Dazu kann übrigens sogar eine berechenbare stetige Finanzpolitik beitragen.\nUnd aus alledem kann Zuversicht wachsen – nicht nur für Ludwig Erhard die wichtigste ökonomische Ressource. Das alles, was ich hier nur kurz anklingen lassen wollte, sind Bedingungen echter Freiheit. Und Hanns Martin Schleyer war mit den Gedanken und Werten von Popper, Hayek und Erhard wohl vertraut. Auch deswegen ehrt mich dieser Preis besonders. \nHerzlichen Dank!", "published_date": "2017-05-16", "section": "Rede"}