{"id": 772, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/024.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück   \"Wege in die Realität\"   anlässlich der 1. Lesung des Bundeshaushaltes 2006", "text": "28. März 2006\nEs gilt das gesprochene Wort!  Rededes Bundesministers der FinanzenPeer Steinbrück  \"Wege in die Realität\"  anlässlichder 1. Lesung des Bundeshaushaltes 2006am 28. März 2006im Deutschen Bundestag, Berlin  \n Herr Präsident,\nmeine sehr verehrten Damen und Herren!\nEinleitung/Ausgangslage\n\nAuch der modernen Politik kann es manchmal nicht schaden, bei den alten Griechen nachzuschlagen. Kein Geringer als der Philosoph Sokrates lehrt uns, dass Selbsterkenntnis dem Menschen das meiste Gute gibt, die Selbsttäuschung aber das meiste Übel.\n\nBevor wir heute und in den nächsten Tagen in die finanzpolitische Debatte eintreten, möchte ich dafür plädieren, Wege in die Realität zu suchen. Das bedeutet, dass die Regierung nichts beschönigt. Das bedeutet nicht weniger, dass die Opposition nichts über- oder verzeichnet.\n\nMaßlosigkeit im Urteil führt uns ebenso wenig weiter wie künstliche Aufgeregtheit oder eilfertige Empörung auf dem Resonanzboden der schnellen Nachrichtenverwertung. Die Politik soll die Menschen aufklären, sie aber nicht verunsichern.\n\nEs geht mir darum. Die Realität anzuerkennen. Das ist weit mehr als eine Änderung des politischen Stils. Es ist eine Vorgehensweise, die sich von Rechthaberei, einem pathetischen Verbesserungsanspruch, der Überbetonung von Risiken gegenüber Chancen, dem schrecklichen Lamento und auch dem flamboyanten Auftritt von Globalisierungseliten und deren Knappen unterscheidet.\n\nNur wenn wir wissen wo wir stehen, wo unser Land wirtschaftlich steht, können wir glaubhaft über den Kurs der Finanzpolitik ringen.\nIch habe bereits in meiner ersten Rede vor dem Hohen Hause darauf hingewiesen, dass eine Standortbestimmung auch deshalb unerlässlich ist, damit das Vertrauen der Menschen in das Potential unseres Landes und in die Politik wieder wächst.\n\nDenn neben strukturellen Problemen oder Modernisierungsdefiziten – die unbestritten sind - haben wir es offensichtlich mit einem mangelnden Vertrauen der Bürgerinnen und Bürger in Deutschland zu tun, das sich ökonomisch nicht zuletzt in der nach wie vor schwachen Binnennachfrage und einer hohen Sparneigung ausdrückt.\n\nVerloren gegangenes Vertrauen gewinnen wir nur zurück, wenn wir den Menschen ohne Umschweife die Realität so beschreiben, wie sie ist. Wir dürfen ihnen keine raschen Lösungen versprechen, wenn es sie gar nicht gibt. Aber wir müssen Wege aufzeigen – auch wenn sie steinig sind  –, die in Richtung Zukunft führen.\n\nWo also steht unser Land wirtschaftlich?\n\nZunächst einmal hat sich in den letzten Jahren viel mehr verändert als wir offenbar wahrzunehmen fähig oder bereit sind.\nDer Journalist Thomas Hanke beschreibt dies in seinem Buch „Der neue Kapitalismus – Republik im Wandel“ umfänglich. Auf einem Nenner Die alte Deutschland AG löst sich auf, der Korporatismus nimmt ab. Der Staat weicht zurück, der Markt rückt vor. Es gibt eine stille Revolution in allen Betrieben.\n\nWir sind wir viel mutiger als wir denken: Seit Beginn dieses Jahrtausends haben wir erhebliche Anpassungen vollzogen. Wir verändern unsere Sozialsysteme unter dem demographischen Druck, die Tarifverträge enthalten hunderte von Ausnahmeklauseln, wir verbessern die Bedingungen für unternehmerisches Handeln und wir investieren erhebliche Summen in Familienförderung, in Bildung, Forschung und Technologieförderung, also in die Zukunft unseres Landes. Eine andere berechtigte Frage ist, ob das ausreichend ist und vor allem ob diese Mittel effizient eingesetzt werden.\n\nWas wir machen, ist bei Leibe kein bequemes Wellnessprogramm, sondern ein hartes Krafttraining für den Standort Deutschland.\n\nDass es noch nicht abgeschlossen ist, ist uns allen klar, aber es zeigt Wirkungen. Es ist nicht alles schlecht in Deutschland. Es gibt sogar echte internationale Spitzenpositionen:\n\nWir haben heute eine Steuerquote von nur noch gut 20 Prozent des BIP. Eine andere Frage ist, ob wir ein zu kompliziertes Steuerrecht haben und in dem einen oder anderen Besteuerungssystem Wettbewerbsnachteile haben.\n\nWir haben uns bei den Lohnstückkosten im Vergleich zu den 15 Kernländern der EU in den letzten Jahren um rund 8 Prozent verbessert! Das ist das Ergebnis eines robusten Wachstums der Produktivität und bemerkenswert moderaten Lohnabschlüssen, die sich umgekehrt in einer mindestens stagnierenden Kaufkraft der abhängig Beschäftigten wieder findet.\n\nUnsere Staatsquote ist mit rund 46 Prozent auf dem niedrigsten Stand seit 15 Jahren – trotz der Kosten der Wiedervereinigung, die wir zur Vollendung der Einheit unseres Landes gerne leisten.\n\nMit einem Anteil von 50 Prozent der kombinierten Exporte und Importe ist Deutschland \ndie Lokomotive des innereuropäischen Handels.\nDeutschland wird immer stärker Drehscheibe für die sich rasant entwickelnden Märkte Mittel- und Osteuropas. Mit fast 130 Milliarden Euro lag unser Handelsvolumen mit den EU-Beitrittsstaaten 2005 bereits deutlich höher als der Austausch mit den USA.\n\nWir schreiben mit der Einführung einer staatlich unterstützen Eigenvorsorge für das Alter - der \nsog. Riesterrente – in Ergänzung zur umlagefinanzierten Rente eine Erfolgsgeschichte. 5,5 Millionen Verträge – und nur die Versicherungswirtschaft redet davon und freut sich.\n\n \nDiese Nachrichten werden anerkannt und honoriert – allerdings fast ausschließlich im Ausland. Erst kürzlich konnte ich mich in New York von der Neugier amerikanischer Investoren am Standort Deutschland überzeugen. Was ich dort zu hören bekam, waren keine aufgesetzten Nettigkeiten für einen Gast aus Deutschland, sondern harte Fakten: Bis heute haben sich 2.000 amerikanische Unternehmen mit 110 Mrd. Euro Investitionssumme und 850.000 Arbeitsplätzen für Deutschland als Standort entschieden. Der Großen Koalition wird viel zugetraut.\n\nGenauso groß wie die Aufgeschlossenheit amerikanischer Investoren ist aber auch ihr Erstaunen darüber, wie negativ wir Deutschen selbst über den Standort Deutschland diskutieren. Da wird man als Finanzminister gefragt: „Wie kommt es, dass sich bei Euch das Klagen über Deutschland in den letzten Jahren zu einem Volkssport entwickelt hat, der beliebter ist als Fußball?“\n\nJohannes Rau war es, der den Mangel an Zu­kunftsvertrauen in unserer Gesellschaft nicht nur anprangerte, sondern auch die Ursachen nannte: die fatale Lust an eben dieser Schwarzmalerei, die die Entfremdung  der Bür­ger von Staat und Politik noch befördere, aber auch die Anspruchsmentalität nicht zuletzt in Teilen der gesellschaftlichen Eliten.\n\nDie Lage der öffentlichen Finanzen ist ernst – da gibt es kein Vertun:\n\nRund 20 Prozent der Ausgaben des Bundeshaushalts, also etwa 50 Mrd. Euro sind nicht durch nachhaltige Einnahmen gedeckt. Das sieht bei den Ländern nicht besser aus: die Hälfte der Bundesländer, 8 von 16, konnten im letzten Jahr die Regelgrenze für die verfassungsrechtliche Neuverschuldung nicht einhalten. In diesem Jahr sieht es nicht besser aus.\n\nDie Verschuldung aller öffentlichen Haushalte hat die Summe von 1,5 Billionen Euro mittlerweile überschritten. Die Zinsausgaben hierauf –  für die heute jeder sechste Euro der Bundesausgaben aufgewendet wird – schnüren jeder Bundesregierung den Spielraum für notwendige Zukunftsinvestitionen ein.\n\nDamit verbunden ist ein weiteres eklatantes Problem, das sich seit Jahrzehnten aufgebaut hat: die Verkarstung der Ausgabenseite des Bundeshaushalts.\n\nEntgegen vielerlei Einwendungen und trotz der 4 Prozent des BIP, die wir Jahr für Jahr für die Vollendung der Deutschen Einheit gerne leisten, haben wir auf der Ausgabenseite kein Niveauproblem, sondern ein Strukturproblem: Allein der Anteil der Sozialausgaben am Bundeshaushalt ist seit Beginn der 90er Jahre von einem Drittel auf heute über die Hälfte gewachsen. Zusammen mit den Zinsen, den Personalausgaben und der Arbeitsmarktpolitik sind damit fast drei Viertel der Bundesausgaben festgelegt, während die Investitionen geringer sind als die Zinsen.\n\nDabei sind es genau diese Investitionen die maßgeblich über die Höhe unseres zukünftigen Wohlstands entscheiden.\n\nIch kann nicht zuviel versprechen: der Prozess des Umsteuerns bei der Ausgabenstruktur kann nicht abrupt erfolgen. Alleine schon wegen der volkswirtschaftlichen und sozialen Verwerfungen, die unvermeidbar wären, wenn man aus den großen feststehenden Ausgabeblöcken des Bundeshaushalts mal eben 10, 15 oder 20 Mrd. Euro herausschneiden wollte. Abrupte Einschnitte, schnittige Paradigmenwechsel, brachiale Politikwechsel – das rufe ich allen Anhängern großer Entwürfe zu – die führen in unserer hoch komplexen Gesellschaft zu Verwerfungen und zu sozialen Asymmetrien, die nicht zu verantworten sind. Sie desintegrieren unsere Gesellschaft und verstärken Fliehkräfte, die unsere soziale Stabilität gefährden.\n\nDas lernen einige erst, wenn sie Bilder aus Paris und seinen Vororten sehen.\n\nWer mal so eben eine Milliardenkürzung des Bundeszuschusses zur Rentenkasse fordert, muss wissen, was Rentenkürzungen von 5 % aufwärts insbesondere für die 50 % Rentner bedeutet, die allein auf die Leistungen der gesetzlichen Rentenversicherung angewiesen sind.\n\nUnsere 80 Mio. Gesellschaft ist ja keine Labor, wo man ordnungs- und sozialpolitisch riskante Versuche ausprobieren kann und man sollte die Menschen für den Effekt eines Interviews auch nicht hinter das Licht führen. Wer wie Sie, Herr Westerwelle, in einem Interview mit dem ZDF-Heute-Journal (28.2.2006) behauptet, es ließen sich in den nächsten Jahren Milliardenbeträge bei der Steinkohle einsparen, ohne jeden Hinweis darauf ,dass es bis 2008 rechtskräftige Bewilligungsbescheide als Rechtsansprüche gibt – der veralbert das Publikum. Günstigenfalls.\n\nIch will umgekehrt nicht missverstanden werden:\n\nStrukturreformen und das Umsteuern in der Struktur des Haushalts sind notwendig, sie sind die Voraussetzung für unseren künftigen Wohlstand. Und ich halte der Frage für mehr als zulässig, ob die bloße Alimentation in der Bedürftigkeit nicht in zu vielen Fällen zu einer Verfestigung derselben geführt hat. Ob der Anreiz unserer Sozial- und Arbeitsmarktpolitik zu eigenen Anstrengungen ausgeprägt genug ist.\n\nIch scheue mich auch nicht, die weitere Frage für politisch korrekt zu halten, ob der kostenfreie Zugang  zu Infrastruktureinrichtungen und kommunalen wie staatlichen Leistungsangeboten wirkungsvoller und zielgenauer sein kann als individuelle Transferzahlungen oder Steuervergünstigungen.\n\nEs ist für die Zukunft jedenfalls überlegenswert – unter Beachtung aller ins Gewicht fallender Faktoren.\n\nWichtig ist bei allen notwendigen Veränderungen, den Zusammenhalt unserer Gesellschaft nicht zu gefährden. Wir wollen die Menschen mitnehmen. Deswegen wird die Große Koalition einen verlässlichen Kurs steuern und den Menschen immer wieder erklären müssen, warum sie gegebenenfalls heute auf etwas verzichten sollen, damit es ihnen und ihren Kindern morgen wieder besser geht.\n\n\nWachstumsorientierte Finanzpolitik -  Finanzpolitik der doppelten Tonlage   \n\nAnrede,\n\nWir schulden unseren Kindern und Enkeln jede Anstrengung, für tragfähige, solide und verlässliche öffentliche Finanzen. Wir wissen doch, dass sich der demographische Wandel gerade einstellt. Wir wissen, was auf unsere Kinder und Enkel zukommt.\n\nWie sollten wir ihnen in 10 oder 20 Jahren erklären, dass wir im Jahr 2006 dies alles zwar wussten, es uns aber egal war. Oder dass wir nicht die Kraft hatten, die Wünsche der gegenwärtig in der Verantwortung stehenden Generationen gegen die berechtigten Interessen der zukünftigen Generationen abzuwägen. Ich könnte das nicht erklären.\n\nDeswegen müssen wir heute unsere Ansprüche an den Staat zurückstellen und gleichzeitig für mehr Wachstum und Beschäftigung sorgen. Langfristig tragfähige Finanzen werden wir nur erreichen, wenn uns beides gelingt: strukturelle Konsolidierung der öffentlichen Haushalte und  die Weichen für mehr Wachstum und Beschäftigung zu stellen.\n\nWenn uns die finanzpolitischen Erfahrungen der vergangenen Jahre eines gezeigt haben, dann, dass ein moderater Ausgabekurs alleine nicht ausreicht, um unsere Haushaltsprobleme in den Griff zu kriegen:\n\nTrotz der konjunkturbedingt stark gestiegenen Arbeitsmarkt- und Sozialausgaben sind die Bundesausgaben zwischen 1999 und 2005 nominal gerade einmal durchschnittlich um 0,9% pro Jahr gewachsen!\n\nDas ist deutlich weniger als die Volkswirtschaft insgesamt gewachsen ist [durchschnittlich 1,3 % pro Jahr]. Deswegen ist der Anteil der Bundesausgaben am BIP trotz der höheren Ausgaben für Arbeitsmarkt und Soziales von 12,3% auf 11,6% zurückgegangen. Hieran erkennt man die enorme Sparleistung, für die ganz wesentlich mein Vorgänger stand!  \n\nTrotzdem oder gerade deswegen haben die letzten Jahre auch gezeigt, dass wir uns nicht allein aus den Defiziten heraussparen können. Vielmehr brauchen wir mehr Wachstum für das Gelingen der Konsolidierung. Anders ausgedrückt: Es gibt keine nachhaltige Konsolidierung ohne Wachstum; es gibt aber auch kein nachhaltiges Wachstum ohne solide Staatsfinanzen. Das eine ist ohne das andere nicht zu haben.\n\nDeswegen verfolgt die Große Koalition eine Finanzpolitik der doppelten Tonlage: Wir bringen die Konsolidierung genauso voran wie wir durch gezielte Impulse bereits in diesem Jahr anlaufend Weichen für mehr Wachstum und Beschäftigung stellen. Gleichzeitig werden wir die sozialen Sicherungssysteme robuster auf die Veränderungen der Arbeitswelt und dem demographischen Wandel einstellen müssen.\n\n\n\n\nBundeshaushalt 2006 und Finanzplan bis 2009  setzen doppelte Tonlage um\n\nAnrede,\n\nMit dem Bundeshaushalt 2006 und Finanzplan bis 2009 setzen wir unsere Finanzpolitik der doppelten Tonlage und wichtige Eckpunkte des Koalitionsvertrages konsequent um. Ich verschweige nicht, dass wir dem Haushaltsplan sehr konservative Annahmen zugrunde gelegt haben. Und das ist gut so – nicht weil sich der Finanzminister bewusst arm rechnen will, um Ansprüche abzuwehren. Sondern weil die Menschen wieder Vertrauen gewinnen müssen in die Planungen und Entscheidungen der Politik.\n\nIch sehe keinen plausiblen Grund, weshalb das Vorsichtsprinzip nur für die Buchführung privater Unternehmen gelten soll und nicht auch für die Rechnungslegung des Staates. Nur so gewinnt man verloren gegangenes Vertrauen wieder zurück!\n\nKonjunkturgerechte Konsolidierung  \n  \nDoppelte Tonlage bedeutet: Sowohl Konsolidieren als auch Wachstum fördern. Da das eine ohne das andere nicht gelingt, haben wir den Haushalt 2006 konjunkturunterstützend angelegt, d.h. wir unterlassen auf der Ausgabenseite und der Einnahmenseite alles, was der konjunkturellen Aufstellung schaden könnte. Diese Logik vertritt die Bundesregierung gegenüber allen Kritikern, die in diesem Jahr weiterreichende Haushaltskürzungen verlangen oder – eine Minderheit auch im Bundestag - Steuererhöhungen für den Königsweg halten.\n\nAb 2007 wollen wir dann konsolidierungsgerechte Haushalte vorlegen.\n\nDabei bedeutet konjunkturunterstützend keineswegs, dass wir nicht sparen würden. Wir legen auch eine hohe Schlagzahl beim Abbau von Steuersubventionen vor: ich nenne den Abbau der Eigenheimzulage, die Beschränkung der Verlustverrechnung bei Steuerstundungsmodellen und den Einstieg in ein steuerliches Sofortprogramm.\n\nDer konjunkturunterstützende Bundeshaushalt 2006 verschafft uns den nötigen Rückenwind, um 2007 die beiden zentralen finanzpolitischen Ziele der Bundesregierung zu erreichen: die Einhaltung der Regelgrenze des Artikels 115 Grundgesetz und die Unterschreitung der 3 Prozent-Defizitgrenze des europäischen Stabilitäts- und Wachstumspakts.\n\nDazu trägt auch bei, dass wesentliche Konsolidierungsbeiträge – wie die Rückführung des Bundeszuschusses an die Gesetzliche Krankenversicherung, die Anhebung der Umsatz- und Versicherungssteuer und die Einsparungen bei der Grundsicherung für Arbeitssuchende – ganz bewusst erst im nächsten Jahr greifen oder erst dann ihre volle Jahreswirkung erreichen (können).\n\nBezogen auf die gesamte Legislaturperiode sind die Konsolidierungsmaßnahmen beachtlich. Zur nachhaltigen Stabilisierung der Bundes- und Staatsfinanzen tragen bis zum Jahr 2009 unter anderem bei:\nAusgabenkürzungen im Umfang von 32 Mrd. Euro,\n\nder Abbau von Steuervergünstigungen mit 19 Mrd. Euro sowie \n\nSteuermehreinnahmen in Höhe von 28 Mrd. Euro.    \n\n\nDas Konsolidierungsvolumen beträgt insgesamt rund 80 Mrd. Euro. Damit stellen wir den Bundeshaushalt auf eine solide Basis. Nimmt man die Länder- und Gemeindehaushalte hinzu, kommt man sogar zu einem Volumen von rd. 117 Mrd. Euro. Von den Einmaleffekten zugunsten des Bundeshaushaltes von rd. 50 Mrd. € in dieser Legislatur ist dabei keine Rede.\n\n\n\nKraftvolle Sparanstrengungen …\n\nDiese Zahlen belegen, dass wir beginnend mit dem vorliegenden Haushalt kraftvolle Anstrengungen unternehmen: Ohne die Berücksichtigung des durchlaufenden Postens der Zuweisung an die Bundesagentur für Arbeit steigen die Ausgaben über den gesamten Finanzplanungszeitraum nur noch um durchschnittlich 0,7 % pro Jahr, also weniger als in den letzten 7 Jahren. Real – d.h. unter Berücksichtigung der Inflationsrate – gehen die Ausgaben des Bundes sogar zurück!\n\nDadurch wird es uns gelingen, das strukturelle gesamtstaatliche Defizit bis Ende 2007 um rund 1 Prozent des BIP zurückzuführen.\n\nDa die Veränderung des strukturellen Defizits in der Finanzwissenschaft gemeinhin als Indikator für den fiskalischen Impuls gilt, wird unsere Finanzpolitik mit Blick auf ihre volkswirtschaftliche Wirkung damit – anders als oft behauptet – eindeutig restriktiv sein.\n\nDamit nicht genug: Trotz des moderaten Ausga­benkurses halten wir die Investitionen des Bundes auf dem Niveau von rund 23 Mrd. Euro jährlich. Wenn immer sich das im Zuge der konkreten Entwicklung aufstocken lässt, wird die Bundesregierung das tun.\n\nLassen Sie mich unsere Entschlossenheit zu einer nachhaltigen Konsolidierung am konkreten Beispiel der Personalausstattung des Bundes verdeutlichen: Gegenüber 1998 haben wir den Bestand an zivilen Stellen um rund 15 Prozent zurückgefahren; im Vergleich zum Einigungsbedingten Höchststand von 1992 beträgt die Rückführung fast 27 Prozent! Mittlerweile gibt es auf Bundesebene weniger Stellen als vor der Wiedervereinigung im wesentlich kleineren Westdeutschland.\n\n\n…verbunden mit einem modernen Staatsverständnis\n\nWäre der Bund ein börsennotiertes Unternehmen, hätte es sicherlich ein wahres Kursfeuerwerk gegeben. Trotzdem oder gerade deswegen nähern wir uns in Sachen Personalabbau beim Bund dem Ende der Fahnenstange– es sei denn, man glaubt, dass man selbst oder die eigene Klientel umso besser fährt, je weniger handlungsfähig und effizient die Regierung ihre Aufgaben erledigen kann.\n\nDies scheint ein Gedanke zu sein, der bei der FDP umgeht – anders kann ich mir nicht erklären, was ich am 13. März in der Financial Times Deutschland gelesen habe: da fordert Frau Homburger allen Ernstes, man möge die Bundesbeamten doch bitte schön ohne Bezahlung solange nach Hause schicken, bis der Haushalt verabschiedet sei – government shutdown nennt man das in den USA.\n\nIch halte dem ganz bewusst ein modernes Staatsverständnis entgegen: Dieser Staat benötigt Ressourcen, um seine Aufgaben erfüllen zu können.\n\nWir brauchen einen handlungsfähigen Staat, denn die Menschen erwarten zu Recht, dass wir Infrastruktur finanzieren, dass wir Daseinsvorsorge betreiben, dass wir die innere und äußere Sicherheit finanzieren und dass wir in Bildung, Forschung und Entwicklung investieren und Kultur- wie Sportförderung betreiben. Die Liste ist nicht abschließend.\n\nAuf der anderen Seite wollen wir keinen Staat, der das Wirtschaftswachstum bremst und den Menschen mehr wegnimmt als er ihnen zurückgibt. Das wäre aber das Ergebnis, wenn den   Alimentationsveranstaltungen nachgeben würde, wie sich das die PDS-Linken so vorstellen.\n\nNein, wir brauchen einen handlungsfähigen Staat, der dadurch Vertrauen und Sicherheit schafft, dass er die großen Lebensrisiken der Menschen absichert und ihnen mehr Chancengerechtigkeit beim Zugang zu Bildungseinrichtungen garantiert, damit sie ein selbst verantwortetes Leben führen können.\n\nDas ist es, was die Menschen von uns erwarten und was sie uns mit dem Wahlergebnis vom 18. September letzten Jahres aufgetragen haben:\nSie wollen den Markt als Ordnungsprinzip für die Wirtschaft, aber nicht die Übertragung des Marktprinzips auf alle gesellschaftlichen Bereiche;\n\nSie wollen den Staat nicht als Vormund, aber sie wollen einen Staat, der Spielregeln für unser Zusammenleben setzt;\n\nSie erkennen, dass der Globalisierung nicht zu entweichen ist, aber sie wollen nicht, dass dies zur Aufkündigung der bewährten Sozialpartnerschaft in Deutschland führt;\n\nSie sind bereit, mehr Eigenverantwortung zu übernehmen, aber sie wollen eine Absicherung gegen große Lebensrisiken erhalten sehen.\n\n\nDeshalb trete ich auch der verbreiteten und modischen Diskreditierung des Staates und seiner Institutionen entgegen, die gerne unter dem Deckmantel ordnungspolitischer Argumente daher kommt.\n\n\nHaushalt sichert Maastricht-Erfüllung 2007\n\nEs geht nicht nur um unsere nationale Zukunft. Deutschland trägt vor allem in Europa auch    ökonomische Verantwortung. Deutschland war einer der wesentlichen Architekten des Stabilitäts- und Wachstumspaktes. Deswegen und wegen unserer wirtschaftlichen Größe tragen wir auch eine besondere Verantwortung hierfür.\n\nDer Stabilitäts- und Wachstumspakt stellt eine wichtige Grundlage für den europäischen wirtschaftlichen Wohlstand und die Stabilität des Euro dar, der sich zur zweitwichtigsten Weltwährung entwickelt hat. Deswegen dürfen wir den Pakt durch unser Handeln nicht beschädigen.\n\nDer vorliegende Haushalt ist ein erster Schritt, mit dem wir sicherstellen werden, dass Deutschland 2007 das Maastricht-Kriterium wieder erfüllt. Ob dies schon in diesem Jahr gelingt, mag im Zuge einer günstigen Wirtschaftsentwicklung und im Haushaltsvollzug gelingen.\n\nIch kann dies aber nicht zu Beginn des Jahres versprechen, es sei denn, ich würde dafür auf der Ausgaben- und Einnahmenseite konkret Vorsorge treffen und nach Brüssel melden. Genau dies widerspräche aber unserer Logik eines Konjunkturstützenden Haushalts 2006.\n\nDas aktualisierte deutsche Stabilitätsprogramm beschreibt die wachstumsorientierte zeitliche Abfolge unserer Maßnahmen im Detail: 2006 ist die Finanzpolitik strukturell neutral ausgerichtet, d.h. die Defizitquote wird etwa auf dem Vorjahresniveau verbleiben. Ab 2007 wird die Entwicklung der Defizitquote dann insbesondere durch unsere Konsolidierungsmaßahmen bestimmt – d.h. 2007 wird die Defizitquote voraussichtlich auf etwa 2½ Prozent zurückgehen.\n\nDahinter steht die bereits erwähnte Rückführung des strukturellen gesamtstaatlichen Defizits um einen Prozentpunkt. In den Folgejahren sinkt die Defizitquote dann weiter um einen halben Prozentpunkt jährlich.\n\nDas Stabilitätsprogramm mit seinem Konsolidierungspfad wird von der EU-Kommission explizit unterstützt. Vor diesem Hintergrund haben wir auch die Verschärfung des Defizitverfahrens bewusst akzeptiert. Dadurch stärken wir die Glaubwürdigkeit des reformierten Stabilitäts- und Wachstumspaktes und wollen eine Vorbildfunktion übernehmen.\n\n\nMWSt-Anhebung - Mittel der Wahl   \n  \nIch will nicht darum herum reden: Damit uns dies gelingt, werden wir eine Erhöhung der Mehrwertsteuer vornehmen müssen. Ich kann Ihnen keinerlei Hoffnung machen: Wir haben die Anhebung der Umsatz- und der Versicherungssteuer zum 1.1.2007 beschlossen und dabei bleibt es. Auch wenn ich genau weiß, wie die Debatte in diesem Jahr laufen wird - und zwar aus zwei unterschiedlichen Richtungen mit demselben Ergebnis.\n\nDie eine Debatte wird lauten: Das Wirtschaftswachstum ist ja besser als die gerechnet haben und deshalb könnt ihr bei der Mehrwertsteuer wieder runter gehen. Und die andere Debatte könnte lauten: Die Konjunktur läuft ja schlechter als ihr gedacht habt und deshalb müsst ihr auch mit der Mehrwertsteuer wieder runter gehen.\n\nSo oder so, es gibt genügend Gründe gegen die Erhöhung der Mehrwertsteuer. Sie wird trotzdem kommen, unabhängig davon wie die Konjunktur sich entwickelt. Denn es ist keine konjunkturelles Problem sondern ein strukturelles, das wir lösen müssen.\n\nIch sagte es vorhin bereits: 1/5 des Bundeshaushalts, rund 50 Mrd. €, sind nicht nachhaltig gegenfinanziert. Diese Lücke müssen wir schließen. Die Frage ist nur: Wie tun wir das?. Um diese Frage beantworten zu können, müssen wir uns die denkbaren Alternativen und deren Folgen ansehen.\n  \nGenau dies haben wir in den Koalitionsverhandlungen getan, bevor wir uns für die Mehrwertsteueranhebung entschieden haben. Und zwar für eine Anhebung, die den bisherigen Mehrwertsteuersatz von 16 Prozent, der der zweitgeringste in der Europäischen Union ist, auf 19 Prozent erhöht. Auf ein Niveau, das immer noch knapp im Durchschnitt der EU liegt. \n   \nWas wären die Alternativen gewesen? Entweder massive Einschnitte bei Leistungsgesetzen mit Transferzahlungen oder aber bei Investitionen!\n\nWenn wir an die Investitionen gehen, sägen uns den Wohlstands-Ast selbst ab, auf dem wir sitzen.\n\nWenn wir die Renten oder das Arbeitslosengeld in einem Jahr um zweistellige Milliardengrößen kürzen, rufen wir soziale Verwerfungen hervor. Das hätte natürlich auch Auswirkungen auf die Konjunktur. Oder glaubt jemand im Saal, dass die damit verbundenen Schmälerungen der Kaufkraft keine negativen Auswirkungen auf die Binnennachfrage hätten?\n\nEin Verzicht auf die Erhöhung der Mehrwertsteuer ermöglicht auch nicht den weiteren Einstieg in eine größere Steuerfinanzierung der sozialen Sicherungssysteme bei gleichzeitiger Entlastung der Arbeitsplätze von Lohnnebenkosten.\n\nDenn: Ein Drittel der Mehrwertsteuererhöhung wird vollständig zur Absenkung der Beiträge zur Arbeitslosenversicherung verwendet! Insgesamt wird der Beitrag zur Arbeitslosenversicherung von 6,5 % auf 4,5% verringert (netto Absenkung der Sozialversicherungsabgaben 1,6 % wegen der 0,4 % Erhöhung des Rentenversicherungsbeitrages).\n\nDadurch steigt das Realeinkommen der Beschäftigten. Und für die Unternehmen werden die Arbeitsplätze kostengünstiger. Das macht sie wiederum sicherer.\n\nAuch dies wird durch die Mehrwertsteuer geleistet. Natürlich will ich damit nicht relativieren, dass die Erhöhung der Mehrwertsteuer konjunkturdämpfend wirkt. Wie stark dieser Effekt ist, lässt sich nur unter Annahmen abschätzen. Denn man kann nach Lage der Dinge nicht davon ausgehen, dass die Mehrwertsteuer kurzfristig vollständig auf die Preise überwälzt werden kann. Das verhindert nicht zuletzt der intensive Wettbewerb auf den Märkten. Der lange Übergangszeitraum bis zur Erhöhung wird außerdem dazu führen, dass nicht alle Preise auf einen Schlag gleichzeitig angehoben werden. Auch deswegen haben wir diese Maßnahme nicht auf das Jahr 2006 datiert.\n\nUnd schließlich: wer meint, dass die Anhebung der Mehrwertsteuer massive Verteilungswirkungen hätte, dem kann ich sagen, dass beispielsweise die Mieten umsatzsteuerfrei sind und die meisten Güter des täglichen Gebrauchs nur dem ermäßigten Steuersatz unterliegen. Dieser ermäßigte Steuersatz bleibt unverändert!\n\nDarüber hinaus wendet das Handwerk ein, dass die Erhöhung der Mehrwertsteuer die Anreize zur Schwarzarbeit erhöhen würde. Das ist ein wichtiges Argument, das man ernst nehmen muss. Man muss allerdings das Gesamtpaket betrachten: Wir machen Schwarzarbeit un­attraktiver, indem wir die Lohnnebenkosten absenken. Und wir haben mit dem Wachstumspaket u.a. beschlossen, dass private Haushalte Handwerkerrechnungen in Zukunft steuermindernd geltend machen können.\n\n\nWachstumskräfte stärken \nTrotz alledem brauchen wir in diesem Jahr Schwung, um die konjunkturdämpfende Wirkung der Mehrwertsteuererhöhung abzufedern. Deswegen stärken wir die Wachstumskräfte in unserem Land. Allein in dieser Legislaturperiode stellen wir 25 Mrd. Euro an Bundesmitteln für wesentliche Zukunftsbereiche – Forschung und Entwick­lung, Familie, Verkehr, Wirtschaftsförderung, Familie als Arbeitgeber – zur Verfügung.\n\nZu diesen 25 Milliarden Euro kommen weitere 12 ½ Milliarden Euro von Ländern und Kommunen hinzu. Damit sprechen wir immerhin von über 37 Milliarden Euro.\n\nIm Startjahr 2006 stellt der Bund bereits 3 ½ Mrd. Euro zur Verfügung, damit die gegebenen Impulse schnell greifen: Die Verbesserung der Abschreibungsbedingungen, die Aufstockung des CO2-Gebäudesanierungs-programms, Erleichterungen bei der Erhebung der Umsatz­steuer und die Erhöhung der Verkehrsinvesti­tionen verbessern schon kurzfristig die Investi­tionsbedingungen für die Unternehmen.\n\nDaran ändert auch die vorläufige Haushalts­führung nichts.\nBeispiel CO2-Gebäudesanierungsprogramm: Bereits seit dem 1.Februar können Antragsteller Zinssubventionen für Darlehen von der KfW erhalten. Weitere Förderkomponenten werden derzeit erarbeitet und die Geschäftsbanken durch die KfW auf den Vertrieb vorbereitet. Damit wird das Programm mit dem Inkraft­treten des Haushalts 2006 seine volle Wirksam­keit entfalten.\n\nBeispiel Verkehrsinvestitionen: Auch hier gilt, dass ein großer Teil der veranschlagten investi­ven Mittel bereits einsetzbar sind, denn laufende Vorhaben können auch während der vorläufigen Haushaltsführung weiter finanziert werden. So müssen im Bundesfernstraßenbau noch über 6 Mrd. Euro laufender Baumaßnahmen abgearbeitet werden, für die Verpflichtungsermächtigungen aus 2005 fortbestehen. Außerdem werden jetzt schon Planungen für weitere Projekte - auch im Bereich von Forschung und Entwicklung - vorangetrieben, die mit Verabschiedung des Haushalts 2006 direkt in die Umsetzung gehen.\n\nMit den genannten Schwerpunkten unseres Wachstumspakets werden wir nicht nur kurz­fristig, sondern auch langfristig Investitionen im Privatsektor in einem vielfachen Volumen anstoßen. Ein wesentlicher Teil des 25 Mrd. Euro-Pakets - nämlich ungefähr 14 Mrd. Euro – kommt dabei unmittelbar den kleinen und mittleren Unter­nehmen zu Gute.\n\nSie profitieren besonders von den Verbesserun­gen bei den Abschreibungsbedingungen und der Neuregelung bei der Umsatzsteuer - der sog. Ist-Besteuerung. Aber auch in den Bereichen Gebäudesanierung und Verkehrsinfrastruktur wird ein bedeutender Teil des zusätzlichen Auftragsvolumens auf mittelständische Unter­nehmen entfallen.\n\nNeben der Senkung der Lohnzusatzkosten soll die Unternehmenssteuerreform zu mehr Wachstumsdynamik in unserem Land beitragen. Sie ist deshalb eines der wichtigsten Reformprojekte, die mein Haus bis 2008 zum Erfolg führen will, weil wir im internationalen Konvoi unsere Unternehmensbesteuerung wett­bewerbsfähiger gestalten müssen.\n\nDeswegen wollen wir die nominalen Steuer­sätze senken. Denn sie sind ein wichtiger Signalcharakter für Investoren. Gleichzeitig bleibt es dabei: Nettoentlastungen in Milliardendimensionen, wie sie manche Vorschläge enthalten, hält der Fiskus nicht aus. Wir wollen das System reformieren und die Besteuerung einheitlicher, transparenter, rechtsformneutral gestalten. Hierfür entwickeln wir zurzeit die Eckwerte in meinem Haus.\n\nDie Unternehmensteuerreform ist nicht das einzige Vorhaben, das wir zur Stärkung der Wirtschaft vorhaben. Aus vielen Gesprächen weiß ich, wie sehr gerade den kleinen und mittleren Unternehmen das Problem der Rege­lung der Unternehmensnachfolge auf den Nägeln brennt. Hier geht es oft um nicht weniger als den Fortbestand des Unternehmens und seiner Arbeitsplätze.\n\nWie im Koalitionsvertrag vereinbart, werden wir daher, wenn möglich unter Berücksichti­gung der Rechtsprechung des Bundesver­fassungsgerichtes, zum 1.1.2007 die Erbschaftsteuer so reformieren, dass diese nach 10-jähriger Unternehmensfortführung nicht mehr anfällt.\n\n\nHerausforderungen der sozialen Sicherungs­systeme annehmen\n\nIch habe zu Beginn meiner Ausführungen bereits darauf hingewiesen: Wir müssen uns den demografischen und sozioökonomischen Veränderungen stellen und unsere sozialen Sicherungssysteme durch Strukturreformen robuster machen  -  dies ist eine Grundvoraus­setzung für langfristig tragfähige öffentliche Finanzen. Die Sicherung der sozialversiche­rungspflichtigen Beschäftigung ist dabei eine vordringliche Aufgabe.\n\nZur Modernisierung des Sozialstaats gehören allerdings auch Einsichten, die nicht immer bequem sind. Wir brauchen mehr Chancen­gerechtigkeit als heute. Ergebnisgleichheit kann und sollte der Staat nicht garantieren.\n\nWir dürfen in diesem Zusammenhang grund­legenden Fragen nicht ausweichen. Zum Beispiel:\n\nWieso verlassen pro Jahr über 80.000 Schüler ohne Hauptschulabschluss die Schule?\n\nWieso sind pro Jahr fast 250.000 Berufschul­gänger ohne Abschluss?\n\n\nDie Bundesanstalt für Arbeit steht zunehmend vor der Aufgabe, die für den Einstieg in das Berufsleben notwendigen Fähigkeiten, die nicht in der Schulzeit vermittelt werden, nachzu­holen. Das zeigt mit aller Dramatik: Wir brauchen dringend zielführende Reformen im Bildungssystem. Zielführend sind solche Reformen nur dann, wenn sie die Startchancen unserer Kinder verbessern.\n\n\nAlterssicherung\n\nDie Frage nach den Möglichkeiten und Grenzen des modernen Sozialstaats ist in Zeiten wachsender demographischer Herausforde­rungen notwendiger denn je:\n\nDie Rentenbezugsdauer ist im Vergleich mit 1960 heute bereits um zwei Drittel höher.\n\nDie Anzahl der Personen im Rentenalter steigt bis 2030 von gegenwärtig 13,5 Millionen auf über 22 Millionen. Gleich­zeitig sinkt der Anteil der jungen Menschen dramatisch.\n\nDie Menschen leben bis 2030 im Durch­schnitt rund drei Jahre länger.\n\n\nBesonders deutlich zeigen sich die Lasten der demografischen Alterung in der Gesetzlichen Rentenversicherung. Der Anteil der über 60jährigen an der Bevölkerung wird bis 2050 von 24% auf knapp 40% steigen. Das Renten­eintrittsalter ist von 1960 (Alte Bundesländer) bis 2004 (D insgesamt) bei den Männern um 2 Jahre gesunken (bei Frauen um ein Jahr), die Lebenserwartung ist jedoch um 8,5 Jahre (bei Frauen um 9 Jahre) gestiegen. Die Renten­bezugsdauer verlängerte sich im Durchschnitt um 7 Jahre. Das hat natürlich auch Folgen für den Bundeshaushalt: Fast 1/3 des Bundeshaus­haltes, rund 78 Mrd. € müssen mittlerweile für Rentner und Pensionäre verwendet werden. Tendenz steigend.\n\nDiese Zahlen machen deutlich: Die Lasten der demografischen Entwicklung müssen in einem ausgewogenen Verhältnis von allen Teilen der Gesellschaft; den Jungen und Alten, den Rentenempfängern und Beitragszahlern, getragen werden.\n\nDie Zahlen machen auch deutlich, dass die Dynamik der Zuweisungen aus dem Bundes­haushalt gestoppt werden muss. Es darf keinen Automatismus für einen immer weiter steigen­den Zuschuss aus dem Bundeshaushalt geben. Dies ist ein wichtiger Beitrag, der „Verkarstung“ des Haushalts entgegen zu wirken und finanzpolitische Handlungsfähigkeit wiederzuerlangen.\n\n\nGesundheit\n\nFür den Erfolg unserer Konsolidierungsstrategie ist die Entwicklung im Gesundheitswesen ebenso wichtig wie der Arbeitsmarkt und die Rente. Deutschlands Gesundheitswesen ist modern und leistungsfähig, leider aber auch teuer. Gute medizinische Versorgung war schon immer ein Grundwert unserer Gesellschaft.\n\nNiemand soll von ihr ausgeschlossen werden, nur weil er arm ist. Und niemand soll arm werden, nur weil er krank ist.\n\nAlle Reformmaßnahmen müssen sich daran messen lassen, ob sie diese grundsätzliche, von den Menschen gewünschte Solidarität erhalten.\n\nNatürlich müssen wir dabei auf die Einnahmen­seite sehen. Ein Gesundheitssystem, das über­wiegend über Lohnnebenkosten finanziert wird, gefährdet Arbeitsplätze. Zudem hört die Solida­rität bei der Finanzierung schnell auf: Ausge­rechnet nur Spitzenverdiener und Beamte können in die privaten Kassen ausweichen, wo sie noch meist weniger zahlen müssen als in den gesetzlichen Krankenkassen. Sorge muss uns zudem machen, dass immer mehr Menschen aus dem System entweichen.\n\nAuf der anderen Seite dürfen wir dabei nicht vergessen, dass Reformen auf der Ausgaben­seite des Gesundheitssystems besonders dringlich sind. Die Fragen liegen auf der Hand: Verfügen wir aber über die geeigneten Instru­mente zur Ausgabensteuerung? Wieso gibt es einen nur unzureichenden Wettbewerb?\n\nMeines Erachtens sind weitere Schritte zu wett­bewerblichen und effizienzsteigernden Strukturen auf der Ausgaben- und Leistungsseite unabdingbar,\n\nwenn beispielsweise jährlich schätzungs­weise 4.000 Tonnen Arzneimittel in einem Wert von mindestens 2 Mrd. Euro auf dem Müll landen;\n\nwenn jede dritte von 120 Millionen Röntgen­aufnahmen überflüssig ist;\n\nwenn für die Versicherten der Gesetzlichen Krankenversicherung völlige Intransparenz der Kosten herrscht.\n\n\nDie Maßnahmen der Vergangenheit zur Steige­rung der Einnahmen oder Deckung der Ausgaben haben den Gesetzlichen Krankenversicherungen immer nur kurzzeitig Luft verschaffen können. Es war lediglich eine Frage der Zeit, bis die Entlastungen im System wieder überholt wurden von Kostensteigerungen.\n\nDas ist der Hintergrund vor dem wir den Zuschuss an die Gesetzliche Krankenversicherung in 2 Schritten auf Null zurückführen. Damit gebieten wir nicht nur der verhängnisvollen Sogwirkung steigender Gesundheitsausgaben auf den Bundeshaushalt Einhalt. Wir erhöhen gleichzeitig ganz bewusst den „Druck auf Reformen im System“. Ohne diesen Druck - das haben alle Versuche der Vergangenheit eindeutig gezeigt – sind strukturelle Verände­rungen und mehr Wettbewerb nicht zu erreichen.\n\n\nSchluss\n\nAnrede,\n\nDie große Koalition wird von vielen Menschen als gute Chance begriffen, zentrale Aufgaben in Deutschland mit langem Haltbarkeitsdatum zu lösen. Das würde Vertrauen begründen. Und diese Kategorie ist bekanntlich von großer Bedeutung für Investoren und Konsumenten.\n\nDie große Koalition wird auch als Chance begriffen, Gruppeninteressen entgegen zu wirken, weil keine der beiden großen Parteien gegen die andere ausgespielt werden kann.\n\nEine solide Haushaltsführung, so wie das Millionen private Haushalte auch betreiben müssen, wenn der Gerichtsvollzieher nicht erscheinen soll, ist eine Erwartung. Die Flucht aus unangenehmen Entscheidungen in die weitere Verschuldensspirale wird immer weniger akzeptiert - schon gar nicht von der jüngeren Generation, die den Kapitaldienst unserer Schuldenaufnahme auf sich zu rollen sieht.\n\nDie Koalition ist gefordert, Weichen für eine Haushaltskonsolidierung zu stellen, ohne deshalb Zukunftsinvestitionen zu vernachlässi­gen, und der Finanzminister versteht sich dabei als Gestalter und nicht als Verhinderer.\n\nUm beidem zu entsprechen, brauchen wir Mut und Durchhaltevermögen - und Courage.\n\nWir brauchen über die Grenzen der Fach­politiken hinweg einen gemeinsamen Sinn für das Ganze und für unsere Prioritäten.\n\nDafür möchte ich werben.\n\nEs wäre schließlich hilfreich, wenn wir die Menschen durch widersprechende Nachrichten oder wöchentliche Wasserstandsmeldungen nicht verunsichern oder unsere Vorhaben selbst in Frage stellen, bevor wir sie überhaupt begon­nen haben. Verlässlichkeit in der Finanzpolitik könnte ein Markenzeichen sein.\n\nDas schließt nicht aus, Notwendiges zu tun und neue Wege zu öffnen, wenn wir es erklären.\n\nWir unterschätzen die Offenheit der Bürgerin­nen und Bürger für solche Erklärungen. Denn die meisten von ihnen wissen. Wenn wir vieles von dem erhalten wollen, was uns wichtig ist - auch und gerade für nachfolgende Generatio­nen -, dann müssen wir vieles verändern.\n\nDieser Haushaltsentwurf 2006, das Haushalts­begleitgesetz, die mittelfristige Finanzplanung und das Stabilitätsprogramm sind das erste finanzpolitische Paket dieser Koalition. Es werden noch einige Bewährungen auf uns zukommen, die wir meistern müssen.", "published_date": "2006-03-28", "section": "Reden und Interviews"}