{"id": 128, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-12-09-Cum-Ex.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz bei der Veranstaltung Cum-Ex und die Folgen in der Niedersächsischen Landesvertretung Berlin", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nschönen Dank an das Netzwerk Steuergerechtigkeit, Transparency Deutschland und an WEED e.V. für die Einladung und für die Organisation dieser Podiumsdiskussion zum Thema „Cum-Ex und die Folgen“.\n\nEs ist schon bemerkenswert, dass wir uns heute -Jahre nach den letzten Taten und dem Abschluss des Untersuchungsausschusses im Bundestag in der vergangenen Legislaturperiode - immer noch mit dieser speziellen Variante eines Steuerbetrugs beschäftigen müssen. Die juristische Aufarbeitung läuft noch. Noch immer wird ermittelt, werden Zusammenhänge beleuchtet und auch manche neuen Abgründe zutage gefördert.\n\nDas spricht für die große Tragweite und für die enorme Komplexität der Vorgänge rund um Cum-Ex. Und umso wichtiger ist es, daraus zu lernen; die richtigen Schlüsse zu ziehen, damit sich so etwas nicht wiederholt. Deshalb bin ich heute gerne hier, um mit Ihnen zu diskutieren.\n\nÜber eines sind wir uns sicher einig: Cum-Ex war eine Riesen-Schweinerei. Aufwändige Modelle zu konstruieren, um sich Steuern „rück“-erstatten zu lassen, die man nie gezahlt hat: Mir ist völlig schleierhaft, wie man das für legal oder gar legitim halten kann.\n\nDas war nicht nur frech und dreist, das war verachtenswert. Und dazu kommt, dass einige Banken dabei mitgemacht haben, die zuvor mit Steuergeldern gerettet worden waren. Die Unverfrorenheit, mit der manche - für diese „Leistung“ auch noch sehr gut bezahlte - Anwälte, Bankmanager und Berater der Allgemeinheit Schaden zugefügt haben, empört mich besonders. Es ist gut und richtig, dass sich jetzt die Gerichte mit der individuellen strafrechtlichen Verantwortlichkeit beschäftigen.\n\nMeine Damen und Herren,\n\nes geht hier um das grundlegende Prinzip der solidarischen Finanzierung unseres Gemeinwesens. Jeder und jede soll den Beitrag leisten, zu dem er oder sie verpflichtet ist. Cum-Ex ist ein besonders perfides Beispiel, wieviel Energie manche investieren, um sich auf Kosten des Gemeinwesens zu bereichern. Wer dieses Prinzip untergräbt, handelt unfair, schadet anderen und gefährdet so die Akzeptanz unseres Steuersystems und der Solidargemeinschaft.\n\nDas Untergraben geschieht auf zwei Wegen, zwischen denen wir unterscheiden müssen: Steuerbetrug, also strafrechtlich relevantem Verhalten, und Steuervermeidung, dem Ausnutzen von Steuerschlupflöchern. Gegen beides müssen wir mit Hochdruck vorgehen. Nicht alles, was möglich ist, ist auch erlaubt und nicht alles, was erlaubt ist, ist auch akzeptabel.\n\nFür einen erfolgreichen Kampf sowohl gegen Steuerbetrug als auch gegen Steuervermeidung müssen wir auf drei Feldern vorankommen.\n\nDas erste Feld ist Transparenz. Denn um effektiv gegen Betrugsmaschen und gegen unerwünschte Steuergestaltungen vorgehen zu können, müssen wir darüber zunächst einmal genau Bescheid wissen.\n\nDas zweite Feld ist, bestehendes Recht konsequent durchzusetzen. Das betrifft den Steuerbetrug; kriminelle Machenschaften, bei denen Steuerhinterziehung und Geldwäsche oft Hand in Hand gehen. Dem müssen wir einen Riegel vorschieben.\n\nUnd das dritte Feld ist, existierende Steuerschlupflöcher zu schließen. Hier geht es um unerwünschte Steuergestaltungen. Dort, wo sich manche legal oder vermeintlich legal darum drücken, ihren fairen Beitrag zu leisten, müssen wir den rechtlichen Rahmen anpassen und konkretisieren.\n\nAuf allen drei Feldern haben wir einiges auf den Weg gebracht.\n\nErstes Feld: Mehr Transparenz.\n\nGerade aus Cum-Ex haben wir gelernt, dass Steuerbetrug am Kapitalmarkt in einem hochspezialisierten Umfeld mit sehr komplexen Strukturen stattfindet. Deshalb müssen wir hier mit eigenen Spezialisten, die sich in der Finanzbranche auskennen, dagegenhalten. Wir müssen wachsamer sein und schneller reagieren.\n\nDafür richten wir beim Bundeszentralamt für Steuern eine „Spezialeinheit gegen Steuergestaltungsmodelle am Kapitalmarkt“ ein. Die Vorarbeiten habe ich bereits 2018 in die Wege geleitet, Personal- und Mittelbedarf sind nun im Haushalt 2020 eingestellt.\n\nUm möglichst schnell eine schlagkräftige Einheit aufzubauen, nutzen wir den bestehenden Kompetenz- und Vollzugsrahmen des Grundgesetzes voll aus. Alles Weitere würde langwierige Verhandlungen über Verfassungsänderungen erforderlich machen. Und die Länder verzichten ungerne auf Kompetenzen.\n\nMit der Spezialeinheit als zentralem Anlaufpunkt wird die Aufarbeitung von komplexen Sachverhalten mit Kapitalmarktbezug besser funktionieren. Denn bei der Aufdeckung von derartigen Steuergestaltungen kommt es ganz besonders darauf an, Expertise zu bündeln und Informationen über Handlungsmuster und Akteure gesammelt zu analysieren und auszuwerten.\n\nHier wird die Spezialeinheit als zentrale Schnittstelle dienen - für Landesbehörden, aber auch für die BaFin sowie für ausländische Ermittlungsbehörden. Und der Gesetzgeber erhält frühzeitig Hinweise auf Gestaltungsmöglichkeiten, gegen die er vorgehen kann.\n\nAb nächstem Jahr werden wir zudem schneller und besser über grenzüberschreitende Steuergestaltungen Bescheid wissen. Denn dann sind unter anderem Steuerberater und Rechtsanwälte verpflichtet, Gestaltungen, die auf eine Steuervermeidung hindeuten, dem Bundeszentralamt für Steuern zu melden. Das Gesetz, mit dem wir eine europäische Vorgabe umsetzen, steht im Bundestag kurz vor der Verabschiedung.\n\nIch finde übrigens, dass wir eine solche Anzeigepflicht auch für inländische Steuergestaltungen brauchen. Noch sind manche beim Koalitionspartner leider anderer Ansicht. Aber: Ich werde weiter dafür arbeiten.\n\nNeben der Einführung von Anzeigepflichten und der Schaffung neuer nationaler Strukturen müssen wir auch auf internationaler und europäischer Ebene mehr für Transparenz im Steuerbereich tun.\n\nWir sollten das zum Beispiel bei den Country-by-Country Reports machen, in denen große, international aktive Unternehmen bestimmte Unternehmenskennziffern nach Staaten aufgeschlüsselt berichten müssen. Diese Aufschlüsselung sehen bislang nur die zuständigen Finanzbehörden. Vor wenigen Tagen konnten sich die Wirtschaftsminister auf EU-Ebene im Rat leider nicht darauf einigen, diese Berichte in Zukunft auch der Öffentlichkeit zugänglich zu machen. Dafür wird noch ein wenig Überzeugungsarbeit notwendig sein. Ich jedenfalls setze mich dafür ein.\n\nEin zweites Beispiel betrifft die Möglichkeit, die Finanzmarktaufsicht besser in den Kampf gegen Steuergestaltungen am Kapitalmarkt einzubinden. Momentan setzt die bestehende europäische Rechtslage den Aufsichtsbehörden sehr enge Grenzen, in denen die Weitergabe von aufsichtsrechtlich erhaltenen Informationen und Daten für steuerliche Zwecke gestattet ist. Hier wollen wir bei unseren europäischen Partnern Änderungen der einschlägigen EU-Vorschriften anstoßen, um den Informationsfluss zwischen Aufsichts- und Steuerbehörden zu erleichtern.\n\nEin drittes Beispiel sind die Arbeiten an einem einheitlichen Meldestandard für Plattformbetreiber im Rahmen der OECD. Ohne einen solchen Standard ist es etwa für Vermieter von AirBnB-Wohnungen einfach, ihre Einkünfte vor dem Finanzamt zu verbergen. Im Frühjahr wollen wir uns auf ein Regelwerk mit Meldestandards und einem zwischenstaatlichen Informationsaustausch einigen. Ich will erreichen, dass dieser Meldestandard in der EU verbindlich wird.\n\nZweites Feld: bestehendes Recht durchsetzen, um Steuerbetrug zu ahnden. Auch in diesem Bereich konnten wir in den letzten Monaten einiges voranbringen.\n\nEin wichtiger Schritt war die Stärkung der Finanzkontrolle Schwarzarbeit. Mit dem Gesetz gegen illegale Beschäftigung und Sozialleistungsmissbrauch hat der Zoll nicht nur mehr Befugnisse und mehr Stellen erhalten, um für mehr Gerechtigkeit und Fairness auf dem Arbeitsmarkt zu sorgen. Auch die Zusammenarbeit mit den Steuerbehörden wird intensiviert. So schützen wir den Staat sowohl vor Sozialleistungsmissbrauch als auch vor Steuerhinterziehung und die Arbeitnehmerinnen und Arbeitnehmer vor Ausbeutung.\n\nEinen weiteren Schritt haben wir im Bereich der Umsatzsteuer bei Online-Marktplätzen geschafft. Seit Januar 2019 sind diese verpflichtet, bestimmte Daten der Verkäufer zu erfassen und für Prüfungen durch die Steuerbehörden vorzuhalten. Für nicht entrichtete Umsatzsteuer aus dem Handel über ihre Plattform können die Betreiber in Haftung genommen werden. Der Praxis mancher Händler aus Drittstaaten, online in Deutschland Waren zu verkaufen, ohne hier Steuern zu zahlen, haben wir damit einen Riegel vorgeschoben.\n\nAuch darüber hinaus gehen wir gegen Umsatzsteuerbetrug vor. Ab Anfang nächsten Jahres gilt eine Regelung, mit der wir Karussellbetrugsfälle bei der Übertragung von Strom- und Gaszertifikaten verhindern. Ähnliches planen wir für den Handel mit sog. Herkunftszertifikaten im Bereich erneuerbarer Energien.\n\nAb dem 1. Januar 2020 greifen außerdem weitere Maßnahmen gegen Manipulationen bei Kassen. Es ist nicht hinnehmbar, dass Geschäftsvorfälle nachträglich unerkannt gelöscht werden können, z.B. durch den Einsatz von Manipulationssoftware.\n\nAuch in Deutschland - wie übrigens in Italien und anderen EU-Ländern - wird es eine Belegausgabepflicht geben. Wenn ich sehe, mit welchen zum Teil kruden Argumenten dagegen geredet wird, kann ich nur sagen: Wir haben hier wohl einen Nerv getroffen. Wer zum Beispiel auf Papierverbrauch hinweist, verschweigt, dass Belege ebenso auch digital ausgegeben werden können.\n\nNicht zuletzt haben wir Maßnahmen beschlossen, um Geldwäsche und Terrorismusfinanzierung entschlossen zu bekämpfen. Wir ermöglichen den öffentlichen Zugang zum Transparenzregister, erweitern die Kompetenzen der Financial Intelligence Unit, die mit der Aufklärung von Geldwäscheverdachtsfällen befasst ist, und erweitern den Kreis der Berufsgruppen, die zur Anzeige möglicher Geldwäschefälle verpflichtet sind. Der Bundesrat hat dem Gesetzentwurf vor kurzem zugestimmt.\n\nMeine Damen und Herren,\n\nfehlt noch das dritte Feld: wir müssen Steuerschlupflöcher angehen, die es manchen möglich machen, sich legal um ihren fairen Beitrag zu drücken. Wir machen das einerseits regelmäßig mit den Jahressteuergesetzen. Andererseits haben wir auch spezialgesetzlich einiges auf den Weg gebracht.\n\nAuf nationaler Ebene dämmen wir sogenannte Share Deals ein. Mit diesen Gestaltungen vermeiden - meist finanzstarke - Unternehmen die Zahlung von Grunderwerbsteuer bei der Übertragung von Grundstücken, indem sie Grundstücke in Gesellschaften einbringen und im Anschluss nicht mehr die Grundstücke, sondern Gesellschaftsanteile übertragen. Wir haben einen Gesetzentwurf in den Bundestag eingebracht, um diese Methode einzuschränken.\n\nDer aktuelle Entwurf ist ein erster - aber wichtiger - Schritt, der sich an den möglichen Mehrheiten im Bundesrat orientiert. Der Weg, den wir gehen müssen, ist damit aber noch nicht zuende.\n\nAuf europäischer Ebene ist ebenfalls einiges gelungen. So setzen die Mitgliedstaaten der EU zum Beispiel gerade einheitliche Regeln zur Bekämpfung von Steuervermeidung um, auf die wir uns mit der Anti-Tax-Avoidance-Directive (ATAD) verständigt haben. Damit schränken wir EU-weit die Möglichkeiten für Gewinnverlagerungen von multinationalen Unternehmen spürbar ein. Das trägt zudem zur Harmonisierung des Unternehmenssteuerrechts innerhalb der EU bei. In Deutschland haben wir das nötige Umsetzungsgesetz vorbereitet.\n\nDas Ziel, das Unternehmenssteuerrecht zu harmonisieren, verfolgen wir in Europa auch mit den Arbeiten an einer Gemeinsamen Körperschaftsteuer-Bemessungsgrundlage, die wir weiter nachdrücklich unterstützen. Mit Frankreich haben wir einen gemeinsamen Vorschlag vorgelegt.\n\nAuch weltweit sind wichtige Fortschritte möglich. Das zeigen die Erfolge beim Austausch von Steuerdaten oder auch die getroffenen Vereinbarungen im Rahmen des BEPS-Projekts, bei dem die OECD- und die G20-Länder Maßnahmen gegen Gewinnkürzung und Gewinnverlagerung vereinbart haben und diese nun umsetzen. Wir müssen aber noch mehr tun, um einem internationalen Steuersenkungswettbewerb entgegenzuwirken und um wirksam dafür zu sorgen, dass multinationale Unternehmen ihren fairen Beitrag leisten.\n\nDafür habe ich - gemeinsam mit meinem französischen Kollegen Bruno Le Maire - eine globale effektive Mindestbesteuerung vorgeschlagen. Damit wird dem Steuerwettbewerb eine Grenze gesetzt.\n\nFür den Vorschlag gab es breite Unterstützung im G20-Kreis. Nun laufen die Arbeiten bei der G20 und der OECD. Ich werde alles daransetzen, dass wir uns schon im nächsten Jahr auf eine Lösung für die Mindestbesteuerung einigen.\n\nWeil wir auch diese Lösung dann in europäisches Recht umsetzen wollen, passt es gut, dass Deutschland im 2. Halbjahr 2020 die EU-Ratspräsidentschaft innehat. Steuergerechtigkeit wird ein Schwerpunkt unserer Präsidentschaft werden.\n\nMeine Damen und Herren,\n\ndie Erfahrungen aus Cum-Ex haben bei der Erarbeitung und dem Voranbringen der Maßnahmen und Initiativen, die ich genannt habe, eine große Rolle gespielt. Wir müssen sicherstellen, dass sich ein solcher Fall nicht wiederholen kann. Darüber werden wir - bestimmt - gleich auch diskutieren.\n\nKeiner soll sich mehr um seinen fairen Beitrag drücken können.\n\nSchönen Dank!", "published_date": "2019-12-09", "section": "Rede"}