{"id": 130, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-01-21-rede-deutsche-boerse-textfassung.html", "author": null, "title": "Keine Regulierungspause", "text": "Rede von Dr. Wolfgang Schäuble bei der Jahreseröffnung 2014 der Gruppe Deutsche Börse am 20. Januar 2014 in Eschborn.\nIch freue mich, nach 2011 zum zweiten Mal als Finanzminister bei der Jahreseröffnung der Deutschen Börse vor Ihnen zu sprechen.\nIch konnte Ihnen vor drei Jahren vom Beginn einer Erfolgsgeschichte unseres Landes berichten, von Wachstum, Beschäftigung und Defizitreduzierung. Diese Erfolgsgeschichte hat sich fortgesetzt. Wir sind international ganz gut wettbewerbsfähig. Wir haben eine Rekordbeschäftigung. Und noch immer bin ich ganz zuversichtlich, dass wir im nächsten Jahr im Bundeshaushalt ohne neue Schulden auskommen werden.\nDamit unsere Wirtschaft international wettbewerbsfähig bleiben kann, braucht sie natürlich auch einen entsprechend wettbewerbsfähigen Finanzstandort Deutschland und einen funktionierenden Kapitalmarkt.\nWir verfolgen seit 2008 eine ehrgeizige Regulierungsagenda, um Systemgefährdungen und falsche Anreize für die Zukunft zu verringern. Aber wir tun das möglichst international eingebettet und wir versuchen es immer mit Augenmaß zu tun: mit Blick für die Erhaltung der Wettbewerbsfähigkeit unseres Standorts.\nSorge um die Wettbewerbsfähigkeit kann allerdings kein Grund sein, die notwendigen Regulierungen zu unterlassen, weil nicht alle Staaten gleich mitziehen. Wir haben für viele Ordnungsfragen in der globalisierten Welt noch keine umfassenden Antworten auf internationaler Ebene. Wir haben Schwierigkeiten, Regulierungen auf internationaler Ebene in der globalisierten Welt durchzusetzen.\nDennoch darf nicht der Unwilligste das Tempo bestimmen. Wenn wir mit einer solchen Logik – „Ja nicht vorangehen! Auf den Langsamsten warten!“ – beim Aufbau unserer rechtsstaatlichen Ordnungen oder der Durchsetzung der Menschenrechte vorangegangen wären, sähe die Welt heute deutlich schlechter aus.\nUnd ein Finanzmarkt ist auch nicht nachhaltig wettbewerbsfähig, wenn er durch falsche Anreize die nächste Blase produziert und damit die nächste Krise verursacht. Die letzte hat uns viel gekostet, über fünf Prozent Bruttoinlandsprodukt in 2009. Deswegen treiben wir heute und auch in den kommenden Jahren die Regulierung weiter voran, um neue Blasen und neue Krisen zu verhindern.\nWir haben in den letzten Jahren die Finanzmärkte Schritt für Schritt stabiler gemacht. Und wo wir auf nationaler oder europäischer Ebene vorangegangen sind, sind wir nicht alleingeblieben, sondern haben international die Entwicklung in die richtige Richtung bewegt.\nAls ich vor drei Jahren hier war, waren wir mitten in den dringendsten Regulierungsschritten nach Lehman Brothers. Heute sind wir große Schritte weiter.\nSeit Anfang dieses Jahres müssen die Banken in Europa schrittweise die neuen, strengeren Eigenkapitalvorschriften nach Basel III erfüllen. Damit werden sie widerstandsfähiger.\nDie Abtrennung besonders riskanter Bankgeschäfte vom Einlagen- und sonstigen Kreditgeschäft schützt die grundlegenden Funktionen des Bankensektors für unsere Volkswirtschaft und erhöht die Stabilität der Finanzmärkte. Deutschland hat sich entschieden, hier national voranzugehen. Basierend auf den Empfehlungen der europäischen Expertengruppe um Erkki Liikanen haben wir voriges Jahr entsprechende Regelungen geschaffen. Ich gehe davon aus, dass diese Regelungen einigermaßen Vorbild sein werden für europäische Schritte. Ich glaube, dass die derzeitigen Beratungen in der Europäischen Kommission in diese Richtung gehen. Und dann war es gar nicht so falsch, dass wir ein bisschen vorangegangen sind.\nWir haben inzwischen auch geeignete Instrumente, um systemrelevante Banken, die in Schwierigkeiten geraten sind, entweder geordnet abzuwickeln oder zu sanieren.\nDazu gehört auch, dass sich Banken und Aufsicht frühzeitig mit dem Krisenfall beschäftigen. Die Sanierungs- und Abwicklungsplanung ist ein wesentlicher Bestandteil internationaler Regulierungsvorhaben. Auch hier ist Deutschland vorangegangen und hat als eines der ersten Länder in Europa Regelungen zu den sogenannten „Bankentestamenten“ geschaffen: Seit letztem Jahr müssen systemrelevante Banken Sanierungspläne mit Maßnahmen für den Krisenfall aufstellen. Dann ist man besser vorbereitet und außerdem ist die Chance dann geringer, dass der Fall eintritt.\nAußerdem müssen die Aufsichtsbehörden in Abstimmung mit den Banken Abwicklungspläne für den Notfall entwickeln. Die Europäische Sanierungs- und Abwicklungsrichtlinie, auf die sich Rat und Europäisches Parlament Ende vergangenen Jahres geeinigt haben, wird diese Planungen auch europaweit vorschreiben.\nWir haben bereits mit unserem nationalen Restrukturierungsgesetz 2010 die Instrumente geschaffen, um die Schieflage einer systemrelevanten Bank in Deutschland besser bewältigen zu können – und in einer solchen Situation die Stabilität des Finanzsystems als Ganzes zu gewährleisten.\nGleichzeitig haben wir angefangen, einen Fonds aufzubauen, mit dem die Banken die Kosten der Restrukturierungsmaßnahmen selber tragen sollen – soweit in Zukunft nicht ohnehin Bankeigentümer und Gläubiger etwaige Verluste tragen.\nDas alles ist nur gerecht. In der Finanzkrise musste der Steuerzahler einspringen, nachdem viele Finanzmarktakteure jahrelang gut verdient hatten. Aber auf Dauer können wir nicht die Gewinne privatisieren und die Verluste vergemeinschaften.\nRisiko und Haftung gehören zusammen. Wer Chancen auf Gewinne hat, muss auch mögliche Verluste tragen. Das ist das Grundprinzip unserer marktwirtschaftlichen Ordnung. Deswegen haben wir Banken und Versicherer auch dazu verpflichtet, angemessene nachhaltige Vergütungssysteme einzuführen.\nIm Zuge der Umsetzung von Basel III in der EU haben wir für Banken jetzt erstmals eine Beschränkung der variablen Vergütung im Verhältnis zur festen Vergütung eingeführt. Neben Eigentümern und Gläubigern müssen, so hat sich nicht nur, aber doch besonders der Finanzsektor entwickelt, auch die Manager an etwaigen Verlusten stärker beteiligt werden.\nWer Risiko und Haftung zusammenhalten will, muss auch die Frage nach der individuellen Verantwortlichkeit stellen. Geschäftsleiter von Finanzinstituten müssen zur Verantwortung gezogen werden können, wenn ein Institut durch Missmanagement in eine Schieflage gerät. Auch dafür haben wir im letzten Jahr die Möglichkeiten verschärft.\nDie Komplexität der Finanzprodukte hat in den Jahren vor der Finanzkrise erheblich zugenommen. Oft waren die Risiken für die Aufsicht und auch für die Finanzmarktakteure selbst nur schwer einzuschätzen. Besonders der außerbörsliche Handel von Derivaten hat sich als Problem erwiesen. Die G20 haben deswegen 2009 in Pittsburgh beschlossen, diesen Handel transparenter und sicherer zu machen.\nIn Deutschland und Europa haben wir den außerbörslichen Derivatehandel entsprechend reguliert. Wir haben die Grundlagen für mehr Sicherheit geschaffen, indem künftig viele Geschäfte durch Einbeziehung zentraler Gegenparteien abgewickelt werden müssen. Dadurch werden Ansteckungsrisiken verringert. Die nun vorgesehenen Transaktionsregister machen es der Aufsicht leichter, einen Überblick über die Risiken zu erhalten und notfalls in diesen bisher weitgehend unregulierten Bereich einzugreifen.\nOhne Überwachung und Kontrolle nützen die besten Regeln nichts. Wir haben deswegen die Aufsicht insgesamt durchsetzungsstärker gemacht: in Deutschland und in Europa.\nDie neue einheitliche Bankenaufsicht für die bedeutenden Banken der Eurozone, die bei der EZB angesiedelt ist, ist ein wichtiger Schritt. Etwas anderes – etwa die Übertragung der Bankenaufsicht auf eine neue eigenständige EU-Behörde – geben die europäischen Verträge derzeit nicht her. Wir konnten nicht auf Vertragsänderungen warten – auch wenn diese auf die Dauer sicherlich unverzichtbar sind.\nDas gilt übrigens auch für die Konstruktion des europäischen Bankenabwicklungsfonds. Auch der ist mit einer europäischen Bankenabgabe nach dem heutigen Stand der EU-Verträge nicht möglich. Deswegen mussten wir eine intergouvernementale Konstruktion wählen. Das ist nur „second best“. Aber manchmal ist „second best“ besser als „nothing“. Wir brauchen eine klare Rechtsgrundlage. Das wird hoch streitbefangen sein. Ohne eine klare Rechtsgrundlage für eine Bankenabgabe hilft auch der nun verabredete Abwicklungsmechanismus der Stabilität des Finanzsystems auf die Dauer nicht.\nUm dauerhaft ein starkes Europa schaffen zu können, müssen wir die europäischen Verträge der heutigen Realität anpassen. Wer glaubt, dass das schwierig ist, hat Recht. Aber wer glaubt, dass das nicht notwendig ist, täuscht sich. Die europäischen Verträge müssen die EU des Jahres 2014 widerspiegeln. Ihr jetziger Stand beruht noch auf dem Vertrag von Lissabon aus dem Jahr 2007. Wir haben seit Inkrafttreten des Vertrags intergouvernemental die Integration erheblich vertieft, aber nicht das europäische Regelwerk entsprechend anpassen können. Das muss so bald wie möglich nachgeholt werden.\nWir haben in den vergangenen Jahren viel getan, um die Regulierung und Beaufsichtigung der Finanzmärkte zu verbessern. Wir sind auf dem richtigen Weg. Aber es wäre falsch, sich jetzt zurückzulehnen. Die Regulierung muss auch in den kommenden Jahren weitergehen: zunächst die Regulierung des internationalen Schattenbankensystems. Dieser Sektor ist in Deutschland zwar eher klein. Aber auch deutsche Institute sind eng mit dem globalen Schattenbankensystem verknüpft.\nWir brauchen mehr Transparenz, um die Risiken schneller zu erkennen und besser eindämmen zu können. Und dafür brauchen wir mehr als nur unverbindliche Vorschläge zur Umsetzung im nationalen Ermessen, sondern konkrete, überprüfbare Vorgaben. Wir haben uns im G20-Kreis wenigstens schon einmal auf einen Zeitplan verständigt – das zeigt, wie schwierig das ist –; auf einen Zeitplan, nach dem die weiteren Arbeiten künftig gesteuert werden.\nEin weiterer wichtiger Punkt ist die Umsetzung der Vorschläge der Expertengruppe um Erkki Liikanen auf europäischer Ebene. Die Europäische Kommission will ihren Gesetzgebungsvorschlag dazu demnächst vorlegen. Wie bei unserem deutschen Trennbankengesetz darf auch bei der europäischen Regelung die Finanzierung der Realwirtschaft durch das bewährte Universalbankensystem nicht gefährdet werden.\nDie Überarbeitung der EU-Finanzmarktrichtlinie [MiFiD] ist durch den kürzlich im Trilog erzielten Kompromiss nun im Wesentlichen abgeschlossen. Die neuen Vorschriften werden die Bedeutung von regulierten Handelsplätzen – wie der Deutschen Börse – erheblich stärken. Das zeigt übrigens, dass Regulierung durchaus im Interesse auch des Finanzplatzes ist. Das ist wichtig für den Finanzstandort Deutschland. Für ihn sind unsere Börsen von großer Bedeutung. Sie sind Märkte, auf denen sich die Realwirtschaft mit dem nötigen Kapital versorgen kann. Sie stehen für Sicherheit, Transparenz und Integrität im Finanzsektor.\nDeswegen ist es wichtig, dass hier und nicht woanders Finanzprodukte gehandelt werden – übrigens auch Devisen. Deswegen wirbt die Bundesregierung dafür, hier ein Renminbi-Offshore-Zentrum mit eigenem Clearing und Settlement aufzubauen. Deutschland ist der wichtigste Handelspartner für die Volksrepublik China in Europa und Frankfurt ist der führende internationale Finanzplatz in der Eurozone. Frankfurt ist Sitz wichtiger geldpolitischer und aufsichtlicher Institutionen sowie einer Vielzahl globaler Finanzinstitute. Die starken realwirtschaftlichen Verflechtungen und Frankfurts Position als Finanzplatz machen Frankfurt dafür in jeder Beziehung nicht nur zu einer guten, sondern zur besten Adresse.\nMit dem Abschluss der MiFiD-Verhandlungen haben wir nun auch eine europäische Regulierung des Hochfrequenzhandels, dem wir in Deutschland bereits im vergangenen Jahr gesetzliche Schranken eingezogen haben. Und wir haben jetzt auch Positionslimits auf den Rohstoffmärkten.\nMit dem Abschluss der Verhandlungen haben wir die G20‑Beschlüsse zum außerbörslichen Derivatehandel in Europa umgesetzt.\nWir setzen uns weiterhin für eine Finanztransaktionsteuer in Europa ein. Gemeinsam mit 10 weiteren Mitgliedstaaten gehen wir hier im Rahmen einer sogenannten Verstärkten Zusammenarbeit voran. Ich weiß: Die Deutsche Börse lehnt die Finanztransaktionsteuer ab. Sie befürchten Ausweichreaktionen in andere Märkte. Aber das wollen wir bei der Ausgestaltung der Steuer vermeiden – ebenso wie negative Folgen für die Realwirtschaft, für Kleinsparer und für Instrumente der Altersversorgung.\nEs reicht nicht, Regulierungsstandards zu beschließen. Wir brauchen auch die fristgerechte, vollständige und konsistente Umsetzung und Anwendung der beschlossenen Maßnahmen auf internationaler Ebene, wenn wir Regulierungsarbitrage, wie wir sie vor der Krise erlebt haben, verhindern wollen. Das koordiniert und überwacht im Auftrag der G20 der Financial Stability Board, der den G20 regelmäßig berichtet.\nEin zentraler Eckpfeiler unseres neuen Ordnungsrahmens für die Finanzmärkte ist die vertiefte Integration des EU-Bankenmarktes, die den Finanzsektor langfristig stabilisieren und den Steuerzahler schützen soll.\nKurz vor Weihnachten haben wir im Rat wichtige Ziele erreicht: Das Europäische Parlament und der Rat haben sich auf das lang umstrittene Regelwerk zur Einlagensicherung verständigt. Es wird keine Vergemeinschaftung der Einlagensicherung geben.\nUnd wir haben uns erneut erfolgreich für den Erhalt der Funktionsfähigkeit der Institutssicherungssysteme eingesetzt. Wir müssen in Europa, gelegentlich auch in Deutschland, für Verständnis werben, dass unser Finanzsektor eine eigene Struktur hat. Wir sind nicht in allem nur die Pflegeleichtesten in Europa. Das muss man gelegentlich in Deutschland sagen. Außerhalb Deutschlands wissen es die anderen schon.\nDie Institutssicherungen der Sparkassen und Genossenschaftsbanken können auch weiterhin die Liquidität und Solvenz ihrer Mitgliedsinstitute schützen.\nRat und Parlament haben auch eine gemeinsame Lösung zur Sanierung und Abwicklung von Banken gefunden. Wir haben den zentralen Grundsatz im europäischen Regelwerk verankert, dass vorrangig die Eigentümer und Bankgläubiger und dann erst die Steuerzahler haften. Risiko und Haftung kommen auch auf europäischer Ebene zusammen.\nFlexibilität bei der Anwendung der Haftungskaskade wird nur begrenzt möglich sein. Die Möglichkeit, staatliche Mittel einzusetzen und damit eine Bank zu retten, wird es nur unter den außergewöhnlichen Umständen einer systemischen Krise geben. Und auch dann müssen Eigentümer und Gläubiger mindestens in Höhe von 8 Prozent der Bilanzsumme herangezogen werden. Insofern haben wir mit der Restrukturierungsrichtlinie auch auf diesem Feld gleiche Rahmenbedingungen für alle Akteure.\nAuch die Möglichkeit zur vorsorglichen Rekapitalisierung eines an sich gesunden Instituts durch den Sitzstaat wurde eingeschränkt.\nDie Regelungen zur Gläubigerbeteiligung werden ab 2016 anzuwenden sein, also gleichzeitig mit dem geplanten Start des gemeinsamen Abwicklungsmechanismus im Rahmen der Bankenunion.\nFür die Staaten der Eurozone sieht die Bankenunion eine noch weiter vertiefte Integration des Bankenmarktes vor: zunächst der gemeinsame Aufsichtsmechanismus. Die Europäische Zentralbank wird im 4. Quartal ihre Arbeit als europäische Bankenaufsicht aufnehmen.\nZwei Dinge sind mir dabei besonders wichtig: Zum einen die konsequente Trennung von Geldpolitik und Aufsicht in der täglichen Aufsichtspraxis. Wie gesagt, lieber wäre mir gewesen, wir hätten uns um die Trennung unter einem Dach gar nicht bemühen müssen. Dazu bräuchten wir aber eine Vertragsänderung.\nZum anderen wird sich die direkte Aufsicht der Europäischen Zentralbank auf „bedeutende“ Kreditinstitute der teilnehmenden Mitgliedstaaten konzentrieren. Für die übrigen Banken bleiben grundsätzlich die Mitgliedstaaten und ihre Aufsichten zuständig. Wir werden auf diese Einhaltung des Subsidiaritätsprinzips auch weiter dringen. So wie es das europäische Recht ausdrücklich vorschreibt, muss die EZB bei der Wahrnehmung ihrer Aufgaben die Größe und die Unterschiedlichkeit der Geschäftsmodelle von Banken berücksichtigen.\nBeim gemeinsamen Abwicklungsmechanismus haben wir vor Weihnachten den Weg frei gemacht für die Verhandlungen mit dem Europäischen Parlament und für die Verhandlungen über eine zwischenstaatliche Vereinbarung zum europäischen Abwicklungsfonds.\nVom gemeinsamen Abwicklungsmechanismus sollen neben den Banken, die auch unter die Aufsicht der Europäischen Zentralbank fallen werden, nur die grenzüberschreitend tätigen Banken direkt erfasst werden. Für die übrigen Banken sollen grundsätzlich die nationalen Abwicklungsbehörden zuständig sein.\nEbenso wichtig ist, dass der gemeinsame Abwicklungsmechanismus zeitgleich mit den Regeln zur Gläubigerbeteiligung in Kraft treten muss.\nDer gemeinsame Abwicklungsmechanismus braucht effiziente Entscheidungsprozesse. Die Abwicklung einer Bank darf nicht durch nationale Interessen und Konflikte verzögert werden. Deswegen ist es richtig, dass Abwicklungsentscheidungen im Abwicklungsgremium getroffen werden sollen. Dort sitzt die Expertise.\nFür die Finanzierung der Abwicklungsentscheidungen soll über die kommenden 10 Jahre aus Beiträgen des Bankensektors ein Abwicklungsfonds aufgebaut werden. Kleinere Institute sollen dabei besser gestellt werden als große Banken mit hohem Systemrisiko. Wir werden unsere nationale Abgabe in dieses europäische System überführen.\nBis der Abwicklungsfonds über ausreichende Mittel verfügt, müssen die Mitgliedstaaten in der Verantwortung bleiben, weil nur die Mitgliedstaaten auch die Erhebung der Abgabe sicherstellen können. So ist das europäische Recht. Ein Mitgliedstaat kann notfalls einen Antrag beim ESM stellen – entsprechend den bestehenden Regeln. Dann gilt wie bisher strikte Konditionalität.\nJede andere Lösung würde zu Fehlanreizen führen und die Entschlossenheit der Mitgliedstaaten schwächen, dafür zu sorgen, dass die notwendigen Strukturreformen nicht nur beschlossen, sondern auch implementiert werden.\nDas ist der Kern all dieser Fragen: Wir müssen die Anreizsysteme so gestalten, dass jeder, der die Entscheidungsverantwortung hat, die Entscheidungen auch so trifft, dass sie nachhaltig funktionieren.\nDabei ist nicht überraschend, dass unsere Bemühungen immer auch auf Kritik stoßen. Sie reicht vom Vorwurf, es sei nichts oder fast nichts passiert, bis hin zur Warnung vor einer Über- und Fehlregulierung.\nIch weiß, dass viele denken, es müsste nun ein Ende mit zusätzlichen Regulierungen sein. Das sehe ich nicht. Darüber hat es Missverständnisse gegeben. Es ist gar kein Vorwurf, sondern einfach die Erfahrung: Märkte sind in der Nutzung von Rahmenbedingungen kreativer, und das gilt ganz gewiss in der globalisierten Finanzwelt.\nRegulatorische Ordnung kann niemals antizipieren, was Märkte an Innovationskraft entwickeln. Würde man das dennoch versuchen, würde man die Innovationskraft der Märkte zerstören. Aber weil dies so ist, muss regulatorische Ordnung immer wieder reagieren. Neue Entwicklungen werden immer wieder neue Antwortversuche erfordern. Regulierung muss nachfolgen. Würde sie vorauslaufen wollen, würde sie in Diktatur enden und in der Unterdrückung jeder Kreativität.\nWeil dies so ist, werden wir unseren Regulierungsweg fortsetzen. Aber wir wissen, dass eine erfolgreiche Realwirtschaft auf die Leistungsfähigkeit des Finanzsektors und Finanzplatzes angewiesen ist. Wir wissen, dass wir weiter Vertrauen zurückgewinnen müssen, um stärker kapitalmarktbezogene Finanzierung zu erreichen.\nIch kann Ihnen versprechen: Wir werden uns auch in Zukunft immer um einen Dialog mit Ihnen bemühen, weil wir nicht alles besser wissen. Wir werden Ihnen zuhören, aber sicherlich nicht alles machen, was Sie sagen. Doch werden wir Ihre Argumente ernst nehmen, prüfen und wägen. Und wir werden uns bemühen, maßvoll vorzugehen, und auf Zielgenauigkeit und Praktikabilität neuer Regulierungsmaßnahmen achten.\nDeswegen bitte ich Sie: Helfen Sie mit! Aber stecken Sie Ihre Energie und Ihre Kompetenz nicht nur in die Abwehr neuer Regulierungen. Sondern helfen Sie mit, bessere Regulierungen zu finden und sie auch international durchzusetzen. Wir müssen das gemeinsam schaffen, um Risiken zu verringern. Die nächste Krise in der Auswirkung von 2007/2008 würden wir möglicherweise nicht so überstehen, wie wir die letzte überstanden haben. Wir sollten es nicht darauf ankommen lassen, wenn es irgendwie möglich ist.\nWenn wir gemeinsam entschlossen sind, unsere guten Vorsätze zu verwirklichen – und zu meinen stehe ich, insbesondere zu der Bereitschaft, zuzuhören, Argumente ernst zu nehmen und im Dialog die richtigen Lösungen zu suchen; und wenn Sie mithelfen, dass wir auch außerhalb Deutschlands möglichst immer gleiche Rahmenbedingungen für alle Akteure erreichen können, dann können Finanzplatz wie Politik einen Beitrag leisten zum weiteren Wohlergehen nicht nur unseres Vaterlandes, sondern vor allen Dingen unseres vereinten Europas, von dem alleine eine gute Zukunft in der globalisierten Welt sichergestellt werden kann.", "published_date": "2014-01-21", "section": "Rede"}