{"id": 168, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-06-01-Rede-BT-Laenderfinanzen.html", "author": null, "title": "Rede von Dr. Wolfgang Schäuble anlässlich der jeweils 2. und 3. Beratung des Entwurfs eines Gesetzes zur Neuregelung des bundesstaatlichen Finanzausgleichssystems", "text": "Herr Präsident! \nMeine sehr verehrten Damen und Herren! \nDie Neuregelung der Bund-Länder-Finanzbeziehungen ist notwendig geworden, weil der Solidarpakt II Ende 2019 ausläuft und weil auch die in den Föderalismuskommissionen vorgenommenen Vereinbarungen zu Entflechtungs- und Konsolidierungsmitteln - das sind die Artikel 143c und d Grundgesetz - bis Ende 2019 befristet sind. Deswegen, Frau Kollegin Hajduk, hat die Große Koalition am Beginn dieser Legislaturperiode vereinbart - so haben wir es in den Koalitionsvertrag geschrieben -, dass wir diese Fragen in dieser Legislaturperiode lösen wollen, um dem nächsten Deutschen Bundestag zu ersparen, diese Fragen unter einem dann unangemessen großen Zeitdruck lösen zu müssen.\nWir haben uns nach den Erfahrungen von zwei Föderalismusreformkommissionen - auch das wollte ich gerne der Frau Kollegin Hajduk sagen - bewusst dafür entschieden, nicht eine dritte Föderalismusreformkommission zu beauftragen, weil Aufwand und Ertrag der beiden vorangegangenen Föderalismusreformkommissionen nach unserer Auffassung in einem gewissen Missverhältnis gestanden haben. Vieles von dem, was an der jetzigen Verfassungslage kritisiert wird, ist im Übrigen ein Ergebnis der beiden Föderalismusreformkommissionen.\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Unsere Argumente damals, Herr Schäuble!)\nIch beschreibe nur, warum die Koalition diese Vereinbarung getroffen hat; denn es ist in der Tat ein wichtiger Schritt, den wir heute tun. Er ist auch nicht unproblematisch - das zeigt die öffentliche Diskussion -; denn es handelt sich um ein ganzes Bündel von Grundgesetzänderungen. Wir ändern ein Stück weit die Architektur unserer föderalen Finanzordnung.\nWir sind ein Bundesstaat. Man muss gelegentlich daran erinnern, dass die Bundesrepublik Deutschland aufgrund der Ordnung des Grundgesetzes ein Bundesstaat ist, in dem die Länder genauso Teil der staatlichen Gewalt sind wie der Bund. Das ist eine Vorgabe des Grundgesetzes, die sich im Übrigen in den Jahrzehnten der deutschen Nachkriegsgeschichte bewährt hat.\nIn diesem Bundesstaat müssen Bund und Länder gemeinsame Lösungen finden und entwickeln. Der Bundesrat ist die zweite Kammer, deren Zustimmung zu allen diesen Fragen notwendig ist. Der Bundesrat ist die Vertretung der Regierungen der Bundesländer. Infolgedessen sind die Regierungen der Länder notwendigerweise in einem starken Maße beteiligt.\nSeit Beginn der Legislaturperiode haben wir uns intensiv um den Prozess bemüht. Wir haben auch die Koalitionsfraktionen immer wieder beteiligt und informiert. Aber natürlich handeln Bund und Länder ein Stück weit durch Regierungen. Deswegen möchte ich mich zunächst insbesondere bei Herrn Kollege Scholz bedanken. Wir haben uns dreieinhalb Jahre ausgehalten, andere auch: Herr Haseloff, Herr Bouffier. Es war herausfordernd, aber wir sind immer fair miteinander umgegangen bei der Suche, gemeinsame, für Bund und Länder akzeptable Lösungen zu finden.\nDas Ergebnis ist nicht unproblematisch, das ist wahr. Wir wissen, dass das Ergebnis in der fachlich orientierten Öffentlichkeit nicht sehr viel Zustimmung findet,\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Ja, das kann man wohl sagen!)\nweil es uns nicht gelungen ist, die Transparenz im Bund-Länder-System und die Anreizsysteme zu verbessern. Das ist uns in den Beratungen - das muss man klar sagen - nicht gelungen.\nDie Ministerpräsidenten der Bundesländer werden in Zukunft bedenken müssen, ob ein Verfahren, in dem sie zunächst vereinbart haben: „Wir entscheiden nur 16 : 0, keiner darf weniger bekommen, und wir werden nur einstimmig etwas entscheiden“, der Notwendigkeit, der Bedeutung des Anliegens, gemeinsame, für Bund und Länder zuträgliche Lösungen zu finden, auf Dauer gerecht wird.\nDas Ergebnis ist jetzt so. Ich plädiere sehr dafür, dass wir es annehmen. Wir stellen damit die Beziehungen zwischen Bund und Ländern für die nächsten Jahre auf eine solide Grundlage. Sie wird allerdings verändert. Es ist wahr: Der horizontale Finanzausgleich zwischen Stärkeren und Schwächeren, der der Architektur des Grundgesetzes mit der zentralen Rolle der Länder in der Ordnung des Grundgesetzes entspricht, wird durch einen vertikalen Ausgleich weitestgehend zurückgenommen. Das gefällt den Ländern nur begrenzt, aber es zwingt sie logischerweise dazu, dafür zu sorgen, dass der Bundesgesetzgeber, der Bundestag, stärkere Kontrollrechte hat, weil er durch die Neuregelung des Systems in Zukunft mit einer stärkeren Verantwortung für die finanzschwächeren Länder behaftet ist. Insbesondere im Stabilitätsrat muss er entsprechende Möglichkeiten haben.\nAll das enthält das Bündnis, um seiner Verantwortung gerecht zu werden. Das eine hängt mit dem anderen zusammen. Das war der Weg, auf den wir uns einigen konnten, und deswegen werbe ich dafür, dass wir diesen Weg gehen, wissend um die Anfechtbarkeit des Systems.\nDann kommt das Problem mit den Kommunen. Ich muss eines sagen: Herr Oppermann, Sie haben das Copyright liebenswürdigerweise Herrn Dobrindt und mir zugeschoben. Aber Sie sollten bitte nicht ganz unterschlagen, dass am Anfang der Debatte eine Initiative des damaligen Bundeswirtschaftsministers und Vizekanzlers Sigmar Gabriel stand, der - beraten durch die Fratzscher-Kommission - vorgeschlagen hat, wir sollten die Finanzierung öffentlicher Infrastruktur durch private Investoren ermöglichen; das sei für das Wachstum der Bundesrepublik Deutschland unerlässlich.\n(Beifall bei der CDU/CSU)\nAlso: Schieben Sie doch nicht alles auf uns. Bleiben Sie ein bisschen bei der historischen Wahrheit. Wir halten es dann in der restlichen Zeit in dieser Großen Koalition leichter miteinander aus.\nIch muss Ihnen noch etwas sagen. Sie sagten, was die Aufhebung des Kooperationsverbotes angeht, seien wir beim BAföG schon einen Schritt gegangen. Welchen Schritt sind wir denn beim BAföG gegangen? Aus der gemeinsamen Finanzierung durch Bund und Länder wurde eine vollständige Finanzierung durch den Bund. Wenn das Ihr Verständnis von einer Aufhebung des Kooperationsverbotes ist, dann muss ich sagen: Gute Reise. Das tut mir leid.\n(Beifall bei der CDU/CSU - Widerspruch bei der SPD)\n- Sie können sich gern bei Ihren Mitarbeitern erkundigen. Der Sachverhalt ist so.\n(Carsten Schneider (Erfurt) (SPD): Es ging um Chancengleichheit!)\n- Ich bin ja sehr dafür.\n(Johannes Kahrs (SPD): Anscheinend nicht!)\nWir haben in den letzten zwei Legislaturperioden, seit ich die Ehre habe, diesem Land als Bundesfinanzminister zu dienen, mehr für die Kommunen und Länder getan als in allen Jahrzehnten zuvor insgesamt.\n(Beifall bei der CDU/CSU)\nIn den letzten vier Jahren haben wir es gemeinsam gemacht, und in den vier Jahren zuvor haben wir es mit der FDP als Koalitionspartner gemacht. Auch damals haben wir die Kommunen und Länder erheblich entlastet. Dies entspricht auch unserem Verständnis von gesamtstaatlicher Verantwortung, wie es Ralph Brinkhaus zu Beginn der Debatte definiert hat.\nIch finde, dass wir uns von diesem Verständnis von gesamtstaatlicher Verantwortung auch bei unseren heutigen Entscheidungen leiten lassen sollten. Es gibt eine wachsende Skepsis in der Bevölkerung überall in der westlichen Welt, jenseits des Atlantiks und in Europa. Schauen Sie sich die destruktive Entwicklung in vielen europäischen Ländern an. Die Wahlergebnisse der großen klassischen Parteien ändern sich dramatisch von Wahl zu Wahl. Schauen Sie sich nur das Wahlergebnis Ihrer Parteifreunde in den Niederlanden bei der letzten Wahl an. Das zeigt eine wachsende Verunsicherung in der Bevölkerung dahin gehend, ob die politischen Eliten noch in der Lage sind, angesichts der schnellen Veränderungen die richtigen Lösungen für die Menschen zu finden.\nAuf diese Fragen müssen wir die richtigen Antworten geben. Deswegen haben wir schon zu Anfang der Legislaturperiode im Zusammenhang mit einer grundgesetzlichen Änderung einen Investitionsfonds für finanzschwache Gemeinden eingerichtet. Denn - Ralph Brinkhaus hat es gesagt - es ist den Bürgern nicht zu erklären, wenn Schulen in einem Zustand sind, der nicht akzeptabel ist. Kürzlich hat ein Parteivorsitzender auf einem Parteitag gesagt: Es geht nicht an, dass der Bundesfinanzminister zwar Schulen in Burundi sanieren kann, aber nicht in Gelsenkirchen. - Da hat er Recht. Wenn dies so ist, müssen wir gesamtstaatlich bessere Lösungen finden. Das kann aber nicht bedeuten, dass wir die gute grundgesetzliche Ordnung, die darauf beruht, dass wir nicht alles vereinheitlichen, aufgeben; sonst könnten wir den Föderalismus abschaffen, was das Grundgesetz nicht zulässt.\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Das beantragt doch keiner, Herr Schäuble!)\nDarauf müssen wir achten.\n(Kai Gehring (BÜNDNIS 90/DIE GRÜNEN): Was sagen Sie denn zu unserer Formulierung?)\n- Entschuldigung, zur grundgesetzlichen Verantwortung und Dezentralisierung gehört natürlich die prioritäre Verantwortung der Länder für die Kommunen.\n(Beifall bei der CDU/CSU)\nWenn wir das aufgeben, dann haben wir den Zentralstaat.\n(Özcan Mutlu (BÜNDNIS 90/DIE GRÜNEN): Das will auch keiner! Das hat auch keiner gesagt!)\nWenn Sie das Wahlergebnis in einem großen Bundesland, das für Sie ein bisschen überraschend gekommen ist, analysieren, dann sollten Sie beachten: In anderen Bundesländern ist die Situation des kommunalen Finanzausgleichs besser. Die Bürgerinnen und Bürger haben bei den letzten Landtagswahlen offensichtlich stärker nach landespolitischen Gesichtspunkten entschieden. Wenn wir unsere weiteren Arbeiten im Bund-Länder-Finanzsystem einschließlich der kommunalen Selbstverwaltung so durchführen, dass transparenter wird, wer für welche Entscheidung verantwortlich ist, dann stärken wir das föderale System insgesamt, und dann dienen wir unserer Demokratie und der Nachhaltigkeit.\nIn diesen Gesamtzusammenhang, liebe Kolleginnen und Kollegen, bitte ich das heutige Gesetzgebungspaket einzuordnen - wie jeden Kompromiss. Zwischen Bund und Ländern geht es nur auf dem Weg der Konsensfindung und damit der Kompromissfindung. Das ist keine perfekte Lösung. Aber die Stärke der Demokratie, die Voraussetzung für freiheitliche Ordnung ist die Fähigkeit zum Kompromiss. Das beweisen wir mit dieser Regelung. Deswegen bitte ich Sie, verehrte Kolleginnen und Kollegen, um Zustimmung zu diesem Gesetzeswerk.\n(Beifall bei der CDU/CSU)", "published_date": "2017-06-01", "section": "Rede"}