{"id": 103, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-03-05-Rede-DGB.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz bei DGB-Konferenz Stark im Wandel", "text": "Am 5. März 2020 sprach Bundesfinanzminister Olaf Scholz beim Deutschen Gewerkschaftsbund über die Bedeutung des Strukturwandels für Deutschlands Wirtschaft und seine Bürgerinnen und Bürger. Es ging um Solidarität, Investitionen in Energiewende und Strukturwandel sowie Unterstützung für hochverschuldete Kommunen.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nvielen Dank für die Einladung, ich bin sehr gerne nach Gelsenkirchen gekommen. Ein Tag im Ruhrgebiet ist immer etwas Besonderes, weil ein politischer Blick nach vorne oft klarer wird, wenn er mit einem Blick in die Vergangenheit dieser Region beginnt. Der Titel der Konferenz „Stark im Wandel“ passt dazu sehr gut.\n\nHier, im Revier, schlug das industrielle Herz, dem Deutschland einen großen Teil seines wirtschaftlichen Aufstiegs zu verdanken hat – nicht nur mit Kohle und Stahl, sondern vielen Erfindungen und Innovationen zum Beispiel im Maschinenbau. Hier begannen aber auch gemeinsame Werte zu wachsen. Der Zusammenhalt der Kumpel „unter Tage“ als solidarische Gemeinschaft, ganz gleich, woher man kam. Und „über Tage“ das Sorgen füreinander, das Kämpfen für gemeinsame Interessen der Arbeiter mit den Arbeitgebern. Führte der Streit bei Hoesch 1874 noch zu Massenentlassungen, kam es in der weiteren Folge des Bergarbeiterstreiks von Bochum zur Gründung der ersten dauerhaften Bergarbeitergewerkschaft. Auch die Begrenzung der Arbeitszeit wurde hier 1905 durchgesetzt, 1919 dann der erste Tarifvertrag.\n\nIm Ruhrgebiet haben Kohle und Stahl daher in ganz besonderer Weise auch Identitäten und soziale Bindungskraft geschaffen, deren Kern die eigene harte Arbeit war und auf die zu Recht alle stolz waren und auch stolz sein durften. Diese Identität ist auch in der Gegenwart noch spürbar. So wird das „Steigerlied“ heute noch in manchen Fußballstadien gespielt und es gibt wohl auch die Überlegung, es der UNESCO als „immaterielles Weltkulturerbe“ vorzuschlagen. Dies zeigt, dass Arbeit mehr ist als nur Brotverdienst.\n\nStolz zeigt sich auch darin, dass aus so manchem ehemaligen Industriestandort ein Industriedenkmal geworden ist. Orte, wie die Zeche Zollverein – nicht weit von hier –, sind heute Anziehungspunkte für Künstler und Touristen aus dem ganzen Land.\n\nDieses starke Traditionsbewusstsein lässt erahnen, was der Wegfall industrieller Arbeitsplätze in der Schwerindustrie für die Region bedeutet hat. Zugleich erwächst Neues, so auch in den Bereichen der Gesundheitswirtschaft oder der Logistik. Und während vor 50 Jahren in der Region noch 400.000 Menschen im Bergbau beschäftigt waren und es keine Studierenden gab, ist heute der Bergbau beendet, dafür studieren im Revier 270.000 Personen.\n\nDas war und ist nicht nur ein ökonomischer Umbruch, sondern auch ein lebensweltlicher Bruch. Der Historiker Lutz Raphael hat das jüngst in seinem Buch „Jenseits von Kohle und Stahl“ eindrücklich beschrieben. Im Revier weiß man also, was Strukturwandel ausmacht.\n\nEs ist wichtig, die aktuellen und bevorstehenden Strukturwandelprozesse aus diesem Blickwinkel zu erfassen. Und spätestens dann sollte jedem klarwerden, welchen großen Respekt die Arbeitnehmerinnen und Arbeitnehmer verdienen, die diesen Wandel bewältigt haben. Die Bereitschaft für Veränderung und die Offenheit für technologischen Fortschritt sind eben keine Selbstverständlichkeit.\n\nDeshalb steht für mich bei all den Maßnahmen, die wir für einen erfolgreichen Strukturwandel brauchen und über die wir heute sprechen werden, ein Grundsatz im Vordergrund:\n\nJeder und jede muss die berechtige Aussicht haben können, dass der Wandel für sie gut ausgeht. Veränderung braucht Solidarität. Wir müssen die Herausforderungen, die wir vor uns haben, gemeinsam anpacken und fair gestalten – wenngleich diesmal nur „über Tage“ und nicht „unter Tage“. Dafür müssen politisch Verantwortliche gemeinsam mit den Gewerkschaften sorgen.\n\nHeute geht es um die digitale Transformation und um die Umstellung auf neue, klimafreundliche Technologien. Und diese Entwicklung bedeutet eine Chance für die Regionen, die im Wandel schon früh auf Zukunftstechnologien gesetzt haben.\n\nBeispiel Gelsenkirchen: Gelsenkirchen ist heute nicht nur Industriestadt, sondern auch digitale Modellstadt und Solarstadt. Hier, auf dem Dach des Wissenschaftsparks, steht eine Dachsolaranlage, die Mitte der 1990er Jahre, als Solarenergie noch eine Randerscheinung war, als weltweit größte ihrer Art galt. Gegenüber liegt die erste Klimaschutzsiedlung in NRW.\n\nMeine Damen und Herren,\n\ndie Nutzung fossiler Ressourcen, in Deutschland ganz besonders der Kohle, hat nicht nur einen beträchtlichen Anstieg des Wohlstands gebracht, sondern auch einen dramatischen Anstieg der CO2-Emissionen. Und es gibt viele aufstrebende Volkswirtschaften in Asien und anderswo, die unser Wohlstandsniveau erreichen wollen – mit Haushaltgeräten, Autos und allem, was dazugehört. Das ist verständlich: Auch andere Länder haben ein Recht, sich industriell zu entwickeln, und auch das Recht, ein angenehmeres Leben anzustreben.\n\nAber wir wissen: Die Erderwärmung kann nur dann erfolgreich gebremst werden, wenn nicht alle diesen – fossilen – Weg einschlagen, den wir genommen haben. Die große Aufgabe ist also, mehr Wachstum mit weniger Ressourcen zu ermöglichen.\n\nWir müssen zeigen, dass es gleichzeitig möglich ist, sowohl eine klimagerechte als auch eine starke Industrie zu haben. Die Reduzierung der Treibhausgase alleine schafft keine Energie- und Mobilitätswende. Das schaffen wir nur mit der Umstellung auf klimaneutrales Wirtschaften. Neue klimafreundliche Technologien werden zugleich eine Chance für unsere exportorientierte Industrie, für neue Innovationen sein.\n\nMit unseren Ingenieurinnen und Ingenieuren und mit unserer Finanzkraft ist Deutschland in der Lage, das erste Industrieland zu werden, das sowohl aus der Kohleverstromung als auch aus der Atomenergie aussteigt und damit langfristig voll auf erneuerbare Energie setzt. Aber dafür müssen wir auch in Zukunft die Sicherheit der Energieversorgung gewährleisten und gute Rahmenbedingungen für unsere Industrie schaffen.\n\nLassen Sie mich drei Felder ansprechen, auf denen wir weiterkommen müssen, damit wir das gut hinbekommen und die gerade für das Energieland NRW von großer Bedeutung sind.\n\nErstens: Wir brauchen mehr saubere Energie. Nun, da wir einen klaren Ausstiegspfad aus der Kohle haben, brauchen wir auch einen klaren Ausbaupfad für Wind- und Solarenergie. Für jedes Gigawatt Kohlestrom, dass wir vom Netz nehmen, brauchen wir mehr als ein Gigawatt aus regenerativen Energiequellen. Denn wir werden künftig viel stärker auf sauberen Strom setzen in Bereichen, in denen wir – wie beim Autofahren – heute noch überwiegend fossile Brennstoffe nutzen – Stichwort Sektorkopplung.\n\nZweitens brauchen wir auch in Zukunft ein gutes, stabiles Stromnetz. Der Ausbau erneuerbarer Energien und der Anstieg der Elektromobilität stellt Anforderungen an unsere Energienetze. Wir müssen heute bedenken, dass vielleicht schon bald Millionen E-Fahrzeuge gleichzeitig – nach Feierabend – ans Netz angeschlossen werden. Die notwendigen Veränderungen, damit unsere Stromnetze damit umgehen können, müssen wir jetzt anstoßen.\n\nDrittens: Es geht um unseren Industriestandort. Produktionsprozesse in energieintensiven Branchen müssen klimagerecht und dabei wettbewerbsfähig sein. Wasserstoff wird hier eine große Rolle spielen, zum Beispiel in der Stahlindustrie und in der chemischen Industrie. Jetzt gilt es, die richtigen Impulse zu setzen, damit wir in der Wasserstoffwirtschaft die Marktreife und einen Einstieg im industriellen Ausmaß hinbekommen.\n\nInvestitionen sind der Schlüssel, damit Energiewende und Strukturwandel gut zusammen funktionieren. Das gilt für die Unternehmen und das gilt für den Staat. Der Bund wird in diesem Jahrzehnt gut 150 Milliarden Euro in die Hand nehmen, damit wir unsere Klimaziele erreichen werden.\n\nFür die Regionen, in denen Braunkohleförderung und -verstromung heute wichtige Wirtschafts- und Beschäftigungsfaktoren sind, stellt der Bund bis zu 40 Milliarden Euro bereit, um den Strukturwandel zu gestalten. Da geht es um Mittel für Forschungseinrichtungen, für Ausbildungsmaßnahmen und um den Ausbau der Verkehrsinfrastruktur.\n\nInsgesamt investiert der Bund auf Rekordniveau, damit wir unsere Zukunftsaufgaben bewältigen. 2019 waren es über 38 Milliarden. In diesem Jahr werden wir die Investitionen noch einmal deutlich – um 12 Prozent – steigern und auf hohem Niveau verstetigen. Für den Bund haben wir so eine langfristige und verlässliche Investitionsperspektive.\n\nForschung und Entwicklung spielen für unsere Zukunftsaufgaben übrigens eine ganz große Rolle. Schon heute geben Staat und Unternehmen 3 Prozent unseres BIP für Forschung und Entwicklung aus. Bis 2025 wollen wir 3,5 Prozent erreichen.\n\nWer sich ein bisschen mit öffentlichen Investitionen auskennt, weiß natürlich, dass rund zwei Drittel von den Ländern und Kommunen getragen werden. Dass die Investitionsentscheidungen überwiegend vor Ort getroffen werden, ist eine der Stärken unseres föderalen Systems, weil vor Ort am besten beurteilt werden kann, was gebraucht wird. Aber bei großen gesamtgesellschaftliche Herausforderungen müssen alle staatlichen Ebenen mit anpacken.\n\nDamit der Bund dazu einen Beitrag leisten kann, haben wir im vergangenen Jahr das Grundgesetz geändert. Nun kann der Bund die Länder und Kommunen beim Aufbau von Bildungsinfrastruktur unterstützen und auch zukünftig beim sozialen Wohnungsbau, genauso wie er zum Beispiel auch Mittel für den Öffentlichen Personennahverkehr bereitstellt.\n\nAußerdem bin ich davon überzeugt, dass der Bund auch mithelfen muss, ein anderes Problem zu lösen. Viele Gemeinden haben eine Belastung mit Altschulden, die Investitionen in ein gutes Leben der Bürgerinnen und Bürger sowie in die ökonomische Basis vor Ort nicht mehr möglich machen.\n\nDeshalb plädiere ich dafür, dass der Bund diese Kommunen – einmalig – dabei unterstützt, das Problem der Altschulden in den Griff zu bekommen. Das betrifft etwas mehr als 2000 der insgesamt 11.000 Kommunen in Deutschland. Sie sind hochverschuldet. Sie haben nicht genügend finanziellen Spielraum, um notwendige Investitionen zu tätigen. Schulen und Kindergärten aber müssen gebaut oder saniert, Schwimmbäder und Stadthallen in Schuss gehalten und Bibliotheken modernisiert werden.\n\nDiese Kommunen möchte ich wieder Luft zum Atmen verschaffen. Der Bund sollte daher mit den Ländern die am stärksten betroffenen Kommunen aus der Schuldenfalle holen. Dafür brauchen wir einen Konsens. Und die nicht betroffenen Länder müssen dem zustimmen, ohne dass der Bund ihnen ihre Zustimmung abkaufen muss. In einem Land wie Deutschland sollte so viel Solidarität möglich sein.\n\nDer Einwand, Altschulden seien selbst verschuldet und gingen andere nichts an, überzeugt mich nicht. Letztlich ist nicht entscheidend, aus welchen Gründen die betroffene Kommune in eine solche Lage geraten ist. Wir sollten die Kommunen in der Gegenwart nicht für die Fehler in der Vergangenheit sanktionieren.\n\nWer etwas anderes sagt, muss dann erklären, was die Alternative ist. Orte in Deutschland einfach abzuschreiben, kann es in meinen Augen jedenfalls nicht sein.\n\nAuch das Argument, die Kommunen, die ihre Schuldensituation bereits bewältigen konnten, müssten nun nachträglich bedacht werden, finde ich nicht schlüssig. Jede Kommune, die es selbst geschafft hat, kann stolz darauf sein und muss anderen, die es noch nicht geschafft haben, nichts neiden.\n\nZu einem tragfähigen Konzept gehört aber, dass die betroffenen Kommunen in ein paar Jahren nicht wieder in die gleiche Situation geraten. Wir brauchen deshalb eine breit getragene Lösung, denn die Länder müssen Mechanismen der Kommunalaufsicht schaffen, damit kein Pfad mehr in eine ausweglose Verschuldungssituation führen kann.\n\nIch bin zuversichtlich, dass wir das hinbekommen. Und dass auch die Landesregierung hier in NRW dies mit unterstützt und dass das Land seinen Beitrag leistet.\n\nMeine Damen und Herren,\n\nInvestitionen sind ein Instrument, damit Strukturwandel gut funktioniert. Das andere ist, für neuen Zusammenhalt und neues Vertrauen in eine gute Zukunft zu sorgen. Arbeitnehmerinnen und Arbeitnehmer brauchen eine verlässliche Perspektive, auch in Zukunft einer guten Arbeit nachgehen zu können, selbst wenn sich ihre Tätigkeit wandelt. Und sie brauchen Vertrauen, dass ihre sozialen Rechte gewahrt bleiben und verteidigt werden. Auch das klappt nicht von alleine.\n\nEs geht dabei nicht nur um die Regionen, die einem industriellen Strukturwandel unterliegen, sondern auch um den Wandel der Arbeit insgesamt. Digitale Lösungen sorgen in raschem Tempo für tiefgreifende Veränderungen – mit Chancen wie zum Beispiel bei mobilem Arbeiten oder Home Office, um Familie und Beruf vereinbaren zu können, aber auch mit Risiken, zum Beispiel für diejenigen, deren Jobs wegfallen oder die außerhalb von tarifvertraglicher Bindung und betrieblicher Mitbestimmung auf sich alleine gestellt werden. Sie brauchen den Schutz ihrer Rechte durch den Staat.\n\nWir sehen an vielen Stellen: Berufe verändern sich – durch technologischen Wandel und durch Strukturwandel. Für diejenigen, die davon betroffen sind, hat die Bundesregierung die Aus- und Weiterbildung konsequent ausgebaut und neue Möglichkeiten geschaffen, sich die notwendigen Fähigkeiten für ihren gewandelten Beruf anzueignen. Dafür haben wir das Qualifizierungschancengesetz geschaffen, an dem die Gewerkschaften übrigens tatkräftig mitgearbeitet haben – schönen Dank dafür. Hinzu kommt bald das erweiterte Kurzarbeitergeld mit Qualifizierungskomponente, das wir mit dem „Arbeit-von-morgen-Gesetz“ einführen werden.\n\nUnd ich finde übrigens, dass es auch mit Ende 40 noch möglich sein muss, einen ganz neuen Beruf zu erlernen, wenn die bisherige Tätigkeit obsolet wird. Und das muss so funktionieren, dass es zu den Lebensumständen einer gestandenen Frau oder eines gestandenen Mannes – mit Familie, Eigenheim und vielleicht Wohnwagen – passt.\n\nEs gibt aber auch Arbeitnehmerinnen und Arbeitnehmer, für die eine berufliche Neu-Orientierung nicht mehr realistisch ist, weil sie nur noch wenige Jahre bis zur Rente haben. Für ältere Arbeitnehmer, die vom Ausstieg aus der Braunkohleförderung und Kohleverstromung betroffen sind, richten wir deshalb ein Anpassungsgeld ein – ähnlich, wie es bereits für den Steinkohlebergbau existiert.\n\nWenn sich – so wie jetzt – Arbeitsbiographien und Berufsbilder verändern, kommt es besonders auf starke soziale Rechte an. Das ist übrigens – mit Blick auf andere politische Positionen – etwas fundamental anderes, als zu alimentieren. Nur soziale Rechte geben die notwendige Sicherheit, um Chancen zu ergreifen und etwas Neues auszuprobieren.\n\nEin leistungsfähiger Sozialstaat und eine gut funktionierende Sozialpartnerschaft gehören zu den Stärken unseres Wirtschaftsmodells. Wir müssen gemeinsam im Rahmen der Sozialpartnerschaft dafür sorgen, die Veränderungen der Arbeitswelt im Sinne der sozialen Marktwirtschaft zu gestalten.\n\nDafür brauchen wir starke Gewerkschaften. Wir brauchen die Mitbestimmung im Industriebetrieb und genauso brauchen wir die Mitbestimmung im Start-Up aus der Digitalwirtschaft.\n\nDeshalb geht es auf Konferenzen wie heute auch um die Frage, wie wir die betriebliche Mitbestimmung in der Transformation für die Zukunft erhalten und modernisieren können. Das ist ein großes Vorhaben und wohl nichts mehr für diese Legislaturperiode, aber eine wichtige Aufgabe, wenn wir wieder andere politische Mehrheiten haben in Berlin. Die letzte große Reform des Betriebsverfassungsgesetzes ist im kommenden Jahr dann 20 Jahre her. Es ist Zeit, es an die Bedingungen der auch digitalen Arbeitswelt anzupassen.\n\nMeine Damen und Herren,\n\nmachen wir uns also gemeinsam daran, mit Zuversicht den Strukturwandel zu gestalten. Sorgen wir dafür, dass bei Veränderungen der entscheidende Grundsatz gilt, den ich eingangs betont habe: Jeder und jede muss die berechtige Aussicht haben können, dass der Wandel für sie gut ausgeht.\n\nDas alles wollen wir gemeinsam hinbekommen und deshalb freue ich mich darauf, später mit Ihnen zu diskutieren.\n\nSchönen Dank!", "published_date": "2020-03-05", "section": "Rede"}