{"id": 91, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-05-20-Ruhruni-Bochum.html", "author": "Olaf Scholz", "title": "Zusammenhalt und Solidarität machen Europa stark.", "text": "Am 20. Mai 2019 sprach Bundesfinanzminister Olaf Scholz an der Ruhr-Universität Bochum mit Studentinnen und Studenten über die aktuellen Herausforderungen der EU, weshalb eine stabile Wirtschafts- und Währungsunion so wichtig für ein einiges, starkes und souveränes Europa ist und welche Maßnahmen sie noch stabiler und solidarischer machen.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\nsehr geehrter Herr Professor Paul, \n\nvielen Dank für die Einladung. Ich bin gerne nach Bochum gekommen. Und ich bin gerne zu Ihnen gekommen. Die Ruhr-Universität steht - als erste Universitätsneugründung in der Bundesrepublik und als Reformuniversität - für eine neue Vorstellung von Lehre und Bildung, der ich viel abgewinnen kann.\n\nWir reden heute über Europa. Und wenn ich Europa sage, dann meine ich die Europäische Union. Am Sonntag entscheiden wir, entscheiden Sie darüber, wie es mit unserer Europäischen Union weitergeht. \n\nEuropa ist unser wichtigstes nationales Anliegen. Davon bin ich überzeugt. Die Welt wird zur Mitte dieses Jahrhunderts zehn Milliarden Menschen zählen. Und in dieser globalisierten Welt gibt es viele Herausforderungen, die globale Antworten verlangen. Keine der großen Aufgaben, die vor uns liegen, ob die Bekämpfung des Klimawandels, die Besteuerung internationaler Unternehmen oder der Umgang mit Flüchtlingen, ob wirtschaftliche Stabilisierung oder die Verteidigungspolitik ist heute noch allein national zu bewältigen.\n\nIn dieser Welt wird kein europäischer Staat - auch nicht Deutschland - einzeln die Kraft haben, Weltmächten wie China oder den Vereinigten Staaten auf Augenhöhe zu begegnen um selbstbestimmt über seine Entwicklung zu entscheiden und über unsere Art zu leben. Aber eine Europäische Union mit dann 450 Millionen Bürgerinnen und Bürgern kann das. \n\nUnsere Zukunft liegt in einem einigen, starken und souveränen Europa. Und Umfragen zeigen: Gerade junge Europäerinnen und Europäer haben das erkannt. Bei ihnen gibt es eine besonders hohe Unterstützung für die Europäische Union. Sie wünschen sich mehr Europa: eine starke EU, die in der Lage ist, die wichtigen Zukunftsfragen anzugehen. Und die das auch tut. \n\nZugleich trauen das sogar die jungen Pro-Europäerinnen und Pro-Europäer der EU nicht zu. Sie fremdeln mit europäischer Politik. Auch dies zeigen Umfragen und unterdurchschnittliche Wahlbeteiligungen in der Vergangenheit. \n\nUnd das nützt jenen, die Europa von innen herausfordern, die die Lösung in der Rückgewinnung nationaler Perspektiven sehen. Dabei brauchen wir nicht weniger, sondern mehr europäische Souveränität - im Interesse der europäischen Nationen. Daran arbeite ich.\n\nMeine Damen und Herren,\n\neine wesentliche wirtschaftliche Grundlage eines starken und souveränen Europas ist ein stabiler Euro. Nach dem Brexit werden 85 Prozent der EU-Wirtschaftsleistung in Euro generiert. Das zeigt die fundamentale Bedeutung unserer gemeinsamen Währung für das europäische Projekt. \n\nWenn ich hier über den Euro spreche, befinde ich mich damit in guter Tradition. Denn vor fast genau 15 Jahren haben zwei besonders mit dem Euro verbundene Persönlichkeiten hier an der Ruhr-Universität Bochum gesprochen: Helmut Schmidt, der als einer der geistigen Väter des Europäischen Währungssystems dem Euro den Weg geebnet hatte, und der damalige EZB-Präsident Jean-Claude Trichet. \n\nBeide sprachen damals, 2004, darüber, wie wegweisend die Einführung des Euro war und wie wichtig sein Erfolg für Europa. Helmut Schmidt sprach auch über sein großes Vertrauen in die neue Währung und in die Europäische Zentralbank, mit möglichen Krisen umzugehen - die Finanz- und Eurokrise lag da noch in der Zukunft.\n\nUnsere Währungsunion hat gezeigt, dass sie in der Lage ist, zusammen zu stehen. Als Griechenland sich 2010 nicht mehr an den Finanzmärkten finanzieren konnte, haben die Eurostaaten gemeinsam in einer beispiellosen Solidaritätsaktion geholfen. Auch wenn sicherlich Fehler auf beiden Seiten - vor allem im Umgang miteinander - gemacht wurden, dürfen wir nicht vergessen: Wir sprechen über das größte Stabilisierungsprogramm, das jemals für einen einzelnen Staat aufgelegt wurde. Auch Portugal, Irland, Spanien, und Zypern haben Hilfen erhalten. \n\nDiese Länder haben zugleich erhebliche Reformanstrengungen unternommen, die für die Bürgerinnen und Bürger dort oft nicht einfach waren. Gerade in Griechenland gab es sehr harte Einschnitte. Aber heute sind die Länder wieder in der Lage, sich aus eigener Kraft an den Kapitalmärkten zu finanzieren; zuletzt auch Griechenland, das im vergangenen Jahr sein drittes Hilfsprogramm erfolgreich abgeschlossen hat und damit wieder selbstständig seine wirtschaftliche Entwicklung angehen kann. Das ist ein echter Erfolg und es zeigt, dass Europa stark ist und auch schwere Krisen überwinden kann.\n\nHelmut Schmidts Vertrauen in die Europäische Zentralbank hat sich als gerechtfertigt erwiesen. Zu Beginn der Krise und für eine lange Zeit war sie die einzige schlagkräftige Institution einer Eurozone, der ansonsten die notwendigen Instrumente und Institutionen fehlten. Wir waren damals mit unseren - in einer gemeinsamen Währung verbundenen - Finanzmärkten insgesamt nicht auf eine solche Krise vorbereitet.\n\nFür ihren Beitrag bei der Eindämmung der Krise gebührt der EZB Anerkennung. Das gilt auch für Jean Claude Trichets Nachfolger als EZB-Präsident: Mario Draghi. In diesem Jahr endet seine Amtszeit. Das ist ein guter Anlass, einen großen Verdienst Draghis aus dem Jahr 2012 noch einmal in Erinnerung zu rufen. Sein „whatever it takes“, also seine Entschlossenheit, alles Notwendige zu tun, um die Eurozone zu verteidigen, war damals ein richtiges und wichtiges Signal.\n\nFür ihre Maßnahmen ist die EZB  oft kritisiert worden. Aber wenn man die Zentralbank kritisiert, dann muss man für eine handlungsfähige Währungsunion auch den nächsten Schritt akzeptieren: nämlich demokratisch legitimierte, parlamentarisch kontrollierte Institutionen, die in Krisensituationen einsatzfähig sind. \n\nAuch wenn in dieser Hinsicht seit der Krise schon viel erreicht wurde, brauchen wir weitere Fortschritte bei der Stärkung der WWU. Wer weiß, wann Europa wieder wirtschaftlich schwierige Zeiten bevorstehen. Derzeit sind wir davon weit entfernt. Nach einer langen Phase des Aufschwungs hat sich das Wachstum zuletzt verlangsamt. Wir sollten jetzt handeln.\n\nDafür habe ich gleich nach meinem Amtsantritt die Arbeit aufgenommen. Das Ziel teilen dabei alle meine europäischen Kolleginnen und Kollegen. Aber über den richtigen Weg dorthin, über die richtigen Schritte, existieren naturgemäß unterschiedliche Vorstellungen in einer Europäischen Union mit 28 und bald 27 Mitgliedstaaten, von denen 19 den Euro haben und zwei weitere ihn einführen wollen. Das ist nicht besorgniserregend. Das ist normal.\n\nGute Lösungen können gelingen, wenn sie die Interessen aller Mitgliedstaaten berücksichtigen. Die Basis für einen europäischen Kompromiss ist oft dann angelegt, wenn Deutschland und Frankreich sich auf einen gemeinsamen Vorschlag verständigt haben. Ich habe mich also häufig mit meinem französischen Kollegen Bruno Le Maire getroffen. Und wir haben viel diskutiert, teilweise nächtelang. \n\nEs hat sich aber auch gelohnt. Im vergangenen Jahr haben wir endlich wieder echte Fortschritte bei der Euro-Reform gemacht; vor allem mit den von den europäischen Finanzministern gefassten Beschlüssen aus dem vergangenen Dezember. Sie bauen ganz wesentlich auf deutsch-französischen Vorschlägen auf, die wir zuvor im Juni in der Meseberger Erklärung beider Regierungen verankert hatten. \n\nDas betrifft etwa die Einrichtung eines eigenen Budgets für die Eurozone, auf die wir uns auf europäischer Ebene im Grundsatz geeinigt haben. Das Budget ist eine echte Neuerung. Das erste Mal bekommt die Eurozone eigene Finanzmittel, um auf Herausforderungen zu reagieren. Mit mehr Investitionen werden wir die Wettbewerbsfähigkeit und die wirtschaftliche Konvergenz im Euroraum und damit auch seinen Zusammenhalt stärken. Damit machen wir die Währungsunion stabiler und solidarischer. Die Eckpunkte zum Budget werden wir im kommenden Monat vorlegen. Das Budget selbst richten wir ab 2021 ein, nämlich als Teil des dann beginnenden nächsten mehrjährigen EU-Haushalts, den wir zurzeit verhandeln. \n\nWir haben im Finanzministerrat im Dezember auch beschlossen, den Europäischen Stabilitätsmechanismus ESM weiterzuentwickeln. Der ESM ist eine der Institutionen, die wir als Lektion aus der Krise geschaffen haben. Er unterstützt Mitgliedstaaten der Eurozone, deren Zahlungsfähigkeit in einer Krise gefährdet ist, mit Krediten. \n\nNun bauen wir ihn in Richtung eines „Europäischen Währungsfonds“ aus. Das bedeutet, dass der ESM in Zukunft bessere Möglichkeiten haben wird, Krisen vorzubeugen. Das erreichen wir etwa dadurch, dass er Eurostaaten künftig bereits früher - noch bevor es zu einer Krise kommt - helfen kann. Nämlich dann, wenn Staaten trotz guter wirtschaftlicher Rahmenbedingungen und ohne eigenes Verschulden Schwierigkeiten bekommen, sich am Kapitalmarkt zu finanzieren. Die Möglichkeit, früher zu helfen, macht den Euro stabiler.\n\nDer ESM wird auch eine Rolle bei der Vertiefung der europäischen Bankenunion spielen. Die Bankenunion ist neben dem ESM ein zweites wichtiges Instrument, das als Lektion aus der Krise geschaffen wurde. Denn in der Krise konnte man sehen, dass rein nationale Bankenaufsichten in einer Währungsunion nicht ausreichen. Die folgerichtige Antwort waren bessere gemeinsame Regeln, eine gemeinsame Aufsicht und ein gemeinsamer Abwicklungsmechanismus für Krisenbanken. \n\nDiesen Abwicklungsmechanismus wird der ESM künftig als sogenannter „Common Backstop“ absichern. Der ESM fungiert dann als Letztsicherung des gemeinsamen Abwicklungsfonds, den die europäischen Banken mit ihren Beiträgen aufbauen. Damit stärken wir den Fonds erheblich und schaffen so auch Vertrauen unter Finanzmarktteilnehmern. Sie können künftig sicher sein, dass in jedem Fall ausreichend Mittel zur Verfügung stehen, um eine Krisenbank abzuwickeln. So schützen wir dann die europäischen Steuerzahlerinnen und Steuerzahler davor, noch einmal für die Schieflage einer oder gar mehrerer Banken haften zu müssen.\n\nDass wir bisher noch keine Letztsicherung hatten, zeigt auch, dass bei der Verwirklichung der Bankenunion noch etwas zu tun ist. Auch wenn wir schon weit gekommen sind. Ich vergleiche das gerne mit dem Bau eines Hauses. Keller, Wände und Dachstuhl sind schon da - der Großteil der Bauarbeiten ist also geschafft. Das Dach ist aber noch nicht ganz fertig. Und somit bleibt noch etwas zu tun, damit wir sicher sein können, dass das Haus bei einem Unwetter nicht unter Wasser steht.\n\nDas gilt es anzugehen - und das machen wir auch! Bei Finanzmarktfragen zeigt sich besonders deutlich, dass wir das Reformtempo in Europa im vergangenen Jahr deutlich erhöht haben. So haben wir allein bei der Banken- und Kapitalmarktunion seit 2018 für 13 Vorhaben eine Einigung erzielt - im Vergleich zu drei in den drei Jahren davor!\n\nUnter diesen vielen Fortschritten möchte ich das sogenannte Bankenpaket hervorheben. Mit höheren Anforderungen an das haftende Eigen- und Fremdkapital stärken wir das Prinzip, dass die Risiken einer Bank von den Eigentümern und Investoren getragen werden müssen. Zugleich bauen wir aber auch übermäßige Lasten für kleine und mittlere Banken ab. So stärken wir ein weiteres wichtiges Prinzip: nämlich, dass Regulierung und Aufsicht verhältnismäßig sein müssen. \n\nFür die Verwirklichung der Bankenunion werden wir noch weitere Fortschritte machen müssen. Gerade beim Risikoabbau gilt es den eingeschlagenen Weg fortzusetzen und insbesondere das mancherorts noch zu große Volumen notleidender Kredite zu reduzieren. \n\nDass wir bei der weiteren Integration der Finanzmärkte vorankommen müssen, wird auch klar, wenn man sich vor Augen führt, dass in 2017 - trotz der Verflechtungen zwischen Europas Finanzunternehmen, trotz Binnenmarkt und Währungsunion - immer noch 86 Prozent der Bankkredite an inländische Kreditnehmer vergeben wurden. Das hängt natürlich an vielen Faktoren. Dazu zählen sicher auch Tradition, Erfahrung und die lokale Ausrichtung vieler Banken, vor allem in Deutschland.\n\nAber es gibt für die weitere Integration des Bankenmarkts auch Barrieren im Bereich der Aufsicht und Gesetzgebung, zum Beispiel das sogenannte „ring-fencing“. Dabei geht es darum, dass in einer europäischen Bankengruppe Mittel in den einzelnen Konzerntöchtern vorgehalten werden müssen. Und das stellt natürlich ein Hindernis dar, Liquidität und Kapital frei innerhalb eines Konzerns zwischen Mitgliedstaaten zu transferieren. \n\nDieses Problem zu erkennen liefert noch keine Lösung. Für die heutigen Regelungen gibt es gute Gründe. Dazu zählt die bestehende ungleiche Verteilung der Risiken im Euroraum - die auch etwas mit unterschiedlich effizienten Insolvenzverfahren zu tun hat. Zudem fehlen bislang noch Regeln für die Verteilung von Lasten bei der Abwicklung grenzüberschreitender Bankengruppen. Natürlich will kein Mitgliedstaat auf den grenzüberschreitenden Risiken eines Institutes sitzenbleiben. \n\nDieses Thema ist auf europäischer Ebene eine ganz aktuelle Baustelle. Deutschland hat den Ko-Vorsitz der Arbeitsgruppe inne, die sich mit diesen Fragen beschäftigt. Ein Kompromiss muss die Interessen aller Mitgliedstaaten berücksichtigen, ob sie eher Sitz grenzüberschreitender Bankengruppen sind oder vor allem Niederlassungen ausländischer Banken haben. Nur ein gut austarierter Vorschlag kann Erfolg haben.\n\nMeine Damen und Herren, \n\ndie Dinge, die ich angesprochen habe: die Einführung eines Eurozonenbudget, die Weiterentwicklung des ESM, Fortschritte bei der Bankenunion - mit all diesen Schritten werden wir die Stabilität des Euroraums deutlich stärken. Dabei sollten wir es aber nicht belassen, sondern wir sollten die Vertiefung der Europäischen Union und insbesondere der Wirtschafts- und Währungsunion weiterdenken. \n\nZu einer stabilen Währungsunion, zu einer stabilen Europäischen Union gehört es auch, den Bürgerinnen und Bürgern Sicherheit zu geben. Das betrifft äußere und innere Sicherheit. Und es betrifft auch die soziale Sicherheit - die Sicherheit, dass auch schwierige Situationen nicht existenzbedrohend werden, sondern gut für einen ausgehen. Dieses soziale Europa wollen wir weiter stärken.\n\nIch habe vergangenes Jahr den Vorschlag für einen Stabilisierungsfonds der europäischen Arbeitslosenversicherungen gemacht. Gerade in Deutschland haben wir in der Krise 2009 ja den stabilisierenden Effekt unserer Arbeitslosenversicherung mitsamt der erweiterten Kurzarbeit gesehen, die ich damals als Bundesarbeitsminister verantwortet habe. Ein leistungsfähiges Sozialsystem reduziert als automatischer Stabilisator die wirtschaftlichen Verwerfungen einer Krise. Und es reduziert vor allem auch die sozialen Verwerfungen, indem es den Bürgerinnen und Bürgern Sicherheit und Zuversicht gibt. \n\nWenn aber Sozialsysteme wegen des finanziellen Drucks in einer Krise beschnitten werden müssen, dann verstärkt das die Krise. Ein Stabilisierungsfonds, der solche Einschnitte über die Vergabe von Krediten verhindert, kann also einen wichtigen Beitrag zur Kriseneindämmung leisten. Es geht bei meinem Vorschlag nicht um Transfers, sondern um Kredite - man kann das als eine Art Rückversicherung verstehen. Es geht darum, Solidarität und Eigenverantwortung klug zu verbinden. \n\nIch bin zuversichtlich, dass auch diese Idee in den nächsten Jahren auf der Basis eines konkreten deutsch-französischen Vorschlags umgesetzt werden kann. Wir haben jedenfalls vereinbart, sie gemeinsam zu prüfen. \n\nMeine Damen und Herren, \n\nwir sind auf einem guten Weg, unsere Wirtschafts- und Währungsunion stabiler und solidarischer zu machen. Und wir sind dabei im letzten Jahr auch ein gutes Stück vorangekommen. Für eine starke und souveräne Europäische Union wollen wir diesen Weg jetzt entschieden weiter gehen. \n\nBei den am Sonntag bevorstehenden Europawahlen geht es auch darum, dafür Rückenwind zu schaffen. Ich bin überzeugt, dass sich die Mehrheit der Europäerinnen und Europäer mit ihrer Stimme für ein einiges und starkes Europa entscheiden wird und gegen vermeintliche Alternativen, die europakritisch daherkommen und einfache, nationale Lösungen vorgaukeln. \n\nGerade in Zeiten des Brexit müssen wir weiter daran arbeiten, Europa noch besser zu machen. Das bedeutet auch, offen zu sein für neue Ideen und europäische Lösungen miteinander zu diskutieren. Jetzt freue ich mich auf Ihre Fragen und das Gespräch mit Ihnen. \n\nVielen Dank!", "published_date": "2019-05-20", "section": "Rede"}