{"id": 132, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-04-09-rede-deutscher-bankentag.html", "author": null, "title": "„Für eine gute Zukunft: Finanzmärkte regulieren - Haushalte sanieren“", "text": "100 Billionen Dollar – das war nach Angaben der Bank für Internationalen Zahlungsausgleich die Höhe der öffentlichen und privaten Verschuldung in der Welt im Jahr 2013. 2007 waren es noch 70 Billionen. Das wird niemand für einen auf Dauer tragfähigen Zustand halten.\nOb Staaten, Banken oder Unternehmen oder Privathaushalte, wir stehen alle gemeinsam vor der Herausforderung, mit diesem hohen Schuldenstand umzugehen und am besten davon herunterzukommen.\nIch habe bei der Einbringung des Entwurfs des Bundeshaushalts 2014 in den Deutschen Bundestag gesagt, dass ich glaube, dass der Abbau eines zu hohen Schuldenniveaus Kräfte freisetzt, die wir dringend brauchen in einer Zeit, die doch nicht so angenehm geworden ist, wie das nach den Umbrüchen von 1989 anfangs schien. Die Geschichte hat sich von der damaligen Ausrufung ihres angeblichen „Endes“ nicht wirklich beeindrucken lassen. Sie hat Deutschland, Europa und den Westen insgesamt stattdessen in neue Zeiten und Konstellationen geführt, die uns große Anstrengungen abverlangen, wenn wir überhaupt erhalten wollen, woran wir uns gewöhnt haben.\nGestern Morgen, vor Beginn der Haushaltsdebatte im Deutschen Bundestag, habe ich mich kurz mit der Bundeskanzlerin unterhalten, und ich habe gesagt: „Mein Gott, vor vier Jahren, da hatten wir plötzlich die Eurokrise. Wir hatten gar nicht so damit gerechnet – und Griechenland. Und jetzt haben wir die Ukraine.“ Vor vier Jahren, das war eine riesige Herausforderung. Sie kennen alle die Zahlen: Wir hatten 2009 einen Einbruch der gesamtwirtschaftlichen Leistungskraft von 5,1 Prozent. Der damals vorliegende Entwurf des Bundeshaushalts 2010 von Ende 2009 sah 86 Milliarden Euro Neuverschuldung für 2010 vor. Es ist also nicht ganz so, wie immer wieder gesagt wird: Die Senkung der Neuverschuldung gehe mit ein bisschen Glück und günstigen Umständen zusammen. Doch ganz so einfach ist es nicht gewesen: Wir haben in den letzten Jahren begonnen, uns auf einem festeren Fundament neu aufzustellen. Und diese Politik, die ja letzten Endes auch im europäischen Rahmen Hilfe zur Selbsthilfe ist, zeigt Wirkung.\nWir sehen im Übrigen, dass auch im Europa des 21. Jahrhunderts Frieden und Stabilität keine Selbstverständlichkeit sind. Die Krise in der und um die Ukraine zwingt uns zu neuer Ernsthaftigkeit. Sie zeigt, wie sehr wir weiter an uns arbeiten müssen, um in der neuen Weltunordnung und der immer stärkeren Globalisierung zu bestehen.\nWir Europäer glauben, dass man mit militärischen Mitteln Krisen wie die in der Ukraine nicht lösen kann. Aber wenn das so ist, müssen wir auf Diplomatie und wirtschaftliche Instrumente setzen. Das ist unsere europäische Überzeugung. Aber das heißt natürlich, dass wir auch stark sein müssen. Diplomatie heißt, politische Geschlossenheit und vor allem auch Entschlossenheit; wirtschaftliche Instrumente heißt, eigene wirtschaftliche Leistungsfähigkeit und wirtschaftliche Sanktionsinstrumente. Und man darf sich nicht täuschen: Die Welt beobachtet in diesen Wochen der Ukraine-Krise genau, ob wir Europäer in der Lage sind, unsere Überzeugung und unseren Kurs durchzuhalten, zumal vor dem Hintergrund der eben erst abklingenden Krise im Euroraum. Ich glaube, dass das keine kleine Herausforderung ist. Denn leistungsfähige Volkswirtschaften haben sie anderswo auch. Nur: In Verbindung mit Demokratie, Rechtstaatlichkeit, sozialer Stabilität und ökologischer Nachhaltigkeit – das ist sehr spezifisch für den Westen und Europa. Und wenn wir damit erfolgreich sein wollen, müssen wir zeigen, dass wir damit auch erfolgreich sein können.\nIm Übrigen haben wir in Europa ein paar zusätzliche Probleme, denen wir uns auch ohne die Eurokrise und die Ukraine-Krise stellen müssten. Der Rest der Welt beobachtet uns, beispielsweise auf der morgen beginnenden IWF-Frühjahrstagung in Washington. Über die Europäer wird oft gesagt, sie seien „rich, ageing and risk averse“. Das beschreibt den Hintergrund, vor dem wir uns in diesem globalen Wettbewerb unseren höheren Lebensstandard und unsere höhere soziale Sicherung erarbeiten müssen. Das müssen wir im Blick haben. Und dann müssen wir im Vergleich mit anderen Staaten darauf achten, dass wir im internationalen Vergleich nicht weiter zurückfallen.\nDie letzten Jahre waren vor allem eine Krise der westlichen Finanz- und Industriestaaten. Dadurch hat die europäische Wirtschaft in den vergangenen sechs Jahren insgesamt stagniert – trotz der jüngsten Erholung. Andere sind in derselben Zeit rasant gewachsen. Der Anteil Europas an den weltweiten Patentanmeldungen ist im vergangenen Jahrzehnt um fast die Hälfte gesunken.\nIn Deutschland haben wir uns jetzt zu einer Sozial- und Arbeitsmarktpolitik entschlossen, die wir uns zwar leisten können. Aber wir sollten nicht glauben, uns noch mehr leisten zu können. Wenn wir uns das leisten können, ist es gut. Wir können es uns aber nur leisten, wenn wir dann auch wettbewerbsfähig sind.\nDeswegen ist es wichtig, dass wir in der Energiepolitik große Fortschritte machen. Da sind wir auf dem Weg. Wir müssen unseren Standort wettbewerbsfähig halten. Als Finanzpolitiker muss man betonen, dass zu nachhaltigem Wirtschaftswachstum eine solide Finanz- und Haushaltspolitik einen entscheidenden Beitrag leistet. Ich kann die Debatten schon gar nicht mehr hören, dass man zwischen „austerity policy“ und „policy for growth“ zu wählen habe. Und immer empfehlen uns die Ökonomen, auch vom IWF, wir sollten mehr zum Wachstum beitragen, wir hätten ja mehr finanzielle Spielräume. Merkwürdigerweise stelle ich bei einer internationalen Gegenüberstellung vergleichbarer Industrieländer und ihrer Wirtschaftsdaten mit ihren Haushaltskennzahlen fest, dass es hier eine merkwürdige Kongruenz gibt: Die Länder mit den ordentlichen Haushaltskennziffern haben auch ordentliche Wachstumszahlen. Und die mit den schlechten Wachstumszahlen haben auch schlechte Haushaltskennziffern. Über Ursache und Wirkung kann man endlos streiten. Aber entscheidend ist, dass ich nur mit einer Kombination von beidem nachhaltiges Wachstum erzielen kann.\nIch bin ganz sicher, dass wir in Deutschland auch deswegen besser als andere aus dem tiefen Einbruch der gesamtwirtschaftlichen Leistung im Jahr 2009 herausgekommen sind, weil wir Vertrauen in die nachhaltige Tragfähigkeit unserer öffentlichen Haushalte zurückgewinnen konnten. Auch das gehört zur Haushaltspolitik. Psychologie ist hier ein wichtiges Element. Mit unserer verlässlichen und stetigen Haushaltspolitik waren wir erfolgreich. Auf demselben Weg haben wir übrigens die Eurokrise bis jetzt besser überstanden als uns fast alle vorhergesagt haben.\nWir haben in Europa noch einen langen, schweren Weg vor uns. Aber wir sind doch nicht so schlecht vorangekommen. Wir haben das durchschnittliche Defizit in den Ländern der Eurozone seit 2009 mehr als halbiert. Die Europäische Kommission erwartet, dass das durchschnittliche Haushaltsdefizit im Euroraum 2014 mit 2,6 Prozent des Bruttoinlandsprodukts erstmals seit 2008 wieder die Maastricht-Grenze von drei Prozent unterschreitet. Auch der öffentliche Schuldenstand ist im dritten Quartal 2013 im Euroraum erstmals seit Beginn der Krise gesunken.\nDamit sind wir noch nicht am Ziel, aber in einer Entwicklung, die man vor ein paar Jahren für schlicht unmöglich erklärt hätte. Die Unterschiede in der Wettbewerbsfähigkeit zwischen den Mitgliedstaaten der Eurozone haben sich verringert. Wir sind aus der Rezession in die Wachstumsphase hineingekommen. Irland und Spanien haben ihre Programme erfolgreich beendet. Portugal wird es in diesem Sommer auch machen. Zypern ist auf einem besseren Weg, als man vor zwei Jahren zu hoffen wagte. Und Griechenland ist nicht am Ende aller Anstrengungen angekommen, aber auf einem besseren Weg, als wir auch bei der Formulierung des zweiten Hilfsprogramms unterstellt haben – sowohl bei den finanzpolitischen Kennzahlen als auch beim Wachstum. Also sind wir auch in Griechenland auf dem richtigen Weg.\nUnd nun müssen wir auf demselben Weg natürlich auch im Bereich des Bankensektors Anstrengungen unternehmen. Auch im Bankensektor sind wir weit vorangekommen: Basel III, Leverage Ratio, EZB-Stresstest, alles dies sind Stichworte der Diskussionen, die zeigen, dass wir auf einem notwendigen, erfolgreichen, allerdings nicht immer bequemen Weg sind. Deleveraging ist nicht angenehm, aber es ist notwendig und richtig. Und zur Verbesserung der wirtschaftlichen Lage tragen nicht kurzfristige Hilfen, sondern nur langfristige, stetige Maßnahmen bei und deswegen haben wir uns darauf konzentriert. Wir sind auf dem Weg, langfristig bessere Grundlagen für nachhaltiges Wachstum zu finden. Ich bin ganz zuversichtlich, dass es gelingt, auch die Situation in den „emerging economies“ wieder zu stabilisieren. Und wenn wir in den Industrieländern Schritt für Schritt weiter vorankommen, dann haben wir gute Voraussetzungen für nachhaltiges Wachstum.\nDann gilt: Je besser die Märkte funktionieren, umso effizienter wird das Kapital dorthin verteilt, wo es gebraucht wird, von Unternehmen, privaten Haushalten und vom Staat. Und funktionierende Märkte verteilen Risiken dorthin, wo sie am besten gehandhabt und getragen werden können. Aber um das zu leisten, brauchen Märkte einen guten Ordnungsrahmen.\nSeit 2008 betreiben wir deswegen eine ehrgeizige Finanzmarktregulierung. Wir wollen Systemgefährdungen und Anreize zu übermäßig riskantem Verhalten für die Zukunft verringern. Wir haben bereits erhebliche Fortschritte gemacht. Aber unsere Arbeit ist noch nicht beendet.\nUnd da wir darüber einmal diskutiert haben und uns gegenseitig missverstanden haben, will ich es noch einmal sagen: Ich habe mal mit Steuerrecht angefangen. Inzwischen bin ich ja da sehr phlegmatisch geworden, habe ich gelesen. Aber wenn man schon deswegen phlegmatisch ist, weil man Steuererhöhungen ablehnt, weil es in dieser wirtschaftlichen Entwicklung Gift wäre, dann bin ich gern phlegmatisch.\nAber die Vorstellung, dass staatliche Regulierung jemals alles für die Zukunft regulieren könnte, führt allenfalls in die totalitären Systeme des 20. Jahrhunderts. Der Staat kann immer nur reagieren und die Menschen sind immer innovativer, kreativer als jegliche staatliche Regulierung. Das erkennt man beispielsweise im Zusammenhang mit dem unglaublichen Innovationspotential von „Industrie 4.0“ auf der Hannover Messe, was das an Veränderungen bedeutet.\nIch fühle mich dabei erinnert an Friedrich August von Hayek, der davor gewarnt hat, dass die Staaten dazu neigen, sich das Wissen anzumaßen. Aber wenn wir das nicht haben, bleibt es dabei: Wir werden immer wieder auf neue Entwicklungen reagieren müssen. Deswegen wird Regulierung nie zu Ende sein. Aber sie wird immer darauf achten müssen, innovative Entwicklungen nicht zu behindern. Die Grenzen müssen so gezogen werden, dass die Regulierung auch in der Zukunft tragfähig ist.\nJetzt stecken wir in Europa mitten im Aufbau der Bankenunion. Sie ist wahrscheinlich das komplexeste und anstrengendste Projekt seit der Einführung des Euro. Bankenkrisen sollen künftig nicht mehr Staaten überfordern und die gesamte Währungsunion in Gefahr bringen können. Deswegen haben wir die europäische Bankenunion geschaffen. Sie ist notwendig. Wenn man eine gemeinsame Währung und eine gemeinsame Geldpolitik, aber noch keine gemeinsame Finanz- und Wirtschaftspolitik hat, dann muss man zumindest dafür sorgen, dass die Risiken der grenzüberschreitenden globalen Tätigkeit von Finanzinstituten durch eine Bankenunion aus dem Finanzsektor eingedämmt werden. Auf diesem Weg sind wir gut vorangekommen. Künftig können strauchelnde Banken nach klaren Regeln abgewickelt werden. Haften sollen zunächst die Eigentümer und Bankgläubiger, dann der Bankensektor als Ganzes. Gleichzeitig werden die Steuerzahler so gut wie möglich geschützt.\nDie Europäische Zentralbank wird im 4. Quartal 2014 ihre Arbeit als europäische Bankenaufsicht aufnehmen. Zwei Dinge sind mir dabei besonders wichtig:\nZum einen die konsequente Trennung von Geldpolitik und Aufsicht in der täglichen Aufsichtspraxis. Da gibt es unterschiedliche Interessen. Und deswegen ist es richtig, dass man Geldpolitik und Aufsicht voneinander trennt. Weil man dies aber auf der gegebenen Vertragsgrundlage nicht ganz richtig trennen kann, müssen wir innerhalb der EZB – und darüber muss man diskutieren, wieder und wieder – die „Chinese Wall“ zwischen Aufsicht und Geldpolitik durchhalten. Besser wäre es, was Bundesbankpräsident Weidmann wieder und wieder sagt: Eigentlich die Bankenaufsicht ganz von der EZB zu trennen. Aber dazu brauchen wir eine neue vertragliche Grundlage, die wir heute nicht haben und die wir auch nicht über Nacht bekommen werden, denn Vertragsänderungen in Europa erfordern Einstimmigkeit der Mitgliedstaaten und die Zustimmung des Europäischen Parlaments. Das braucht seine Zeit.\nZum anderen konzentriert sich die direkte Aufsicht der Europäischen Zentralbank auf bedeutende Kreditinstitute der teilnehmenden Mitgliedstaaten. Für die übrigen Banken bleiben grundsätzlich die nationalen Aufseher zuständig. Das entspricht dem Subsidiaritätsprinzip. Und es trägt den unterschiedlichen Gegebenheiten in den einzelnen Mitgliedstaaten Rechnung.\nDer Abwicklungsmechanismus, auf den wir uns nach inhaltsreichen Beratungen geeinigt haben, erst im Rat der Minister und dann im Trilog mit dem Europäischen Parlament, steht auf einem soliden rechtlichen Fundament. Ich habe in all den Debatten betont, dass es keinen Sinn hat, einen europäischen Bankenfonds, der durch die Banken über eine entsprechende Abgabe finanziert werden soll, auf eine Rechtsgrundlage zu stellen, die dafür nicht trägt. Und der Artikel 114 AEUV trägt eine Bankenabgabe nicht, die immerhin einen Fonds mit 55 Milliarden Euro auffüllen soll. Das haben andere anders gesehen, aber beim ersten Gerichtsverfahren wäre diese Abgabe gescheitert. Und dann hätten wir nicht der Finanzstabilität gedient, sondern das Gegenteil bewirkt. Deswegen musste das Europäische Parlament davon überzeugt werden, oder zumindest soweit überzeugt werden, dass es das akzeptiert, dass wir eine Kombination einer europäischen Regelung mit einer intergouvernementalen Vereinbarung brauchen. Die ist – wie immer in Europa – ein bisschen kompliziert, aber sie ist tragfähig. Und so können Abgaben erhoben und übertragen werden und für Abwicklungsmaßnahmen auf nationaler Ebene eingesetzt werden.\nDer gemeinsame Abwicklungsmechanismus wird effiziente Entscheidungsprozesse haben. Die Abwicklung einer Bank darf nicht durch nationale Interessen und Konflikte verzögert werden. Deswegen ist es gut, dass Abwicklungsentscheidungen soweit wie irgend möglich im europäischen Abwicklungsgremium, im Board, getroffen werden. Dort sitzt die Expertise.\nIn den meisten Fällen werden die fünf Vertreter der Zentrale die Abwicklungsentscheidungen treffen können. Wenn sie allerdings mehr als fünf Milliarden Euro aus dem Fonds einsetzen wollen, dann werden auch Vertreter aller nationalen Abwicklungsbehörden an der Entscheidung mitwirken, mit qualifizierten Mehrheiten. Sonst würde der Abwicklungsfonds, der alle schützen soll, zu schnell für Einzelfälle geleert. Dasselbe gilt, wenn der Fonds einen Kredit an den Märkten aufnehmen will.\nWogegen wir uns gewehrt haben, war eine gemeinsame Haftung für solche Kredite, solange der Fonds nicht aufgebaut ist – aus einem ganz einfachen Grund: Die Abgabe ist eine nationale Abgabe. Also kann ich für die Erhebung der deutschen Abgaben, der Abgaben der deutschen Banken, eine gewisse Verantwortung übernehmen. Aber nicht für die anderer Mitgliedstaaten. Wenn ich die Haftung für die nicht gezahlten Abgaben vergemeinschafte, wette ich, dass wir uns sehr wundern würden, dass die Abgaben nicht so gezahlt werden, wie sie beschlossen werden. Denn das ist in Europa gelegentlich ein Problem. Wir müssen uns an die Vereinbarungen und Regeln halten, die wir uns selbst schaffen. Solange wir das nicht machen, dürfen wir keine Fehlanreize geben. Deswegen müssen die Mitgliedstaaten so lange in der Verantwortung bleiben, bis die Abgabe, die nur sie erheben können, in voller Höhe finanziert wird.\nFür die Finanzierung einer Abwicklung soll aus Beiträgen des Bankensektors ab 2016 über einen Zeitraum von acht Jahren ein Abwicklungsfonds aufgebaut werden. Das wird auch für die deutschen Banken anspruchsvoll. Die Einzelheiten kennen wir noch gar nicht genau, aber es wird sicherlich das Dreifache der bisherigen Höhe sein. Wir wollen es möglichst in der Linie der bisherigen Abgabe halten. Auch hier müssen wir bei den Einzelheiten noch sehr ringen.\nUnd wir werden die Vergemeinschaftung der eingezahlten Abgaben schneller vornehmen. Die national erhobenen Abgaben werden in nationalen Kammern gesammelt und sie werden schrittweise, aber schneller, überproportional vergemeinschaftet.\nDie Berechnung der Bankenabgabe wird dem Proportionalitätsprinzip genügen: Kleinere Institute sollen eine niedrigere Abgabe entrichten als große Banken mit hohem Systemrisiko. Die Details müssen wir im Rat festlegen und warten noch auf einen Vorschlag der Kommission. Und ich weiß schon jetzt, dass die Verständigung darüber von der Vergnügungssteuer befreit werden wird. Die Situation der Finanzsektoren in den Mitgliedstaaten ist sehr unterschiedlich. Deswegen ist es für die Kommission so schwer, einen Vorschlag vorzulegen. Aber da sie das Initiativmonopol hat, muss sie zunächst einmal einen Vorschlag vorlegen.\nIch sagte schon, bis der Abwicklungsfonds über ausreichende Mittel verfügt, müssen die Mitgliedstaaten in der Verantwortung bleiben, weil nur sie nach gegenwärtigem europäischem Recht die Erhebung der Abgabe durchsetzen können. Ein Mitgliedstaat kann notfalls einen Antrag beim ESM stellen – entsprechend den bestehenden Regeln. Dann gilt wie bisher strikte Konditionalität.\nWir wollen keine Verlagerung von Bankaltlasten einzelner Länder auf andere nationale Steuerzahler. Das Ziel ist ja nicht, dass andere Steuerzahler haften, sondern dass möglichst überhaupt keine Steuerzahler mehr haften.\nHinzu kommt, dass zahlreiche Politikbereiche in nationaler Verantwortung bleiben, wie das Steuerrecht oder das Gesellschaftsrecht.\nJede Lösung, die die Mitgliedstaaten aus ihrer Verantwortung entlassen würde, würde zu Fehlanreizen führen. Die Entschlossenheit der Mitgliedstaaten würde geschwächt, dafür zu sorgen, dass die notwendigen Strukturreformen nicht nur beschlossen, sondern auch konsequent umgesetzt werden.\nDie in den Abwicklungsfonds nach acht Jahren eingezahlten 55 Milliarden Euro werden im Fall von Schieflagen reichen – gerade durch das immer vorgeschaltete Bail-in in Höhe von mindestens acht Prozent der Bilanzsumme.\nDie Europäische Zentralbank wird ihren Stresstest im Mai beginnen. Danach werden wir in diesem Jahr mit gesünderen Banken in die Bankenunion starten. Mit Banken, die die Realwirtschaft verlässlich mit Kapital versorgen können.\nWir sind innerhalb von einem Jahr in den zentralen Punkten zu einem Ergebnis gekommen. Das zeigt einmal mehr, dass Europa die Kraft hat voranzukommen, wenn es nötig ist.\nVernünftig verhandeln werden wir jetzt noch die direkte Bankenrekapitalisierung aus Mitteln des ESM im Falle von Kapitallücken nach dem EZB-Stresstest. Da müssen wir in Deutschland auch noch entsprechende Gesetzgebung machen. Auch hier wird gelten, um jede Illusion zu vermeiden: Staatenantrag, strikte Konditionalität und vorherige umfassende Beteiligung von Anteilseignern und Gläubigern.\nSeit dem letzten Bankentag 2011 haben wir viel erreicht. Die Finanzmärkte sind heute stabiler. Wo wir bei der Regulierung auf nationaler oder europäischer Ebene vorangegangen sind – beispielsweise bei der Bankenrestrukturierung –, sind wir nicht alleingeblieben, sondern haben international die Entwicklung in die richtige Richtung bewegt. Und deswegen bleiben wir weiter auf diesem Weg.\nUnsere internationalen Anstrengungen sollten weniger von der Sorge um Wettbewerbsnachteile, sondern stärker von der Sorge um regulatorische Schlupflöcher getrieben sein. Die Sorge um die Wettbewerbsfähigkeit darf kein Grund sein, notwendige Regulierungen zu unterlassen, die wir für absolut notwendig halten.\nWir dürfen dabei nicht den Reformunwilligsten das Tempo bestimmen lassen. Dann geschieht gar nichts. Deswegen müssen wir uns in all diesen globalen Prozessen immer vorsichtig auf der Linie bewegen, dass nicht der Langsamste bestimmt. Zugleich wird darauf zu achten sein, dass wir nicht zu große Verschiebungen durch Wettbewerbsnachteile, durch regulatorische Arbitrage verursachen. Deswegen ist es immer auch ein Weg, auf dem wir immer wieder auch auf den Dialog mit Ihnen angewiesen sind. Aber ich habe gelegentlich daran erinnert: Wenn wir beim Aufbau unserer rechtsstaatlichen Ordnungen oder der Durchsetzung der Menschenrechte nach einer solchen Logik verfahren wären, sähe die Welt heute deutlich schlechter aus. Deswegen müssen wir als Europäer und als Westen gelegentlich auch drängen, indem wir vorangehen.\nSeit Anfang dieses Jahres müssen die Banken in Europa schrittweise die neuen, strengeren Eigenkapitalvorschriften nach Basel III erfüllen. Damit werden sie widerstandsfähiger.\nWir haben in Deutschland auf nationaler Ebene die Abtrennung besonders riskanter Bankgeschäfte vom Einlagen- und sonstigen Kreditgeschäft vorangetrieben. Wir haben uns auf die Empfehlungen der europäischen Expertengruppe um Erkki Liikanen gestützt. Deutschland ist im Übrigen mit Frankreich vorangegangen. Wir haben gesagt, dass wir es ausprobieren und auf der vorsichtigen Seite bleiben. Aber wir haben für den jetzt beginnenden europäischen Regulierungsprozess nationale Erfahrungen, mit denen wir vielleicht auch den europäischen Prozess mitbeeinflussen und die wir in diesen Prozess einbringen können. Wenn man die Analysen, wie man die Risikotrennung vornehmen kann, genau ansieht, dann ist ja weder in den Vereinigten Staaten von Amerika noch im Vereinigten Königreich noch in der Expertengruppe von Liikanen irgendjemandem eine Regelung eingefallen, die für jeden Fall eine einfache Regulierung ermöglicht. Vielmehr muss man auch hier den Aufsichtsbehörden einen Entscheidungsspielraum belassen. Das ist ja der Weg, den wir auch insbesondere im „Market-Making“ bei unserer nationalen Gesetzgebung gegangen sind.\nIn den Jahren vor der Finanzkrise hat die Komplexität der Finanzprodukte erheblich zugenommen. Oft waren die Risiken von der Aufsicht und auch von den Finanzmarktakteuren selbst nur schwer einzuschätzen. Besonders der außerbörsliche Handel von Derivaten hat sich als Problem erwiesen. Die G20 haben deswegen 2009 in Pittsburgh beschlossen, diesen Handel transparenter und sicherer zu machen.\nIn Deutschland und Europa haben wir den außerbörslichen Derivatehandel entsprechend reguliert. In der „European Market Infrastructure Regulation“, abgekürzt EMIR, ist festgelegt, dass künftig viele Geschäfte durch Einbeziehung zentraler Gegenparteien abgewickelt werden müssen. Dadurch werden Ansteckungsrisiken verringert. \nDie nun vorgesehenen Transaktionsregister machen es der Aufsicht leichter, einen Überblick über die Risiken zu erhalten und notfalls in diesen bisher weitgehend unregulierten Bereich einzugreifen.\nUnd Dank der Überarbeitung der EU-Finanzmarktrichtlinie, das ist die MiFID, die nun im Wesentlichen abgeschlossen ist, haben wir nun auch eine europäische Regulierung des Hochfrequenzhandels. Und wir haben jetzt Positionslimits auf den Rohstoffderivatemärkten.\nDie Regulierung muss in den kommenden Jahren weitergehen: etwa die des internationalen Schattenbankensystems. Das haben die G20-Staats- und Regierungschefs beschlossen, und jetzt muss es umgesetzt werden. Wir brauchen im Schattenbankensystem mehr Transparenz, um die Risiken schneller erkennen und besser eindämmen zu können. Deswegen werden wir uns damit ab morgen in Washington im G20-Finanzministerkreis beschäftigen. Ziel ist es, dass wir dem nächsten Gipfel im November in Brisbane entsprechende Entscheidungsvorlagen ermöglichen. Das sind natürlich ambitionierte Vorhaben. Das muss ich in diesem Kreis nicht erläutern. Aber wir müssen es schaffen, konkrete Vorgaben zu finden, deren tatsächliche Umsetzung überprüfbar ist. Darauf kommt es an.\nDer Kerngedanke bei all diesen Regulierungsfragen ist, die Anreizsysteme so zu gestalten, dass sie funktionieren, dass wir also die Grunderfahrung von Ordnungspolitik nicht vernachlässigen. Wer die Entscheidungsverantwortung hat, muss auch das Risiko tragen. Nur so werden Entscheidungen – jedenfalls in der ordnungspolitischen Systematik – nachhaltig. Die Erfahrung lehrt uns, dass Märkte in der Nutzung ihrer Rahmenbedingungen sehr kreativ sind – das gilt umso mehr in der globalisierten Finanzwelt. Für Regulierer ist es schwierig, das zu antizipieren und damit Schritt zu halten. Deswegen müssen wir immer wieder auf neue Entwicklungen reagieren.\nMeine Bitte an Sie ist, dass wir auch weiterhin alles daran setzen, alles, was wir tun können, im Dialog mit Ihnen zu machen. Wir brauchen den gemeinsamen Dialog, um die Auswirkungen von Regulierungsmaßnahmen genau abschätzen zu können. Aber meine Bitte um diesen Dialog ergänze ich natürlich auch mit der Bitte, dass Sie Ihre Energie, Ihre Kompetenz und Ihre Erfahrung nicht nur in die Vertretung Ihrer kurzfristigen Interessen und in die Abwehr neuer Regulierung stecken.\nWir sollten uns gemeinsam darum bemühen, eine optimale Finanzmarktordnung zustande zu bringen. Global weitgehend einheitliche Spielregeln sind auch in Ihrem ureigenen Interesse. Und je mehr wir sie gemeinsam schaffen, umso mehr haben wir dann das geleistet, wofür wir die Banken brauchen und was seit über 100 Jahren auch durch den Bankentag symbolisiert wird: Wir haben dann einen entscheidenden Beitrag dazu geleistet, dass durch eine nachhaltig wachsende Wirtschaft die Menschen Wohlstand und soziale Sicherheit genießen können. Hierfür spielen die Banken eine unverzichtbare Rolle. In diesem Sinne freue ich mich auf Ihren weiteren Beitrag und auf die weitere Zusammenarbeit.", "published_date": "2014-04-09", "section": "Rede"}