{"id": 761, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_88A17ED14B196ADC8FCD44E09892D18B/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/070.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Eröffnung der Frankfurter Buchmesse am 9. Oktober 2007 in Frankfurt / Main", "text": "Es gilt das gesprochene Wort! \n \nSehr geehrter Herr Präsident (José Montilla Aguilera, Präsident der Katalanischen Regierung),\nsehr geehrter Herr Monzó (Quim Monzó, katalanischer Autor),\nsehr geehrter Herr Boos (Direktor der Buchmesse),\nsehr geehrter Herr Dr. Honnefelder (Vorsteher des Börsenvereins des Deutschen Buchhandels),\nsehr geehrte Frau Oberbürgermeisterin,\nsehr geehrte Damen und Herren,\n\nnatürlich liegt nichts näher, als den Bundesminister der Finanzen einzuladen, die Eröffnungsrede zur diesjährigen internationalen Frankfurter Buchmesse zu halten - einem Forum, das in die ganze Welt ausstrahlt.\n\nAls ich mit dieser ehrenvollen Aufgabe nach einem sehr anregenden, langen Gespräch im Mai diesen Jahres mit Frankfurter Verlegern und Vertretern des Börsenvereins beauftragt wurde, habe ich mich zunächst sehr gefreut - nicht zuletzt deswegen, weil ich seit Jahren plane, einen Rundgang über die Messe zu machen und es aus beruflichen Gründen bisher nicht geschafft habe.\n\nBis mir aufgegangen ist, dass ich zwar diesmal hier zu Ihnen nach Frankfurt kommen darf, aber leider heute Abend schon wieder nach Berlin muss, weil morgen früh das Bundeskabinett tagt - ich also wieder um meinen Rundgang gebracht werde! Aber ich bleibe hartnäckig und werde es nächstes Jahr wieder versuchen!\n\nSchade ist es schon, denn - hier muss ich aus meinem Herzen keine Mördergrube machen - ich liebe Bücher! Für mich stellen sie gerade im hektischen Politikbetrieb eine ideale Möglichkeit dar, durch Spannung zu entspannen, abschalten zu können und dabei meinen Horizont zu erweitern. Bücher sind, etwas plastischer ausgedrückt, der Wind, der den Aktenstaub aus den Hirnwindungen pustet und den Kopf frei macht.\n\nDiese Erfahrungen sind umso intensiver, wenn man als Krimifan wie ich das Glück hat, sich etwa auf der LitCologne mit Connie Palmen oder Robert Wilson auf dem Podium über ihre neuen Bücher zu unterhalten oder Gary Disher zwischen zwei politischen Terminen in Australien zu treffen.\n\nSolche Erfahrungen machen Mut, selber etwas übermütig zu werden und doch einmal selber eine Lesung zu bestreiten. Dieses Experiment, bei einer Lesung aus dem Briefwechsel zwischen Martin Heidegger und Hannah Arendt in Berlin den Part des hochgradig verklemmten und vergeistigten Philosophen zu geben, hat in mir die feste Überzeugung entstehen lassen, dass Männer mindestens so kompliziert sein können wie Frauen es angeblich sind.\n\nZu dieser Erkenntnis tragen auch die vielen herrlichen Biografien bei, von denen man so viel lernen kann, gerade auch als Politiker.\n\nFür Politiker kann es besonders reizvoll sein, nicht die glatt gebügelten Hochglanzkarrieren politischer Selbstdarsteller zu überfliegen, sondern sich einzulesen in Autobiografien von politischen Gestalten etwa des 20. Jahrhunderts, dieses „Zeitalters der Extreme“, das Eric Hobsbawm so eindrucksvoll beschrieben hat.\n\nIch denke da nur an Harry Graf Kessler - um ein Beispiel herauszugreifen -, einen klassischen Bourgeois, der sich vom Nationalchauvinisten im Kaiserreich zu einem der prominentesten liberalen Pazifisten in der Weimarer Republik gewandelt hat. Es sind gebrochene Biografien wie diese, die Politiker dazu bringen können, sich selber zu reflektieren, in Vielem gelassener zu sein, die nötige Distanz zu gewinnen zum politischen Geschäft mit seinen Eitelkeiten, Überzogenheiten, Ritualen, Hysterien und Inszenierungen.\n\nAber auch als Herausgeber und Autor kann man einiges erleben, wenn man versucht, auf die Höhe der Zeit zu kommen - ich könnte Ihnen davon erzählen! Will ich aber gar nicht, sondern mich mit Ihnen zusammen darüber freuen, dass sich das Verlagswesen und der Buchmarkt in Deutschland seit dem letzten Jahr wieder sehr positiv entwickeln. Das ist gut für Verlage, Autoren und für die Leser.\n\nVor allem freue ich mich, dass Bücher und Digitalisierung am Ende wohl doch kein Widerspruch sind. Das gedruckte Buch hat nach wie vor eine hohe Bedeutung und gewinnt sogar noch hinzu. Bestellt wird gerne im Internet - nicht zuletzt auch Hörbücher, deren Boom ungebrochen ist.\n\nDas ist sehr erfreulich, auch wenn ich natürlich weiß, dass die neuen Technologien und Vertriebswege zu neuen grundsätzlichen Probleme und Herausforderungen führen - und da meine ich noch nicht einmal in erster Linie den deutlich zunehmenden Fusionsprozess im Buchhandel und im Verlagswesen.\n\nGanz wesentlich scheint mir, dass es im digitalen Zeitalter alles andere als selbstverständlich ist, für kulturelle Leistungen und geistiges Eigentum die entsprechende materielle Gegenleistung zu bekommen. Und das ist ein ernsthaftes Problem, das über die Verlagsbranche in die Musik und in andere Branchenteile der Kreativwirtschaft hineinreicht.\n\nIch bin aber ganz zuversichtlich, dass die Bundesregierung mit dem neuen Gesetz zur „Regelung des Urheberrechts in der Informationsgesellschaft“ zu einer vernünftigen Abwägung zwischen den Interessen des Buchhandels und der Bibliotheken und ihrer Nutzer kommt.\n\nFür das bunte Leben in der digitalen Welt wollen wir mit dem „Gesetz zur Verbesserung der Durchsetzung von Rechten des geistigen Eigentums“ das geistige Eigentum so wirksam wie möglich schützen. Die Bundesregierung will, dass berechtigte Auskunftsansprüche in Zukunft auch möglichst rasch und unbürokratisch durchgesetzt werden können.\n\nIch weiß, dass der Börsenverein den Richtervorbehalt beim Auskunftsanspruch gerade aus diesen Gründen kritisch sieht. Ich bitte sie jedoch um Ihr Verständnis. Datenschutz ist auch ein wichtiges Gut - gerade im digitalen Zeitalter. Hier brauchen wir eine Abwägung zwischen den berechtigten Interessen der geistigen Eigentümer und den vielen unbescholtenen Bürgerinnen und Bürgern im Netz. Die Bundesregierung glaubt, diese Abwägung mit dem Richtervorbehalt angemessen vorgenommen zu haben.\n\nMeine sehr geehrten Damen und Herren,\nder Schutz des geistigen Eigentums ist das eine - der Zugang zu Bildung und damit zu echten Berufs- und Lebenschancen ist das andere.\n\nIn Deutschland haben wir nach Hunderten von Programmen und Pakten den PISA-Schock gebraucht, bis sich endlich etwas getan hat - was allerdings nicht den Umkehrschluss zulässt, dass nicht mehr viel zu tun wäre, um Kindern und junge Menschen bessere Bildungschancen zu geben.\n\nDiese Buchmesse, ein wahres Festival der Kultur und der Bildung, findet statt in einem Land,\nin dem Zehntausende Kinder pro Jahr wegen mangelnder Voraussetzungen nicht eingeschult werden können,in dem gut jeder vierte Schüler bis zur Sekundarstufe I mindestens einmal die Klasse wiederholen muss,in dem jeder zwölfte Schüler eine allgemein bildende Schule ohne Abschluss verlässt, sogar jeder fünfte aus einer Einwandererfamilie,in dem nicht einmal jeder zehnte Jugendliche mit Hauptschulabschluss eine Berufsschule besucht.\n\n\nWir verlieren diese Kinder. Das darf uns nicht gleichgültig sein!\n\nWer schon in früheren Jahren Bildungsdefizite hat, wird ein Leben lang auf der Verliererseite stehen: wirtschaftlich, sozial und kulturell.\n\nKonkreter: Wer als Kind oder Jugendlicher so gut wie nie ein Buch gelesen hat, wem so gut wie nie vorgelesen worden ist, wer Texte weder richtig lesen geschweige denn verstehen kann, wem im wahrsten Sinne des Wortes die Worte fehlen - der hat keine Chance, sich in einer Welt zurecht zu finden, in der die Qualität und die Breite, der Mehrwert von Bildung, eine immer wichtigere Rolle spielt.\n\nEs ist eine herausragende staatliche und gesellschaftliche Aufgabe, die Bildungschancen in unserem Land gerechter zu verteilen.\n\nEine Antwort des Staates muss lauten, und das sage ich bewusst auch als Bundesfinanzminister: Wir müssen mehr öffentliche Investitionen in die Bildung lenken. Denn Ausgaben für Bildung sind Investitionen in die Zukunft, in die Kultur unseres Landes, in die Fähigkeit der Menschen, am gesellschaftlichen Wohlstand und Fortschritt erst teilhaben zu können.\n\nUnsere Gesellschaft - und damit meine ich nicht nur die Eltern - muss sich intensiver um jene kümmern, die wegen mangelnder Bildungschancen zu Außenseitern zu werden drohen.\n\nMeine sehr geehrten Damen und Herren,\nAppelle von Politikern an höhere Bildungsanstrengungen sind innerhalb von Sekundenbruchteilen unglaubwürdig, wenn ihnen kein konkretes Angebot folgt.\n\nMit umso besserem Gewissen bin ich heute nach Frankfurt gekommen, weil es uns Dank der besseren Konjunktur und steigender Steuereinnahmen möglich ist, finanziell wirklich mehr für Bildung, für Kinder, ja, für den Zusammenhalt dieser Gesellschaft zu tun - und das sehr direkt.\n\nIch meine damit noch nicht einmal den Ausbau der Kinderbetreuung, der aus vielen Gründen enorm wichtig ist. Ich meine damit auch nicht die Erhöhung der Ausgaben für Bildung, Forschung, Entwicklung, für Hochschulen oder das höhere BAföG, so wichtig das alles ist.\n\nIch will auf etwas anderes hinaus: Auf eine neue Stiftungskultur, die ich befördern möchte.\n\nEs ist gut, dass es schon heute große Stiftungen wie die „Stiftung Lesen“ gibt, dass der Börsenverein des Deutschen Buchhandels einen eigenen großen Vorlesewettbewerb veranstaltet und dass sich die Buchmesse mit eigenen Kongressen intensiv mit dem Zukunftsthema Bildung beschäftigt und das weit über den Tag hinaus tut, etwa im Kampf gegen das Analphabetentum.\n\nZum Glück gibt es bei uns auch viele kleinere Initiativen, die sich ehrenamtlich um die Bildung von Kindern verdient machen, zum Beispiel so genannte Lesemütter und Leseväter, Leseomas und Leseopas, die gemeinsam mit den Kindern lesen, gerade in so genannten sozialen Brennpunkten.\n\nAber ein materiell und kulturell reiches Land wie Deutschland muss und kann noch viel mehr tun.\n\nVor wenigen Wochen haben wir mit dem „Gesetz zur weiteren Stärkung des bürgerschaftlichen Engagements“ auch das Stiftungsrecht reformiert. Dieses kurz „Hilfen für Helfer“ genannte Gesetz umfasst steuerliche Erleichterungen von fast einer halben Milliarde Euro jährlich. Auf dieses Geld verzichtet der Staat, damit es bestmöglich von den Menschen selbst investiert werden kann: nämlich in den Zusammenhalt unserer Gesellschaft.\n\nGanz konkret zum Beispiel dadurch, dass\nwir den Höchstbetrag für die Ausstattung von Stiftungen mit Kapital von 307.000 Euro auf eine Million Euro mehr als verdreifacht haben unddass Stifter jetzt bis zu 20 \n% ihrer Einkünfte bis zu einer Grenze von einer Million Euro steuerfrei in eine Stiftung einbringen können.\n\nEs gibt wahrscheinlich keine Reform in der Bundesrepublik Deutschland, die innerhalb kürzester Zeit eine so positive Wirkung entfaltet hat. Nur ein Beispiel, weil es so gut zur Buchmesse passt: Bereits einen Tag nach dem Inkrafttreten haben ein bekannter deutscher Verleger und seine Frau angekündigt, jeweils eine Million Euro in eine neue Stiftung einzubringen, die sich um Kinder in der Welt kümmert. Sie wollen noch weitere Mitunterstützer für Ihre Stiftung finden. Ich hoffe, dass sie viel Erfolg haben werden!\n\nDer Bundesverband der deutschen Stiftung erwartet, dass allein in diesem Jahr über 1.000 neue Stiftungen in Deutschland entstehen werden. Das wäre dann ein neuer Rekord! Ich hoffe, dass möglichst viele Stiftungen für junge Menschen bessere Startchancen ins Leben mit organisieren, gerade auch über Bücher und Lesen.\n\nMeine sehr geehrten Damen und Herren,\nes gibt viele ermutigende Beispiele in der Literatur dafür, dass nur die Sprache den Menschen helfen konnte, Sprachlosigkeit zu überwinden. Das gilt in wahrscheinlich allen Ländern und allen Kulturen, allemal in Ländern und Regionen, die Erfahrungen mit extremen, mit totalitären politischen Systemen, mit Diktaturen gemacht haben. Deutschland ist sicherlich das bekannteste Beispiel dafür, leider auch für das Phänomen, Schuld und Verantwortung über Jahrzehnte hinweg zu leugnen.\n\nDen meisten Menschen, die man darüber hinaus nach den großen Diktaturen des 20. Jahrhunderts fragen würde, kämen wahrscheinlich noch Südafrika unter dem Apartheid-Regime in den Sinn, wahrscheinlich - und trotz Isabel Allende - kaum noch Chile unter der Pinochet-Diktatur, sicherlich nicht mehr Italien unter Mussolini.\n\nGewiss zählt zur Reihe der fast vergessenen Diktaturen auch das Spanien unter Franco. Dabei war der Bürgerkrieg in Spanien sozusagen das europäische Versuchslabor für die Auseinandersetzung mit dem Totalitarismus.\n\nDer spanische Faschismus hat 40 Jahre lang gewütet gegen jeden, den er als Gegner oder Feind sah, gegen alles, was ihm gefährlich wurde. Und das war - wie in jedem totalitären Regime - neben den Menschen auch die Literatur, das Buch, der freie Geist, das freie Wort, das mit Zensur, mit Verbot, mit Vernichtung belegt und bedroht war.\n\nIn Katalonien ist die Erinnerung daran wach geblieben, wie schrecklich es in den Jahrzehnten der Franco-Diktatur dafür büßen müsste, das es im Bürgerkrieg auf der republikanischen Seite gekämpft hatte. Für uns ist es heute unvorstellbar, dass Katalanisch bis 1975 verboten war, dass Kinder, die in Katalonien aufwuchsen, nur Spanisch sprechen durften und auch nur in dieser Sprache unterrichtet wurden. Die Spuren dieser 40 Jahre sind sichtbar geblieben, besonders in der Literatur Kataloniens.\n\nNicht nur, aber auch darüber werden die Gäste der Internationalen Buchmesse sehr viel erfahren aus den Büchern namhafter und noch weniger bekannter Autorinnen und Autoren aus Katalonien. Ich freue mich mit Ihnen sehr auf diese Entdeckungsreise.\n\nUnd ich beglückwünsche Sie zu dem Entschluss, eine Region als Ehrengast einzuladen. In einem Europa, dessen Grenzen immer mehr verschwimmen, ist die Entscheidung für Katalonien ein sehr schönes und attraktives Beispiel dafür, dass Europa kein starres Bündnis von Nationalstaaten ist, sondern aus der Kraft und Vielfalt seiner Regionen lebt.\n\nDie Schriftstellerin Imma Monsó hat im Juni auf der Pressekonferenz des Börsenvereins zur Präsentation ihres Heimatlandes Katalonien die Aufgabe der katalanischen Schriftsteller sehr plastisch damit umschrieben, „Bücher zu schreiben, die voll sind mit Werkzeugen für die Zukunft.“ Ich freue mich mit Ihnen, diese Werkzeuge aus Katalonien besser kennen zu lernen. Und sie zu benutzen.\n\nVielen Dank.", "published_date": "2007-10-09", "section": "Reden und Interviews"}