{"id": 778, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_2D6B2C7D271EF2B3C9FA5916A5241A06/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/030.html", "author": "Peer Steinbrück", "title": "Bundesfinanzminister Peer Steinbrück \"Zur Aktualität der Schiller’schen Wirtschaftspolitik\"", "text": "Es gilt das gesprochene Wort\n \n \n \n \"Zur Aktualität der Schiller’schen Wirtschaftspolitik\"Rededes Bundesministers der FinanzenPeer Steinbrückauf Einladung der Karl Schiller StiftungHotel Adlon, Berlin17. Oktober 2006 \n \n \n \n \nSehr geehrter Herr von Dohnanyi,\nsehr geehrter Herr Prinz,\nmeine sehr verehrten Damen und Herren,\n \nes ist eine große Ehre für mich, heute Abend bei Ihnen sein zu dürfen und über einen Mann und seine Lebensleistung sprechen zu können, der nicht nur ein herausragender deutscher Ökonom war, sondern zugleich einer der angesehensten deutschen Politiker im In- und Ausland – und zwar über alle Parteigrenzen hinweg.\n \nWenn heute zutage die Rede rückblickend auf Karl Schiller kommt, dann hört man in der Regel viele positive Urteile. Dennoch unterscheiden sich die Bewertungen seiner Lebensleistungen deutlich: Für die einen liegt sein besonderer Verdienst in der Überwindung der ersten deutschen Nachkriegsrezession in den Jahren 1966/67.\n \nAndere halten ihn sozusagen für den »Erfinder« zugkräftiger Slogans, wie etwa seines populär formulierten ordnungspolitischen Diktums: »Man kann die Pferde zur Tränke führen, saufen müssen sie selber«, mit denen es der Politik erst möglich wurde, das aus ihrer Sicht Notwendige durchzusetzen.\n \nFür mich persönlich sind und bleiben die Beiträge und Ansichten Karl Schillers zur Wirtschaftspolitik wegweisend bis in unsere Tage und darüber hinaus. Das mag auch – aber natürlich nicht nur – damit zu tun haben, dass wir beide – wenn auch mit rund 40 Jahren Abstand – in Kiel Volkswirtschaft studiert haben.\n \nFür mich besonders faszinierend an Karl Schiller – und aus meiner Sicht heute als Leitbild für jeden Wirtschaftspolitiker wichtiger denn je – ist, dass er das Wirtschaften und damit auch die Wirtschaftspolitik niemals nur als Selbstzweck verstand.\n \nGute Wirtschaftspolitik war für ihn niemals nur die technische Erfüllung makroökonomischer Zielvorgaben. Das von ihm entwickelte Konzept der »Globalsteuerung« war nur das Instrument – in den Mittelpunkt seines wirtschaftspolitischen Handelns hat Karl Schiller immer den Menschen gestellt.\n \nGerade für unsere heutige Wirtschaftspolitik ist seine elementare Erkenntnis, dass Wirtschaftspolitik immer auch Gesellschaftspolitik ist, die sich an gesellschaftlichen Werten zu orientieren habe, ein unabdingbarer Leitgedanke.\n \nIn einem berühmt gewordenen Aufsatz definiert sich Karl Schiller selbst, wenn er sagt: »Der Ökonom muss betonen, dass seine Wertvorstellungen wie materielle Wohlfahrt, volkswirtschaftliches Gleichgewicht, hohe Beschäftigung unter dem Gesetz von obersten gesellschaftlichen Werten wie Freiheit und Gerechtigkeit stehen«.\n \n \nAls Wissenschaftler erklärte Karl Schiller: »Der Kampf um die Rangordnung dieser Werte selbst wird sicher in anderen Bereichen als denen der Wissenschaft ausgetragen. Aber der einzelne Wissenschaftler muss seinen eigenen Beitrag zur Erfüllung dieser Werte leisten«. Und als Politiker leistete er eben diesen Beitrag an den maßgeblichen Stellen.\n \n \n \nWirtschaftspolitischer Vordenker der SPD\n\nMeine Damen und Herren,\n \nFür mich ist das Lebenswerk des – wie Helmut Schmidt ihn nannte – »glänzendsten wirtschaftspolitischen Gehirns in der Bundesrepublik nicht nur bei der SPD« in meiner Funktion als Finanzminister von genauso großem Interesse wie als stellvertretender SPD-Vorsitzender.\n \nNicht zuletzt als langjähriger Vorsitzender des wirtschaftspolitischen Ausschusses beim Vorstand der SPD wirkte Karl Schiller konsequent und unbeirrt im Sinne einer Entideologisierung auf eine wirtschaftspolitische Kursänderung unserer Partei hin.\n \nMit seiner bekannten Brückenformel »Wettbewerb so viel wie möglich, Planung so viel wie nötig« hatte er maßgeblichen Anteil an der marktwirtschaftlichen Orientierung des Godesberger Programms der SPD.\n \n \nAuch heute steht die SPD wieder in der Diskussion über ein neues Grundsatzprogramm und vor der Herausforderung, einen Weg zu finden, der auf der einen Seite den Fortbestand unserer sozialen Demokratie, den Zusammenhalt unserer Gesellschaft auch unter den Bedingungen von Globalisierung und demografischem Wandel sichern kann. Und der auf der anderen Seite im Interesse eines höheren Wachstumspfades die unternehmerischen Potenziale in Deutschland besser zur Entfaltung bringt.\n \n \n \nForum Wirtschaft\n\nAuch deswegen haben wir in der SPD unter meiner Leitung das Forum Wirtschaft gegründet, das zwischenzeitlich bereits auf zwei erfolgreiche Veranstaltungen mit dem ehemaligen US-Finanzminister Robert Rubin und mit Dr. Wendelin Wiedeking zurückblicken kann.\n \nDas Forum Wirtschaft hat den Anspruch, wirtschaftspolitische Fragen aufzugreifen, die über den Tellerrand der Tagespolitik hinausgehen und zwar – ganz im Sinne Karl Schillers – abseits von Ideologien und Doktrinen.\n \nEs geht darum, einen Rahmen für die Erneuerung der sozialen Demokratie und der sozialen Marktwirtschaft zu formulieren, d.h. den wirtschaftlich-technischen Wandel in unserer Politikformulierung und auch in der Programmformulierung abzubilden, aber eben zugleich die gesellschaftliche Stabilität nicht aus dem Auge zu verlieren.\n \n \nMeine Damen und Herren,\n \nich habe gelegentlich den Eindruck, dass die wirtschaftspolitische Diskussion in unserem Land in den vergangenen Jahren einen sehr vordergründigen, eindimensionalen Akzent auf die ökonomische Rationalität gelegt hat, ohne die Frage mit zu berücksichtigen, was dies denn für den gesellschaftlichen Zusammenhalt in dieser Republik bedeutet.\n \nDass wir den Wettbewerbsbedingungen im Rahmen einer scharfen und sich weiter fortsetzenden Globalisierung Rechnung tragen müssen, ist ohne wirkliche Alternative. Andererseits müssen wir uns stets fragen, wie die diskutierten politischen Lösungen zu dem Gesellschaftsmodell dieser Republik passen und wie wir die unübersehbaren Fliehkräfte in unserer Gesellschaft so eingrenzen können, dass sie nicht den Wirtschaftsstandort Bundesrepublik Deutschland beschädigen.\n \nAll dies sind Fragen, die ich in den meisten wirtschaftspolitischen Beiträgen der letzten Jahre eher vermisst habe.\n \n \n \nWas hat sich seit der Ära Schiller verändert?\n \nMeine Damen und Herren,\n \num es gleich vorweg zu sagen: Ich bin dezidiert der Auffassung, dass uns viele der damaligen politischen Rezepte und Prinzipien von Karl Schiller heute dabei helfen können, Antworten auf die gerade formulierten und weitere Fragen zu finden. Dennoch müssen wir uns zuerst klar machen, was sich eigentlich verändert hat, seitdem Karl Schiller wirtschaftspolitische Verantwortung für dieses Land und seine Menschen trug.\n \nNeben dem gerade in Deutschend ausgeprägten demografischen Wandel ist der zunehmende globalisierte Wettbewerb zu einem wesentlichen Bestimmungsfaktor für die Mehrzahl der wirtschaftlichen Aktivitäten, aber auch darüber hinaus, geworden.\n \nDie globale Arbeitsteilung hat mittlerweile ungeahnte Ausmaße angenommen. Die Informations- und Kommunikationstechnologie sowie das weltweite Internet haben das Wirtschaften auf der ganzen Welt verändert – ganz so, wie es der renommierte Ökonom Schumpeter von einer echten Basisinnovation erwartet hat. Es ist erst das fünfte Mal, dass dies seit der Industriellen Revolution passiert – auch deshalb kommt man aus dem Staunen kaum heraus, was heute schon alles möglich ist: Die Buchhaltung für Unternehmen in New York machen exzellent ausgebildete Buchhalter in Indien. Amerikanische Krankenhäuser schicken radiologische Untersuchungen nach Australien – der Zeitunterschied führt dazu, dass die Ergebnisse quasi über Nacht zurückkommen.\n \n \nSelbst im Journalismus gibt es mittlerweile eine weltweite Arbeits-teilung. Das Büro der Nachrichtenagentur Reuters im indischen Banga-lore liefert für andere Standorte in den USA oder Europa inzwischen die Standardanalysen und das ausgearbeitete Hintergrundmaterial zu den aktuellen Themen. Das Material geht in die Story der Journalisten vor Ort ein. Diese können und müssen sich auf das journalistische Kerngeschäft konzentrieren: Interpretation der Daten, Zusammenhänge herstellen, ihre Netzwerke nutzen.\n \nHeutzutage können mehr Menschen in mehr Ecken der Welt direkt zusammenarbeiten aber auch miteinander konkurrieren als jemals zuvor. Das ist möglich durch die inzwischen äußerst kostengünstige Nutzung von Computern, E-Mail, dem World Wide Web, Telefonschaltkonferenzen und vergleichsweise billigen Flügen.\n \nDie weltweite Liberalisierung wichtiger Märkte – vor allem der Tele-kommunikationsmärkte – und der technologiegetriebene IT-Boom haben die Welt zusammen rücken lassen. Der renommierte amerikanische Journalist Thomas Friedman fasst die Entwicklung so zusammen: »Die Welt ist flach«.\n \nKein Wunder, dass diese Globalisierung auch Ängste hervorruft. Mehr als 60 % der Deutschen bezweifeln, dass Politik die mit der Globalisierung verbundenen Probleme lösen kann. Viele fragen, wo denn für sie der Vorteil von Globalisierung liegt, wenn das einzige, was sie erleben, niedrigere Löhne und geringere Arbeitsplatzsicherheit sind.\n \nSchnell wird da die Globalisierung pauschal zum Sündenbock für alles gemacht, was uns Probleme bereitet: vom Arbeitsplatzabbau über die spekulative Übernahme heimischer Unternehmen bis zur vermeintlich grenzenlosen Macht der global agierenden Multis.\n \nDabei ist unser Land alles andere als schlecht aufgestellt, um die Herausforderungen von Globalisierung zu bewältigen. Zum wiederholten Male hat die deutsche Volkswirtschaft den Titel des Exportweltmeisters errungen. Der Anteil Deutschlands am Welthandel in den letzten Jahren gestiegen – und dies obwohl Indien und China als neue mächtige Mitspieler hinzugetreten sind!\n \nOffensichtlich ist aber auch, dass wir die Probleme auf unserem Arbeitsmarkt nicht allein durch unsere Exporterfolge lösen werden. Unser Ziel muss es sein, auch Exportweltmeister beim Handel mit Dienstleistungen und wissensbasierten Produkten zu werden. Denn dies ist erwiesenermaßen der Bereich, in dem der weltweite Handel am schnellsten wächst und weiter wachsen wird und damit auch der Bereich, in dem die größten Beschäftigungswirkungen zu erzielen sind. Hier ist Deutschland noch ein ganzes Stück weit davon entfernt, sein Potenzial voll zu nutzen.\n \nDer Standort Deutschland ist auch deshalb gut positioniert, die Chancen der Globalisierung zu nutzen, weil wir in den letzten Jahren unsere internationale Wettbewerbsfähigkeit deutlich und auf breiter Basis verbessert haben. Seit Jahren sinken die Lohnstückkosen in Deutschland. In anderen Ländern nehmen sie zum Teil deutlich zu. Das verbessert unsere relative Wettbewerbsposition.\n \nAußerdem ist nach den jüngsten Berechnungen der OECD die deutsche Steuer- und Abgabenquote in den vergangenen Jahren – anders als in den meisten Industriestaaten – sogar gesunken.\n \nMit anderen Worten: Die Kostenseite ist in Deutschland gerade auch infolge der Reformen der Agenda 2010 immer besser geworden und wird weiter besser. Dasselbe gilt für die Innovationsseite. Wir sind auf dem besten Weg, jedes Jahr ein Stückchen stärker zu werden und besser in der Globalisierung bestehen zu können. Im gegenwärtigen konjunkturellen Aufschwung wird deutlich, dass die Strukturreformen der letzten Jahre wirken und langsam endlich das Potenzialwachstum in Deutschland wieder erhöhen!\n \n \nAktuelle wirtschaftliche Lage\n \nMeine Damen und Herren,\n \nzur ganzen Wahrheit gehört aber auch, dass wir uns – in der Logik des Stabilitäts- und Wachstumsgesetzes von 1967 gesprochen – in den letzten vier Jahrzehnten immer weiter von den dort formulierten Zielen des »magischen Vierecks« entfernt haben: Entwarnung kann allenfalls beim Stabilitätsziel – also der Inflation – gegeben werden. Dagegen hat sich die Situation in Deutschland sowohl bei der Beschäftigung als auch beim Wachstum – gerade im europäischen Vergleich – zunehmend verschlechtert. Auch vom außenwirtschaftlichen Gleichgewicht sind wir weit entfernt, wobei uns vor allem die globalen Ungleichgewichte Sorge bereiten.\n \nWir haben es heute mit einem Gesamtbild unseres Gemeinwesens in Deutschland zu tun, dass sich in den letzten 40 Jahren leider deutlich verschlechtert hat:\n \nDie Verschuldung der öffentlichen Haushalte hat die Summe von 1,5 Billionen Euro überschritten. Jeder sechste Euro der Bundesausgaben wird für Zinszahlungen aufgewendet. Rund 20 Prozent des Bundeshaushalts, also etwa 50 Mrd. Euro, sind derzeit nicht durch nachhaltige Einnahmen gedeckt. Nach der Mehrwertsteuererhöhung und weiteren Kürzungen staatlicher Ausgaben, insbesondere der Subventionen, werden es am Ende dieser Legislaturperiode voraussichtlich immer noch rund 25 Mrd. Euro sein.\n\nTrotz dieser Situation sind die Erwartungen an staatliche Leistungen ungebrochen hoch und offenbar immer noch steigerungsfähig. Diese Erwartungen stehen im krassen Missverhältnis zu den staatlichen Einnahmen – und vor allem zu der Bereitschaft, Steuern und Abgaben zu zahlen.\n\nDie demographische Entwicklung und die zwischenzeitlich gestoppte Erosion sozialversicherungspflichtiger Beschäftigungsverhältnisse drohen, die Finanzierbarkeit der sozialen Sicherungssysteme zu untergraben.\n\nDie Situation der öffentlichen Haushalte lässt es nicht mehr zu, einen vornehmlich auf die Absicherung heutiger Bedarfe ausgerichteten Sozialstaat weiterhin im bisherigen Volumen zu finanzieren. Und ich möchte hinzufügen: Auch die schlechten Ergebnisse unseres Sozialstaats was mangelhafte Integration, schlechte Aufstiegsmöglichkeiten, viel zu wenig gesellschaftliche Durchlässigkeit und Familienfreundlichkeit angeht, zeigen deutlich, dass es so nicht weitergeht.\n\nSchließlich – als vorläufig letzter Punkt des Gesamtbildes – schränkt die zunehmende Globalisierung die Reichweite nationaler Maßnahmen ein. Die Gründe für diese Situation sind vielfältig. Wir sollten nicht den Fehler begehen, allein die Globalisierung für alles Übel dieser Welt verantwortlich zu machen. Schuld daran sind ohne Zweifel auch die politischen Versäumnisse der 90er Jahre, für die nicht zuletzt die politischen Parteien Verantwortung tragen – und zwar alle. So haben wir beispielsweise\n\nbis zum »Pisa-Schock« die Probleme im Bildungsbereich deutlich unterschätzt.\n\nzu spät mit wichtigen Diskussionen begonnen: Wie soll unser Sozialstaatsmodell unter den Bedingungen des 21. Jahrhunderts aussehen? Wie soll soziale Gerechtigkeit neu definiert und finanziert werden – insbesondere mit Blick auf die Generationengerechtigkeit?\n\nund wir haben uns zu wenig Gedanken über die Rolle des Staates im 21. Jahrhundert gemacht.\n\n \n \nBeitrag der Schiller’schen Leitbilder zur Erneuerung der sozialen Demokratie\n \nMeine Damen und Herren,\n \nwenn wir dem globalen ökonomischen Wettbewerb auch in Zukunft gewachsen sein wollen, ist es höchste Zeit, unsere Volkswirtschaft strukturell zu erneuern und den hierfür nötigen gesellschaftlichen Konsens herzustellen. Dafür brauchen wir klare und verständliche Leitbilder.\n \nLeitbilder, die wir aus meiner Sicht nicht neu entwickeln müssen, weil sie bereits existieren und weil sich die Orientierung an ihnen in der Vergangenheit als überaus erfolgreich erwiesen hat; Leitbilder, die allerdings im politischen Alltag zwischen überbordendem Lobbyismus und gezielter Klientelpolitik zunehmend verwässert wurden.\n \nÜberraschend viele dieser Leitbilder, auf die wir uns heute rück-besinnen müssen, lagen auch der erfolgreichen Wirtschaftspolitik von Karl Schiller zu Grunde.\n \nZu allererst steht der Name Karl Schiller für ein klares ordnungspolitisches Bekenntnis zur sozialen Marktwirtschaft mit einer aktiven, aber wohl begrenzten Rolle des Staates in der Wirtschaft. Auf den ersten Blick mag man sich mit einer solchen Bewertung schwer tun, wenn man – gerade aus heutiger Sicht – die Begrifflichkeit betrachtet, mit der Karl Schiller die von ihm propagierte Verbindung von Wettbewerb und Planung als sein »sozialistisches Modell« bzw. als den »freiheitlich-sozialistischen Weg« bezeichnete.\n \nAls der renommierte Ordnungspolitiker Franz Böhm die Schiller’schen Vorstellungen als »Marktwirtschaft von links« umschrieb, meinte er damit vor allem Eines: Karl Schiller entwickelte Inhalte und Methoden seiner Wirtschaftspolitik aus dem sorgfältigen und konsequent ordnungspolitisch angelegten Durchdenken sämtlicher Varianten sozialistischer Vorstellungen.\n \nSchonungslos legte Schiller 1955 in seinem Artikel »Sozialismus und Wettbewerb« die Schwächen und Unklarheiten in diesen Konzepten offen, die allzu oft in der Inkompatibilität der jeweils kombinierten Teilordnungen begründet waren. Und er wies auf die Gefahren und Irrtümer dieser Konzepte hin.\n \nMit seinen Vorstellungen provozierte Schiller manchen Widerspruch von Sozialdemokraten, erntete dafür aber Zuspruch aus dem ordoliberalen Lager. Davon, selber zum Ordoliberalen zu werden, war Karl Schiller jedoch weit entfernt, weil er Gefahren in Ideen sah, die »zum durchgehenden Ordnungsprinzip einer ganzen Volkswirtschaft erhoben werden«. Entschieden postulierte er, dass das Lenkungsmittel »Wettbewerb« dort seine Grenze finden müsse, wo es die Entwicklung der Volkswirtschaft im Ganzen in Frage stellt.\n \nGleichzeitig zeigte er genauso unmissverständlich die Grenzen der staatlichen Aktivität auf: »Staatliche Planung ist nur Rahmenplanung; zentrale Leitung des Wirtschaftsprozesses gibt es hier nicht, wohl aber eine systematische Wirtschaftspolitik.« Und weiter war ihm wichtig, dass sowohl die Struktur- und Beschäftigungspolitik wie auch die Sozialpolitik die Funktionsbedingungen der sozialen Marktwirtschaft, insbesondere den Wettbewerbsprozess, nicht zerstören.\n \n \n»Wettbewerb soweit wie möglich, Planung soweit wie nötig!«. Das war Karl Schillers wirtschaftspolitische Maxime, die er streng gegen einen aus seiner Sicht abzulehnenden punktuellen Interventionismus abgrenzte.\n \nKarl Schiller hat seine ordnungspolitischen Grundsätze gelegentlich als Fortentwicklung der Ansichten von Walter Eucken dargestellt; Letzterer betonte kurz und knapp: »Staatliche Planung der Formen – ja; staatliche Planung und Lenkung des Wirtschaftsprozesses – nein. Den Unterschied von Form und Prozess zu erkennen und danach zu handeln, das ist wesentlich«.\n \nKarl Schiller hat diesen Satz als »wirtschaftspolitischen Imperativ der Freiburger Schule« akzeptiert. Er war aber doch Realpolitiker genug, um zu erkennen, dass die Realität durch gemischte Wirtschaftsordnungen gekennzeichnet ist; Wirtschaftsordnungen, in denen der Staat nicht nur auf die qualitativen Formen Einfluss nimmt, sondern auch unaufhörlich unmittelbar in den quantitativen Ablauf, also in den Prozess, eingreift. Dabei war ihm wichtig, auf eine ausgewogene Balance von Ordnungs- und Prozesspolitik zu achten. Dafür hat er auch politisch gestritten!\n \nMeine Damen und Herren,\n \nheute müssen wir angesichts von Globalisierung und mangelhafter Durchlässigkeit unserer Gesellschaft über eine gründliche Erneuerung der Sozialen Marktwirtschaft diskutieren. Wir sollten dabei Anleihen bei Karl Schiller nehmen. Unser Modernisierungsleitbild sollte auf der einen Seite die Effizienz und Rationalität dezentraler Marktentscheidungen anerkennen. Der Staat sollte sich auf seine Kernaufgaben konzentrieren und dem Markt überlassen, was möglich ist. Regulierungen und sonstige Eingriffe sollten auf die Bereiche eingrenzt werden, wo klares Marktversagen erkennbar ist.\n \n \nAuf der anderen Seite gibt es immer wieder deutlich sichtbare Formen von Marktversagen, vor allem im sozialen und ökologischen Bereich.\nVor diesem Hintergrund möchte ich Karl Schillers Satz: »So viel Markt wie möglich, so viel Staat wie nötig« an die heutige Zeit wie folgt anpassen: »Mehr Markt als früher, aber mit einer starken Rolle des Staates«.\n \nIch bin der Auffassung, dass die Herausforderungen der Zukunft nur mit einem handlungs- und leistungsfähigen Staat bewältigt werden können, der sich aktiv und vorsorgend für die Zukunftsfähigkeit seiner Bürgerinnen und Bürger einsetzt.\n \nUm seine Leistungsfähigkeit zu erhalten und effizienter zu werden, muss sich der Staat auf seine Kern- und auf Zukunftsaufgaben konzentrieren. Konzentration auf Zukunftsaufgaben bedeutet, dass wir neu gewonnene finanzielle Mittel, die wir durch maßvolle Verringerung der Transfers und aus einem möglichen Wirtschaftswachstum gewinnen, in die Zukunftsfähigkeit der Menschen und damit in die Zukunft unseres Landes investieren.\n \nWir brauchen einen starken Staat, der wieder für mehr gesellschaftliche Durchlässigkeit, für mehr Aufstiegschancen möglichst aller Menschen in unserer Gesellschaft sorgt.\n \nUnter den Bedingungen des globalen Wettbewerbs gilt mehr denn je: Märkte brauchen faire Regeln und einen klaren Rahmen, damit sie funktionieren. Beides setzt der Staat – und nur er. Seine Aufgaben kann keine andere Institution übernehmen: innere und äußere Sicherheit, Bildung für alle, ein funktionierendes Rechtssystem, die Bestandssicherung unserer sozialen Sicherungssysteme, aber eben auch die zunehmend international zu organisierende Definition und Durchsetzung der Regeln für ökonomisches Handeln.\n \nMeine Damen und Herren,\n \nnicht weniger aktuell für unsere heutige Wirtschaftspolitik ist der von Karl Schiller zu Recht immer wieder vorgebrachte Hinweis auf die Bedeutung, die ein ausreichendes wirtschaftliches Wachstum für die Erfolgsaussichten wirtschaftlicher Strukturreformen hat.\n \nAls Beleg führt Schiller die bereits in den 60er Jahren prekäre Lage im deutschen Steinkohlebergbau an: In einer 9jährigen Strukturkrise und einer Politik des Hinausschiebens hatte man aus seiner Sicht die Chance einer Umstrukturierung in der Zeit der hohen realen Zuwachsraten des Bruttosozialprodukts – 1964 immerhin noch 6,8%! – verpasst. Als die Krise in vollem Umfang in der Wachstumsflaute erkennbar wurde, mussten die Anpassungen unter sehr viel widrigeren Bedingungen betrieben werden.\n \nAls vorausdenkender Gesellschaftspolitiker sah Karl Schiller aber auch die weitergehenden, gesellschaftlichen Implikationen, die fehlendes Wirtschaftswachstum haben kann und die wir heute mindestens genauso ernst nehmen müssen wie vor 40 Jahren: »Ohne wirtschaftliches Wachstum« – so ein Zitat in einem Aufsatz von Karl Schiller – »gibt es in der interessenpluralistischen Massendemokratie unserer Tage keinen Interessenausgleich und keinen Haushaltsausgleich. In Rezession, Stagnation und Deflation schwinden die gesellschaftspolitischen Kompromissmöglichkeiten allmählich ganz; dagegen wächst der latent vorhandene Radikalismus, die Intoleranz breitet sich aus«.\n \nMeine Damen und Herren,\n \nblicken wir vor diesem Hintergrund auf die deutschen Realitäten des Jahres 2006: Fakt ist, dass wir bereits seit mehreren Jahren kein ausreichendes Wirtschaftswachstum mehr haben, um daraus wie in der Vergangenheit wachsende sozialpolitische Ansprüche zu finanzieren. Wir haben es vielmehr mit einer Situation zu tun, in der der Bundeshaushalt bereits heute sehr stark verkarstet ist und durch rein konsumtive Ausgaben in Anspruch genommen wird.\n \n50 Prozent des Bundeshaushaltes sind inzwischen Sozialausgaben, also konsumtive Ausgaben zur Befriedigung und Absicherung heutiger Bedarfe. Von jedem eingenommenen Steuer-Euro geben wir 70 Cent wieder für Sozialausgaben aus. Das heißt aus meiner Sicht, wir geben nicht zu wenig für Soziales aus – wir haben kein Niveauproblem im Haushalt -, sondern wir geben das viele Geld nicht klug genug aus, wir erzielen zu wenig Wirkung. Wir haben im Haushalt ein Strukturproblem.\n \nWir haben einen zu hohen Anteil von konsumtiven Ausgaben gegenüber den für die Zukunft wichtigen Investitionen – Investitionen, die wir dringend brauchen, um unseren derzeitigen Wohlstand auch für unsere Kinder und Enkel zu bewahren. Deshalb glaube ich, dass uns das notwendige Umsteuern – weg von Vergangenheitssubventionen, weg von Gegenwartsausgaben, hin zu Zukunftsinvestitionen – nur dann gelingen kann, wenn wir unsere Politik stärker auf höhere Wachstumserträge ausrichten.\n \nIch warne davor, die erfreulich positive Konjunkturentwicklungen dieses Jahres als Beleg dafür misszuverstehen, dass wir die strukturellen Probleme in Deutschland bereits bewältigt hätten. Die Reformen der Agenda 2010 haben zwar dazu beigetragen, das Potenzialwachstum zum ersten Mal seit Jahrzehnten wieder zu erhöhen. Aber von einem erbärmlich niedrigen Niveau von nur rund 1 Prozent aus!\n \nWir haben in der Rückbetrachtung der letzten 10 Jahre im europäischen Vergleich eine zu geringe wirtschaftliche Wachstumsentwicklung mit enorm negativen Auswirkungen gehabt, vor allem auf dem Arbeitsmarkt mit dem Verlust sozialversicherungspflichtiger Beschäftigung in Millionen-Höhe.\n \nWir haben uns selbstkritisch zu fragen, warum in vergleichbaren europäischen Volkswirtschaften, zum Beispiel in den Niederlanden oder in Frankreich die Wachstumspotenziale erkennbar größer sind als bei uns. Sicherlich, weil sie 10 Jahre früher mit ihren Struktur-reformen begonnen haben. Aber meiner Meinung auch wegen der zu Karl Schillers Zeiten undenkbaren Verkrustung unserer Gesellschaft. Wer heute »unten« ist, hat viel zu wenige Chancen aufzusteigen. Und viele aus den Mittelschichten haben nur noch Angst abzurutschen. Diese Ängste sind in Deutschland viel ausgeprägter als bei unseren europäischen Nachbarn.\n \nMeine Damen und Herren,\n \nzu Zeiten Karl Schillers wie auch heute haben die Erfahrungen eindeutig gezeigt, dass wir uns aus den öffentlichen Budgetdefiziten nicht allein heraussparen können. Vielmehr brauchen wir mehr Wachstum für das Gelingen der Konsolidierung und damit für ein wirksames Umsteuern bei der staatlichen Ausgabenstruktur hin zu mehr Zukunftsinvestitionen.\n \nAnders ausgedrückt: Es gibt keine nachhaltige Konsolidierung ohne Wachstum; es gibt aber auch kein nachhaltiges Wachstum ohne solide Staatsfinanzen. Das eine ist ohne das andere nicht zu haben.\n \nDeswegen ist es – trotz der unterschiedlichen quantitativen Ausgangslagen – alles andere als überraschend, dass die gegenwärtige Große Koalition – wie übrigens bereits die Regierung von Gerhard Schröder – eine Wirtschafts- und Finanzpolitik verfolgt, die der von Karl Schiller in der ersten Großen Koalition geprägten Strategie zur Herbeiführung eines »Wiederaufschwungs nach Maß« sehr ähnlich ist.\n \nIm Rahmen unserer wirtschafts- und finanzpolitischen Doppelstrategie bringen wir die Konsolidierung genauso voran, wie wir durch gezielte Impulse bereits in diesem Jahr anlaufend die Weichen für mehr Wachstum und Beschäftigung stellen. Und es sieht ganz danach aus, dass wir heute mit dieser Strategie nicht weniger erfolgreich sein könnten, als es die Regierung Kiesinger mit ihrem Wirtschaftsminister Schiller vor 40 Jahren war.\n \nAls wäre es heute, formulierte Karl Schiller im Januar 1967 angesichts der ersten größeren Rezession im Nachkriegsdeutschland die Aufgabe der Wirtschafts- und Finanzpolitik als »Doppelaufgabe«: »nämlich einerseits Sparen, um wieder die notwendige Vertrauensgrundlage zu schaffen und die Ausgabenstruktur der öffentlichen Haushalte zu ändern, aber andererseits keine Verschärfung der kontraktiven Einwirkungen von Ausgabekürzungen auf den wirtschaftlichen Ablauf…«.\n \nDie außerordentliche Weitsichtigkeit Schillers zeigt sich insbesondere dort, wo er langfristige wirtschaftspolitische Zielformulierung betrieb. So begegnet uns sein aus dem Jahr 1967 stammendes Plädoyer für wirtschaftliches Wachstum auch heute noch bei fast jeder wirtschaftspolitischen Diskussion.\n \nDamals führte er aus: »Unter Wachstum versteht diese Bundes-regierung Förderung des technologischen Fortschritts, Bekämpfung der Gefahr, dass die Bundesrepublik in dieser Welt der Großmärkte und der Großeinheiten industrieller Art in einen Rückstand gerät. Dafür brauchen wir den unaufhörlichen technischen Fortschritt und damit das wirtschaftliche Wachstum«. Das gilt auch fast 40 Jahre später!\n \nMeine Damen und Herren,\n \nKarl Schillers Vision war eine Gesellschaft, in der – nach Karl Popper – »die Freiheit der Individuen und der Schutz der Schwachen« wichtige Werte sind. Und sie war die Vision einer Gesellschaft der »kollektiven Vernunft«, die ihren Ausdruck auch in seinem Konzept des offenen Dialogs über gesellschaftliche Gruppeninteressen hinweg fand.\n \nHeute wie damals sollten wir den unverzichtbaren gesellschaftlichen Dialog in diesem Sinne verstehen – als Verbindung von gesellschaftlichem Konsens und individueller Eigenverantwortlichkeit.\n \nKarl Schiller war immer bewusst, wie wichtig ein Mindestmaß an gesellschaftlichem Konsens für gestaltende Politik ist. Nur wenn alle gesellschaftlichen Gruppen an der Formulierung der Politik mitwirken und eingebunden werden, können wichtige Reformen überhaupt erfolgreich auf den Weg gebracht werden.\n \nWir brauchen diesen gesellschaftlichen Dialog heute mehr denn je. Die uns beherrschenden Einflussfaktoren wie Demografie, Globalisierung, unzureichende Wachstumsdynamik, mangelnde Integration und – nicht zuletzt – die überspannte Lage der öffentlichen Haushalte zwingen uns, einen neuen gesellschaftlichen Konsens über die künftigen Aufgaben des Staates herzustellen. Ohne diesen Konsens muss die die dringend notwendige Erneuerung der Sozialen Marktwirtschaft Makulatur bleiben.\n \nNicht Modernisierung um jeden Preis, sondern Modernisierung mit gesellschaftlichem Zusammenhalt – das ist die große Zukunftsaufgabe der Sozialdemokratie. Das ist unsere Aufgabe, unser Thema. Wenn wir hierbei erfolgreich sind, können wir auch wieder breite Wählerschichten erreichen.\n \nIch danke für Ihre Aufmerksamkeit!", "published_date": "2006-10-17", "section": "Reden und Interviews"}