{"id": 109, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-03-09-Rede-Vest-Jahresempfang.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz zum Vestischen Jahresempfang", "text": "[Es gilt das gesprochene Wort!]\n\nMeine Damen und Herren,\nlieber Cay\n\nauch von mir ein herzliches Moin, Moin! Deine Rede, Cay, hat ja gezeigt, dass diese Begrüßung angesichts der engen Geschichte zwischen Recklinghausen und Hamburg sehr passend ist.\n\nVielen Dank für die Einladung, ich freue mich, hier zu sein. Und gut, dass wir uns hier in einer Schule treffen. Denn in Schulen, wie dem Max-Born-Berufskolleg, wird an der Zukunft gearbeitet.\n\nHistorisch gesehen hat sich in dieser Gegend, die wir heute immer noch das Vest Recklinghausen nennen, schon immer viel verändert. Mal gehörte sie zu Frankreich (als Teil der Rheinbundstaaten), mal zu Preußen (als Provinz Westfalen). Lange Zeit kam von hier - von der schweren und schmutzigen Arbeit der Kumpels vom Ruhrgebiet - ein großer Teil des Wohlstands in Deutschland. Die Berufsbilder der Region waren jahrzehntelang von den Industrien um Kohle und später auch Stahl geprägt. Ganz selbstverständlich, Generation für Generation. Noch in den 1950er Jahren war knapp eine halbe Million Menschen im Steinkohlebergbau beschäftigt. Die Frage, ob man studiert oder sich weiterbildet, stellte sich für viele nicht. Ganz anders heute: Im Ruhrgebiet studieren jetzt über 270.000 Frauen und Männer. Forschung und Wissenschaft, Gesundheitswirtschaft und Logistik sind wichtige Branchen mit zehntausenden Arbeitsplätzen.\n\nNeben diesem Strukturwandel kann man hier auch sehr deutlich sehen, wie rasch sich die Anforderungen am Arbeitsmarkt ändern können. Einige Berufe, die noch vor 50 Jahren die Region (und unsere Gesellschaft) geprägt haben, gibt es so nicht mehr. Andere Berufe stehen vor tiefgreifenden Veränderungen, die Anforderungen ändern sich und nehmen stetig zu - selbst in sehr traditionellen Handwerksberufen. Aber es entstehen auch neue Berufe, von denen vor 50 Jahren noch niemand zu träumen gewagt hatte, vor allem im digitalen und im Dienstleistungssektor. Deshalb müssen sich auch die Bildungs- und Weiterbildungsangebote verändern. Es reicht nicht, dass wir nur auf die Jugend schauen. Wir müssen dafür sorgen, dass jede und jeder auch im Alter von 40 oder 50 Jahren noch einen neuen Beruf lernen kann.\n\nGute Bildung, Know-how im MINT-Bereich und die Fähigkeit, immer wieder Neues lernen zu können, das ist eine der wichtigsten Ressourcen, die wir haben. Beste Bildung ist ein Markenzeichen im Kreis Recklinghausen. Auch die Berufskollegs haben sich ja gerade neu aufgestellt. Wir brauchen diese Neugierde und Freude auf die Zukunft, ohne die Tradition und Geschichte einer Region zu vergessen. Denn sie stiften - bei allen Veränderungen - Identität, Zugehörigkeit und Heimat. Deshalb ist es schön, dass wir gerade zum traditionellen Vestischen Neujahrsempfang hier zusammenkommen.\n\nMeine Damen und Herren,\nder vergangene Strukturwandel hat der Region viel abverlangt. Nun steht der nächste bevor.\n\nDenn wir haben nicht nur beschlossen, dass Deutschland bis 2022 aus der Nutzung der Atomenergie aussteigt, sondern auch, bis 2038 aus der Kohleverstromung auszusteigen und bis 2050 treibhausgasneutral zu werden.\n\nDiese Aufgabe wird uns nur gelingen, wenn wir jetzt die notwendigen Weichen stellen und zugleich dafür sorgen, dass es für alle gut ausgeht. Nicht nur für die Arbeitnehmerinnen und Arbeitnehmer in den betroffenen Regionen, sondern auch für die Regionen selbst. Hier in Recklinghausen, aber auch in den neuen Ländern erinnern sich viele noch gut daran, wie der Abbau von Industriezweigen neben Arbeitsplätzen auch Lebensentwürfe und Identitäten, Traditionen, Werte und Stolz und leider auch den gesellschaftlichen Zusammenhalt in Frage gestellt hat. Das werden wir diesmal besser machen. Dazu sind mir zwei Punkte wichtig:\n\nErstens: Diejenigen, die vom Wandel betroffen sind, erwarten, dass die Anerkennung für ihre Leistungen bleibt und zugleich Sicherheiten und Perspektiven neu geschaffen werden - für sie und die Region, in der sie leben. Für Beschäftigte, die Prozesse des Strukturwandels durchmachen, hat die Bundesregierung deshalb neue Möglichkeiten der Aus- und Fortbildung geschaffen. Das Qualifizierungschancengesetz stärkt die Weiterbildung. Damit können sich Arbeitnehmer auch dann beruflich weiterentwickeln, wenn sie eine Familie zu versorgen haben. Mit dem „Arbeit-von-morgen-Gesetz“ wird ein erweitertes Kurzarbeitergeld kommen. Für ältere Arbeitnehmer, die vom Ausstieg aus der Braunkohleförderung und Kohleverstromung betroffen sind, kommt ein Anpassungsgeld - ähnlich, wie es bereits für den Steinkohlebergbau existiert.\n\nZweitens: Wir stützen die Regionen und bekennen uns zu einem starken Industriestandort Deutschland. Den wir bewahren wollen. Indem wir ihn fit machen für Morgen. Wo Kohleförderung und -verstromung heute wichtige Wirtschafts- und Beschäftigungsfaktoren sind, greift das „Strukturstärkungsgesetz Kohleregionen“. Bis zu 40 Milliarden Euro stehen bereit, davon gehen bis zu 14,8 Mrd. Euro nach Nordrhein-Westfalen. Das sind Mittel für Forschungseinrichtungen, für Ausbildungsmaßnahmen und um den Ausbau der Verkehrsinfrastruktur voranzubringen. Auch die Mittel für den Schienenpersonennahverkehr in NRW (Regionalisierungsmittel) haben wir übrigens erhöht. Sie steigen kontinuierlich von 1,4 Mrd. 2019 auf 2,1 Mrd. 2031.\n\nMeine Damen und Herren, \nfit machen für die Zukunft heißt: mehr Wohlstand aus weniger Ressourcen zu schaffen. Wir nehmen unsere Verantwortung für das Klima wahr, aber es geht auch um unsere künftige Position im globalen Markt. Deutsche Unternehmen liefern Produkte, die von höchster technischer Qualität sind. Wir sind ein erfolgreiches Exportland, weil wir eine starke Industrie haben und in der Lage sind, Erfindungen schnell zu Marktreife zu bringen. Aber das, was wir heute können, wird nicht für die Zukunft reichen. Die Welt braucht Technologien, die CO2-neutral viel Wachstum produzieren können.\n\nDeshalb gehen wir voran. Obwohl unser Land nur einen relativ kleinen Teil der weltweiten CO2-Emissonen erzeugt: Deutschland, das Land der Ingenieurinnen und Ingenieure, kann aufzeigen, wie es geht. Die deutsche Wirtschaft hat die finanzielle Kraft; es gibt ein hervorragendes Bildungs- und Ausbildungssystem; wir haben sehr gute Hochschulen, Fachhochschulen und außeruniversitäre Forschungseinrichtungen und ein solides Handwerk. Wir können und wir werden hier das Know-how entwickeln. Das wird auch attraktiv für viele andere sein. Wir gehen voran, weil wir damit unseren Wohlstand und unsere Position in der Weltwirtschaft sichern können.\n\nDiese Transformation unterscheidet sich in vielerlei Hinsicht grundlegend von den Formen des Strukturwandels, die wir bislang erlebt haben. Da bricht nichts über uns herein, wir machen es gezielt und gesteuert.\n\nDer Ausstieg aus der Verstromung fossiler Rohstoffe wird sich über mehrere Jahre erstrecken. Der Rahmen ist klar und verlässlich. Wir wissen genau, was wir tun müssen: Wir brauchen viel mehr bezahlbare saubere Energie, ein stabiles Netz mit neuen Speichermöglichkeiten, neue Mobilitätskonzepte, wir müssen den Gebäudebestand sanieren und die industrielle Produktion umstellen. Wir beginnen jetzt, und auch noch unsere Kinder und Enkel werden daran arbeiten. Mit dem Klimaschutzpaket hat die Bundesregierung den Rahmen gesetzt:\n\nAllein im Energie- und Klimafonds (EKF) sind Programmausgaben von fast 40 Milliarden Euro bis 2023 vorgesehen. Dazu kommen zusätzliche klimafördernde Maßnahmen und steuerliche Förderungen. Insgesamt beträgt das Programmvolumen 54,5 Milliarden Euro bis 2023. Das sind mehr als 150 Milliarden Euro im kommenden Jahrzehnt allein für die Transformation. Und wenn Sie alles zusammen anschauen, in aller Ruhe die Summen addieren, dann sehen Sie: Der Bund wird inklusive des Klimaschutzpakets in den nächsten zehn Jahren rund 550 Milliarden Euro investieren.\n\nVor allem Innovationen für die industrielle Verwendung spielen eine sehr große Rolle. Deshalb haben wir in Deutschland jetzt auch endlich ein Gesetz zur steuerlichen Förderung von Forschung und Entwicklung. Seit dem 1. Januar 2020 ist es in Kraft. Denn wir wissen, etwa zwei Drittel der Investitionen in die Entwicklung neuer Technologien stammen aus der Wirtschaft.\n\nDie Maßnahmen für Klimaschutz und der Ausstieg aus der Kohleverstromung sind letztlich ein riesiges Investitions- und Innovationsprogramm für Deutschland. Das ist die Chance, die wir auf allen Ebenen nutzen müssen.\n\nInvestitionen sind der Schlüssel, damit Energiewende und Strukturwandel gut verlaufen. Der Bund macht viel, aber rund 60 Prozent der gesamten öffentlichen Investitionen kommen von den Kommunen. Damit der Bund die Länder und Kommunen bei deren Investitionen noch stärker unterstützen kann, haben wir im vergangenen Jahr das Grundgesetz geändert. Für den Aufbau von Bildungsinfrastruktur, für den sozialen Wohnungsbau und für den Öffentlichen Nahverkehr sind nun zusätzliche Bundesmittel nicht nur für die Jahre 2021 und 2022, sondern weit darüber hinaus bereitgestellt. Auch wegen der Unterstützung des Bundes konnten die Ausgaben der Kommunen und Länder für öffentliche Investitionen schon 2018 auf fast 75 Mrd. Euro steigen. Nur reicht das noch nicht, um den Investitionsbedarf in allen Kommunen zu decken.\n\nBesonders in denjenigen Kommunen reicht es nicht, die hoch verschuldet sind und deren Altschulden ein Ausmaß angenommen haben, das keinen finanziellen Spielraum für Investitionen mehr zulässt. Etwas mehr als 2.000 der 11.000 Kommunen sind davon betroffen, viele davon in NRW. \nMir ist nicht wichtig, über die Ursachen in der Vergangenheit zu spekulieren oder zu debattieren. Mir ist wichtig, dass diese Kommunen wieder Schulen bauen und renovieren, Kitas sanieren, Sportplätze und Schwimmbäder herrichten und ordentliche Straßen oder Fahrradwege bauen können.\n\nDeshalb habe ich einen großen und gemeinsamen Akt der Solidarität vorgeschlagen. Wir müssen den besonders finanzschwachen Kommunen einmalig und gezielt helfen. Sie müssen aus der Schuldenfalle raus. Wir brauchen dazu einen nationalen politischen Konsens.\n\nIch bin bereit, dass der Bund einen Teil dieser Altschulden übernimmt. Die betroffenen Länder müssen ihren Teil tragen und dafür sorgen, dass diese Schuldenentwicklung nicht wieder passieren kann. Von den anderen Ländern erwarte ich, dass sie sich solidarisch zeigen. Es geht um Handlungsfähigkeit unseres Landes.\n\nDie Gemeinden müssen auch wieder in der Lage sein, die kommunale Infrastruktur für die Wirtschaft und die Ansiedlung von Unternehmen zu erhalten und auszubauen. Sonst verbessert sich auf lange Sicht nichts, weil sich die Kommune oder die Region nicht zukunftsfähig machen kann. (Castrop-Rauxel, Datteln, Dorsten, Gladbeck, Herten, Marl, Oer-Erkenschwick, Recklinghausen und Waltrop gehören zu den 100 am meisten verschuldeten Gemeinden, auch Haltern am See geht es sehr ähnlich.)\n\nDie Region zwischen Emscher und Lippe ist bereits in die Zukunft aufgebrochen. Im Vest Recklinghausen gibt es gute Ansätze und erhebliches Know-how. Man weiß hier um die Chancen der ökologischen Modernisierung. Der Zuschlag für „HyLand“, das Projekt „Wasserstoffmobilitätsregion Emscher-Lippe“, ist eine Anerkennung der Fähigkeiten. Auch die Beschäftigungszahlen steigen in der Region seit 2009 sind es 22.300 sozialversicherungspflichtige Arbeitsplätze mehr.\n\nWenn Gemeinden, wie die im Kreis Recklinghausen, sich helfen können und gut vorankommen, wächst auch die Zuversicht der Bürgerinnen und Bürger, die dort leben. Die Vergangenheit darf der Zukunft nicht im Wege stehen. Unser Land wandelt sich ständig. Keine Region ist dauerhaft von Transformations-prozessen ausgenommen. Mal sind die Teile Deutschlands stark, mal andere. Wir müssen da fördern und solidarisch eintreten, wo Strukturbrüche sind. Der Staat ist mit in der Verantwortung, Perspektiven für die Betroffenen zu geben. Es ist eine gesamtgesellschaftliche Aufgabe, die Transformation zu begleiten.\n\nDas gelingt aber nur, wenn wir zusammenstehen.\n\nVielleicht ist es ein wenig so wie in der Geschichte, die Cay erzählt hat: Über die Aktionen der Recklinghausener und der Hamburger.\n\nDen Hamburgern etwas Kohle abzugeben war selbstlos, mutig und auch gefährlich. Hätte ja jeder kommen können. Aber das haben die Recklinghäuser nicht gesagt. Stattdessen angepackt und Solidarität gezeigt, sich und den anderen etwas zugetraut. Man kann es gar nicht genug betonen: Das waren Leute, deren Lebensweisen sich total unterschieden: Die Theaterverrückten aus Hamburg und die handfesten Kumpel aus der Zeche König-Ludwig. Da ging es nicht nur um materielle Sachen wie die Kohle. Das war auch ein Akt der Anerkennung der Arbeit und Ziele der anderen. Ein Zutrauen, das daraus etwas wird, was sich die anderen vorgenommen haben. Da ist eine Brücke geschlagen worden, zwischen Regionen und Kulturen in Deutschland. Mit Solidarität. Und genau um diesen Zusammenhalt und gemeinsames Anpacken geht es auch heute.\n\nVielen Dank!", "published_date": "2020-03-09", "section": "Rede"}