{"id": 74, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-01-30-Wohlfahrtsmarken.html", "author": "Wolfgang Schäuble", "title": "Dr. Wolfgang Schäuble anlässlich der Präsentation der Sonderpostwertzeichen-Serie Für die Wohlfahrtspflege 2017 und der 20-Euro-Gedenkmünze Die Bremer Stadtmusikanten", "text": "Es gilt das gesprochene Wort\n\nIch freue mich, Ihnen heute zum vierten Mal Briefmarken mit Märchenmotiven präsentieren zu können.\n\nUnd ich kann schon versprechen: Es wird nicht das letzte Mal sein, nicht, weil es ja Politiker geben soll, die im Wahlkampf gerne Märchen erzählen, sondern weil Märchen menschliche Grunderfahrungen thematisieren.\n\nMärchenhelden sind meist in schwierigen Situationen und finden dennoch Wege, Notlagen zu meistern. Oft geht es um Existenzängste, die uns allen gut bekannt sind.\n\nDer drohende Verlust des Arbeitsplatzes durch Alter oder Krankheit – diese Furcht bekamen auch unsere vier Bremer Stadtmusikanten zu spüren:\n\nNach einem langen harten Arbeitsleben gelten Esel, Hund, Katze und Hahn nicht mehr als rentabel für ihre Besitzer. Statt das wohl verdiente Gnadenbrot oder eine – aus dem Bundeshaushalt mitfinanzierte – Rente zu erhalten, sollen sie grausam getötet werden:\n\nDie Katze will man ersäufen, dem Hahn den Kopf abschneiden.\n\n Eine Notlage, zweifellos. Wie kann man damit umgehen? „Etwas Besseres als den Tod findest Du überall“, sagt der Esel zum Hahn.\n\nDie Tiere schließen sich zusammen und brechen auf in ein neues unsicheres Leben. Trotz ihrer geringen musikalischen Talente treibt sie die Idee an, gemeinsam in der Stadt Musik zu machen. Ein schier phantastisches Unterfangen!\n\nDoch wie so oft im Märchen – ich denke an Hänsel und Gretel oder Schneewittchen – wandelt sich für die, die sich auf den Weg machen, auf fast magische Weise die gefährliche Situation.\n\nUnterwegs im unheimlichen Dunkel des nächtlichen Waldes kommen Esel, Hund, Katze und Hahn an ein beleuchtetes Haus. Dort hausen Räuber, die wohl symbolisch alles Destruktive, das Böse im Menschen verkörpern.\n\nWas dann passiert, ist für mich besonders wichtig:\n\nGemeinsam verfolgen die Tiere einen tollkühnen Plan. Sie bilden ihre berühmte Formation und schreien aus Leibeskräften im Chor. Die Räuber lassen sich ins Bockshorn jagen. Sie flüchten vor den vermeintlichen Gespenstern und – nicht zu vergessen – vor ihrem eigenen schlechten Gewissen und verschwinden auf Nimmerwiedersehen.\n\nDie schon abgemeldeten Alten haben doch gesiegt. Gemeinsam finden sie in ihrer „Alten-WG“ eine neue Heimat.\n\nDas Märchen endet mit den Worten:\n\n„Der das zuletzt erzählt hat, dem ist der Mund noch warm.“\n\nUnd tatsächlich ist die Botschaft zeitlos aktuell: Unsere vier Helden ringen mit dem Bösen und um ihr Leben. Dabei wollten sie nur Gerechtigkeit.\n\nTrotz aller Widrigkeiten endet das Märchen mit einer optimistischen Botschaft: Dass auch der Schwache nicht hilflos ist. Dass er sein Leben gestalten kann, wenn er gemeinsam mit anderen aufbricht.\n\nAllen Märchenhelden zusammen gelingt es, das Beste aus ihren Möglichkeiten zu machen; auch weil sie in einem entscheidenden Moment Mut beweisen. Das ist keine Sozialutopie.\n\nAuch wir können die vielen schwierigen Situationen meistern, die wir gegenwärtig erleben, am besten durch gemeinsames Handeln.\n\nWir haben die Solidarität, wie sie die Bremer Stadtmusikanten untereinander üben, zu einem Teil auch an die Institutionen unseres Sozialstaates delegiert. Unsere Soziale Marktwirtschaft bietet dafür die richtigen Rahmenbedingungen.\n\nEs gibt zum Beispiel Initiativen wie die Bundesarbeitsgemeinschaft der freien Wohlfahrtspflege mit ihren sechs Spitzenverbänden:\n\nder Arbeiterwohlfahrt,\n\ndem Deutschen Caritasverband,\n\ndem Diakonischen Werk der Evangelischen Kirche in Deutschland,\n\ndem Deutschen Roten Kreuz,\n\ndem Deutschen Paritätischen Wohlfahrtsverband\n\nund der Zentralwohlfahrtsstelle der Juden in Deutschland.\n\nHier widmen sich viele Bürgerinnen und Bürger hauptberuflich oder ehrenamtlich Menschen, die besonders auf unsere Solidarität und Hilfe angewiesen sind. Insgesamt werden mehr als 3,6 Millionen Menschen in bundesweit fast 100.000 Einrichtungen betreut.\n\nDas Spektrum reicht von der Jugend-, Alten- und Behindertenhilfe sowie der Gesundheits- und Familienhilfe über Hilfen für Arbeitslose, Flüchtlinge und Suchtkranke bis hin zur internationalen Katastrophenhilfe.\n\nDiese wichtige Arbeit wollen wir unterstützen. Deshalb werden die drei Wohlfahrtsmarken, die wir heute vorstellen, mit einem zusätzlichen Cent-Betrag herausgegeben.\n\nSeit 1949 sind fast vier Milliarden Wohlfahrts- und Weihnachtsmarken verkauft worden. Auf diese Weise sind rund 650 Millionen Euro für die Unterstützung bedürftiger Menschen zusammengekommen.\n\nDie Serie „Grimms Märchen“ ist so beliebt, dass wir beschlossen haben, sie als Marke und Münze über 2017 hinaus fortzuführen.\n\nGenügend Märchenstoff gibt es.\n\nDie Sammlung, die die Brüder Jacob und Wilhelm Grimm Anfang des 19. Jahrhunderts erstmals veröffentlichten, umfasst rund 200 Werke.\n\nDie Grimm‘schen „Kinder- und Hausmärchen“ sind – neben der in diesem Jahr besonders gefeierten Luther-Bibel – das bekannteste und weltweit am meisten verbreitete Buch der deutschen Kulturgeschichte.\n\nGrund genug für die UNESCO, die Märchensammlung in das Weltdokumentenerbe aufzunehmen. Das Märchenmotiv für die Wohlfahrtsserie im kommenden Jahr darf ich hier schon verraten: 2018 wird uns „Der Froschkönig“ als nächstes Motiv begegnen.\n\nJede Wohlfahrtmarke ist zugleich ein kleines Kunstwerk. Die detailreiche Übertragung der „Bremer Stadtmusikanten“ auf drei kleine Markenbilder ist das Werk der Grafiker Astrid Grahl und Lutz Menze aus Wuppertal. Beide haben auch in den letzten drei Jahren die Serie „Grimms Märchen“ gestaltet.\n\nIhnen ist es gelungen, eine Bildsprache zu finden, die entscheidend zur Beliebtheit der Serie beigetragen hat.\n\nIch möchte Ihnen ganz persönlich danken für Ihre Arbeit nicht nur bei der Serie „Grimms Märchen“, sondern auch bei der Gestaltung vieler anderer deutscher Briefmarken.\n\nVielleicht haben Sie nachher noch etwas Zeit, uns über Ihre Arbeit zu erzählen.\n\nAuch Münzsammler können sich freuen:\n\nIn der Serie „Bremer Stadtmusikanten“ wird es ebenfalls eine 20-Euro-Gedenkmünze geben. Auf dem Münzrand ist das Märchen-Zitat „Etwas Besseres als den Tod findest Du überall“ zu lesen.\n\nDie Gestaltung der Münze haben wir Elena Gerber aus Berlin zu verdanken.\n\nFrau Gerber hat ebenfalls schon an der Serie für die Wohlfahrtspflege mitgewirkt. Sie lieferte bereits den Entwurf für die Rotkäppchen-Münze.\n\nIm Gestaltungswettbewerb zu den „Bremer Stadtmusikanten“ überzeugte Frau Gerbers Entwurf die Jury durch – ich zitiere: „seinen klaren zentralen Aufbau und die Eleganz in der Ausführung“.\n\nAußerdem wird die lebendige Gestaltung der Tiergestalten gelobt. Dem kann ich nur zustimmen. Ich bedanke mich für Ihre sehr gelungene Arbeit. \n\nUnd jetzt versorge ich Sie noch mit einigen Zahlen zur Serie der „Bremer Stadtmusikanten“:\n\nDie Briefmarken haben die Portowerte von 70, 85 und 145 Cent. Die Marken weisen jeweils zusätzliche Beträge für die gute Sache in Höhe von, 30, 40 und 55 Cent aus.\n\nSie sind nassklebend und werden in einer Auflage von rund drei bis fünf Millionen Stück gedruckt. Zugleich wird es Markensets und Markenboxen mit selbstklebenden Marken geben, in einer Auflage von rund fünf beziehungsweise rund acht Millionen Postwertzeichen.\n\nSo besteht die Möglichkeit, dass mit vielen Briefsendungen Gutes getan werden kann. Vom 9. Februar an gibt es die Marken zu kaufen, ebenso die Gedenkmünze.\n\nSie kann bei vielen Banken und Sparkassen sowie den Filialen der Bundesbank oder bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) erworben werden.\n\nIch freue mich, nun die Erstdrucke der Marken und die Erstprägungen der Münze zu überreichen, und zwar in einem roten Album an Herrn Bundespräsident Joachim Gauck.\n\nVerehrter Herr Präsident,\n\ndies ist unsere letzte gemeinsame Präsentation. In wenigen Wochen endet Ihre Amtszeit.\n\nIch möchte Ihnen deshalb an dieser Stelle Dank sagen.\n\nDank für die Gastfreundschaft, die Sie uns bei der Vorstellung der Wohlfahrtsmarken gewährt haben.\n\nVor allem aber möchte ich Ihnen auch meinen ganz persönlichen Dank sagen, für das, was Sie für unser Land und für alle, die wir hier leben, getan haben.\n\nSie haben unserem Land in unruhigen Zeiten einen Kompass gegeben.\n\nMit Nachdruck haben Sie immer wieder daran erinnert, wie wichtig es ist, dass wir unsere liberale Demokratie, das Projekt der europäischen Einigung und das westliche Lebensmodell verteidigen.\n\nDas erfordert Kraft und Zuversicht. Beides haben Sie nicht nur eindringlich eingefordert, sondern selbst überzeugend vermittelt.\n\nKlar und entschieden haben Sie auch im Ausland immer wieder auf die Bedeutung unserer fundamentalen Werte und Prinzipen – auf Freiheit, Menschenrechte, demokratische Teilhabe und die Herrschaft des Rechts – verwiesen.\n\nUm diese Werte zu bewahren, müssen wir zusammenhalten – als internationale Partner, in Europa und hier bei uns Zuhause.\n\nDie Pflege dieses Miteinanders in schwierigen Zeiten haben Sie, verehrter Präsident, auf beeindruckende Weise gefördert.\n\n„Wir haben gute Gründe, uns Zukunft zuzutrauen“, haben Sie einmal gesagt und versichert, dass Sie auch nach Ihrem Amtsende Ihren Beitrag dazu leisten werden. \n\nUnd den Verfechter und Förderer der liberalen Demokratie Joachim Gauck werden wir auch künftig brauchen, mehr denn je.\n\nFür Ihren nächsten Lebensabschnitt wünsche ich Ihnen,\n\nHerr Präsident, von Herzen alles Gute.\n\nIch freue mich nun,\n\nnoch einige Alben zu überreichen.\n\nEin weißes Album erhalten:\n\nHerr Prälat Dr. Peter Neher,\n\nFrau Astrid Grahl und Herr Lutz Menze\n\nFrau Elena Gerber", "published_date": "2017-01-30", "section": "Rede"}