{"id": 143, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-02-04-allianz.html", "author": null, "title": "„Tragfähige Finanzen zur Gestaltung des demografischen Wandels“", "text": "Keynote von Dr. Wolfgang Schäuble, Bundesminister der Finanzen anlässlich des 125-jährigen Bestehens der Allianz SE am 4. Februar 2015 in Berlin\nVielen Dank für die freundliche Einführung und die eindrucksvolle Art, wie Sie Ihr Jubiläum nutzen. Wir, die Bundeskanzlerin, die Bundesregierung, haben seit Jahren die intensive, kontinuierliche Beschäftigung – auch im Dialog mit allen Gruppen, Wissenschaft und Öffentlichkeit und den Sozialpartnern – mit den Auswirkungen und den Vorbereitungen auf die eintretende demografische Entwicklung zu einem der Schwerpunkte unserer Politik gemacht. Es gibt überhaupt keinen Zweifel daran, dass dies eine der großen zentralen Herausforderungen der Politik ist.\nDas Problem der Politik ist, dass die Politik langfristige Prozesse nur mit kurzfristigen Schritten beeinflussen und gestalten kann. Das Problem liegt darin, dass unsere demokratischen Institutionen, unser ganzes System von freiheitlich-demokratisch-rechtstaatlich verfassten Institutionen – die ja immer noch besser sind als alle anderen Alternativen – auf kurzfristige Entscheidungen referieren.\nPolitikern wird unter anderem von der Wirtschaft immer vorgeworfen, sie würden sich nur um die nächsten Wahlen kümmern. Dann sage ich: „Wenn Ihr Euch gar nicht für Eure Kunden interessiert, dann wird das auch nicht sehr erfolgreich sein.“ Wir müssen uns schon um die Wähler kümmern, das ist das Prinzip der Demokratie. Wir dürfen nicht den Mut verlieren, zu handeln, aber in der Bescheidenheit, dass wir die großen Dinge nicht allesamt auf einmal hinkriegen. Das ist übrigens auch nicht unbedingt schlecht.\nSie haben mir ja das Thema gegeben „Tragfähige Finanzen zur Gestaltung des demografischen Wandels“. Man könnte es auch umgekehrt sagen. Es gibt eine Wechselbeziehung zwischen tragfähigen Finanzen und demografischem Wandel. Ohne tragfähige Finanzen werden wir noch größere Schwierigkeiten haben, den Prozess des demografischen Wandels einigermaßen gestalten zu können. Und wenn es uns nicht gelingt, diesen Prozess zu gestalten, wird das Auswirkungen auf unser Wachstum und damit auf die öffentlichen Finanzen haben.\nAb 2020 gehen die geburtenstarken Jahrgänge ins Rentenalter und dann wird unser Arbeitskräftepotential rasch zurückgehen. Heute haben wir etwa 50 Millionen im erwerbsfähigen Alter. 2030 werden es noch etwa 42 Millionen sein und 2060 werden es extrapoliert noch 33 Millionen sein und der Anteil der über 55-Jährigen wird sich verdoppelt haben. Jeder Dritte würde über 65 Jahre alt sein. Das sind Vorausberechnungen, die zunächst einmal beunruhigend sind.\nUnd trotzdem ist es nicht so, dass wir resignieren müssen. Bisher ist es uns gelungen, auf diese Entwicklung einigermaßen angemessen zu reagieren. Wir haben den Rückgang der Bevölkerung im erwerbsfähigen Alter durch eine steigende Erwerbsbeteiligung vor allem von Frauen und älteren Arbeitnehmern und durch den Abbau der Arbeitslosigkeit erheblich gemildert. Diesen Weg muss man weitergehen.\nArbeitgeber und Politik müssen sich noch mehr darum bemühen, Langzeitarbeitslose in den Arbeitsmarkt zu integrieren. Es sind immer noch oft die älteren Arbeitnehmer, auf die wir uns besonders konzentrieren müssen. Es sind nicht nur die Jungen. Meine Kollegin Andrea Nahles beschäftigt sich sehr mit diesem Thema. Allerdings haben wir auch noch eine hohe Zahl von jungen Menschen ohne vernünftige Ausbildung und Arbeit. Wir haben eine große Zahl von Menschen, für die wir noch viel tun und nachdenken müssen, wie wir es schaffen, sie besser zu integrieren.\nDamit sind wir beim Thema Arbeitsproduktivität. Wir müssen die Produktivität der Arbeitnehmer weiter erhöhen. Damit sind wir beim Thema Investitionen und Innovationen, und damit auch beim Thema Bildung und Forschung, und bei der Politik der Bundesregierung. Wir haben nicht ohne Bedacht seit Ende 2005 keinen Einzelplan im Bundeshaushalt so kontinuierlich erhöht wie den Einzelplan für Bildung und Wissenschaft. Wir liegen in Deutschland bei den Ausgaben für Bildung und Forschung in Europa an der Spitze. Heute steht in der Zeitung: „Bremen steigert seine Ausgaben für Schulen und Hochschulen“ – um einen zweistelligen Millionenbetrag. Wie ist das möglich? Nun, weil der Bund unter anderem die Kosten des BAföG vollständig übernommen und damit die Länder entlastet hat.\nDie deutsche Wirtschaft hat noch nie so viel wie 2013 in Entwicklung und Einführung neuer Produkte und Prozesse investiert, mehr als 144 Milliarden Euro. Aber wir müssen noch mehr Innovationen umsetzen, das ist der zentrale Punkt. Wir brauchen mehr Investitionen. Da steckt in einer stärkeren Partnerschaft zwischen Staat und privaten Investoren eine Chance für mehr Dynamik, für mehr Kreativität in den Investitionsentscheidungen. Das versuchen wir in Deutschland. Und daran arbeiten wir auch in Europa. Wir kommen auch da schrittweise voran. Ich kenne die Kritik des Rechnungshofs, dass zum Beispiel Public-Private-Partnership-Projekte per se nicht besser seien. Aber vielleicht sind sie doch besser: weil öffentliche Apparate und Verwaltungen hohe Qualitäten haben, aber dynamisch sind sie nicht so sehr. Innovativ sind sie von ihrem Grundverständnis auch nicht – dürfen sie vielleicht auch gar nicht sein. Eine intensivere Zusammenarbeit ist da sinnvoll.\nDer zweite Ansatz, um den demografischen Wandel zu bewältigen und nachhaltiges Wachstum zu sichern, ist die Verlängerung der Lebensarbeitszeit. Es muss möglich sein, dass Ältere künftig länger arbeiten. Das war eine lange tabuisierte Diskussion. Ich weiß noch, wie sich die erste Große Koalition in diesem Jahrhundert gemüht hat, die Lebensarbeitszeit um zwei Jahre zu verlängern – aber schrittweise, in Monatsraten, über 24 Jahre. Es war hoch umstritten. Aber es weist in die richtige Richtung. Die Entwicklung in unserer Gesellschaft geht dahin, dass Menschen später aus dem Erwerbsleben ausscheiden wollen und werden und dass es viele neue flexible Formen des Übergangs in den dritten Lebensabschnitt geben wird. Diese Entwicklung wird vorangehen, in einem Prozess von „trial and error“, aber es wird vorangehen.\nDen Lösungsansatz, die Erwerbsbeteiligung der Frauen zu erhöhen, habe ich schon genannt. Auch hier sind wir gut vorangekommen, insbesondere was die Erwerbsbeteiligung kinderloser Frauen angeht. Der Anteil der Frauen, die kinderlos sind, hat natürlich etwas mit der demografischen Entwicklung zu tun. Jedenfalls haben wir 2013 auf fast jedem zweiten Arbeitsplatz eine Frau, 46 Prozent der Arbeitsplätze, 10 Prozentpunkte mehr als 1995. Und wir sind auch im Blick auf die Vereinbarkeit von Familie und Beruf vorangekommen. Wir haben zwar immer noch ein bisschen Nachholbedarf verglichen mit einigen unserer europäischen Nachbarn im Westen wie im Norden. Aber wir haben ziemlich aufgeholt und auch die Partei, der anzugehören ich seit vielen Jahren die Freude habe, hat in diesem Bereich viel gelernt und sich angepasst.\nUnd natürlich müssen wir die Zuwanderung nach Deutschland weiter fördern und gestalten. Wir sind da bereits weit vorangekommen. Zuwanderung muss, wenn sie gestaltet werden soll, immer gleichzeitig durch entsprechende Integration begleitet werden. Sonst geht sie in die falsche Richtung. Länder wie Kanada oder Australien sind mit der Wirklichkeit Kontinentaleuropas überhaupt nicht zu vergleichen. Zumal wir – seit es die Bundesrepublik Deutschland gibt – eine höhere Zuwanderung gehabt haben und sie integrationspolitisch besser bewältigt haben als viele andere Länder.\nIntegration ist eine doppelte Bemühung. Nicht nur bei denen, die kommen, bei den Zuwanderern, sondern vor allen Dingen auch bei denen, die schon da sind, bei der aufnehmenden Gesellschaft. Aber bei allem Respekt: Ich war ja zwei Mal Innenminister, ich habe viele Ermahnungen erhalten, dass wir nicht so abweisend sein sollten. Darauf habe ich gesagt: „Aber so eine Mauer wie zwischen den Vereinigten Staaten von Amerika und Mexiko wollen wir in Deutschland nicht mehr bauen. Wir haben gerade eine abgerissen. Wir müssen das ein bisschen anders steuern.“\nWir sind inzwischen bei Zuwanderern, das hat eine Umfrage der OECD ergeben, nach den Vereinigten Staaten von Amerika das attraktivste Land. Das zeigt, dass wir auch da in den letzten Jahren in Deutschland enorm viel verändert haben – ohne zu behaupten, dass wir schon am Ende aller Bemühungen wären.\nWir müssen im Übrigen immer auch im Blick haben, dass wir in Kontinentaleuropa verglichen mit anderen Nationen der Welt doppelt so hohe Sozialausgaben im Verhältnis zum Bruttoinlandsprodukt haben. Wir haben 50 Prozent aller Sozialausgaben weltweit in Kontinentaleuropa. Das wird man nicht ändern können. Daran haben sich die Menschen gewöhnt. Das ist ihr Anspruch an das Leben und das hat auch mit ihren Sicherheitsbedürfnissen zu tun, mit der europäischen Geschichte. Aber wenn das so ist, muss man das Problem sehen, dass man durch Überförderung auch unterfordern kann. Vertrauen, dass es der Staat schon richten wird, ist nicht die beste Motivation, um große politische Herausforderungen wie den demografischen Wandel anzugehen. Wir werden immer wieder versuchen müssen, die richtige Balance zu finden.\nAber ich glaube, wir sind gut vorangekommen und deswegen bin ich ganz zuversichtlich, dass wir es auch in den kommenden Jahren schaffen können. Ich will hinzufügen: Das ist eine internationale Debatte. Ich sage auf globalen Foren wieder und wieder: „Es wäre völlig unsinnig, von den industrialisierten Ländern die höchsten Wachstumsraten in der Welt zu erwarten.“ Eine globale, nachhaltige, ökonomische Entwicklung, übrigens auch eine nachhaltige politische Entwicklung, wird nur dann gelingen, wenn die „emerging economies“ und die „developing countries“ höhere Wachstumsraten haben als die hoch industrialisierten Länder. Auch der Teil Kontinentaleuropas, der einen großen Nachholbedarf hat, weil er zu lange der „Segnungen“ des Sozialismus teilhaftig geworden ist, wird hohe Wachstumsraten haben.\nAber in Deutschland werden wir höheres Potenzialwachstum nur über verstärkte Innovationen erreichen. Im Augenblick liegen wir mit unserem Wachstum von 1,6 Prozent im vergangenen Jahr ziemlich genau auf der Linie unseres Potenzialwachstums, und wenn wir das steigern wollen, müssen wir sehr viel innovativer sein. Unsere Risikoaversion gegenüber neuen technologischen Innovationen spricht da ein Stück weit dagegen.\nDas heißt, unser Bruttoinlandsprodukt wird im Vergleich zu anderen Teilen der Weltwirtschaft langsamer wachsen. Das heißt aber nicht, dass wir ärmer werden. Nur der Abstand wird kleiner. Wir werden nicht so schnell wohlhabender werden wie andere Länder, die heute arm sind. Das ist auch gut so. Wir haben heute ein Bruttoinlandsprodukt pro Kopf von mehr als 44.000 Dollar. Das Pro-Kopf-Einkommen in den BRIC-Staaten, um nur sie als Pars pro Toto für die neuen, großen, dynamischen Player in der Weltwirtschaft zu nehmen, beläuft sich heute auf 15.000 Dollar in Russland, 11.000 in Brasilien, 6.000 in China und 1.500 in Indien. Natürlich kann man die Methode bestreiten und muss man die Werte kaufkraftbereinigen. Aber man sieht, wir haben noch ziemlich viel Luft, bevor wir uns in schierer Verzweiflung auflösen müssen. Unser europäisches Bruttoinlandsprodukt ist immer noch in der Größenordnung des Bruttoinlandsprodukts der Vereinigten Staaten von Amerika und das BIP der Europäischen Union ist trotz aller Krisen und Rezessionen von 2002 bis 2013 um mehr als 30 Prozent gewachsen: auf über 13 Billionen Euro.\nWir haben in den vergangenen Jahren in Europa zwei externe Schocks verarbeiten müssen: Den negativen Schock der Ukraine-Krise und den – jedenfalls kurzfristig – positiven Schock des niedrigen Ölpreises. Die beiden Schocks werden auch in diesem Jahr nachwirken. Ich erwarte keinen wirklichen Schock von dem Ausgang demokratischer Wahlen, weder von denen in Griechenland noch in anderen europäischen Ländern. Das ist etwas ganz Normales. Ich werde morgen meinen griechischen Amtskollegen treffen und werde hören, wie man sich das weitere Vorgehen in Griechenland vorstellt. Ich füge hinzu: Griechenland hat in den letzten Jahren mehr erreicht, als alle Experten vor drei Jahren für möglich gehalten haben. Damit bestreite ich nicht, dass in Griechenland noch viel zu leisten ist. Aber diejenigen, die sagen, das geht alles in die falsche Richtung, haben übersehen, wie die Lage in Griechenland gewesen ist und was wir inzwischen gemeinsam erreicht haben.\nIch will vor diesem Hintergrund dann doch die Bemerkung machen, dass – auch unter dem Gesichtspunkt der demografischen Entwicklung – eine Politik, die sagt, „wir wollen entsprechend europäischer Vereinbarungen, die lauten, dass man seine Gesamtverschuldung auf 60 Prozent des Bruttoinlandsprodukts allmählich begrenzen sollte, unsere hohe Neuverschuldung abbauen“, dass eine solche Politik nichts mit einem Mangel an Einfallskraft zu tun hat, sondern mit Verlässlichkeit und Vertrauen. Deswegen haben wir übrigens bessere Wachstumsraten als die meisten anderen. Wenn durch Defizite und Schulden mehr Wachstum zu generieren wäre, müssten andere Länder bessere Wachstumsraten haben. Das Gegenteil ist der Fall. Ich glaube, dass Ludwig Erhard nicht Unrecht hatte. Der sagte, dass Ökonomie zur Hälfte Psychologie sei – was erklärt, warum wir in Deutschland die höchste Verbrauchsnachfrage seit Jahrzehnten haben. Das hat auch mit unserer verlässlichen Finanzpolitik zu tun.\nWir sind auf keinem schlechten Weg. Wenn man die europäischen Länder beobachtet und wenn man sie nicht mit einer arroganten Grundstimmung beobachtet, dann haben wir nicht nur in den Programmländern mehr erreicht, als fast alle Pessimisten vor drei Jahren für möglich gehalten haben. Wenn Sie die Debatte in den großen, befreundeten Ländern wie Frankreich und Italien genau verfolgen und wissen, wie die dortigen politischen Rahmenbedingungen sind, dann ist in Frankreich sehr viel auf dem Weg – auch was Strukturreformen, unter anderem auf dem Arbeitsmarkt, betrifft. Und die Veränderungen in Italien sind ebenfalls nicht zu unterschätzen. Wobei sicherlich auch die Tatsache, dass es gelungen ist, den Präsidenten der Republik im dritten Wahlgang zu wählen, zeigt, dass das italienische politische System begriffen hat, dass man Entscheidungen treffen muss.\nAlso, ich halte ziemlich viel davon, dass wir uns in Europa nicht klein und schlecht reden lassen, sondern dass wir mit aller Hartnäckigkeit weiter daran arbeiten, nicht ein deutsches Europa – das ist ein großer Blödsinn –, sondern ein starkes, leistungsfähiges, wettbewerbsfähiges Europa zu schaffen. Da sind wir nicht auf dem schlechtesten Weg. Aber das heißt, dass man die Regeln einhalten muss.\nWir werden in Deutschland, darauf will ich zum Schluss noch hinweisen, im Gesundheitssektor – wo die Anforderungen der Menschen noch schneller wachsen als die Möglichkeiten der Gesundheitsversorgung – immer wieder darüber reden müssen, wie wir die richtige Balance zwischen Absicherung und Eigenverantwortung herstellen, ohne die motivierenden Kräfte eines freiheitlichen Systems zu untergraben.\nDie Versicherungswirtschaft wird – und das kann sie besser als alle staatlichen Experten und politischen Besserwisser, zu denen ich ja kraft Amtes gehöre – Antworten auf diese Entwicklungen finden, darauf vertraue ich. Wir werden ein guter Partner sein. Wir sind es in der Umsetzung europäischer Richtlinien.\nIch bin der Allianz, die 125 Jahre erfolgreiche Geschichte in diesem Jahr zum Anlass nimmt, die nächsten 125 Jahre gut vorzubereiten, dankbar für das, was sie leistet. Auch für die Zusammenarbeit, für den Dialog, für die immer anregenden, manchmal auch kritischen Auseinandersetzungen: Mein Kompliment! Schauen wir voller Optimismus auf die nächsten 125 Jahre. Ich vermute allerdings, sie werden in 125 Jahren einen anderen Redner finden müssen. Bei allem Optimismus, bei aller Nachhaltigkeit, für die ich mich in der Politik einsetze, kann ich Ihnen dafür keine Terminzusage geben. Aber bis dahin alles Gute und herzlichen Glückwunsch zu ihrem Jubiläum.", "published_date": "2015-02-04", "section": "Rede"}