{"id": 140, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-09-09-Bundestag-Haushalt-textfassung.html", "author": null, "title": "„Bundeshaushalte ohne Neuverschuldung sollen ab 2015 Normalität werden.“", "text": "Die Bundesregierung hat im August den Gesetzentwurf über die Feststellung des Bundeshaushaltsplans für das Haushaltsjahr 2015 und den Finanzplan des Bundes bis 2018 vorgelegt. Dieser wurde am 09. September 2014 in den Deutschen Bundestag eingebracht. Bundesfinanzminister Schäuble warb dabei dafür, in der Haushaltspolitik konsequent Kurs zu halten: „Die „Schwarze Null“ ist kein Selbstzweck. […] Der Bundeshaushalt 2015 und die Finanzplanung bis 2018 stehen für Verlässlichkeit. Diese Verlässlichkeit ist elementar, für Investoren wie für Verbraucher.“\nEigentlich wäre dies heute unsere erste Sitzung nach der Sommerpause gewesen. Diese erste Sitzung sollte sich mit dem Bundeshaushalt 2015 befassen. Stattdessen haben wir uns bereits vor einer Woche getroffen, um über Waffenlieferungen an die Kurden im Irak zu sprechen. Das zeigt deutlich, dass die Lage anders ist als noch vor wenigen Wochen. \nZum Krieg im Irak und Syrien kommt der Krieg in der Ukraine hinzu. Auch Libyen wird erneut von Gewalt erschüttert. Wir sehen unvorstellbaren islamistischen Terror in weiten Teilen des Nahen und Mittleren Ostens und auch in Afrika. Dazu kommt noch die Ebola-Bedrohung. Das alles befindet sich in unmittelbarer Nachbarschaft.\nZugleich schwächelt unser europäisches Wirtschaftsumfeld. Fortdauernd hohe Defizite, die Wettbewerbs- und die dadurch entstehende Wachstumsschwäche in großen Ländern der Euro-Zone machen auch der deutschen Wirtschaft zunehmend zu schaffen. Die gegenwärtige Ballung von Krieg im Umfeld der Europäischen Union, Reformstau und die daraus folgende wirtschaftliche Stagnation in wichtigen europäischen Ländern, das Auf und Ab in wichtigen Exportmärkten wie China und Amerika, das alles wirkt sich auch auf Deutschland aus.\nObwohl wir alles in allem eine recht robuste Konjunktur haben - das wird auch heute wieder in den aktuellen Meldungen bestätigt -, haben wir eine Abschwächung hinnehmen müssen. Man soll die Quartalszahlen aber nicht überbewerten. Wir haben keinen Grund, jetzt in voreiligen Pessimismus zu verfallen. Wir müssen allerdings die Realität zur Kenntnis nehmen, und diese ist, dass sich das wirtschaftliche Umfeld etwas eingetrübt hat. \nWir brauchen deshalb Ernsthaftigkeit in der Beurteilung der Lage und Disziplin im Handeln. Wir müssen uns auf das Wesentliche fokussieren und konzentrieren. Daraus folgt   das ist sehr umstritten  , dass wir gerade in dieser Lage unsere solide, verlässliche, stabilitätsorientierte Politik entschlossen und unaufgeregt fortsetzen müssen.\nAlles andere würde zu einer neuen Vertrauenskrise führen, und das wäre das Letzte, was wir jetzt in Europa in dieser Lage gebrauchen könnten. Deswegen ist es zentral, dass wir in unserer Haushaltspolitik konsequent Kurs halten. Bundeshaushalte ohne Neuverschuldung sollen ab 2015, ab nächstem Jahr, Normalität werden. Wir haben das vor der Wahl versprochen, wir haben es nach der Wahl vereinbart, und jetzt setzen wir es um.\nDie „schwarze Null“ ist kein Selbstzweck, aber sie steht für Verlässlichkeit; sie steht dafür, dass wir halten, was wir versprochen haben. Nur so können wir das Vertrauen in den Wirtschaftsstandort Deutschland erhalten. Wir haben uns dieses Vertrauen in den letzten Jahren mühsam wieder erarbeiten müssen. Schließlich hat die globale Finanz- und Wirtschaftskrise auch Deutschland wirtschaftlich stark zurückgeworfen. Man hat schon vergessen, dass wir 2009 einen Rückgang unseres Inlandseinkommens von über 5 Prozent hatten. Der Bundeshaushalt 2015 und die Finanzplanung bis 2018 stehen für Verlässlichkeit. Diese Verlässlichkeit ist elementar, für Investoren wie für Verbraucher. Unsere Politik steht für Stabilität, gerade in einer Phase wirtschaftlicher und politischer Anspannungen aufgrund kriegerischer Konflikte in der Ukraine und im Nahen und Mittleren Osten. \nVerlässlichkeit, Stabilität, halten, was man versprochen hat - dazu zählt auch, sich an europäische Regeln zu halten. Alle sollten sich an europäische Regeln halten; wir haben sie mit beschlossen. Indem der Bundeshaushalt 2015 und unsere Finanzplanung bis 2018 keine neuen Schulden vorsehen, erfüllen wir unsere europäischen Verpflichtungen. Wir haben nämlich die Verpflichtung übernommen, unsere Schuldenquote Schritt für Schritt zu senken. Wir haben im Koalitionsvertrag vereinbart, dass wir sie zügig wieder auf 60 Prozent des Bruttoinlandsprodukts zurückführen, womit wir dann erst die Obergrenze des Stabilitäts- und Wachstumspakts einhalten. Wir streben für 2018 eine Schuldenquote von 65 Prozent an. Wir sind also auch 2018 noch über der Schuldengrenze, aber wir sind auf dem Weg zu ihr. Die Quote lag 2012, also vor zwei Jahren, bei über 80 Prozent. Wenn wir die Schuldenquote nicht zurückführen würden, dann hätten wir 2018 - bezogen auf die Schuldenquote - 450 Milliarden Euro mehr Schulden - nur damit man weiß, worüber wir reden.\nIndem wir halten, was wir versprechen, schaffen wir Vertrauen. Gerade wenn es so scheint, als würden wir weniger rosigen Zeiten entgegensehen, ist es umso wichtiger, dass wir alles dafür tun, das grundlegende Vertrauen in unsere Politik zu erhalten. Denn ginge das Vertrauen verloren, dann ginge die Bereitschaft der Wirtschaftsteilnehmer verloren, ihr Geld, ihre Kraft und ihre Fähigkeiten in unserem Land und in Europa einzusetzen. Vertrauen - das wissen die Ökonomen seit Ludwig Erhard - ist der wichtigste Rohstoff in einer Ordnung der sozialen Marktwirtschaft. \nWir brauchen in erster Linie private Investitionen, um die wirtschaftliche Leistungs- und Wettbewerbsfähigkeit Deutschlands und Europas zu erhalten. Bei privaten Investitionen muss man sich auf verlässliche Rahmenbedingungen verlassen können. Wir haben sie derzeit in Deutschland; Investoren können darauf vertrauen, dass sie erhalten bleiben. Grundlage dafür ist unsere stabilitätsorientierte Finanzpolitik. Wir haben in den letzten Jahren bewiesen - auch das muss man angesichts einer zunehmenden Debatte in unserem Land und um unser Land herum immer wieder ins Gedächtnis rufen -, dass eine stabilitätsorientierte Finanzpolitik die beste Politik für Wachstum und Beschäftigung ist. Es ist wahr, dass wir besser als andere aus der wirtschaftlichen Krise herausgekommen sind, weil wir unsere Defizite zurückgeführt haben und damit zugleich mehr Wachstum und mehr Beschäftigung erzielt haben. Wer seine Defizite nicht zurückgeführt hat, hat weniger Wachstum erzielt. Es ist ein Irrtum, zu glauben, dass man durch eine Erhöhung der Defizite mehr Wachstum schaffen kann. Das ist ein bequemer, aber ein falscher Weg. Wir werden diesen Weg nicht gehen. \nIm Übrigen ist die Mobilisierung privater Investitionen volkswirtschaftlich wirkungsvoller als jedes staatliche Ausgabenprogramm. Das gilt nicht nur für die Verkehrsinfrastruktur. Es gilt genauso für Informations- und Kommunikationstechnologien, es gilt für die Energienetze, aber es gilt natürlich vor allem für Investitionen in Maschinen und Ausrüstungen in den Unternehmen selbst. Das ist das Entscheidende; denn hier liegt der Schlüssel zum wirtschaftlichen Erfolg unseres Landes. Hier liegt übrigens auch der Schlüssel zum wirtschaftlichen Erfolg Europas. Bei unserer demografischen Entwicklung weniger Menschen und älter werdende Menschen und bei unserem im weltweiten Vergleich hohen Niveau sozialer Sicherheit entstehen Wachstumspotenziale es hilft alles nichts nur aus Innovationen und aus leistungsfähiger Infrastruktur. Es gibt keinen Weg daran vorbei. \nEs ist auch eine einfache Wahrheit, dass Investitionsprojekte für Kapitalanleger Renditeerwartungen enthalten müssen. Sonst werden sich Kapitalanleger nicht engagieren. Deswegen müssen wir auch über neue Formen der Aufgabenteilung zwischen Staat und Privaten nachdenken. Kooperation zwischen Staat und Privaten kann aber natürlich nicht heißen, dass der Staat die Risiken trägt und die Privaten die Gewinne machen. So wäre die Arbeitsteilung nicht richtig. Die richtige Arbeitsteilung ist, dass der Staat für einen verlässlichen Rechtsrahmen sorgt und Private ihre Leistungen gegen Entgelt und bei Übernahme des unternehmerischen Risikos anbieten. Warum sollte das, was bei den Telefon- und Energienetzen alles in allem gut funktioniert, nicht auch im Verkehrsbereich stärker einzusetzen sein, zumal andere Länder das erfolgreich vormachen? Wir brauchen hier bessere Möglichkeiten für private Investoren. Wir arbeiten daran. Wir weiten planmäßig, Schritt für Schritt, die Lkw-Maut Toll Collect aus. Wir machen auch anderes. Wir werden das in dieser Legislatur fortführen und auch in der nächsten fortsetzen. Das erreichen wir besser durch eine Finanzierung durch die Nutzer. Ein Engagement privater Investoren wird übrigens erst dann richtig sinnvoll, wenn sie ihre Investitionen an den tatsächlichen Bedürfnissen der Nutzer ausrichten können. Das sorgt dann für ein passgenaues und effizientes Angebot, und damit ist auch den Nutzern gedient. Deutschland leitet übrigens auf der Ebene der G-20-Staaten gemeinsam mit Indonesien und Mexiko eine Arbeitsgruppe, die Standards entwickelt, wie privates Kapital in die Finanzierung von Infrastrukturinvestitionen gelenkt werden kann. \nNatürlich arbeiten wir auch daran, den Bereich Infrastruktur stärker für Investitionen der Versicherungswirtschaft, der Pensionskassen und der anderen großen Kapitalsammelstellen zu öffnen. Dazu überprüfen wir, inwieweit Regulierung Investitionsmöglichkeiten unnötig versperrt. Ich füge hinzu: Wir gehen dabei vorsichtig vor, weil ein Übermaß an Risikoübernahme mit der Verlässlichkeit von Versicherungen nicht zu vereinbaren ist. Die deutsche Versicherungsbranche hat sich in der Finanz- und Bankenkrise als sehr widerstandsfähig erwiesen. Das dürfen wir nicht gefährden. \nGute und verlässliche Rahmenbedingungen für private Investitionen flankieren wir mit gezielten staatlichen Investitionen. Der wichtigste und erste Schwerpunkt ist der Bereich Bildung, Wissenschaft und Forschung. Der Bund übernimmt von den Ländern   das haben wir vor kurzem so beschlossen und umgesetzt   vollständig die Zahlungen der Leistungen nach dem BAföG. Mehr Schüler und Studenten erhalten Zugang zum BAföG. Wir passen die Regelsätze an die Entwicklung der Lebenshaltungskosten an. Wir finanzieren weiter den Hochschulpakt und sorgen so für zusätzliche Studienplätze. Wir stocken auch das Sondervermögen „Kinderbetreuungsausbau“ ein weiteres Mal auf. Im Übrigen ist mit den Ländern verabredet, dass die Entlastungen durch die Übernahme des BAföG für zusätzliche Investitionen in Schulen und Hochschulen genutzt werden. Wir steigern die Ausgaben für Wissenschaft und Forschung kontinuierlich, in 2015 um 1 Milliarde Euro. In der gesamten Legislaturperiode haben wir für Forschung zusätzliche Mittel in Höhe von 3 Milliarden Euro eingeplant, vor allem für die Exzellenzinitiative und für den Pakt für Forschung und Innovation. Wir sind bei den Forschungsausgaben international in der Spitzengruppe. Mit unserer starken Forschung und Entwicklung, mit den hohen Ausrüstungsinvestitionen auch in unserer Industrie steht Deutschland bei den besonders wachstumsrelevanten Investitionen im internationalen Vergleich gut da. Das relativiert manchen oberflächlichen Quotenvergleich, der in den internationalen Statistiken durch Baubooms gelegentlich sehr verzerrt dargestellt wird. Auch daran muss man gelegentlich erinnern.\nDas alles ist kein Grund, sich auszuruhen. Wir müssen das weiter ausbauen, weil wir Wachstum eben nur über Innovationen erreichen. Ich wiederhole es: Bei unserer demografischen Entwicklung - wir werden weniger und älter - können wir Wachstum nicht durch mehr Köpfe steigern, sondern nur durch kreative Köpfe, die Innovationen vorantreiben und dadurch Wachstum schaffen. Wachstum durch Innovation bedeutet übrigens Hightech. Deswegen ist es richtig, dass die Bundesregierung letzte Woche die neue Hightech-Strategie beschlossen hat. Diese Hightech-Strategie trägt dazu bei, dass die hohe Innovationsfähigkeit unseres Landes weiterhin eine unserer herausragenden Stärken bleibt. Dies erklärt übrigens, warum wir im Augenblick besser als andere europäische Länder dastehen. Auch das muss man sich gelegentlich anschauen. Wenn man die Ausgaben für Forschung und Entwicklung in Europa vergleicht, findet man eine Erklärung, warum die Entwicklung in einzelnen Ländern unterschiedlich ist. Das sage ich immer wieder, wer auch immer es hören mag oder nicht.\nWir brauchen kreative Antworten auf die Herausforderungen unserer Zeit. Gute Ideen müssen schnell in innovative Produkte und Dienstleistungen umgesetzt werden. Der Wettbewerb wird immer schneller. Deswegen muss die Vernetzung von Wissenschaft und Wirtschaft immer enger werden. Wir konzentrieren uns als Bundesregierung auf Felder mit einer großen Innovationsdynamik. Wir werden kleine und mittlere Unternehmen sowie technologieorientierte Unternehmensgründungen unterstützen. Wir sorgen für günstige Rahmenbedingungen bei der Fachkräftesicherung, bei der Finanzierung und bei anderen gesellschaftlichen, technischen und rechtlichen Voraussetzungen.\nIn unserem zweiten Schwerpunkt, Infrastruktur - so haben wir es auch im Koalitionsvertrag vereinbart -, investieren wir zusätzlich 5 Milliarden Euro Bundesmittel in Straßen, Schienen und Wasserstraßen in dieser Legislaturperiode, 1 Milliarde Euro bereits im kommenden Jahr. Im Übrigen kommt hinzu: Die vom Bund gerade auf den Weg gebrachten und die schon in der letzten Legislatur beschlossenen massiven Entlastungen der Länder und Kommunen stärken auch deren Investitionskraft im Bereich von Verkehr und Infrastruktur. Durch die Übernahme der Kosten für die Grundsicherung im Alter und bei der Erwerbsminderung - der Bund hat sie voll übernommen - werden die Kommunen in Deutschland in diesem Jahr um fast 5,5 Milliarden Euro entlastet. Dies muss man immer wieder in Erinnerung rufen.\nDie so entstandenen Spielräume sollten die Kommunen und auch die Länder möglichst konsequent für Investitionen nutzen. Es ist übrigens erfreulich, dass wir bei den Kommunen einen massiven Anstieg der Investitionen feststellen können. Auch hier sind gute Rahmenbedingungen entscheidend. Dazu zählt, dass wir die Leistungsfähigkeit unseres föderalen Staats insgesamt erhalten. Auch die Länder müssen ihre gesamtstaatliche Verantwortung wahrnehmen. Auch sie müssen sich an die Schuldenbremse, wie sie für die Länder im Grundgesetz steht, halten, und sie müssen im Übrigen an der Einhaltung unserer gesamtstaatlich übernommenen europäischen Verpflichtungen mitwirken. Deswegen wollen wir den Stabilitätsrat, der die Finanzsituation von Bund und Ländern überwacht, mit zusätzlichen Kompetenzen ausstatten, damit er in Zukunft Haushalte zurückweisen kann, die den gemeinsam vereinbarten und im Grundgesetz festgelegten Regeln der Schuldenbremse und auch den Regeln des europäischen Fiskalvertrags widersprechen. Das, was wir in Europa brauchen, müssen wir auch im bundesstaatlichen Verhältnis berücksichtigen.\nDer Bund hat übrigens die Länder in den vergangenen Jahren - auch das muss einmal gesagt werden - massiv unterstützt. Schon in den 90er-Jahren hat es eine starke Verlagerung von Anteilen an den jährlichen Steuereinnahmen vom Bund zu den Ländern gegeben. Das wirkt bis heute fort. Ohne diese Verlagerung läge der Anteil des Bundes an den gesamtstaatlichen Steuereinnahmen heute um rund 6 Prozent höher und der Anteil der Länder um 6 Prozent niedriger.\nDas prominenteste Beispiel für diese Verlagerung sind die Umsatzsteueranteile, die der Bund den Ländern für die Einbeziehung der ostdeutschen Länder in den gesamtdeutschen Länderfinanzausgleich abgetreten hat. Bei aller Kreativität der gegenwärtigen Vorschläge zum künftigen Schicksal des Solidaritätszuschlags nach Auslaufen des Solidarpakts II, und zwar Ende 2019, darf dieser Zusammenhang mit der Übertragung von Mehrwertsteueranteilen vom Bund auf die Länder, zu deren Ausgleich der Solidaritätszuschlag wesentlich mit eingeführt worden ist, nicht unterschlagen werden. Auch daran muss man die Länder erinnern.\nDas zeigt, dass die Spielräume des Bundes für weiteres Entgegenkommen gegenüber den Ländern sehr begrenzt sind. Es muss bei den begonnenen Verhandlungen zur Neuordnung der Bund-Länder-Finanzbeziehungen vor allem darum gehen, den Gesamtstaat, die Bundesrepublik Deutschland, die aus Bund und Ländern besteht, handlungsfähiger zu machen. Die Länder müssen sich auch ernsthaft an den Überlegungen beteiligen, wie dieser Gesamtstaat noch effizienter und leistungsfähiger werden kann. Nur auf Mittel des Bundes zu schielen, greift zu kurz.\nEs muss in erster Linie um eine sachgerechte Aufgabenzuordnung zwischen den staatlichen Ebenen und darf eben nicht um bloße Finanzverschiebungen gehen. Wir brauchen klare Verantwortlichkeiten. Jede Aufgabe sollte am besten von der staatlichen Ebene erfüllt und finanziert werden, die sie am effizientesten erfüllen kann. Das heißt, dass bei Leistungen, bei denen es praktisch und vor Ort Handlungs- und Entscheidungsspielräume gibt, die diskretionäre Entscheidung gestärkt werden und dann auch die Finanzverantwortung vor Ort liegen sollte; denn so fördern wir effizienten und sparsamen Mitteleinsatz. Umgekehrt sollten gesamtstaatlich bedeutsame Aufgaben, die bundeseinheitlich erfüllt werden müssen, in der Finanzverantwortung des Bundes liegen. Mit der vollständigen Übernahme des BAföG durch den Bund haben wir einen wichtigen Schritt in genau diese Richtung getan.\nBund und Länder brauchen für die Erfüllung ihrer Aufgaben eine angemessene Finanzausstattung. Dabei muss man sagen: Die Finanzkennzahlen des Bundes sind deutlich schlechter als die der Länder. Die Zinsbelastungen des Bundeshaushaltes - jeder, der sich damit beschäftigt, weiß es - sind im Verhältnis zu Steuereinnahmen und Gesamthaushalt doppelt so hoch wie die Zinsbelastungen der Länderhaushalte. Auch das muss man bei den Verhandlungen gelegentlich sagen. Unsere gesamtstaatliche Finanzpolitik ist nur dann tragfähig, wenn wir am Verzicht auf Neuverschuldung bei den Ländern und beim Bund festhalten, was im Übrigen die Handlungsspielräume für Investitionen von Bund und Ländern gleichermaßen erhöht.\nWir sollten aus Anlass dieser Haushaltsdebatte auch einen kritischen Blick auf die Struktur unserer Haushalte werfen, gerade vor dem Hintergrund des demografischen Wandels. Es hat in den vergangenen Jahrzehnten - das ist nicht zu kritisieren, aber man muss es im Blick haben - eine Verschiebung von Ausgaben zulasten von Investitionen und zugunsten von eher gegenwartsorientierten Sozialausgaben gegeben. Dafür gab es im Einzelnen immer gute Gründe. Dennoch müssen wir wieder stärker auf die Zukunftsorientierung unserer Ausgaben achten. Das Bundesfinanzministerium legt regelmäßig langfristige Tragfähigkeitsberechnungen für unsere öffentlichen Haushalte vor. Sie zeigen, dass wir bei dauerhafter Einhaltung der Schuldenbremse die Tragfähigkeitsrisiken unserer öffentlichen Finanzen insgesamt in den Griff bekommen können. Aber sie zeigen auch, dass dies Maßnahmen erfordert, um den Druck vor allem aus den Sozialversicherungssystemen auf den Bundeshaushalt abzufedern. Tragfähigkeit ergibt sich nicht von selbst. Deswegen war es zum Beispiel richtig, dass die Beschlüsse zur Erleichterung des Rentenbezugs für langjährig Erwerbstätige mit dem Auftrag verbunden wurden, eine generelle Lösung für einen flexibleren Renteneintritt zu finden.\nUnsere älter werdende Gesellschaft braucht die Älteren, ihr Wissen, ihre Arbeitskraft, ihre Einsatzbereitschaft. Deswegen müssen wir darauf achten, dass es nicht zu stärkeren finanziellen Fehlanreizen kommt, durch die Menschen früher aus dem Berufsleben aussteigen, während die finanziellen Lasten bei der Allgemeinheit verbleiben. Der selbstbestimmte Renteneintritt bei mehr finanzieller Eigenverantwortung, das ist die zentrale Aufgabe einer Flexirente und das stärkt die Tragfähigkeit. Übrigens hat das die ganz überwiegende Mehrheit unserer Bürger verstanden. Deshalb ist es wichtig, dass wir jetzt substanziell bei der Flexirente etwas erreichen. Da sind die Politik wie die Tarifpartner gefordert.\nFlexibilisierung des Renteneintritts zählt genauso zu den wichtigen Rahmenbedingungen für mehr private Investitionen wie eine auch geopolitisch sichere Energieversorgung mit wettbewerbsfähigen Energiepreisen. Dazu haben wir mit der EEG-Novellierung einen ersten wichtigen Schritt getan. \nDer Abbau von Handelsbarrieren stärkt immer das Wachstum. Das gilt für den europäischen Binnenmarkt, und das gilt für das transatlantische Freihandelsabkommen, das wir erfolgreich zum Abschluss bringen müssen.\nSo viel will ich zum transatlantischen Freihandelsabkommen an dieser Stelle dann doch sagen: Es erfordert ein Aufeinanderzugehen beider Seiten ohne übertriebene Ängste mit dem Ziel eines Ausgleichs zwischen der wohlstandsfördernden Erleichterung wirtschaftlichen Austauschs und dem Respekt vor kulturell begründeten und demokratisch legitimierten Vorstellungen und Regeln beider Seiten. Aber vielleicht bieten ja die weltpolitischen Krisen dieser Tage auch eine Chance, sich der Bedeutung der westlichen Wertegemeinschaft auf beiden Seiten des Atlantiks wieder bewusster zu werden.\nZu guten und verlässlichen Rahmenbedingungen für private Investitionen zählt, dass wir auch in der Steuerpolitik halten, was wir versprochen haben. Es bleibt bei dem zugesagten Verzicht auf Steuererhöhungen. \nGleichzeitig müssen wir bei einer immer komplizierter und stärker werdenden internationalen Verflechtung unsere Steueransprüche auch konsequent und vernünftig durchsetzen. Das wird zunehmend schwieriger. Die Ausnutzung von unterschiedlichen steuerrechtlichen Regulierungen in einer globalisierten Welt mit globalisierten Finanzmärkten ist eine unglaubliche Herausforderung, die wir gar nicht national, allein in den Griff bekommen können. Deswegen müssen wir europäisch und global entschieden in diese Richtung wirken. Wir tun das. Die Chancen für internationale Regulierung steigen: International ist das Bewusstsein gewachsen, dass die Staaten letztlich in einem Boot sitzen. \nWir haben zuletzt in der Europäischen Union mit der Änderung der Richtlinie über das gemeinsame Steuersystem der Mutter- und Tochtergesellschaften einen wichtigen Schritt getan, um rein steuerlich motivierte Gewinnverschiebungen einzudämmen. \nDie Bundesregierung hat diese Entwicklung auf der Ebene der G 20 wie der OECD von Anfang an maßgeblich vorangetrieben, und wir werden das weiter tun. Wir werden in zwei Wochen beim G-20-Finanzministertreffen in Australien konkrete Schritte natürlich auch in Vorbereitung auf den G-20-Gipfel im November in Brisbane vorbereiten. Wir richten im Oktober in Berlin die Jahrestagung des Global Forum on Transparency and Exchange of Information for Tax Purposes aus, die globale Konferenz der OECD für den Informationsaustausch, bei der es zugleich um die Bekämpfung von Steuervermeidung durch internationale Regulierungen geht. Das wird vermutlich eine der größten Steuerkonferenzen weltweit sein. Die Größe allein ist aber nicht so wichtig; entscheidend ist, dass bei dieser Tagung über 30 Staaten eine Vereinbarung über einen automatischen Informationsaustausch bei Finanzkontendaten ab 2017 unterzeichnen werden. Das ist ein großer Schritt, und es ist erfreulich, dass wir in so kurzer Zeit über 30 Staaten dafür gewinnen konnten, diese Vereinbarung Ende Oktober hier zu unterschreiben.\nWir werden in Kürze auch die gemeinsam mit den Bundesländern erarbeitete maßvolle Verschärfung der Regeln für die strafbefreiende Selbstanzeige voranbringen. Die strafbefreiende Selbstanzeige hat sich als Rechtsinstitut trotz aller öffentlichen Debatte bewährt. Wir verlängern nun die strafrechtlichen Verjährungsfristen für Steuerhinterziehung, und wir heben die Zuschläge bei der Nachzahlung hinterzogener Steuern an.\n\nDarüber hinaus arbeiten wir in Zusammenarbeit mit unseren europäischen Partnern an intelligenten, punktgenauen Formen steuerlicher Förderung von Forschung und Entwicklung im Zusammenhang mit der Nutzung von Patenten aus eigener Forschung.\nAuch hier muss das Prinzip durchgesetzt werden, dass eine vor Ort erbrachte echte Forschungsleistung begünstigt wird und nicht einfach nur steuerliche Gestaltungsmöglichkeiten eröffnet werden, sodass es zu einer Verlagerung der Besteuerung in das niedriger besteuernde Ausland kommt. Das ist der falsche Weg. Wir müssen eigene Forschungsleistungen begünstigen   auch steuerlich  , und es darf nicht zu einem fortgesetzten Ausnutzen unterschiedlicher Regelungen zur Minderung der Steuerbelastung kommen.\nWir bringen in Kürze Maßnahmen zur Verbesserung der steuerlichen Förderung von Wagniskapitalfinanzierung auf den Weg, indem wir den öffentlichen Investitionszuschuss steuerfrei stellen. Gerade auch in unserem älter werdenden Deutschland brauchen wir eine Gründungskultur, eine Haltung der Neugier und auch die Haltung, scheitern zu dürfen und neu anfangen zu können; denn sonst gibt es keine Gründungskultur. Wenn jedes Scheitern mit dem Risiko verbunden ist, dass es für immer ist, macht es keinen Sinn. Deswegen ist es auch wichtig, dass wir erfahrenen Managern und Kapitalgebern, die Start-up-Unternehmen unterstützen, helfen und ihnen keine Steine in den Weg legen.\nWir werden in Deutschland und in Europa im globalen Wettbewerb, der immer härter wird, nur mit Arbeitsplätzen, die auf technologischen Innovationen beruhen, wirtschaftlich konkurrenzfähig bleiben. Billiger als andere werden wir in Deutschland und in Europa nicht werden, sondern wir können nur besser und innovativer als andere bleiben und, wo nötig, werden. \nWir sollten uns keiner Illusion hingeben: Wenn wir mit unserem Lebensstandard und unserer vergleichsweise hohen sozialen Absicherung in der globalisierten Welt mithalten wollen, dann müssen Deutschland und Europa an der Spitze der Innovationsentwicklung bleiben.\nDeswegen dürfen wir uns nicht der Illusion hingeben, dass wir, anstatt an der Spitze der Innovationsentwicklung zu bleiben, die Probleme mit einem immer größeren Einsatz öffentlicher Mittel und mit immer höheren Defiziten lösen werden. Das ist eine große Gefahr und eine große Illusion.\nDie Forderung in Europa, immer mehr öffentliche Gelder unter Inkaufnahme immer höherer Defizite und Verschuldungen einzusetzen, führt in die Irre. Wachstum und Arbeitsplätze entstehen nicht durch immer höhere Defizite. Sonst hätten wir aktuell wirklich keine Probleme. Es tut mir leid: Wenn es mit höheren Defiziten und Schulden leichter wäre, dann dürften wir eigentlich keine Probleme haben; denn die Verschuldung der Industrieländer   damit wir wissen, wovon wir reden   ist wieder auf dem Niveau, auf dem es am Ende des Zweiten Weltkrieges gewesen ist. Durch eine Steigerung werden wir nur neue Ungewissheiten, neue Blasen, Unsicherheiten und Volatilität, aber keine strukturelle Lösung unserer Probleme erreichen. Deswegen helfen nur Innovationen, Strukturreformen, Investitionen, verlässliche Rahmenbedingungen und eben vor allen Dingen Vertrauen in die Nachhaltigkeit.\nMan kann allein mit öffentlichem Geld Arbeitsplätze und Wachstum nicht dauerhaft herbeikaufen. Es bringt auch nichts, im Zusammenhang mit Wachstum und Beschäftigung einfach auf die Europäische Zentralbank zu schielen. Sie tut, was sie kann, aber sie hat ihr Instrumentarium im Wesentlichen ausgereizt, wie man an den aktuellen Entwicklungen sehen kann. Billiges Geld kann Wachstum eben auch nicht erzwingen. Sonst hätten wir derzeit keine Probleme.\nEs ist doch auffallend   das hören Sie nicht gern, aber es ist eine Tatsache: Bei sinkendem Zinsniveau das Zinsniveau ist aktuell so niedrig wie selten zuvor   steigt in wichtigen europäischen Ländern die private Sparquote. Die Ökonomen können das nur schwer erklären. Sie sagen: Eigentlich müssten sinkende Zinsen dazu führen, dass man weniger spart. Das Gegenteil ist der Fall, und das zeigt, dass psychologische Fragen eine viel größere Wirkung haben. Bei sinkenden Zinsen steigt in wichtigen europäischen Ländern die Sparquote!\nIn Deutschland haben wir übrigens eine starke Konsumnachfrage, die die wesentliche Stütze unserer wirtschaftlichen Entwicklung ist. Das wiederum zeigt, dass das Vertrauen in die Nachhaltigkeit unserer Finanzen wirtschaftlich von einer gar nicht zu überschätzenden Bedeutung ist.\nIm Übrigen hat der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung in Deutschland in seinem letzten Jahresgutachten 2013/2014 ausdrücklich auf die Gefahr hingewiesen, dass zu hohe Erwartungen an die Handlungsmöglichkeiten der Europäischen Zentralbank am Ende nur die Durchsetzung der notwendigen Budget- und Strukturreformen durch die politisch Verantwortlichen in den Mitgliedstaaten schwächen könnten. Auch das muss man sich wieder und wieder ins Gedächtnis rufen. \nObwohl Liquidität heute eher im Übermaß vorhanden ist, bleibt der Zugang zu Kapital für kleine und mittlere Unternehmen in Teilen Europas infolge der Finanzkrise immer noch beeinträchtigt. Dieses Problem ist auch durch mehr Liquidität nicht zu beseitigen. Die entscheidende Frage ist: Warum gelingt es nicht, diese reichlich vorhandenen Mittel stärker in die unternehmerischen Investitionen zu leiten?\nDas ist eben der Punkt: Nachhaltiges Wachstum entsteht nur durch Innovationen, durch unternehmerische Ideen und ihre Umsetzung. Wo das ausbleibt, stimmen die Rahmenbedingungen nicht. Diese müssen wir auf europäischer wie nationaler Ebene weiter verbessern. Das bedeutet Strukturreformen, Verbesserung der Wettbewerbsfähigkeit, Stärkung von Forschung und Entwicklung. Deswegen lege ich zusammen mit meinem französischen Kollegen Michel Sapin anlässlich unseres informellen Finanzministertreffens am Freitag und Samstag dieser Woche gemeinsame Vorschläge vor, wie wir die nationalen und europäischen Umfelder für Investitionen, und zwar nicht nur für Finanzierungen von Investitionen, sondern auch für tatsächliche Möglichkeiten für Investitionen, verbessern können. Das ist der entscheidende Punkt.\nIn diesem Zusammenhang ist auch wichtig: Die Bankenunion, die kurz vor ihrer Umsetzung steht - die Europäische Zentralbank ist gerade in der entscheidenden Vorbereitungsphase für den Aufbau der Europäischen Bankenaufsicht -, wird die Leistungsfähigkeit und die Krisenresistenz der europäischen Banken verstärken. Wir arbeiten an regulatorischen Erleichterungen für langfristige Investitionen durch Kapitalsammelstellen. Wir arbeiten auch an der Wiederbelebung des Marktes für Hochqualitätsverbriefungen in Europa, der durch die Bankenkrise in Misskredit geraten ist. Wir arbeiten an einem robusten Rahmen für Unternehmensanleihen.\nAuf der Ebene der G-20-Staaten entwickeln wir in der schon erwähnten Arbeitsgruppe mit Indonesien und Mexiko Standards für Qualitätsverbriefungen von Mittelstandskrediten. Standards von Verbriefungen heißt übrigens nicht, dass die Zentralbanken die entscheidenden Käufer für solche Verbriefungen sein müssen. Nein, wir wollen sie in erster Linie marktfähig machen   um es mit freundlicher Zurückhaltung zu sagen.\nEin wachstumsfreundliches Umfeld, und zwar nur ein solches Umfeld, fördert private Investitionen. Deshalb muss jedes Land in Europa für sich selbst wettbewerbsfähiger werden. Jedes Land muss Strukturreformen auf den Arbeitsmärkten umsetzen. Das ist schwierig zu machen; das weiß ich. Die Länder, in denen das notwendig ist, müssen die Leistungsfähigkeit und Effektivität ihrer öffentlichen Verwaltung steigern. Das jedenfalls macht die Länder für Investitionen attraktiver.\nNatürlich hilft die Leistungsfähigkeit der Verwaltungen auch, sicherzustellen, dass die schon bereitstehenden EU-Mittel tatsächlich abgerufen werden. Auch das ist ein Kapitel für sich. Das gilt gerade für das Thema Bekämpfung der Arbeitslosigkeit und vor allen Dingen der immer noch viel zu hohen Jugendarbeitslosigkeit in einigen Ländern Europas. \nBereits vor einigen Jahren haben die Staats- und Regierungschefs nach hartem Ringen darüber, ob 6 Milliarden Euro hierfür nicht zu wenig seien, die Einrichtung eines sofort zur Verfügung gestellten Fonds zur Bekämpfung der Jugendarbeitslosigkeit beschlossen. Es kann einfach nicht hingenommen werden, dass von diesen 6 Milliarden Euro bis heute praktisch nichts abgeflossen ist. \nAlle sind sich einig, dass die Bekämpfung der Jugendarbeitslosigkeit dringend ist. 6 Milliarden Euro werden bereitgestellt und es wird sogar gesagt, das reiche nicht. Dann aber muss man nach ein paar Jahren feststellen, dass von diesem Geld kaum etwas abgeflossen ist. Das hat etwas mit den Verwaltungsstrukturen in den betroffenen Ländern zu tun. Aber es ist im Übrigen auch eine Herausforderung in dieser neuen Periode von Europäischem Parlament und Europäischer Kommission, die Effizienz des Mitteleinsatzes in Europa deutlich zu erhöhen. Da gibt es bei der EU wirklich viel Luft nach oben.\nÖffentliche Investitionen in Europa müssen auf langfristiges und nachhaltiges Wachstum ausgerichtet sein. Sie sollten sich konzentrieren auf Forschung und Entwicklung, Bildung und Ausbildung, Innovationen und Start-up-Unternehmen, den digitalen Sektor, eine gute, überregionale Verkehrsinfrastruktur, die Finanzierung von kleinen und mittleren Unternehmen und die Energiewende. \nWir haben die Europäische Investitionsbank mit Blick auf diese Ziele gestärkt; wir haben auch ihr Kapital wesentlich erhöht. Auch der EU-Haushalt und die europäischen Struktur- und Investitionsfonds müssen konsequent auf die Zukunftsfähigkeit Europas ausgerichtet werden. \nUnd da wir alle einig sind, dass wir eine Energieunion und eine digitale Union in Europa brauchen   mit europäischer Netzwerkinfrastruktur, mit guten Bedingungen für europäische Player im Hard- und Softwarebereich  , müssen wir in Europa einfach nur noch die Voraussetzungen in der Regulierung dafür schaffen. Das ist eine der zentralen Aufgaben in dieser neuen Periode europäischer Politik. \nDie Europäische Union   man kann es nicht oft genug sagen   muss sich auf das konzentrieren, was die Mitgliedstaaten alleine nicht mehr leisten können. Das betrifft vor allem die grenzüberschreitenden Netze von Verkehr, Energie und Telekommunikation. Hier muss die europäische Ebene leistungsfähiger werden und die regulatorischen Voraussetzungen dafür schaffen, dass das weltweit ja eher im Übermaß vorhandene und anlagesuchende Finanzvolumen tatsächlich in diesen Bereichen investiert wird. Das ist eine Frage der Regulierung, um die Voraussetzungen zu schaffen, dass das Kapital auch investiert werden wird.\nAber noch einmal: Wachstum in Europa heißt eben auch, dass alle Staaten ihre Hausaufgaben machen. Wir haben uns gemeinsam viel vorgenommen. Aber das, was an Haushaltssanierungen, an Strukturreformen angekündigt wurde   und angekündigt haben wir alle das oft  , muss auch konsequent umgesetzt werden. Es bleibt dabei: Solange wir eine gemeinsame Währung und eine gemeinsame Geldpolitik, aber keine gemeinsame Finanz- und Wirtschaftspolitik haben, so lange bleibt es besonders unverzichtbar, dass sich alle an Absprachen und Regeln halten. \nMan muss daran erinnern: Viele Ökonomen haben gesagt: Eine Währungsunion ohne gemeinsame Finanz- und Wirtschaftspolitik geht gar nicht, jedenfalls nicht auf Dauer. Dann haben wir den Stabilitäts- und Wachstumspakt geschaffen, damit es doch geht. Aber es geht nur, wenn wir uns an die Regeln halten. Das ist auch keine Frage von Sturheit oder Beliebigkeit, sondern eine Voraussetzung für die Stabilität unserer gemeinsamen Währung. \nEin bedeutender amerikanischer Präsident hat einmal einen Wahlkampf geführt mit dem Slogan: „It‘s the economy, stupid!“ Wir könnten heute auch einfach sagen: „It’s the implementation, stupid!“ Einfach nur implementieren, machen, umsetzen, was man angekündigt hat - darauf kommt es an. Nur dann werden wir nachhaltig Vertrauen in die Zukunftsfähigkeit Europas und seiner Staaten gewinnen. \nWir müssen uns in dieser sich schneller und stärker globalisierenden Welt wirtschaftlich behaupten. Unser Ziel in Deutschland und in Europa ist die Sicherung der Leistungskraft der westlichen Welt. Es geht auch um Handlungsfähigkeit in wirtschaftlichen und politischen Krisen, die uns auch in Zukunft ereilen können und sicherlich auch ereilen werden. Es geht am Ende auch um die Grundlagen von Sicherheitspolitik innen- wie außenpolitisch. Wir schaffen Stabilität und Berechenbarkeit; wir geben Orientierung. \nWenn wir in den Krisen dieser Monate   vor allem im Verhältnis zu Russland   mit unseren europäischen Vorstellungen von Außen- und Sicherheitspolitik, wie sie die Bundeskanzlerin wieder und wieder von diesem Pult aus definiert hat, erfolgreich sein wollen   nämlich nicht Einsatz militärischer Mittel zur Durchsetzung von Interessen, sondern Partnerschaft, Zusammenarbeit, Austausch, freiheitlicher Wettbewerb, dann müssen wir wirtschaftlich und gesellschaftlich stark sein - und damit attraktiv. Die Welt beobachtet genau, ob Europa dem Anspruch, den es an andere stellt, selbst genügen wird; darauf kommt es an. \nVertrauen, das die Welt in Europa hat, aber auch Vertrauen, das wir selbst in unsere Zukunft haben, ist letztlich die Grundlage unserer Überzeugungskraft. Unsere Außen- und Sicherheitspolitik gründet darauf, und eine stabilitätsorientierte Finanzpolitik leistet einen kleinen, aber notwendigen Beitrag.", "published_date": "2014-09-09", "section": "Rede"}