{"id": 789, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_F43629A9AA4F4DF0BDFA3D975E748DBF/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/015.html", "author": "None", "title": "Rede des Parlamentarischen Staatssekretärs beim Bundesminister der Finanzen  Karl Diller  anlässlich der Vorstellung und Übergabe der Sonderpostwertzeichen-Serie „Für die Wohlfahrtspflege“ im Bundespräsidialamt", "text": "Sehr geehrter Herr Bundespräsident,\nsehr geehrte Frau Stolterfoht,\nsehr geehrte ehrenamtliche Mitarbeiter der Freien Wohlfahrtspflege,\nliebe „Schmetterlingskinder“,   \n       \nEinleitung\nEs ist eine gute und langjährige Tradition, dass in jedem Jahr Wohlfahrtsmarken mit Zuschlag zu Gunsten der sozialen Arbeit der Wohlfahrtsverbände herausgegeben werden.\nSeit über 50 Jahren können die Bürgerinnen und Bürger so mit ihren Briefsendungen etwas Gutes tun und die Arbeit der Wohlfahrtsverbände unterstützen. Und sie haben es auch getan: Alleine die Wohlfahrtsmarken des vergangenen Jahres unter dem Motto „Wunderbare Welt“ verkauften sich 34 Millionen Mal und erbrachten einen Spendenerlös von 10,2 Mio. Euro.\n \nMotiv der diesjährigen Wohlfahrtsmarken – Heimische Schmetterlinge  \nIch bin sicher, dass wir auch mit der diesjährigen, attraktiven Wohlfahrtsmarkenserie „Heimische Schmetterlinge“ zumindest genauso erfolgreich sein werden.\nSchließlich gehören Schmetterlinge nach wie vor zu den beliebtesten Insekten. So hat es der weithin bekannte Zitronenfalter, auf den ich später noch zurückkomme, im Jahr 2002 immerhin zum offiziellen Titel „Insekt des Jahres“ gebracht.\nNatürlich spiegelt sich diese Beliebtheit auch in einer immer schon großen Sammelleidenschaft für Schmetterlinge wider, die ihrerseits über die Zeit auch zur Dezimierung vieler Arten beigetragen hat.\nDie Faszination für Schmetterlinge, die immerhin schon mehr als 50 Millionen Jahre auf unserer Erde leben, reicht weit in die Geschichte der Menschheit zurück: nach uraltem Indianerglauben wurden Schmetterlinge auf die Erde gesandt, um die Menschen zu lehren, was makellose Schönheit bedeutet.\nAuch große Poeten konnten sich der Ausstrahlung der Schmetterlinge nicht entziehen. So dichtete Wilhelm Busch 1883 über einen verliebten Schmetterling die schönen Verse:\n \n„Sie war ein Blümlein hübsch und fein,\nHell aufgeblüht im Sonnenschein.\n\nEr war ein junger Schmetterling,\nDer selig an der Blume hing.\n\nOft kam ein Bienlein mit Gebrumm\nUnd nascht und säuselt da herum.\n\nOft kroch ein Käfer kribbelkrab\nAm hübschen Blümlein auf und ab.\n\nAch Gott, wie das dem Schmetterling\nSo schmerzlich durch die Seele ging.\n\nDoch was am meisten ihn entsetzt,\nDas Allerschlimmste kam zuletzt.\n\nEin alter Esel fraß die ganze\nVon ihm so heißgeliebte Pflanze.“ \nVielleicht sind es auch gerade die menschenähnlichen Verhaltensweisen und Instinkte, die die Popularität von Schmetterlingen ausmachen:\nDa ist zunächst einmal ihre Vorliebe für schmackhafte und kalorienreiche Kost, der die Schmetterlinge auch ihren deutschen Namen verdanken: Ein Grund, weshalb es die Falter zu den Behausungen der Menschen zog, war der Geruch von saurer Milch. Da die Fenster im Mittelalter meist unverglast waren und es üblich war, die Rahmtöpfe offen stehen zu lassen, konnten die Falter sich ungeniert bedienen. Der abgeschöpfte Rahm wurde \"Schmetten\" genannt. Was lag also näher, als den geflügelten \"Milchdieben\" den Namen \"Schmetterling\" zu geben? \nAuch das Licht und somit die offenen Feuerstellen zogen Schmetterlinge magisch an und wurden ihnen oftmals zum Verhängnis. Wer der Glut zu nahe kam, für den gab es kein Entrinnen – ein Prinzip, das auch für uns Menschen gilt.\nÜberraschende Eigenschaften und Parallelen mit der „Gattung Mensch“ können wir auch feststellen, wenn wir uns die Schmetterlingsarten unserer diesjährigen Briefmarkenserie im Einzelnen anschauen: \nDer Zitronenfalter etwa besitzt eine unglaubliche Fähigkeit, auch kalte Winter schadlos zu überstehen. Hierzu bildet er in der kalten Jahreszeit selbst Glyzerin, also ein Frostschutzmittel. Wir Menschen müssen uns hierfür in der Regel vor den Glühweinbuden der Weihnachtsmärkte versammeln, wie man allerorten beobachten kann.\nZoologen berichten, dass sich der Russische Bär, dessen auffällige Färbung potentiellen Feinden Ungenießbarkeit oder sogar Giftigkeit signalisieren soll, stark vermehrt und überall ausbreitet – nach der Überwindung der Ost-West Konfrontation eine durchaus willkommene Entwicklung.\nDas Motto des Tagpfauenauges mit seinen markanten und verführerischen Augenflecken könnte lauten: „Schau mir in die Augen, Kleines“. Denn das Männchen ist bekannt dafür, dass es mit Rivalen besonders hart um die Gunst der Angebeteten kämpft. Hat er sich dann durchgesetzt, dann wird - wie ich finde sehr menschlich - aus dem Kämpfer ein Kavalier.    \n„Last but not least“ zeichnet sich der Weiße Waldportier vor allem dadurch aus, dass er empfindlich auf jegliche Veränderung seines Lebensraums und seiner Lebensumstände reagiert. Auch hier haben wir ein durch und durch menschliches Verhaltensmuster.\n \nSoziale Gerechtigkeit auch unter veränderten Bedingungen bewahren\nFakt ist aber: Unsere Lebensbedingungen ändern sich schneller als uns lieb sein mag: Wir leben unter den Bedingungen einer modernen, hoch entwickelten Gesellschaft, die im globalen Wettbewerb steht, einen historisch einmaligen demographischen Wandel durchmacht und in der die finanziellen Spielräume des Staates äußerst eng sind. Auch und gerade in einem solchen gesellschaftlichen Rahmen brauchen wir soziale Gerechtigkeit. Für mich bedeutet das insbesondere das Folgende:\nErstens: Wir müssen dafür sorgen, dass möglichst viele Menschen ihr Leben aus eigener Kraft gestalten können. Hierzu müssen wir allen Kindern schon im Vorschul- und Grundschulalter die Teilnahme an qualitativ hochwertigen Bildungsangeboten ermöglichen. Denn: Gerade Kinder im Alter meiner heutigen charmanten Assistenten - der Schmetterlingskinder aus der Katholischen Kindertagesstätte Maria Gnaden hier in Berlin – sind besonders lern- und aufnahmebereit.\nZweitens: Es muss wieder normal werden in unserer Gesellschaft, dass Frauen arbeiten und Kinder haben. Wir können es uns nicht leisten, auf das Wissen und die Kreativität gut ausgebildeter Frauen zu verzichten, denn damit verzichten wir gleichzeitig auf Innovationskraft und somit auch auf Wohlstand. Mit der Fortsetzung des Programms zum Ausbau von Ganztagsschulen machen wir hier einen großen Schritt.\nDrittens: Wir müssen davon wegkommen, soziale Gerechtigkeit als bloße Gewährleistung sozialer Transfers zu verstehen. Heute geht es vielmehr um Investitionen in die Zukunft unserer Gesellschaft. Wir brauchen dringend eine Umschichtung der sozialen Transfers hin zu sozialinvestiven Leistungen, allen voran Bildung, Forschung und Innovationen.\nViertens: Soziale Gerechtigkeit muss auch in Zukunft heißen, dass unsere Systeme der sozialen Sicherung Bestand haben. Nur auf der Grundlage sozialer Sicherheit kann eine Wissensgesellschaft gedeihen, entstehen Innovationen und gibt es Risikobereitschaft – nicht aber in einem Klima von Angst und sozialem Gegeneinander. Aber um sie zu erhalten müssen wir die sozialen Sicherungssysteme robuster machen.\nMeine Damen und Herren,   \nmit den im Koalitionsvertrag festgelegten Maßnahmen stellt sich die Bundesregierung der Herausforderung, unser Land für unsere Kinder und Enkel zukunftsfest zu machen. Dies ist auch die Voraussetzung dafür, dass sich die Schwachen in unserem Land auch in Zukunft darauf verlassen können, dass ihnen geholfen wird – das ist unser, das ist mein Verständnis von sozialer Gerechtigkeit.\n \nRolle der Wohlfahrtsverbände sowie des ehrenamtlichen Engagements    \nDie Organisationen der Freien Wohlfahrtspflege sind herausragende Einrichtungen, denen wir es verdanken, dass soziale Sicherheit in unserer Gesellschaft erhalten bleibt und dass sie ein menschliches, solidarisches Gesicht behält.\nDen mehr als 1 ½ Millionen Menschen, die dafür ehrenamtlich arbeiten, gebührt darum Respekt, Anerkennung und Dank.\nSie tun dies unentgeltlich, ohne zu fragen, was es dafür gibt. Es gibt eben Dinge, die kosten nichts – aber sie sind nicht umsonst.\nEhrenamtliches Engagement ist ein wichtiges Element unseres gesellschaftlichen Lebens und unseres sozialen Zusammenhalts.\nWichtiger denn je, gerade für den Finanzminister: Bürgerschaftliches Engagement und Selbstverantwortung können den Staat von Aufgaben entlasten. Dieser erhält dadurch den notwendigen Spielraum für seine wirklichen Kernaufgaben zurück.\n\n\nAuch mit dem Kauf von Wohlfahrtsmarken beweisen die Bürgerinnen und Bürger ihre Bereitschaft zur Solidarität. Sie unterstützen so die soziale Arbeit der Wohlfahrtverbände –wie zum Beispiel zu Gunsten der Kindertagesstätte Maria Gnaden - und würdigen damit auch deren Beitrag für unser Gemeinwesen.\n\n\n \nÜbergabe der Alben\nSehr geehrter Herr Bundespräsident,\nzusammen mit den Schmetterlingskindern    \nüberreiche Ihnen heute die Erstdrucke der diesjährigen Sonderpostwertzeichen-Serie „Für die Wohlfahrtspflege“ (Rotes Album).\nAuch Ihnen, sehr geehrte Frau Stolterfoht, möchte ich hiermit in Ihrer Funktion als Präsidentin der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. die Erstdrucke dieser Serie übergeben (Grünes Album).", "published_date": "2005-12-16", "section": "Reden und Interviews"}