{"id": 135, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-06-24-bundestag-bundeshaushalt-textfassung.html", "author": null, "title": "Abschließende Beratungen im Bundestag: „Wir sind mit dem Haushalt 2014 auf einem guten Weg“", "text": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble, anlässlich der \n2. Lesung des Haushaltsgesetzes 2014 und des Antrags Litauens auf Beitritt zur Europäischen Wirtschafts- und Währungsunion am 24. Juni 2014 im Deutschen Bundestag.\nDie Große Koalition arbeitet geschlossen. Das haben wir auch gerade in den Reden unserer beiden Berichterstatter des Haushaltsausschusses überzeugend gehört. Eine kleine Anmerkung muss ich machen, Herr Kollege Kahrs - ich spreche in Übereinstimmung mit dem Vorsitzenden der CDU/CSU-Bundestagsfraktion -: Den Kollegen Barthle geben wir nicht her. Der bleibt schon bei uns.\nZunächst will ich mich nun bei den Kollegen im Haushaltsausschuss für die intensive Arbeit, für die große Unterstützung und die gute Zusammenarbeit bedanken. Der Erfolg dieser gemeinsamen Arbeit und der Anstrengungen kommt den Menschen in unserem Lande zugute; denen dienen wir alle gemeinsam.\nEs gibt den Widerspruch zwischen Wirtschaftswachstum und Haushaltskonsolidierung nicht. Dieser Widerspruch ist einer der verbreiteten Irrtümer, die wir seit Jahren konsequent widerlegen. Wir sind in Europa nicht nur Stabilitätsanker, sondern auch Wachstumslokomotive, und zwar mit einer Politik, mit der wir durch eine konsequente, stetige Rückführung der als Folge der Finanzkrise zu hoch gewordenen Verschuldung dafür sorgen, dass Vertrauen in unserem Lande wächst und deswegen der private Konsum und auch die Investitionen hoch sind. Entscheidend sind dabei nicht die öffentlichen, sondern die privaten Investitionen. Dafür muss man durch eine langfristige, stetige Finanz- und Haushaltspolitik die richtigen Rahmenbedingungen setzen. Abbau der Verschuldung und keine Diskussion über Steuererhöhungen, das sind die wichtigen Parameter.\nDeswegen haben wir eine wirtschaftliche Lage, die besser ist, als sie leider in vielen anderen europäischen Ländern derzeit ist. Das Institut für Weltwirtschaft hat in diesen Tagen prognostiziert, in diesem Jahr würden wir ein reales Wachstum von bis zu 2 Prozent und im kommenden Jahr von 2,5 Prozent haben. Die Lage hat sich gegenüber den amtlichen Schätzungen ein wenig verbessert. Daher haben wir im Vergleich zu den Steuerschätzungen auch einen gewissen Spielraum, um auf Entwicklungen, die uns durch vorläufige Entscheidungen von Finanzgerichten ereilt und zu Abweichungen von der Steuerschätzung geführt haben, reagieren zu können. 2,0 Prozent Wachstum in diesem Jahr und 2,5 Prozent Wachstum im kommenden Jahr, das ist eine ordentliche, am oberen Rand unseres Potenzialwachstums liegende wirtschaftliche Entwicklung. Das zeigt, dass wir wirtschaftlich auf einem erfolgreichen Kurs sind. Im Übrigen haben wir auch eine gute Lage auf dem Arbeitsmarkt, was überhaupt nicht heißt, dass wir uns nicht weiter bemühen müssen, vorhandene und neu auftauchende Probleme schrittweise zu lösen. Aber mit diesem Haushalt haben wir Handlungsfähigkeit erzielt. \nIch will eine Bemerkung hinzufügen: Von unserer wirtschaftlichen Lage profitieren nicht zuletzt unsere Partner in Europa. Nach Untersuchungen von wirtschaftswissenschaftlichen Instituten haben wir eine Exportelastizität von 0,9 Prozent. Das heißt, wenn unser Export 10 Milliarden Euro höher ist, dann bewirkt das Vorlieferungen in Höhe von 9 Milliarden Euro durch unsere Partner in Europa nach Deutschland. Die anderen Länder profitieren von unserer wirtschaftlichen Stärke. Deswegen wäre es im Interesse europäischer Solidarität das Dümmste, was wir machen könnten, wenn wir Deutschland schwächen würden. Um insgesamt stärker zu werden, müssen auch wir Deutsche unserer Verantwortung ein Stück weit gerecht werden. \nHerr Kollege Bartsch, mit allem Respekt, es geht schief, wenn Sie uns in einer Rede in zwei Sätzen hintereinander vorwerfen, wir würden viel zu viel sparen und viel zu viele Schulden machen. Das muss schiefgehen. Sie können nicht gleichzeitig rechts und links überholen, wenn Sie einen Crash vermeiden wollen. Ich würde Ihnen raten: Überlegen Sie das nächste Mal, welche Tricks Sie machen. Sie können nicht ausführen, wir würden die Verschuldung unsinnig zurückführen, und gleichzeitig sagen, wir hätten die höchsten Schulden aller Zeiten. Es ist schade um den Versuch, eine seriöse Debatte zu führen. \nWir haben uns konsequent dafür entschieden, das entspricht übrigens europäischem Regelwerk, auch daran muss man erinnern, dass wir die zu hohe Verschuldung schrittweise zurückführen, damit wir in einem Zeitraum von zehn Jahren - das werden wir wohl schaffen - auf eine gesamtstaatliche Verschuldung von 60 Prozent im Verhältnis zu unserer wirtschaftlichen Leistungskraft zurückkommen. Davon sind wir noch weit entfernt. Aber wir können in dieser Legislaturperiode - wir sind auf einem guten Weg - die Verschuldung in der mittelfristigen Finanzplanung auf unter 70 Prozent senken. Das ist die entscheidende Voraussetzung. Dazu leistet dieser Haushalt einen wichtigen Beitrag, und zwar in diesem Jahr ohne strukturelle Neuverschuldung, mit einer Neuverschuldung von letztmalig 6,5 Milliarden Euro. Ich hoffe, dass wir es schaffen. Wenn uns nichts Unvorhersehbares dazwischenkommt, schaffen wir es auch, dass wir ab dem kommenden Jahr ohne Neuverschuldung auskommen. Das ist notwendig, weil wir damit die Wachstumskräfte stärken. \nWir erfüllen das, was wir im Koalitionsvertrag versprochen haben: Im Rahmen des Haushalts stärken wir die öffentlichen Investitionen. Wir unterstützen die Länder und Gemeinden im Bereich von Bildung und Forschung zulasten des Bundeshaushaltes, damit sie ihre Handlungsfähigkeit in der Bildungs- und Forschungspolitik - vor allen Dingen geht es aber auch um eine Stärkung der kommunalen Investitionen - verbessern können. Wir bleiben dabei, dass wir die Forschungsausgaben - im internationalen Vergleich stehen wir mit an der Spitze - auf 3 Prozent unserer gesamtwirtschaftlichen Leistung festschreiben. Das haben wir im Koalitionsvertrag festgelegt. Das setzen wir mit diesem Haushalt und im Rahmen der mittelfristigen Finanzplanung um. \nMeine Damen und Herren, angesichts der Debatte über Investitionen will ich noch einmal sagen: Das Allerwichtigste bei diesem wahnsinnig schnellen Wandel in der technologischen Entwicklung, in dieser globalisierten, weltweit vernetzten Wirtschaft ist, dass wir in Forschung und Entwicklung an der Spitze bleiben. Deswegen ist die Aufrechterhaltung einer hohen Forschungs- und Entwicklungstätigkeit in Deutschland ein Schlüssel für nachhaltiges Wachstum und damit für unsere Fähigkeit, angesichts unserer demografischen Entwicklung auch in Zukunft soziale Sicherheit und soziale Gerechtigkeit gewährleisten zu können. Genau darum geht es in unserer Finanzpolitik.\nDer Haushalt und diese Finanzpolitik schaffen auch Spielraum für private Investitionen.   Übrigens, Herr Bartsch, dass wir den Bundeshaushalt so spät verabschieden, hat damit zu tun, dass wir im letzten Jahr gewählt haben. Das ist gar nicht anders möglich. Die Diskontinuität einer Legislaturperiode bedeutet, dass man den Haushalt erst einmal neu einbringen muss. Das Parlament braucht dann ein paar Wochen Zeit, um intensiv zu beraten. Es ist mit Hochdruck gearbeitet worden. Deswegen weiß ich nicht, was Sie daran kritisieren, es sei denn, Sie haben etwas gegen Wahlen. Das war ja früher einmal umstritten. Das sollten wir aber nicht wieder tun, um es ganz ruhig zu sagen. Es tut mir furchtbar leid, aber es war ein so alberner Vorwurf, dass man ihn doch einmal zurückweisen muss. Wir gehen diesen Weg jedenfalls konsequent weiter. Es ist entscheidend, dass wir diese Linie auch so verfolgen, wie wir es gesagt haben. \nIch will den Bemerkungen Folgendes hinzufügen: Indem wir Vertrauen in die Verlässlichkeit unserer finanzpolitischen Handlungsfähigkeit schaffen und zugleich das Vertrauen darin schaffen, dass wir in den kommenden Jahren nicht die Steuern erhöhen, sorgen wir für bessere Rahmenbedingungen im Hinblick auf eine Verstärkung der privaten Investitionstätigkeit. Genau darauf werden wir uns konzentrieren müssen.\nWir müssen weiter daran arbeiten, im Bereich der Mittelstandsfinanzierung die Rahmenbedingungen zu verbessern. Wir müssen vor allen Dingen daran arbeiten - ich will nicht alles wiederholen -, dass wir die Rahmenbedingungen für Existenzgründungen in unserem Lande verbessern. Wir müssen angesichts der Gewohnheit, viel weniger über den Kapitalmarkt zu finanzieren als in angelsächsischen Ländern, zumindest für die Start-up-Unternehmen eine bessere Wagniskapitalkultur schaffen. Wir werden in unserer Politik die entsprechenden Anreize dafür schaffen, auch in steuerlicher Hinsicht. Denn genau darin liegt der Schlüssel für eine Verstärkung der Investitionstätigkeit in unserem Land.\nDas muss im Übrigen auch der Weg für Europa sein. Wir brauchen in Europa genau denselben Weg: Zurückgewinnung von Vertrauen durch Festhalten am Stabilitäts- und Wachstumspakt und Stärkung der Investitionen durch eine effizientere Mittelverwendung in der Europäischen Union. Zu Beginn einer neuen Legislaturperiode im Europäischen Parlament und in der Europäischen Kommission besteht eine Menge Handlungsbedarf. Darauf sollte man sich konzentrieren, anstatt eine Diskussion zu führen, bei der der Verdacht entsteht, man würde die alten Fehler wiederholen. Wir haben einen schweren Fehler gemacht, indem wir uns nicht an die Regeln gehalten haben. Wir sollten diesen Fehler nicht wiederholen. Wir sehen, dass der andere Weg der richtige ist. Diesen müssen wir konsequent weitergehen.\nIm Übrigen möchte ich bei dieser Gelegenheit Folgendes sagen: Man hat unsere europäische Währung in den letzten Jahren totgesagt. Ich finde es doch ganz bemerkenswert, dass es uns entgegen vielerlei Skepsis mit der richtigen Politik - sie besteht darin, Solidarität denjenigen gegenüber zu zeigen, die Solidarität brauchen, aber Hilfe immer in Form von Hilfe zur Selbsthilfe zu leisten; das bedeutet auch Konditionalität - gelungen ist, den Euro zu stabilisieren und ihn damit aus der Vertrauenskrise auf den Finanzmärkten herauszuführen. Die Folge ist, dass wir heute wieder über eine der angesehensten Reservewährungen verfügen. \nEin Bericht der OECD beschäftigt sich mit den Ländern, die Strukturreformen durchführen. Es ist schon bemerkenswert, dass die Länder in Europa, die einem Stabilitätsprogramm unterlagen oder noch unterliegen, in der Durchführung von Strukturreformen am erfolgreichsten waren. Die wirtschaftlichen Erfolge sind in Irland, in Spanien, in Portugal, in Zypern und in Griechenland bei allen Schwierigkeiten nicht zu übersehen. Deswegen ist dieser Weg - solide Finanzen und Strukturreformen - der richtige, um die Länder aus den Schwierigkeiten herauszuholen.\nDass sich der Euro einer großen Anziehungskraft erfreut, zeigt die Tatsache, dass wir heute im Rahmen dieser Haushaltswoche zugleich über den Antrag der Republik Litauen, der dritten Stufe der Europäischen Währungsunion beizutreten und den Euro als Umlaufwährung einzuführen, beraten. Ich bitte sehr darum, dass wir diesem Antrag zustimmen. \nLitauen hat große, erfolgreiche Anstrengungen unternommen, seine Wirtschaft zu reformieren. Wenn ich manche Klagen in Europa höre oder lese und dann schaue, welche Anstrengungen unsere baltischen Partner in Europa erfolgreich unternommen haben, dann muss ich sagen: Man kann ein ganzes Stück daraus lernen. Insofern sind der Antrag Litauens und die Empfehlung der Europäischen Kommission, dass Litauen zum 1. Januar 2015 der Währungsunion beitreten soll, wiederum ein Beweis dafür, dass dieser Weg der richtige ist. Wir gratulieren Litauen zu den erreichten Erfolgen und freuen uns auf ein weiteres Mitglied in unserer gemeinsamen europäischen Währung.\nWir sind mit dem Haushalt 2014 auf einem guten Weg. Die Finanzpolitik kann nicht alles - die Politik kann sowieso nicht alles -, aber sie kann die Weichen im Hinblick auf die wirtschaftliche Leistungs- und Wettbewerbsfähigkeit so stellen, dass die Menschen Arbeit und Beschäftigung haben und die soziale Sicherheit in diesem Lande besser gewährleistet ist als in den meisten anderen Ländern dieser Welt. Das ist die Aufgabe unserer Finanzpolitik. Deswegen wünsche ich mir für die Haushaltsberatungen in dieser Woche, dass wir uns in genau diesem Geist um die bestmöglichen Lösungen bemühen.", "published_date": "2014-06-24", "section": "Rede"}