{"id": 167, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-05-17-ludwig-erhard-gedenkveranstaltung.html", "author": null, "title": "Ludwig-Erhard-Gedenkveranstaltung", "text": "Rede des Bundesfinanzministers bei der Ludwig-Erhard-Gedenkveranstaltung „Erhard on my mind“ der Konrad-Adenauer-Stiftung und der Ludwig-Erhard-Stiftung.\nDie offene Gesellschaft und ihre Freunde – \nLudwig Erhard.\nDie Soziale Marktwirtschaft.\nEin Gemeinplatz, eine politische Grundformel der Bundesrepublik, ein Wohlklang, hinter dem sich heute die allermeisten versammeln. \nUnd trotzdem ist das dauernde Gerangel hinter und um den Begriff nicht zu übersehen. Weil diese Soziale Marktwirtschaft eine Ordnung ist immer im Spannungsverhältnis zwischen Freiheit, Wettbewerb und Markt einerseits und sozialem Ausgleich und sozialer Sicherheit andererseits. \nDie einen klagen, es gebe zu viel sozialpolitische Regulierung, Markt und Wettbewerb seien längst unter die Räder gekommen. Die anderen sehen das Gegenteil: Die Marktkräfte seien zu stark und der soziale Ausgleich werde immer schwächer. Dazwischen ist immer wieder die richtige Balance zu finden. Und jede Seite glaubt, sie habe das richtige Konzept für diese Balance. Und jede Seite meint, das Erbe Ludwig Erhards zu verteidigen. \nIch bin noch zusammen mit Ludwig Erhard im Bundestag gewesen. Wir waren damals beide Mitglied der baden-württembergischen CDU-Landesgruppe. Erhard hat immer viel Wert auf Anstand gelegt. Ein gewisses Maß an intellektueller Redlichkeit schuldet man ihm auch heute, wenn man sich auf ihn beziehen möchte. Das nötige Maß scheint mir jedenfalls nicht erreicht, wenn man im Namen Erhards einfach mehr staatliche Umverteilung fordert. \nErhards Ansicht, wie sich das Soziale zum Markt verhält, wies genau in die entgegengesetzte Richtung: Seine Überzeugung war – ich zitiere: „Je freier die Wirtschaft, umso sozialer ist sie auch.“ Allerdings hatte Erhard ein wertegebundenes Verständnis von Freiheit. \nUnsere Soziale Marktwirtschaft braucht den wirtschaftlichen Erfolg durch Wettbewerb. Die Freiheit der wirtschaftenden Menschen und die Leistungsanreize im Marktgeschehen sind das wirtschaftliche Fundament unseres Sozialstaates. Auch in Wahljahren bleibt das so. Wir müssen zunächst erwirtschaften, was wir dann mit noch so guten Gründen verteilen wollen. Die Bedeutung des Marktes wird von jenen, die mit Versprechen von noch mehr sozialer Gerechtigkeit die Herzen wärmen wollen, gerne unterschlagen. Und diese Unterschlagung wird wohl jedenfalls bis zum Herbst weitergehen. \nLudwig Erhards Warnungen vor Übertreibungen sind deshalb heute so aktuell wie damals. Wir dürften uns nicht verleiten lassen, so mahnte er – ich zitiere –, „zu einer Sozialpolitik, die vielleicht das Gute will, aber die Zerstörung einer guten Ordnung schafft“. \nWir leben heute in einer wettbewerbsstarken und zugleich und deswegen auch sozialen Ordnung, die sich sehen lassen kann. Deutschland gehört im weltweiten Vergleich zu den vier Ländern mit den am stärksten ausgebauten Sozialsystemen. In diesem Jahr beträgt der Anteil der Sozialausgaben an den Gesamtausgaben des Bundes rund 52 Prozent.\nEs ist deshalb abwegig, den Eindruck zu erwecken, Menschen mit geringen Einkommen seien hierzulande schutzlos den Märkten ausgeliefert. Dass liberale Verfechter der Marktwirtschaft zuweilen ebenfalls mit Übertreibungen kontern, macht die Sache nicht besser. Wenn es zuträfe, dass der Sozialstaat die Marktkräfte „stranguliert“, wie es ja gern heißt, wäre unsere Wirtschaft insgesamt nicht so erfolgreich, wie sie es ist. \nDie Reformen seit der Endphase der Regierung Kohl – ja!, da fing es an, nach der Wiedervereinigung!, nicht erst mit Gerhard Schröder – und die solide und verlässliche Finanzpolitik der vergangenen Jahre haben ihre Wirkung entfaltet: Wir haben robustes Wirtschaftswachstum, einen deutlichen Anstieg von Löhnen und Renten und eine sehr gute Lage am Arbeitsmarkt. \nDie Rekordbeschäftigung sollten wir uns nicht schlechtreden lassen. Es sind die sozialversicherungspflichtigen Normalarbeitsverhältnisse, die in den letzten Jahren am dynamischsten gewachsen sind. Die atypische Beschäftigung ist schon seit 2010 rückläufig; der Anteil befristeter Beschäftigter – rund acht Prozent – nimmt nicht zu. Diese Fakten kann jeder nachlesen. Aber sie passen nicht jedem ins Konzept. \nWir müssen uns jetzt auf die Herausforderungen konzentrieren, die es für die Soziale Marktwirtschaft zweifellos gibt. Die Soziale Marktwirtschaft ist zwar das beste Wirtschafts- und Gesellschaftsmodell, das wir je hatten. Aber eine perfekte Ordnung garantiert sie nicht. \nKeine menschliche Ordnung ist perfekt. Auch die Soziale Marktwirtschaft wird von uns Menschen gestaltet. Die Finanzkrise seit 2008 war ein Weckruf. Nicht zufällig beschäftigt sich die ökonomische Forschung mittlerweile intensiver mit der ambivalenten Rolle des Menschen in den Wirtschaftsprozessen. \nDas Modell des Homo oeconomicus war offenbar zu grob geschnitzt. Schon Erhard hat vor den Unzulänglichkeiten „mechanistisch-rechenhaften Denkens“ gewarnt. Wirtschaft sei zu 50 Prozent Psychologie, hat er oft gesagt.\nEs war keineswegs so, dass Erhard mit seinen ordnungspolitischen Vorstellungen überall Zustimmung fand. Aber bei ihm spielten nicht nur ökonomische Argumente eine Rolle. Ludwig Erhard hat auch die Hoffnungen und Befürchtungen der Menschen aufgenommen – Psychologie eben. Er hat etwas ausgestrahlt. \nEr hat auf die Fähigkeit und den Willen der Menschen vertraut, ihre Freiheit verantwortlich zu nutzen – zum Wohl aller. Aus Erhards gesamter Persönlichkeit, die dicke Zigarre inbegriffen, sprach dieses Grundvertrauen in die Kräfte der Sozialen Marktwirtschaft. Wahrscheinlich hat er dadurch an Zuversicht und Leistungswillen mehr bewirkt als alle abstrakten Zahlenmodelle heute. \nZuversicht und Vertrauen der Menschen und Unternehmen in eine erfolgreiche Zukunft stärken wir, indem wir die richtigen Rahmenbedingungen und Anreize setzen. Die Regeln müssen dem Menschen und seinem ambivalenten Verhältnis zur Freiheit gerecht werden. Freiheit ohne Grenzen zerstört sich selbst. Übertreiben wir es aber mit den Grenzziehungen, lähmt das die freiheitlichen Kräfte. \nEs sind eben nicht nur Angebot und Nachfrage, die über wirtschaftlich nachhaltigen Erfolg entscheiden – sondern auch die menschlichen Stärken und Schwächen. Deswegen sind die Anreizwirkungen so wichtig. Das wird auch International zunehmend erkannt, obwohl es für das Wort Ordnungspolitik keine wirkliche Übersetzung ins Englische gibt. \nDie Soziale Marktwirtschaft stellt sich der Realität der unperfekten menschlichen Natur. Wir können eben nicht wirklich vorhersehen, wie sich die Dinge langfristig entwickeln. Wenn wir das nicht einsehen, wächst die Gefahr von Fehlsteuerungen und von schädlichen Einschränkungen einer freien und offenen gesellschaftlichen Entwicklung. Die Warnung Friedrich August von Hayeks vor der „Anmaßung von Wissen“ gehört für mich deswegen zu den Grundgedanken der Sozialen Marktwirtschaft. Ein Grundgedanke, der gut zum christlichen Menschenbild der Begründer der Sozialen Marktwirtschaft um Ludwig Erhard passt: Wir sind fehlbar und in der Sünde verfangen.\nWer sich so der Unzulänglichkeit der eigenen Pläne und Absichten bewusst ist, ist deswegen nicht zur Passivität gezwungen oder in seiner Handlungsfähigkeit beschränkt. Im Gegenteil: Wir gewinnen Spielraum für Lern- und Anpassungsprozesse. Korrekturfähigkeit begründet seit Popper die Überlegenheit der offenen Gesellschaft. Vollkommene Harmonie zwischen den Kräften des Marktes und sozialen Erwägungen ist ein Idealzustand, der in der Realität niemals zu erreichen ist. \nDas wusste auch Alfred Müller-Armack. Trotzdem hat er die Soziale Marktwirtschaft als „irenische“, als friedensstiftende Formel bezeichnet. Dahinter steht eine Erkenntnis, die gerade heute wieder aktuell ist. Wir können die wirtschaftliche Ordnung nicht isoliert betrachten. Wirtschaft und Gesellschaft gehören zusammen. Die Soziale Marktwirtschaft sichert über Wachstum, Beschäftigung und Wohlstand zugleich unseren sozialen Zusammenhalt. Das geschieht nicht automatisch; Müller-Armack hat die Bedingungen genannt. Es komme darauf an, „die Ideale der Gerechtigkeit, der Freiheit und des wirtschaftlichen Wachstums in ein vernünftiges Gleichgewicht zu bringen“. \nDieses konstruktive Streben zeichnet die Soziale Marktwirtschaft seit jeher aus. Das ist ihr Auftrag – auch heute. Natürlich hat sich seit den Zeiten von Ludwig Erhard und Alfred Müller-Armack vieles geändert. Das Versprechen „Wohlstand für alle“ richtete sich damals an eine Gesellschaft, der es infolge des Krieges an Elementarem mangelte. Es stellten sich Existenzfragen, die uns in der damaligen Ausprägung fremd geworden sind, eben weil das Modell der Sozialen Marktwirtschaft so erfolgreich geworden ist.\nTrotz oder gerade wegen dieses Erfolges hat der Slogan „Wohlstand für alle“ weiterhin große Suggestivkraft. In dem Maße, wie sich die wirtschaftliche und soziale Lage verbessert hat, sind auch die Ansprüche gestiegen. Zugleich ist unsere Gesellschaft pluralistischer und heterogener geworden. Das macht es schwieriger, einen gemeinsamen Nenner für ein Leben in Wohlstand zu finden. \nAber es geht nicht nur um materielle Bedürfnisse. Wohlstand allein reichte noch nie für ein gutes Leben. Ludwig Erhard sah das so. Seine Sorge war, die Menschen könnten sich – in dem verständlichen Bemühen, die Not der Kriegs- und Nachkriegsjahre zu überwinden – allein auf das Materielle konzentrieren. Konsumwünsche zu erfüllen, war für ihn jedoch kein Selbstzweck. \nErhard wollte mit der Sozialen Marktwirtschaft Freiräume schaffen, damit die Menschen ihrer eigentlichen Bestimmung entsprechend als kulturell-geistige Wesen leben können. Mit Wilhelm Röpke war er sich einig, dass „Marktwirtschaft nicht genug ist“. Beide wussten, dass Wirtschaften auch etwas mit Werten zu tun hat, die für unser Leben wichtig sind. Auch in dieser Wechselbeziehung geht es wieder um das rechte Maß. Warnend schreibt Röpke dazu, „nationalökonomisch dilettantischer Moralismus“ sei „genauso abschreckend wie moralisch abgestumpfter Ökonomismus“. Nell Breuning hat die Soziale Marktwirtschaft als eine dem Menschen gemäße Ordnung verstanden, weil sie ihn moralisch nicht überfordere. \nMoralische oder ökonomische Übertreibungen bringen uns auch heute nicht weiter. Gerade in der Debatte um Gleichheit und Gerechtigkeit wird das immer wieder vergessen. Und wer hier zu Besonnenheit mahnt, gerät schnell in den Ruf sozialer Kaltherzigkeit. \nRichtig ist: Entsteht bei den Bürgerinnen und Bürgern der Eindruck, es gehe unfair zu, schürt das Misstrauen gegen die Ordnung unserer Wirtschaft und Gesellschaft. Wenn der soziale Zusammenhalt brüchig wird, ist das auch für die Wirtschaft schädlich. Inklusion wird – endlich – in den ökonomischen Debatten weltweit wichtiger. \nAllerdings besteht eine Diskrepanz zwischen den tatsächlichen sozialen Verhältnissen und der subjektiven Wahrnehmung von Ungleichheiten und Ungerechtigkeiten. Diese Differenzen zwischen subjektiver Wahrnehmung und objektiven Daten müssen wir offensiver thematisieren. „Überzogene Skandalisierung schürt Abstiegsängste in der Mittelschicht. Das ist Gift für den sozialen Zusammenhalt.“ Das sind nicht meine Worte. Das sind die Worte des Caritas-Präsidenten Georg Cremer, die ich hier zitiert habe. \nDeutschland wird nicht zunehmend ungleicher. Die Einkommens- und Vermögensverteilung ist seit zehn Jahren weitgehend stabil. Die Ungleichheit bei den Einkommen war bis 2005 – bei schwachem Wachstum und steigender Arbeitslosigkeit –deutlich angestiegen. Danach – also seit der Kanzlerschaft von Angela Merkel – ist die Ungleichheit der Stundenlöhne gesunken. Auch bei den Vermögen ist über die vergangenen zehn Jahre keine Tendenz zu einer verstärkten Vermögenskonzentration am oberen Rand erkennbar.\nDer deutsche Sozialstaat hat über die Jahre seine ausgleichende Funktion bewahrt. Der Anteil der Mittelschicht an der Gesamtbevölkerung ist in den vergangenen Jahren weitgehend stabil geblieben. Auch der internationale Vergleich bestätigt, dass die Mechanismen unseres Steuer- und Transfersystems funktionieren. Deutschland hat eine eher geringe Ungleichheit der verfügbaren Einkommen – deutlich unter dem OECD-Durchschnitt und den niedrigsten Wert unter den G20-Ländern. \nDiese Umverteilung allerdings kostet. Es mangelt nicht an Studien, die darauf hinweisen, dass die Steuer- und Abgabenlast insgesamt bei uns bereits relativ hoch ist. Dabei entfaltet die Progression im Steuertarif die Wirkung, die wir ja grundsätzlich wollen: Die oberen 5 Prozent der Steuerpflichtigen zahlten 2016 42,2 Prozent des Einkommensteueraufkommens. Die oberen 10 Prozent der Steuerpflichtigen zahlten 55,3 Prozent des Aufkommens. Die unteren 50 Prozent der Steuerpflichtigen zahlten nur 5,5 Prozent des Aufkommens. \nWer die Leistungsträger unseres Steuersystems stärker belasten will, muss beachten, dass Arbeitsplätze nicht verloren gehen und unsere Wirtschaft weniger wächst. Menschen mit geringem Einkommen würde dies besonders treffen. Mehr sozialen Ausgleich schafft man so nicht. \nDeshalb wollen wir in der nächsten Legislaturperiode Entlastungen. Obwohl wir die kalte Progression im Lohn- und Einkommenssteuertarif inzwischen regelmäßig korrigieren, wachsen bei steigender Wirtschaft die Steuereinnahmen etwas stärker. Deshalb steigt die gesamtwirtschaftliche Steuerquote allmählich an. \nIch plädiere dafür das zu korrigieren, und die gesamtwirtschaftliche Steuerquote etwa bei den rund 22 Prozent festzuhalten, die wir erreicht hatten, als wir zum ersten Mal ohne Neuverschuldung im Bundeshaushalt 2014 ausgekommen sind. Danach würde sich für die nächsten Jahre ein Steuersenkungsspielraum von gut einem halben Prozent des Bruttoinlandsprodukts, also in etwa 15 Milliarden Euro pro Jahr für den Gesamtstaat ergeben, wobei für den Bund ja noch der Solidaritätszuschlag hinzu kommt, den wir ab 2020 in Schritten abbauen müssen. \nMir scheinen dabei besonders Entlastungen bei den kleinen und mittleren Einkommen in der Lohn- und Einkommenssteuer und die Korrektur des zu schnellen Anstiegs der Progression im Einkommenssteuertarif, also der Mittelstandsbauch, besonders vorrangig. \nAuch in der Steuerpolitik ist das Materielle allein niemals Selbstzweck, sondern es geht immer um die Rahmenbedingungen für eine nachhaltige Wirtschaftsentwicklung und ein freies, selbstbestimmtes Leben. Zu diesen förderlichen Rahmenbedingen gehören auch solide Staatsfinanzen. Wir brauchen auch künftig eine solide Haushaltspolitik – ohne neue Schulden. Der demographische Wandel wird mittelfristig ja nicht nur unsere sozialen Sicherungssysteme noch stärker belasten. \nZugleich müssen wir uns um Zukunftsinvestitionen kümmern.  Deutschland hat in den vergangenen Jahren stärker investiert und zugleich stärker konsolidiert als vergleichbare Mitgliedstaaten der Europäischen Union. \nWir erhöhen die Ausgaben, aber wir erhöhen sie verantwortlich. Das sagen wir auch jenen, die lieber auf schuldenfinanziertes Wachstum und billiges Geld von Zentralbanken setzen. Beides ist nicht hilfreich, weil dadurch die Gefahr unangemessenen Risikoverhaltens und letztlich die Gefahr neuer Krisen wächst. \nEs kommt darauf an, bei den Staatsausgaben die richtigen Prioritäten zu setzen. Deswegen setzen wir einen unserer Ausgabenschwerpunkte bei der Bildung. Bildung ist der Schlüssel für sozialen Aufstieg und die Minderung von Ungleichheit. Durch nachträgliche Umverteilung lassen sich die Probleme nicht lösen. Erst die Befähigung, das hat der indische Wirtschaftsnobelpreisträger Amartya Sen nachgewiesen, führt zu einer wirklichen Verbesserung der Lebenslage. \nMein letzter Gedanke: Wie es mit unserer Sozialen Marktwirtschaft weitergeht, hängt weniger denn je allein davon ab, was wir auf nationaler Ebene tun. Auch die europäischen und internationalen Rahmenbedingungen müssen stimmen. \nMit Großbritannien und den Vereinigten Staaten gehen zwei unserer wichtigsten Handels- und Bündnispartner Wege, die die Suche nach gemeinsamen Lösungen in internationalen Finanz-, Wirtschafts- und Handelsfragen nicht leichter machen. \nFür Deutschland bedeutet das, wir müssen uns noch mehr anstrengen, Globalisierung mitzugestalten. Wer dermaßen eng in das globale Geflecht eingebunden ist wie wir, der trägt Verantwortung dafür, dass möglichst alle von den Chancen einer offenen, regelgebundenen Weltwirtschaft profitieren. \nAuch insoweit hat Ludwig Erhard Weitsicht bewiesen. Zu einer vernünftigen internationalen Handels- und Wirtschaftspolitik gehörte für ihn, ärmeren Ländern partnerschaftlich bei ihrem Streben nach wirtschaftlichem und sozialem Fortschritt beizustehen. Selbstverständlich war diese Haltung damals nicht. Andere argumentierten, Deutschland müsse als kriegsgeschädigtes Land mit Hilfen nach außen sehr zurückhaltend sein. \nEs geht heute ganz offensichtlich darum, die Unterschiede zwischen Arm und Reich in der Welt und die damit verbundenen Gefahren wachsender Instabilitäten zu mindern.\nAus der ökonomischen Forschung wissen wir, dass das Einkommensgefälle zwischen den Ländern sich erheblich verringert hat. Die absolute Armut ist im Zeitalter der Globalisierung in großem Ausmaß zurückgegangen. Welthandel und offene Märkte bieten immer noch die besten Chancen für Millionen von Menschen, am Wohlstand teilzuhaben und das eigene Leben in die Hand zu nehmen. \nAber nicht alle profitieren in gleichem Maße. Wenn man die Unterschiede innerhalb verschiedener Länder betrachtet, bietet sich ein durchwachsenes Bild. In einer Reihe von G20-Staaten ist die Ungleichheit gestiegen – seit 2005 aber in vielen Fällen nicht mehr. \nWir brauchen auch auf internationaler Ebene Wachstum, das noch mehr Menschen zu Gute kommt. Vor allem im Nahen und Mittleren Osten ebenso wie in Afrika müssen wir mehr Perspektiven ermöglichen. Weil in den Krisenregionen dringend Kräfte für Aufbau und Aufschwung gebraucht werden. Und weil die europäischen Länder auf Dauer mit Flüchtlingsbewegungen, wie wir sie 2015 erlebt haben, überfordert wären. \nEines der Kernziele unserer gegenwärtigen G20-Präsidentschaft ist es, die Kooperation mit Afrika zu verstärken. Der Kontinent braucht dringend mehr Investitionen. Mit unserer G20-Initiative „Compact with Africa“ wollen wir in afrikanischen Ländern private Investitionen sicherer machen, Investitionshemmnisse abbauen und Investitionsanreize schaffen. Afrika hat ein großes Wachstumspotential. \nMehr internationale Ausgewogenheit können wir aber nur dann erreichen, wenn wir auch die Weichen bei uns zu Hause richtig stellen. Wir müssen unser Ordnungsgefüge der Sozialen Marktwirtschaft stabil und leistungsfähig halten, indem wir die Kräfte wirtschaftlicher Freiheit und des sozialen Ausgleichs immer wieder vernünftig miteinander verbinden. Bislang ist uns das ganz gut gelungen. Damit sollten wir fortfahren, beharrlich und auf das Wesentliche konzentriert. \nLudwig Erhard – was bleibt? Was ist das Wesentliche?\nVielleicht – und jedenfalls empfinde ich das als prägend –,\ndass er Optimist war und dass er Wirtschaft und Gesellschaft vom freien und verantwortlichen Menschen her dachte. \nEr war optimistisch, dass eine wirtschaftlich wie sozial ausgewogene Ordnung machbar ist – eine Ordnung, die den Menschen die Freiheit und die Chance gibt, ihre Potenziale zu verwirklichen. Dieser Optimismus für eine menschengemäße Gesellschaftsordnung – das scheint mir das Erbe Ludwig Erhards, das wir bewahren sollten.", "published_date": "2017-05-17", "section": "Rede"}