{"id": 62, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-04-08-Digital-Global-Solutions-Summit-2020.html", "author": "Olaf Scholz", "title": "Virtuelle Keynote für Global Solutions Summit", "text": "Der diesjährige Global Solutions Summit findet aufgrund der Corona-Pandemie virtuell statt. In seiner Videobotschaft (auf Englisch) geht Bundesfinanzminister Olaf Scholz auf die Notwendigkeit einer internationalen Mindestbesteuerung ein, damit alle ihren fairen Beitrag zur Finanzierung des Gemeinwesens leisten.\n\nThe speech can be viewed on the Global Solutions website.\n\nLadies and Gentlemen,\n\nNow, in early April, as I am taping this message, one issue dominates politics and all spheres of public and economic activity.\n\nThe coronavirus pandemic is the biggest challenge for the global community in decades. It is up to all of us to help fight this outbreak, to protect ourselves and to protect others. Our most important goal is safeguarding people’s health all over the world.\n\nWhile we are doing everything to slow the spread of the virus, managing the impact that lockdowns and disruptions are having on our lives and on the economy is also important. Germany has adopted measures on an unprecedented scale to safeguard our health system and to support our citizens and our businesses.\n\nIn this crisis, one simple truth has become absolutely clear: we – all of us – depend on each other. Narrow self-interest will not help us. Solidarity will.\n\nWe need to stand together – as a society and as a global community. Viruses don’t discriminate by nationality or income. They attack all of humanity. International cooperation is essential in effectively managing this pandemic and its economic fallout.\n\nAnd when so much depends on the ability of states to take effective action, we must work to ensure fiscal firepower and robust national budgets – in all countries. We must not allow some to avoid contributing their fair share.\n\nThat is why it remains important – also in this time of crisis – that we put an end to profit shifting and tax avoidance.\n\nWe must put an end to the harmful race to the bottom on corporate tax rates. Only small countries can hope to gain something by undercutting the tax rates of their neighbours. This is not an option for larger economies. And it is certainly not an option for a fair world economy and society.\n\nWe need a global corporate taxation framework that is fit for a globalised economy. A framework that makes profit shifting to tax havens a thing of the past.\n\nWe have already taken steps in the right direction by implementing the OECD’s action plan against Base Erosion and Profit Shifting, known as BEPS.\n\nBut we are not there yet. We do not yet have a set of rules that is truly fit for the digital economy.\n\nThis is where my proposal for a minimum global tax rate comes in. Last year, the G20 tasked the OECD with presenting, in 2020, a plan for a corporate tax reform. 137 nations and jurisdictions are currently working on this task within the OECD Inclusive Framework on BEPS.\n\nThe negotiations are organised in two pillars, which we discuss and explore in parallel and with the same level of commitment.\n\nIn pillar 1, we discuss changes to the allocation of the right to tax that better reflect how and where value is added in the globalised and digital economy. This would – among other things – benefit developing and emerging countries – many of which are ill-equipped to cope with this global health crisis.\n\nIn pillar 2, we develop a plan for a global minimum corporate tax rate, largely based on a concept I proposed together with my French colleague Bruno Le Maire. A minimum tax rate would dramatically reduce profit shifting incentives for large companies. It would thereby also help to protect small and medium-sized enterprises against unfair competition.\n\nMinimum tax rates work and they are supported by many countries around the world – including the U.S. In fact, the United States has already introduced a form of minimum taxation – which is not called GILTI by accident.\n\nPut both pillars together, and there is real scope to build a smarter and fairer global corporate tax framework.\n\nAn agreement will strengthen national budgets and limit unfair tax evasion; it will strengthen businesses, too – by eliminating legal uncertainty and the threat of double taxation.\n\nAn agreement will prevent an escalation of trade conflicts that unilateral steps would cause.\n\nAnd an agreement will support the long-term economic recovery across the globe after Corona. We have to be successful.\n\nLadies and Gentlemen,\n\nIn these difficult times many matters are taking a back seat to more immediate concerns. But we must do our best to not let important issues slide.\n\nIt is encouraging to see people at home, in businesses, or at universities come up with innovative ways to keep us going in this crisis. This year’s digital global solution summit provides an example of this kind of flexibility. Now is not the time to stop discussing important global policy issues like minimum corporate taxation. It is – in fact – a time for more policy coordination and more partnership. And so: thank you for taking part in this discussion.", "published_date": "2020-04-09", "section": "Rede"}