{"id": 81, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-11-04-Renger.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz zum 100. Geburtstag von Annemarie Renger", "text": "Am 4. November 2019 hielt Bundesfinanzminister Olaf Scholz im Reichstagsgebäude eine Rede anlässlich der Vorstellung des Sonderpostwertzeichens „100. Geburtstag von Annemarie Renger“ und überreichte dem Bundestagspräsidenten und den Angehörigen von Frau Renger Alben mit dem Ersttagsstempel.\n\n[Es gilt das gesprochene Wort]\n\nSehr geehrter Herr Präsident,\nmeine Damen und Herren,\n\nes gehört zu den angenehmeren Aufgaben eines Finanzministers, eine Briefmarke vorzustellen. Heute tue ich dies besonders gerne. Denn mit dieser Briefmarke erinnern wir an Annemarie Renger.\n\nManche haben Annemarie Renger die „Grande Dame“ der Sozialdemokratie genannt. Ich glaube, da sind wir uns einig: Sie war eine große Persönlichkeit, nicht nur der Sozialdemokratie, sondern des Bundestages und der deutschen Politik insgesamt.\n\n37 Jahre hat sie die Arbeit unseres Parlamentes geprägt, von dessen Kinder- und Jugendjahren bis zu dem glücklichen Moment, als der Bundestag wieder das Parlament des freien, einigen Deutschland wurde.\n\nMit ihrer Wahl zur Präsidentin des Bundestages 1972 war sie nicht nur die erste Frau in dieser Position, sondern die erste Präsidentin eines demokratisch gewählten Parlamentes weltweit. Damals also etwas Besonderes.\n\nDer Wirkung, des Vorbildcharakters dieser Wahl war sie sich sehr wohl bewusst. Und sie hat es mit der souveränen, erfolgreichen Art, wie sie das Amt führte, allen gezeigt: Für manche Frauen war sie „role model“, ihre Rechte in Beruf und Gesellschaft durchzusetzen. Manchen Männern hat sie es vielleicht erleichtert, das bis dahin Ungewohnte zu akzeptieren. Und wer sich damit schwer tat, der hat von ihr schon ein klares Wort zu hören bekommen.\n\nNicht nur durch ihre Vorbildfunktion hat sie für die Gleichstellung der Frauen und zumal ihre Chancengleichheit im Beruf gewirkt – oder, wie sie es in ihrer Antrittsrede formulierte: Es ging ihr immer auch darum, „der Sache der Frauen einen Dienst zu erweisen“. Das meinte sie ganz praktisch: Mehr und bessere Kindergartenplätze, Tagesmütter, Ganztagsschulen; die Kita im Bundestag hat ja Annemarie Renger durchgesetzt. Und natürlich die Aktion „Gleicher Lohn für gleiche Arbeit“, die sie ins Leben gerufen hat.\n\nIm besten feministischen Sinne hat sie es geschafft, hergebrachte Rollenvorstellungen und Vorurteile zu überwinden. Ihre Erfolge waren beachtlich. Als eine Feministin wollte Annemarie Renger trotz allem nie bezeichnet werden.\n\nWie aktuell das alles immer noch ist, können wir nicht nur an den laufenden Diskussionen um Kita-Ausbau und Ganztagsschulen oder den „gender pay gap“ sehen. Groß war Beachtung, als vor wenigen Wochen erstmals eine Frau an die Spitze eines DAX Unternehmens rückte. Bald 50 Jahre nach Annemarie Rengers Wahl zur Bundestagspräsidentin.\n\nAuch über ihren Einsatz für die Gleichstellung hinaus ist vieles von dem, was Annemarie Renger sagte und tat, heute erstaunlich aktuell. So ihr steter Einsatz für den Parlamentarismus. Selbst wenn sie damals die Demonstrationen der jungen Leute auf den Straßen kritisch sah, wollte sie doch erreichen, dass diese ihre Positionen in das Parlament einbringen und – gleichsam im Gegenzug – das Parlament als den Ort anerkennen, in dem um die besten Lösungen gerungen wird. Und, das war ihr wichtig und darauf hat sie als Bundestagspräsidentin und Vizepräsidentin geachtet: Bei diesem Ringen sollten die Regeln des Anstands, des Respekts und der Ehrlichkeit beachtet werden. Diese Forderung gilt noch heute. Das ist wesentlich für eine demokratische Diskussion. Nicht nur im Bundestag.\n\nSchließen möchte ich, heute, wenige Tage vor dem 9. November als Jahrestag der Pogromnacht und wenige Wochen nach dem schrecklichen Terrorangriff von Halle, mit einem Zitat aus Annemarie Rengers Autobiographie. Dort fordert sie dazu auf, öffentlich gegen Antisemitismus, Verunglimpfung und Rassenhass aufzutreten. Nicht nur an Gedenktagen. „Nicht schweigen ist gefragt“, so schreibt sie, „sondern einmischen.“ Das richtet sich an uns alle.\n\nMeine Damen und Herren,\n\nes ist nicht leicht, eine solche Persönlichkeit auf einem Papier in der Größe einer Briefmarke zu würdigen. Ich denke, Julia Neller, die diese Marke gestaltet hat, ist das mit den drei charakteristischen Porträts von Annemarie Renger sehr gut gelungen, die sie nachdenklich, kämpferisch und voller Humor zeigen. Dass die Marke klein ist, wird vielleicht ein wenig dadurch ausgeglichen, dass es sie fast dreieinhalb Millionen Mal gibt, so hoch ist die Auflage.\n\nIch freue mich, nun Alben mit dem Ersttagsstempel zu überreichen. Zuerst Ihnen, Herr Präsident, und danach den Angehörigen von Frau Renger – ich freue mich sehr, dass Sie heute gekommen sind.", "published_date": "2019-11-04", "section": "Rede"}