{"id": 1606, "url": "https://web.archive.org/web/20171018122356/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-01-19-bundeshaushalt-bundestag.html;jsessionid=83C1843BC894479719B0F41F83A73FCF", "author": null, "title": "Rede von Bundesfinanzminister Schäuble zur Einbringung des Bundeshaushaltsplans 2010 in den Deutschen Bundestag", "text": "Es gilt das gesprochene Wort!\nHerr Präsident! Meine sehr geehrten Damen und Herren! \nDer Bundeshaushalt 2010, den wir heute in erster Lesung beraten, ist durch die Erschütterungen infolge der Krise der internationalen Finanzmärkte und des tiefsten Wirtschaftseinbruchs in der Nachkriegszeit geprägt. Es war übrigens einer der Hauptgründe für die flächenbrandartige Ausbreitung der Finanzmarktkrise über den gesamten Globus, dass das Vertrauen als die wichtigste Kategorie, die es im Wirtschaftsleben im Allgemeinen und auf den Finanzmärkten im Besonderen gibt, nahezu universal gefährdet oder zerstört worden ist. Deshalb ist es eine zentrale Aufgabe, Vertrauen zurückzugewinnen, Vertrauen, das bei den Menschen im Sog der Krise verloren gegangen oder zumindest erschüttert worden ist. Die Rückgewinnung von Vertrauen ist also eine zentrale psychologische Voraussetzung für die Überwindung dieser Krise. Der Finanzpolitik kommt dabei eine besondere Rolle zu, nicht zuletzt weil Vertrauen durch verantwortungsloses, von maßloser Gier geprägtes Verhalten einiger im Finanzsektor an führender Stelle Tätiger mit zerstört worden ist. Das hat im Übrigen damit zu tun, dass Geld und Währung eigentlich nichts anderes als geronnenes Vertrauen sind. Beim Kredit kann man es sogar an der Bedeutung des lateinischen Wortes unmittelbar erkennen. \nVertrauen hängt nun entscheidend mit Nachhaltigkeit zusammen. Beides wiederum braucht eine funktionsfähige Ordnung. Nun besagen alle international verfügbaren empirischen Erfahrungen zur Wirksamkeit der Wirtschafts- und Finanzpolitik, dass Politik immer dann erfolgreich ist, wenn sie nachhaltig orientiert ist, wenn sie sich im Wesentlichen auf das Setzen möglichst stabiler Rahmenbedingungen für Konsumenten und Wirtschaft und damit eben auf die Stabilisierung der Erwartungen und des Vertrauens der Menschen konzentriert und wenn sie auf massive diskretionäre Eingriffe des Staates verzichtet. \nAber die schwerste Wirtschaftskrise in der Nachkriegszeit hat eine zeitweise Abkehr von diesem Kredo notwendig gemacht. Das ist die Lehre, die glücklicherweise überall aus den Erfahrungen mit der Weltwirtschaftskrise der 20er-Jahre gezogen worden ist. In einer Situation, in der die Finanzmärkte ihre Funktionsfähigkeit zu verlieren drohten, musste der Staat als der letztmögliche Vertrauensanker eingreifen. Es war angesichts des schlagartigen Einbruchs der weltweiten Nachfrage wichtig ‑ man muss sich die Zahlen noch einmal vor Augen halten ‑, den Absturz zu verhindern und eine Brücke über die Krise zu bauen. Deshalb war es alternativlos richtig, mit einer konsequent antizyklischen Politik darauf hinzuwirken, Dauer und Ausmaß des Wirtschaftseinbruchs möglichst zu begrenzen, die Auswirkungen auf den Arbeitsmarkt abzumildern und zugleich das Wachstumspotenzial Deutschlands langfristig weiter zu stärken. Alle Indikatoren und Meinungsumfragen belegen, dass der Staat als ultimativer Vertrauensanker oder als Lender of last resort, wie man auf den Finanzmärkten sagt, bis heute seine Aufgabe gut gemeistert hat. \nEs ist nicht zuletzt den nationalen wie den internationalen massiven staatlichen Stützungspaketen zu verdanken, dass sich die konjunkturellen Aussichten für die deutsche Wirtschaft inzwischen wieder spürbar aufgehellt haben. Nach dem scharfen Einbruch im Winterhalbjahr 2008/2009 hat seit Frühjahr vergangenen Jahres ein Erholungsprozess eingesetzt, der in den kommenden beiden Jahren, wenn auch vielleicht mit etwas reduziertem Tempo, anhalten wird. Die meisten Experten gehen davon aus, dass das reale Bruttoinlandsprodukt nach einem Rückgang in Höhe von 5 Prozent im vergangenen Jahr ‑ man muss immer wieder darauf hinweisen, dass so etwas bislang unvorstellbar in der Nachkriegszeit war; das ist einmalig; hoffentlich bleibt es auch dabei ‑ in 2010 und 2011 wieder ein Wachstum zwischen 1 und 3 Prozent aufweisen wird. Die Bundesregierung wird ihre aktuelle Wirtschaftsprognose für das kommende Jahr im Jahreswirtschaftsbericht in der kommenden Woche vorlegen. Wir gingen zuletzt von 1,2 Prozent für 2010 aus, die Allianz-Gruppe beispielsweise von 2,8 Prozent, JP Morgan von 3,3 Prozent und der IMF im Oktober noch von 0,3 Prozent. Die große Bandbreite zeigt, dass die Unsicherheit über die künftige Wirtschaftsentwicklung auch in Deutschland noch groß ist. Deswegen bleibt es weiterhin richtig, dass wir ‑ wie die Bundeskanzlerin früh gesagt hat ‑ auf Sicht fahren müssen. \nNeben der Konjunkturentwicklung im Allgemeinen ist die Reaktion des Arbeitsmarktes im Besonderen eine zentrale Unbekannte. Im Vergleich zum Vorjahr ist die Zahl registrierter Arbeitsloser im Dezember vergangenen Jahres um 116 000 Personen auf knapp 3,3 Millionen Personen angestiegen. Ich muss übrigens noch einmal daran erinnern, wo die Arbeitslosenzahl Mitte des Jahrzehnts noch lag, damit man das, relativ betrachtet, richtig einordnet. Die Arbeitslosenquote liegt bei 7,8 Prozent. Sie ist ‑ bei einem Rückgang der gesamtwirtschaftlichen Leistungskraft um 5 Prozent darf man sagen „nur“ ‑ um 0,4 Prozent höher als noch vor einem Jahr. Die Reaktion des Arbeitsmarktes auf den Konjunktureinbruch war also glücklicherweise überraschend verhalten.\nDie Ausweitung der Kurzarbeit, der Abbau von Überstunden, das Abschmelzen von Guthaben auf Arbeitszeitkonten ‑ das alles hat geholfen, die Beschäftigungsverluste in 2009 zu begrenzen. Im Übrigen wurden die Arbeitgeber auch strukturell entlastet, indem die Politik die Lohnnebenkosten gesenkt hat, insbesondere massiv den Arbeitslosenversicherungsbeitrag.\nViele Arbeitgeber hoffen auf eine rasche konjunkturelle Erholung und haben versucht und versuchen weiterhin, ihr Fachpersonal zu halten, indem sie die Arbeitszeiten der reduzierten Nachfrage anpassen. Die Arbeitnehmer sind zu den damit einhergehenden Lohnverzichten bereit; auch das muss man erwähnen. Das alles nennt man Flexibilisierung, und es funktioniert. \nGleichwohl müssen wir davon ausgehen, dass die Arbeitslosenzahlen in den beiden nächsten Jahren ‑ in diesem und im kommenden Jahr ‑ steigen werden. Aber wir können hoffen, dass sie nicht so dramatisch in die Höhe schnellen werden wie in früheren Zeiten. Arbeitgeber und Arbeitnehmer haben gelernt, und beide Seiten zeigen größere Flexibilität als in früheren Zeiten. \nAber auch wenn sich die Einschätzung der wirtschaftlichen Entwicklung im Vergleich zum letzten Frühjahr gebessert hat, ändert das an der historischen Dimension dieser Krise nichts. Deshalb irrt jeder, der angesichts zunehmender positiver Wirtschaftsmeldungen glaubt, wir hätten die fatalen Folgen dieser schwersten Finanz- und Wirtschaftskrise seit Bestehen der Bundesrepublik Deutschland schon hinter uns gelassen. Tatsächlich befinden wir uns noch in einer sehr ernsten und beispiellosen wirtschaftlichen Gesamtsituation. \nIch will es noch einmal sagen: Der globale Nachfrageeinbruch hat uns in das tiefste Konjunkturtal seit Bestehen der Bundesrepublik Deutschland geführt. Er hat uns besonders hart getroffen, weil wir auf den Weltmärkten stärker und erfolgreicher verflochten sind als andere. Wir müssen zur Kenntnis nehmen, dass die Folgen der Krise noch nicht überwunden sind, und das gilt insbesondere für die krisenbedingt dramatisch verschlechterte Haushaltssituation bei Bund, Ländern und Kommunen. \nVor diesem Hintergrund kann es nicht überraschen, dass der zweite Regierungsentwurf zum Haushalt 2010, den wir heute zur ersten Lesung vorlegen, ein Abbild dieser historischen Finanz- und Wirtschaftskrise ist. Aber er ist nicht nur ein Abbild dieser Krise, sondern zugleich ein weiterer Meilenstein zur Überwindung der Krise. Mit diesem Haushaltsentwurf werden für das Jahr 2010 die notwendigen Voraussetzungen geschaffen, um die noch nicht gefestigte Wirtschaftsdynamik weiter zu unterstützen und so alles dafür zu tun, damit Deutschland gestärkt aus dieser Krise hervorgeht. Wir entsprechen damit übrigens internationalen Vereinbarungen, die insbesondere im G-20-Kreis zur Überwindung der Krise beschlossen wurden. \nIch verstehe ja gut, dass in der öffentlichen Debatte, aber auch in diesem Hohen Hause viele gar nicht mehr über das Jahr 2010 und seinen Haushalt, sondern am liebsten nur noch über das Jahr 2011 und die darauf folgenden diskutieren möchten. Aber ich muss Sie enttäuschen. Wir dürfen den zweiten Schritt nicht vor dem ersten tun, wenn wir nicht ins Stolpern geraten wollen. Im Übrigen: Die Mehrzahl der Bürgerinnen und Bürger ‑ ich füge freimütig hinzu: auch ich ‑ haben noch genügend Probleme, sich damit abzufinden, dass wir für das laufende Jahr eine Rekordneuverschuldung vorschlagen müssen. Das ist nicht trivial. Die Menschen haben ein Recht darauf, dass wir als Parlament unserer Verpflichtung nachkommen, diesen Haushaltsentwurf und die ihm zugrunde liegende makroökonomische Ratio erschöpfend zu diskutieren und zu beschließen. Das hat mit Vertrauensbildung und mit Vertrauensstabilisierung zu tun. \nWir wissen im Übrigen, dass schwerwiegende Entscheidungen auch für die Jahre danach ‑ 2011 folgende ‑ zu treffen sein werden. Ich werde darauf zu sprechen kommen. Wenn wir diese Entscheidungen verantwortlich und sachgerecht treffen wollen, dann müssen wir sie zum gegebenen Zeitpunkt gründlich vorbereiten und diskutieren. Aber wir dürfen sie eben nicht in mehr oder weniger großer Unverbindlichkeit lange zuvor öffentlich zerreden. \nIm Übrigen ist es angesichts der noch großen Unsicherheit über die weitere konjunkturelle Entwicklung einfach unseriös, schon jetzt Aussagen über die Folgejahre zu treffen, wenn wir nach den guten Übungen dieser Bundesrepublik den Haushaltsentwurf zur Jahresmitte aufstellen müssen. Wir stellen den Haushaltsentwurf seit Jahrzehnten ‑ jedenfalls wenn wir den Haushalt termingerecht aufgestellt und keine Wahlen hatten ‑ immer zur Jahresmitte auf. Wir stellen ihn immer auf der Grundlage der jeweils aktuellen Steuerschätzung auf. Die wird traditionell immer in der ersten Maiwoche sein, und so wird es auch in diesem Jahr sein. Alles andere ist eine üble Unterstellung.\nIch will zeigen, wie die Krise auf den Bundeshaushalt durchschlägt. Wir planen im Haushaltsentwurf mit einer Nettoneuverschuldung von 85,8 Milliarden Euro, eine Größenordnung, die wir bisher nie gehabt haben und die deshalb mit Ernst und Eindringlichkeit erklärt werden muss. 85,8 Milliarden Euro sind eben keine Kleinigkeit. Sie sind bitter, notwendig, und sie sind ökonomisch richtig. Ich hatte bereits erwähnt, dass es nach der Auffassung aller Sachverständigen, in Deutschland wie international, richtig ist, eine so schwere Wirtschaftskrise, die ihre Ursachen nicht in Deutschland hatte, mit den Mitteln der Finanzpolitik prozyklisch nicht noch zu verstärken, sondern antizyklisch gegenzusteuern. Der Bund tut dies entschlossen. \nIch will daran erinnern: Wir hätten nach der mittelfristigen Finanzplanung, wie sie noch im Jahr 2008 beschlossen worden ist, den Bundeshaushalt 2010 mit einer Neuverschuldung von nur noch 6 Milliarden Euro gefahren. Für das Jahr 2011 war eine Nullneuverschuldung für den Bundeshaushalt vorgesehen. Jetzt haben wir statt 6 Milliarden Euro eine Neuverschuldung von 85,8 Milliarden Euro. Diese bedarf einer sauberen Erklärung. 43,5 Milliarden Euro sind krisenbedingte Steuermindereinnahmen allein für den Bund, 23,3 Milliarden Euro sind krisenbedingte Mehrausgaben für den Arbeitsmarkt, darunter 16 Milliarden Euro für den krisenbedingten zusätzlichen Zuschuss an die Bundesagentur für Arbeit. \nDann kommen die zusätzlichen Zuschüsse an die gesetzlichen Krankenversicherungen in Höhe von insgesamt 10,2 Milliarden Euro hinzu, einschließlich des beschlossenen einmaligen zusätzlichen Zuschusses von 3,9 Milliarden Euro. Wenn Sie jetzt noch die 4 Milliarden Euro für die zwei Konjunkturpakete hinzunehmen, dann sind Sie bei fast 81 Milliarden Euro. Sie sehen, dass die Differenz zwischen der mittelfristigen Finanzplanung und der Neuverschuldung im Haushaltsentwurf ausschließlich durch die Krise verursacht ist. Im Übrigen ist der Grund für diese erhöhten Zuschüsse an die Bundesagentur für Arbeit und an die gesetzliche Krankenversicherung doch wohl richtig. Er wird doch hoffentlich nicht in Frage gestellt werden. Genauso wie es richtig war, dass wir den Finanzsektor zulasten des steuerfinanzierten öffentlichen Haushalts überlebensfähig gemacht haben, ist es richtig, dass wir die sozialen Sicherungssysteme nicht mit den Folgen dieser exorbitanten Wirtschaftskrise belasten, sondern dass wir entsprechende Zuschüsse im Bundeshaushalt übernehmen. Das ist übrigens nichts anderes als soziale Symmetrie bei der Bewältigung der Finanz- und Wirtschaftskrise. \nIch will daran erinnern, dass noch im Umfeld des G‑20-Treffens in Pittsburgh im September vergangenen Jahres international eher diskutiert wurde, ob Deutschland genügend tue, um den Auswirkungen der Wirtschaftskrise entgegenzuwirken. Auch in Europa wurde dies debattiert. \nIch glaube, dass wir insgesamt das ökonomisch Richtige getan haben und dass wir mit dem vorliegenden Haushaltsentwurf auch weiterhin das ökonomisch Richtige tun. Das gilt auch für das Wachstumsbeschleunigungsgesetz, das in dem vorliegenden Gesetzentwurf berücksichtigt ist. Man muss das Wachstumsbeschleunigungsgesetz und das schon in der vergangenen Legislaturperiode verabschiedete Bürgerentlastungsgesetz zusammen sehen. Das Bürgerentlastungsgesetz haben Sie doch für richtig gehalten. Ich weiß nicht, warum das Wachstumsbeschleunigungsgesetz Ihrer Meinung nach nun plötzlich Gegenteiliges bewirken wird. \nIch glaube, Herr Kollege Poß, angesichts der noch nicht überwundenen Wirtschaftskrise ‑ wir stimmen international völlig überein, dass wir im Laufe des Jahres eine klug dosierte Exit‑Strategie finden müssen ‑ war es richtig, zu Beginn des Jahres einen zusätzlichen konjunkturellen Impuls in der Größenordnung von etwas weniger als 1 Prozent des Bruttoinlandsproduktes zu setzen. Genau das tun wir durch das Zusammenspiel von Bürgerentlastungsgesetz und Wachstumsbeschleunigungsgesetz. ch finde, dass die Debatte über das, was wir tun, ein bisschen verzerrt ist.\nZu der Geschäftsordnungsdebatte, die Sie gerade geführt haben, will ich folgende Bemerkung hinzufügen: Verehrte Kolleginnen und Kollegen, man kann über jede gesetzliche Maßnahme unterschiedlicher Meinung sein. Wir haben gesehen, wie sich die Forderungen im Spiegel der Wahlprogramme erhöhen. Wir haben auch erlebt, dass es mit der Konsistenz von Wahlaussagen bei den einzelnen Parteien unterschiedlich ist. All das will ich jetzt nicht bewerten. Angesichts des Ernstes der Wirtschafts- und Finanzlage, mit der wir konfrontiert sind, und der Sorgen in unserer Bevölkerung will ich aber dafür werben, dass wir dieses Parlament und die demokratischen Institutionen dieses Verfassungsstaates nicht als käuflich darstellen. ehret den Anfängen! Überlegen Sie gut, was Sie tun, und überlegen Sie, wessen Geschäft Sie dabei betreiben!\nDie Welt und auch wir, Deutschland, haben gerade, Herr Kollege Trittin ‑ das will ich Ihnen mit großem Ernst sagen ‑, übereinstimmend aus der Weltwirtschaftskrise der 20er-Jahre des vergangenen Jahrhunderts die richtigen Lehren gezogen. Wir sollten aus dem Scheitern der parlamentarischen Demokratie in der Weimarer Republik im Feuer der Diffamierung der demokratischen Institutionen durch die Radikalen von rechts und links nicht die falschen Lehren ziehen, sondern wir sollten daraus die richtigen Erkenntnisse gewinnen.\nIm Übrigen, verehrte Kolleginnen und Kollegen, will ich zu manchen öffentlichen Debatten eine weitere Bemerkung machen. Wir haben nach der Bundestagswahl die Regierungsbildung in ungewöhnlich kurzer Zeit vollzogen, und das Kabinett hat den Entwurf des Bundeshaushalts 2010 in einer ungewöhnlich kurzen Zeit aufgestellt; das haben viele zunächst gar nicht für möglich gehalten. Das war möglich, weil wir uns entschieden haben ‑ auch das war für eine neue Regierung nicht selbstverständlich ‑, dass wir die Ansätze des ersten Regierungsentwurfs, den wir noch in der vergangenen Legislaturperiode, nämlich im Juli 2009, aufgestellt haben, lediglich um die im Koalitionsvertrag vereinbarten Sofortmaßnahmen zum 1. Januar 2010 ergänzen. \nEs ist in diesem Zusammenhang kritisiert worden, dass wir auf die Fortschreibung der mittelfristigen Finanzplanung verzichtet haben. Es ist in Ordnung, dass man so etwas kritisiert. Ich setze mich mit diesem Argument auseinander. Es ist unstreitig, dass das, was wir tun, durch die geltende Gesetzeslage gedeckt ist. Ich will Ihnen sagen, warum ich mich dazu entschieden habe, so zu verfahren: weil es andernfalls noch Monate gedauert hätte, bis wir einen Haushaltsplan mit einer fortgeschriebenen mittelfristigen Finanzplanung aufgestellt hätten. \nWir könnten dann selbst in einigen Monaten noch nicht einmal die erste Lesung durchführen. Wir hätten vor Jahresmitte keinen verabschiedeten Haushalt, und wir müssten bis in die zweite Jahreshälfte hinein mit den Regeln zur vorläufigen Haushaltsführung arbeiten. Das ist in einer so unsicheren konjunkturellen Lage nicht zu verantworten. Deshalb haben wir uns für ein anderes Verfahren entschieden.\nDamit man sich nun bei der Einbringung auch einmal die grundsätzliche Struktur dieses Haushaltes vor Augen führen kann, ist es vielleicht einfach einmal wichtig, jenseits der hohen Neuverschuldung und der Gesamtausgaben und ‑einnahmen die wesentlichen Ausgabenblöcke des Bundeshaushaltes zur Kenntnis zu nehmen. \nWenn Sie die Sozialausgaben im Bundeshaushalt zusammenrechnen, also die Zuschüsse zur gesetzlichen Rentenversicherung und zur gesetzlichen Krankenversicherung, die Leistungen für den Arbeitsmarkt sowie das Erziehungs- und Elterngeld, dann kommen Sie nach dem vorliegenden Entwurf auf insgesamt 176,7 Milliarden Euro; das entspricht 54,3 Prozent des gesamten Haushaltes. Man muss es zur Kenntnis nehmen. Dann weiß man nämlich auch, welche Spielräume man im Haushalt hat. \nAn zweiter Stelle stehen gleich die Zinsausgaben. Sie betragen in diesem Bundeshaushalt 38 Milliarden Euro; das entspricht 11,7 Prozent.\nDie Personalausgaben belaufen sich im Bundeshaushalt, wenn man alles zusammenrechnet, auf insgesamt 28 Milliarden Euro; das entspricht 8,6 Prozent.\nDie Ausgaben für flexibilisierte Verwaltungsaufgaben, wiederum alle zusammengerechnet, summieren sich auf 16,1 Milliarden Euro; das entspricht 4,9 Prozent des Bundeshaushaltes.\nDie Verteidigungsausgaben und kulturellen Angelegenheiten belaufen sich auf 31,1 Milliarden Euro; das entspricht 9,6 Prozent des Bundeshaushaltes.\nDie Leistungen für Bildung, Wissenschaft, Forschung belaufen sich auf 15,4 Milliarden Euro; das entspricht 4,7 Prozent des Haushaltes.\nDie Ausgaben für Entwicklungszusammenarbeit belaufen sich auf 5,8 Milliarden Euro; das entspricht 1,8 Prozent des Bundeshaushaltes.\nDie Investitionen für den Verkehrsbereich belaufen sie sich auf insgesamt 12,6 Milliarden Euro; das entspricht 3,9 Prozent.\nDie Ausgaben für Umweltschutz, Klima und Nachhaltigkeit belaufen sie sich auf 1,58 Milliarden Euro; das entspricht knapp 0,5 Prozent des Bundeshaushaltes. \nIch habe hier jetzt nur einmal die großen Ausgabenblöcke bzw. die Eckdaten des Bundeshaushaltes benannt, damit man ein Stück weit weiß, wofür im Bundeshaushalt die wesentlichen Leistungen in der Struktur unserer föderalen Ordnung erbracht werden. \nNoch einmal zurück: Der vorliegende Haushaltsentwurf mit seiner krisenbedingten Rekordneuverschuldung entspricht wirtschaftspolitischen Notwendigkeiten. Wenn, was allgemeiner nationaler wie internationaler Annahme entspricht und was wir alle dringend hoffen, die Krise in diesem Jahr zu Ende geht, dann werden wir diese Neuverschuldung ab 2011 den Regeln der Schuldenbremse des Grundgesetzes entsprechend zurückführen müssen. \nDas wird übrigens kein abrupter Kurswechsel sein, weil ja die, wie ich finde, klugen Regelungen, die wir im Zuge der Föderalismusreform II in das Grundgesetz eingefügt haben, eine allmähliche Rückführung einer zu hohen Neuverschuldung vorsehen. Wir müssen bis 2016 die Schuldenbremse einhalten, also ein strukturelles Defizit im Bundeshaushalt von maximal 0,35 Prozent des Bruttoinlandsproduktes erreichen. Diese Rückführung der Schulden muss in gleichen Jahresraten über sechs Jahre verteilt geschehen. Das ist kein abrupter Kurswechsel.\nAusgehend von einem strukturellen Defizit von etwa 70 Milliarden Euro im Bundeshaushalt in diesem Jahr ‑ das strukturelle Defizit berechnet sich etwas anders als die Gesamtneuverschuldung ‑, das bis 2016 in gleichen Jahresraten auf 10 Milliarden Euro zurückgeführt werden muss, reden wir immer noch von einem strukturellen Defizit von 60 Milliarden Euro im Jahre 2011 und von 50 Milliarden Euro im Jahr 2012. Es sollte also niemand von einem abrupten Kurswechsel sprechen. Somit bietet diese Schuldenbremse einen entscheidenden Baustein für eine richtige Exit-Strategie, deren prinzipielle Leitlinien im europäischen wie im weltweiten G-20-Rahmen generell unbestritten sind. \nEs wird gleichwohl, auch wenn es eine allmähliche Rückführung ist, eine finanzpolitische Herkulesaufgabe sein. Aber sie muss gemeistert werden. Die Bundesregierung ist entschlossen, die Anforderungen des Grundgesetzes zu erfüllen. Uns allen muss klar sein, dass diese Aufgabe mit den herkömmlichen haushalterischen Maßnahmen allein nicht zu bewältigen sein wird. Deswegen habe ich die Struktureckdaten des Bundeshaushalts kurz erwähnt. \nDie Aufgabe wird übrigens im Laufe der Jahre nicht kleiner. Wegen des Wirkungsmechanismus der grundgesetzlichen Bremse wird sie von Jahr zu Jahr größer. Deswegen wird es im Laufe der Jahre nicht ohne gesetzliche Maßnahmen gehen. Aber das muss dann gründlich und Schritt für Schritt bedacht, öffentlich diskutiert und vor allen Dingen so begründet werden, dass die Bürgerinnen und Bürger unseres Landes das nachvollziehen können. \nDeshalb noch einmal: Es macht keinen Sinn, jetzt einzelne Vorschläge isoliert in die öffentlich-politische Arena zu werfen mit der absehbaren Folge, dass sie allenfalls zerredet werden. Damit wäre am Ende niemandem weitergeholfen. \nKurzfristige, vorübergehende Erhöhung der Neuverschuldung zur Stabilisierung der Finanzmärkte und zur Bekämpfung noch schlimmerer Folgen des Wirtschaftseinbruchs und mittelfristige Reduzierung dieser Neuverschuldung sind also keine Gegensätze und bedeuten keinen Kurswechsel, sondern sind insgesamt Ausdruck einer auf Nachhaltigkeit und stabile Rahmenbedingungen angelegten Ordnungspolitik. Im Übrigen ist Generationengerechtigkeit gerade vor dem Hintergrund einer demografischen Entwicklung, wie wir sie in Deutschland und auch in weiten Teilen Europas erleben, genauso ein Gebot der Finanzpolitik wie etwa der Umweltpolitik. Anderenfalls gibt es weder Nachhaltigkeit noch Generationengerechtigkeit.\nNur ein glaubwürdiger, auf Konsolidierung angelegter Kurs stärkt am Ende das Vertrauen von Konsumenten, Investoren, Finanzmärkten und allen anderen wirtschaftlichen Akteuren in den Wirtschaftsstandort Deutschland. Für stabiles Wachstum sind stabile Staatsfinanzen unerlässlich. Ohne Haushaltskonsolidierung werden die langfristigen Inflationserwartungen und damit auch die langfristigen Zinsen steigen.\nDeswegen ist es so wichtig, dass wir in dieser Konsolidierungspolitik glaubwürdig sind. \nÜbrigens: Wenn die Zinsen steigen, werden sich ‑ auch das muss man wissen ‑ die Refinanzierungsbedingungen der Unternehmen und des Staates dauerhaft verschlechtern. Weil dies weltweit alle mit erheblicher Sorge erfüllt, müssen Deutschland und Europa ihren Beitrag im Sinne der Nachhaltigkeit glaubwürdig leisten. \nDem entspricht, dass auch der Europäische Stabilitäts- und Wachstumspakt Konsolidierung verlangt. Es ist eine glückliche Fügung, dass sich das sehr gut mit unserer nationalen Schuldenregel deckt. Im Jahre 2013 muss Deutschland die Grenze für das gesamtstaatliche Defizit ‑ dabei geht es um das Defizit von Bund, Ländern, Kommunen und gesetzlichen Sozialversicherungen insgesamt ‑ in Höhe von 3 Prozent des Bruttoinlandsprodukts wieder einhalten. Wir haben im vergangenen Jahr diese Grenze mit 3,2 Prozent überschritten. Wir werden im laufenden Jahr voraussichtlich ein gesamtstaatliches Defizit von knapp 6 Prozent des Bruttoinlandsprodukts haben. Das muss ab dem Jahre 2011 sukzessive wieder zurückgeführt werden. \nIm Übrigen liegt es in unserem ureigenen Interesse, dass die Stabilität des Euro und seine Glaubwürdigkeit auf den internationalen Märkten auch in den kommenden Jahren erhalten werden. Gegenüber viel anfänglicher Skepsis in den 90er-Jahren bei Einführung einer europäischen Währung ist inzwischen unbestritten, dass die Auswirkungen der Finanz- und Wirtschaftskrise noch viel katastrophaler gewesen wären, wenn wir nicht eine gemeinsame europäische Währung gehabt hätten. \nGerade angesichts der Verschiebungen der globalen Gewichte im 21. Jahrhundert, die durch diese Finanz- und Wirtschaftskrise wohl noch erheblich beschleunigt werden, ist es im europäischen wie im deutschen Interesse geradezu lebensnotwendig, dass unsere gemeinsame europäische Währung ihre Glaubwürdigkeit bewahrt und angesichts möglicher erratischer Entwicklungen auf den Weltfinanzmärkten ein stabilisierendes Element bleibt. \nDass Deutschland eine besondere Verantwortung für die Stabilität des Euro hat, braucht angesichts des Gewichts der deutschen Wirtschaft im europäischen Verbund nicht eigens begründet werden. Deswegen sind die Empfehlungen der Europäischen Kommission zur Rückführung unseres gesamtstaatlichen Defizits und zur Einhaltung des Stabilitäts- und Wachstumspaktes hilfreich. Wir werden uns dafür einsetzen, dass alle anderen in Europa diese Empfehlungen akzeptieren und umsetzen. Das wird für einzelne Mitgliedsländer unterschiedlich schwierige Herausforderungen beinhalten. Aber es gibt dazu keine verantwortbare Alternative. Damit wir das glaubwürdig vertreten können, müssen wir uns natürlich selbst an die europäischen Regeln halten. Auch dazu gibt es keine bessere Alternative. \nWir müssen im Übrigen neben dem diffizilen Austarieren fiskalischer und geldpolitischer Exit-Strategien auch die Bemühungen um die weitere Finanzmarktstabilisierung national, europäisch und international fortsetzen. Ich will Ihnen eine erschöpfende Darstellung der anstehenden Arbeiten ersparen. Aber ich will doch einige Bemerkungen dazu machen, weil öffentlich gelegentlich der Eindruck erweckt wird, es sei in den zurückliegenden Monaten gar nichts geschehen. Das ist einfach grundfalsch. \nDie Bundesregierung wird im Laufe dieses Jahres die vorliegenden europarechtlichen Änderungen der Banken- und Kapitaladäquanzrichtlinie in nationales Recht umsetzen. Damit werden Lehren aus der Finanzmarktkrise gezogen und wichtige Akzente für eine weitere Stabilisierung der Märkte und für die Stärkung der Bankenlandschaft gesetzt. Zum Beispiel wird mit den neuen europaweit geltenden Prinzipien zur Anerkennung von Kapitalbestandteilen als Kernkapital die Kapitalbasis der Banken zuverlässig und dauerhaft gestärkt. Banken dürfen in Verbriefungen nur noch investieren, wenn der ursprüngliche Kreditgeber einen Anteil von wenigstens 5 Prozent der mit der Transaktion übertragenen Risiken behält. Damit wird das Eigeninteresse der Beteiligten erhöht, die sich aus einer Verbriefung ergebenen Risiken sorgfältiger als bisher zu bedenken. Dass das in der Vergangenheit nicht der Fall war, war eine der Ursachen der Krise. \nDie Bundesregierung wird darüber hinaus noch im ersten Quartal einen Gesetzentwurf beschließen, der die Prinzipien zur Vergütungspolitik des Financial Stability Boards umsetzt und die Selbstverpflichtungserklärung der größten deutschen Banken und Versicherungsunternehmen, die dankenswerterweise im vergangenen Jahr ausgesprochen worden ist, auf eine gesetzliche Grundlagen stellt. Eine kurzfristige und konsequente Umsetzung der Prinzipien soll dazu beitragen, das Vertrauen der Bevölkerung und der Politik in den Finanzsektor zu stärken, ohne dass die Wettbewerbsbedingungen auf den großen Finanzmärkten in Europa - auch darauf muss man achten - ungebührlich verzerrt werden. \nDie Krise hat übrigens auch gezeigt, dass die etablierten Instrumente zur Bewältigung von Unternehmensschieflagen bei systemrelevanten Banken versagen und eine Bedrohung der Finanzmarktstabilität fördern. Durch staatliche Stabilisierungsmaßnahmen, die die Fortführung des Geschäftsbetriebs ermöglichen, werden negative Dominoeffekte zwar kurzfristig vermieden, zugleich werden aber negative Anreize für das Risikoverhalten von Bankmanagement, Investoren und Gläubigern gesetzt. Deshalb besteht das Bedürfnis, auch für systemrelevante Banken Instrumente vorzuhalten, die im Krisenfall eine geordnete Reorganisation ermöglichen und Anteilseigner und Gläubiger angemessen an der Rettung beteiligen. \nSo müssen wir auch in unserem Land das vorhandene Instrumentarium nachbessern. Wir haben im Koalitionsvertrag vereinbart, ein geeignetes Instrumentarium zu schaffen. Die Bundesregierung wird einen entsprechenden Gesetzentwurf vorlegen und den im August 2009 vorgelegten Diskussionsentwurf von Justiz- und Finanzministerium sowie die Empfehlungen des Sachverständigenrates in seinem aktuellen Jahresgutachten berücksichtigen. Auch die EU-Kommission arbeitet an einem Rahmenwerk zur Bewältigung grenzübergreifender Krisen für den Bankensektor. Wir begleiten diese Arbeiten aktiv. \nDie Bemühungen zur Reform der Finanzaufsicht auf europäischer und nationaler Ebene werden auch zur weiteren Stabilisierung beitragen. Die Stärkung und bessere Verzahnung der Finanzaufsicht in Europa sind ein zentrales Element für die Stabilität des gesamten Systems und für mehr Kontrolle auf den Finanzmärkten. Die Mitgliedstaaten haben deshalb zum einen die Errichtung eines Ausschusses für Systemrisiken verabredet, der die Stabilität des gesamten Systems überwachen soll, indem er die systemischen Risiken analysiert und frühzeitige Warnungen und Empfehlungen ausspricht. Zum anderen soll ein europäisches Aufsichtssystem geschaffen werden, das die Zusammenarbeit der nationalen Behörden intensiviert, einheitliches Aufsichtshandeln sicherstellt und damit Qualität und Kohärenz der Finanzaufsicht in Europa verbessert. \nWir werden die im Koalitionsvertrag vorgesehene Reform der nationalen Bankenaufsicht zügig, aber auch nicht übereilt in Angriff nehmen. Wir werden ein Konzept entwickeln, das die Lehren aus der Krise umsetzt, aber auch die bestehenden Stärken der deutschen Aufsicht bewahrt. Die Reformüberlegungen werden sich nicht auf die Bankenaufsicht begrenzen, sondern die gesamte Finanzaufsicht einbeziehen. \nAlles in allem sind wir national, europäisch und global mit dem Bemühen, durch bessere Finanzmarktstabilisierung Lehren zu ziehen, zwar gut vorangekommen, aber noch nicht am Ende. Angesichts weltweiter Mobilität und Volatilität brauchen wir am Ende verbesserte Global Governance. Dafür ist der Mechanismus im G-20-Prozess ein erfolgversprechender Ansatz. Die Staats- und Regierungschefs haben den Internationalen Währungsfonds beauftragt, bis zum nächsten Gipfeltreffen im Sommer Vorschläge in Richtung eines internationalen Steuer- und Abgabemechanismus zu entwickeln. \nIch will die Gelegenheit nutzen, auf Folgendes hinzuweisen: Alle Vorschläge in Richtung nationaler Sonderinitiativen und Sonderaktionen sind am Ende nicht zielführend. \nWas wir brauchen, sind europäische und am besten globale Lösungen. Dafür setzen wir uns ein. Dazu hat die Bundeskanzlerin frühzeitig die Initiative ergriffen. Wenn man das will, muss man auch bereit sein, global zu gemeinsamen Lösungen beizutragen, und kann nicht sagen: Wir wollen nur das und nichts anderes. \nIn diesem Sinne halte ich übrigens die Initiative der Regierung von Präsident Obama für einen wichtigen Schritt der Vereinigten Staaten auf dem Weg, zu einer gemeinsamen Lösung zu kommen. Wir haben gestern am Rande der Euro-Gruppe der Finanzminister darüber gesprochen, wie wir in Europa darauf reagieren können, um mit Blick auf das nächste Gipfeltreffen der G-20-Staaten zu einer weltweit abgestimmten und damit auch wirkungsvollen Lösung zu kommen. Das ist das Entscheidende. \nJedenfalls müssen wir bessere Vorkehrungen dagegen treffen, dass sich die Finanzmärkte am Ende durch Übertreibung selbst zerstören. Wir müssen dafür eintreten, dass die Finanzmärkte ihre eigentlich dienende Funktion für die Realwirtschaft nicht immer mehr vergessen und selbstreferenziell werden. Dies ist ein anderer Grund für die Krise.\nNeben der Überwindung der akuten Krise bleibt übrigens die Sicherung und Stärkung der internationalen Wettbewerbsfähigkeit unseres Landes eine zentrale Herausforderung für Politik und Wirtschaft. Wir werden in Zukunft angesichts der weltweiten Entwicklung, aber vor allen Dingen auch angesichts unserer demografischen Veränderungen noch mehr in Qualität und Quantität von Bildung und Forschung investieren müssen, um das Wachstumspotenzial Deutschlands zu verbessern. Unsere Position hat sich zwar seit PISA 2000 und 2003 verbessert; aber wir schneiden im OECD-Vergleich bei schulischen Leistungen immer noch nur knapp über oder nahe dem Durchschnitt ab. Wir müssen diese gesamtstaatliche Aufgabe ‑ das ist ein eigenes Thema; ich will es an dieser Stelle nicht vertiefen ‑ im Rahmen unserer bewährten föderalen Ordnung bewältigen. \nJedenfalls hat die Koalition deshalb einen zusätzlichen Beitrag des Bundes verabredet, nämlich in dieser Legislaturperiode insgesamt zusätzlich 12 Milliarden Euro ‑ 12 Milliarden für die gesamte Legislaturperiode, nicht in Jahresbeträgen ‑ für Bildung und Forschung einzusetzen. Wir setzen mit dem vorliegenden Haushaltsentwurf eine erste Tranche von 750 Millionen Euro ‑ für vier Jahre sind dies 3 Milliarden Euro; das ist ein Viertel der Gesamtverabredung ‑ um. \nIch füge aber hinzu: Bildung, insbesondere Weiterbildung, und Forschung sind nicht nur Aufgabe des Staates. Dies ist auch Aufgabe der Unternehmen selbst. Die Weiterbildungsquoten in Deutschland sind im internationalen Vergleich nicht befriedigend. Auch die Ausgaben für Forschung und Entwicklung stagnieren seit Jahren. Fertigkeiten und Kenntnisse veralten heute rascher als früher. Wenn wir weiter in Wohlstand und sozialer Sicherheit leben wollen, wenn uns das Wohlergehen künftiger Generationen wichtig ist, dann müssen wir im sich verschärfenden weltweiten Wettbewerb durch vermehrte Anstrengungen in Bildung, Wissenschaft, Forschung und Entwicklung wettbewerbsfähig bleiben. \nNeben den Investitionen in Bildung und Forschung sind Nachhaltigkeit und Wettbewerbsfähigkeit unserer Wirtschaft vor allem eine Frage der Ordnungspolitik. Das heißt für mich: Eigenverantwortung, innovative Kräfte von Bürgern und Unternehmen zu stärken. Das ist ein zentraler Grundsatz unseres wirtschaftlichen und sozialen Ordnungsmodells, der sozialen Marktwirtschaft. Wir müssen übrigens, gerade nach den Erfahrungen dieser Krise, darauf achten, dass das notwendige Vertrauen in staatliche Institutionen nicht zu dem Missverständnis führt, dass es der Staat am Ende schon richten werde. Das kann er nicht leisten. \nEin Übermaß an Staatsanteil und Regulierung ist der falsche Weg. Er schwächt am Ende die dynamischen Kräfte. Deswegen müssen wir die Chance der Krise, die Notwendigkeit der Konsolidierung in den kommenden Jahren dazu nutzen, grundlegende Vereinfachungen in unseren Regulierungssystemen und mit Blick auf die Erwartungen an den administrativen, sprich bürokratischen Vollzug unserer Regulierungssysteme vorzunehmen. Das wird grundlegendere Reformen erfordern, aber darin steckt ein erhebliches Handlungs- und Gestaltungspotenzial. Die Koalition ist entschlossen, dieses Potenzial zu nutzen.\nEs hat sich gezeigt ‑ das haben Sie von mir in anderen Zusammenhängen gelegentlich gehört, aber es bleibt richtig ‑: Freiheit kommt ohne Regeln und Grenzen nicht aus; auch die Krise der Finanzmärkte lehrt das. Aber Freiheit braucht, wenn sie nicht durch Überregulierung erdrosselt werden soll, ein hinreichendes Maß an Verantwortung ‑ für den Einzelnen selbst und für andere, aber auch an freiwilliger Selbstbegrenzung oder Respekt vor Regeln. Das nennt man gemeinhin werteorientiertes Verhalten. Das sollte man nicht banalisieren. Man sollte es nicht unterschätzen. Wir stehen vor der Alternative: entweder eine zügellose Freiheit, die sich selbst zerstört bzw. ein Maß an Regulierung, das zur Erdrosselung, Lähmung und Untergrabung von Freiheit führt, oder eine Stärkung der Kräfte, die durch Selbsteinsicht und werteorientiertes Verhalten Freiheit mit dem notwendigen Rahmen versehen. \nÜbrigens wird solches Verhalten am ehesten vermittelt, indem es andere vorleben. Das ist die Funktion von Eliten. Aber das ist ein weites Feld. Dort gab es in den zurückliegenden Jahren erhebliches Versagen; auch das ist wahr. Trotzdem bleibt das für die Zukunft notwendig. \nEs muss uns zu denken geben, dass das Vertrauen der Menschen in die soziale Marktwirtschaft ‑ Umfragen belegen das ‑ gelitten hat. Deswegen ist es wichtig, dass wir uns in Politik, Wirtschaft und Gesellschaft wieder und wieder der Grundlagen unserer Freiheit und unserer Ordnung der sozialen Marktwirtschaft vergewissern. Freiheit, Gerechtigkeit und soziale Verantwortung sind die Grundlagen dieser sozialen Marktwirtschaft.\nAuslöser der Krise war übrigens nicht die soziale Marktwirtschaft, sondern die Verletzung zentraler marktwirtschaftlicher Prinzipien wie Haftung und Verantwortung. \nDeswegen sind die Probleme bei aller Tragweite nicht ein Beleg für eine Krise der sozialen Marktwirtschaft, sondern sie stehen für eine Krise im System, und wir müssen sie durch eine Bestärkung der Grundlagen unserer Ordnung überwinden. \nIm Grundsatz ist die Überlegenheit der sozialen Marktwirtschaft in Europa und weit darüber hinaus nicht mehr bestritten. Das war in früheren Zeiten anders. Ich habe vor kurzem mit großem Interesse und der mir eigenen Fähigkeit, mich ein Stück weit ironisch zu freuen, einen Kommentar des Wirtschaftsnobelpreisträgers Paul Krugman in der New York Times gelesen. Krugman ist bisher nicht unbedingt als Vertreter der Reaganomics bekannt geworden. Er schreibt mit viel Überzeugungskraft in der New York Times ‑ ich empfehle diesen Kommentar zur Lektüre ‑, die Amerikaner sollten das europäische Modell der sozialen Marktwirtschaft ein bisschen ernster nehmen. Vieles sei in Europa viel erfolgreicher, als man in den Vereinigten Staaten von Amerika gelegentlich glaube. \nDamit sind nicht alle Probleme in Europa gelöst. Aber, verehrte Kolleginnen und Kollegen, wenn das schon in Amerika von einem so bedeutenden Vertreter der Wirtschaftswissenschaft so gesehen wird, dann sollten wir daraus die Überzeugung ableiten, dass wir im Rahmen der sozialen Marktwirtschaft\nfür Nachhaltigkeit, für Wettbewerbsfähigkeit, für Leistungsfähigkeit und für soziale Gerechtigkeit in unserem Land auch für die kommenden Generationen sorgen können. \nDer Bundeshaushalt 2010, dessen Entwurf wir Ihnen heute vorlegen, über den wir heute und in dieser Woche diskutieren, versucht, den bescheidenen Beitrag staatlicher Finanzpolitik zur Stärkung dieser Ordnung zu leisten. \nHerzlichen Dank.", "published_date": "2010-01-19", "section": "Rede"}