{"id": 802, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_88/sid_0C7552FCEB6382774743D5904DCEDBFE/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/041.html", "author": "Peer Steinbrück", "title": "Rede des Bundesfinanzministers Peer Steinbrück anlässlich der ersten Lesung des Unternehmensteuerreformgesetzes 2008 im Deutschen Bundestag am 30. März 2007", "text": "Es gilt das gesprochene Wort!\n \nGuten Morgen, Herr Präsident! Guten Morgen, meine sehr geehrten Damen und Herren!\n \nIch habe bei meinen letzten Reisen ins Ausland, insbesondere nach Brüssel, aber auch in andere europäische Hauptstädte und nach New York und Washington, zunehmend die Erfahrung gemacht, dass alle meine Gesprächspartner überrascht sind, wie gut sich die Wirtschaft in Deutschland entwickelt hat und wie deutlich die Arbeitslosigkeit abgenommen hat. Das Interesse an dem Wirtschaftsstandort Deutschland hat in den letzten anderthalb Jahren deutlich erkennbar zugenommen.\n \nDie meisten dieser Gesprächspartner beobachten sehr genau - gelegentlich habe ich den Eindruck, sie wissen besser Bescheid als diejenigen, die sich an der innenpolitischen Debatte beteiligen -, was mit der Agenda 2010 unter Bundeskanzler Gerhard Schröder und der Politik der Großen Koalition in Deutschland in Gang gesetzt worden ist, um das Wirtschaftswachstum zu fördern und die Arbeitslosigkeit zu verringern.\n \nMan muss sich vor Augen führen, dass die Wirtschaft in Deutschland im letzten Quartal 2006 schneller gewachsen ist, als das in den USA der Fall war. Wer hätte das je für möglich gehalten? Die Aussichten für die Jahre 2007 und 2008 sind nicht sehr viel schlechter.\n \nAlle Gesprächspartner, vornehmlich in der Europäischen Union, sind sehr an der Frage interessiert, ob Deutschland zu seiner alten Funktion als Wachstumslokomotive zurückfinden kann. Ich glaube, dass es dafür gute Chancen gibt. Um das richtig einzuordnen: Die Politik ist gewiss nicht allein für diese Entwicklung verantwortlich. Das behauptet übrigens niemand von der Großen Koalition oder von der Bundesregierung. Die Politik - das gilt insbesondere für die Reformagenda Agenda 2010 und die Maßnahmen der Großen Koalition der letzten anderthalb Jahre - ist aber zumindest beteiligt. Ich halte daran fest, dass die Entscheidungen der Großen Koalition die gute Entwicklung über die, wie ich es nenne, doppelte Tonlage - auf der einen Seite zu konsolidieren und auf der anderen Seite Impulse für Wachstum und Beschäftigung zu geben - unterstützt haben.\n \nDas spiegelt sich in einem erfreulichem Ergebnis wider: Sie alle wissen, dass wir ungefähr 825 000 Arbeitslose weniger haben als vor einem Jahr. Es gibt vor allem 450 000 sozialversicherungspflichtig Beschäftigte mehr, was eine sehr gute Entwicklung ist. Ich freue mich für die Menschen, die neue Arbeit gefunden haben, und für die vielen, die nicht mehr so große Angst um ihren Arbeitsplatz haben müssen wie noch vor anderthalb Jahren.\n \nAls Finanzminister, der auch Anwalt kommender Generationen sein muss - eine ganze Reihe junger Menschen hört uns zu -, und als Anwalt derjenigen, die den Kapitaldienst der hohen Staatsverschuldung nicht als derart großen Wackerstein im Gepäck haben sollen, freue ich mich über den Rückgang der gesamtstaatlichen Neuverschuldung. Von 2005 zu 2006 haben wir sie halbiert. Viele von Ihnen wissen, dass ich für dieses Jahr ein Defizitkriterium in einer Größenordnung von 1,2 Prozent angeben kann. Das ist eine ausgesprochen erfreuliche Entwicklung.\n \nManche wirtschafts- und finanzpolitische Debatte des letzten Jahres klingt mir aber noch in den Ohren. Herr Solms, es wurden Horrorgemälde über die Auswirkungen unserer Politik, insbesondere der Mehrwertsteuererhöhung, gemalt. Die Begriffe „Unfug“, „Steuerirrsinn“ und ähnliche fielen in diesem Zusammenhang. Jetzt entpuppt sich vieles von dem, was damals gesagt wurde, als Horrorszenario. Es wäre nicht schlecht, wenn der Lerneffekt aus den Erfahrungen des letzten Jahres derjenige wäre, in zukünftigen Debatten etwas abgewogener und seriöser, mit einem etwas größeren Augenmaß und mit weniger Aufregung zu debattieren.\n \nDieses Augenmaß sollte auch unter dem Eindruck ganz guter Zahlen walten. Ich habe gelegentlich den Eindruck, dass wir zu Übertreibungen neigen, nicht nur dann, wenn es uns nicht so gut geht, sondern auch, wenn es uns besser geht. Wenn sich unsere Wirtschaft schlecht entwickelt, dann haben wir die Neigung, alles noch stärker schlechtzureden, als es ist. Bei der derzeit guten Entwicklung habe ich den Eindruck, dass es Übertreibungen nach oben gibt, die jedes Maß verlieren. Ich rate dazu, unter dem Eindruck guter Einnahmezahlen, guter Wachstumsperspektiven und guter Entwicklung auf dem Arbeitsmarkt das Bild nicht wieder so zu zeichnen, als ob bereits alle Probleme gelöst seien. Nein, insbesondere haushaltspolitisch haben wir noch dieselben Probleme wie vor anderthalb Jahren.\n \nWir leben in einer sehr schnelllebigen Welt. Sie ist durch einen rasanten Wandel geprägt. Ich finde, dass die Bundesrepublik Deutschland auf einem guten Weg ist. Dies gilt auch mit Blick auf die Unternehmensteuerreform. Wir debattieren heute in erster Lesung über den Gesetzentwurf. Mit dieser Reform stärken wir die Wachstumsbasis in Deutschland. Vor allen Dingen bewirken wir eine Entwicklung, die darauf hinausläuft, dass Unternehmensgewinne, die Wertschöpfung, die in Deutschland erzielt wird, auch in Deutschland versteuert werden, anstatt ins Ausland abzuwandern, und dass die Verluste, die im Ausland gemacht werden, nicht steuermindernd in Deutschland wirken. Das ist die Kernzielsetzung der Unternehmensteuerreform.\n \nDiejenigen, die die Unternehmensteuerreform kritisieren - sachlich, teilweise aber auch polemisch -, müssen die Frage beantworten, ob es der Bundesrepublik Deutschland auf Dauer besser ginge, ob es für Deutschland günstiger wäre, wenn wir die Unternehmensteuerreform unterließen. Die Antwort lautet eindeutig: Wenn wir keine Unternehmensteuerreform machen, wird Deutschland weiter an Steuerbasis - die Technokraten nennen es Steuersubstrat - verlieren, und die Staatseinnahmen zur Finanzierung öffentlicher Aufgaben werden auf Dauer nicht mehr, sondern weniger. Das heißt, wir hätten Nachteile aus einem Unterlass. Die Verantwortung muss sich nicht nur bei der Frage stellen, was man tut, was die Konsequenzen des Handelns sind, sondern es muss politisch auch die Frage gestellt werden: Welche Konsequenzen hat das Unterlassen von notwendigen Maßnahmen, die die Steuerbasis in Deutschland stärken?\n \nDie Unternehmensteuerreform ist in meinen Augen übrigens durchaus ein Beleg für die Handlungsfähigkeit und Gestaltungskraft der Großen Koalition. Ich füge mit einer gewissen Befriedigung hinzu: Nicht zuletzt die erfreulich unaufgeregte Art ihres Zustandekommens ist ein Beleg dafür, dass es der Politik außerordentlich gut tun kann, wenn sie sich Zeit nimmt, um ein so komplexes Werk zu erarbeiten, und diese Zeit auch bekommt. Ein so komplexes Werkstück wie diese Unternehmensteuerreform muss reifen können, ohne mit täglichen Wasserstandsmeldungen medial zerrieben zu werden. Ich glaube, dass ist uns über die Wegstrecke von zwölf Monaten gelungen.\n \nIch möchte deshalb an dieser Stelle all denjenigen danken, die behilflich gewesen sind, insbesondere denen, die fachlich versiert in den Landesverwaltungen von Hessen, von Bayern, von Rheinland-Pfalz insbesondere in den Bundesressorts tätig gewesen sind. Ich möchte auch denjenigen danken - viele von ihnen sind anwesend -, die mit mir in der politischen Arbeitsgruppe zusammengearbeitet haben, namentlich Herrn Ministerpräsident Koch, der die Seite der Union dabei geleitet hat. Ich glaube, das war ein gutes Beispiel für das Zusammenwirken innerhalb dieser Großen Koalition.\n \nWir haben absichtlich keinen Systemwechsel vorgenommen. Sie wissen, dass wir am Beginn dieser Debatte über die Unternehmensteuerreform von Sachverständigen aufgefordert wurden - dem Sachverständigenrat genauso wie der Stiftung „Marktwirtschaft“ -, eine fundamentale Veränderung, einen richtigen Paradigmenwechsel, des Unternehmensteuersystems in Deutschland zu machen. Wir haben vorsätzlich darauf verzichtet, weil eine solche fundamentale Veränderung eindeutig mit unwägbaren Asymmetrien, mit Nebeneffekten verbunden gewesen wäre, die unkalkulierbar sind und zu einem unübersehbaren Nachjustierungsbedarf geführt hätten und im Übrigen auch zu Einnahmenverlusten in zweistelliger Milliardenhöhe, die sich mit dem gemeinsamen Ziel der Konsolidierung der öffentlichen Haushalte nicht vertragen hätten.\n \nDie wesentlichen Maßnahmen der Unternehmensteuerreform sind Ihnen so weit bekannt, dass ich aus Zeitgründen nicht im Einzelnen darauf eingehe. Aber ich will die wichtigsten Punkte nennen. Wir tun etwas, was von vielen - übrigens einem breitem Spektrum in diesem Haus vor Beginn der Unternehmensteuerreform immer für richtig erachtet worden ist: Wir senken die nominalen Steuersätze und erweitern dabei die Bemessungsgrundlage. Das heißt, wir schränken die Gestaltungsmöglichkeiten, die derzeit legalen Möglichkeiten der Steuervermeidung, in Deutschland ein. Das war eine der Zielsetzungen der Unternehmensteuerreform.\n \nDie Zahlen, wie hoch der Betrag ist, der am deutschen Fiskus „vorbeigestaltet“ werden kann, gehen auseinander. Das DIW hat kürzlich eine Zahl von 100 Milliarden Euro genannt. Ein eher der Wirtschaft nahe stehendes Institut redet von 30 Milliarden Euro. Egal, wie hoch dieser Betrag genau ist, er ist auf jeden Fall zu hoch. Diese Verschiebebahnhöfe müssen unterbunden werden.\n \nWenn wir nur einen Teil dieser legalen grenzüberschreitenden Verlagerung eindämmen können, dann sichern wir die Steuerbasis in Deutschland, und das langfristig. Ich möchte nicht, dass die Unternehmensführungen vor allem in ihre Steuerabteilungen investieren, um herauszufinden, welche die besten legalen Steuervermeidungsstrategien sind, sondern ich möchte, dass die Unternehmen in Arbeitsplätze und in Realkapital in Deutschland investieren.\n \nWir haben sehr darauf geachtet, dass insbesondere die vielen kleinen und mittleren Unternehmen durch die Verbreiterung der Bemessungsgrundlage nicht in Mitleidenschaft gezogen werden. Deswegen wehre ich mich gegen die Äußerung, dass es eine Mittelstandslücke gibt. Übrigens hat gerade das sehr renommierte Zentrum für Europäische Wirtschaftsforschung in Mannheim deutlich gemacht, dass der Mittelstand einer der Gewinner dieser Reform ist. Das liegt zum Teil daran, dass die Tarifsenkung bei mittelständischen Unternehmen voll positiv wirkt, während sie von den Elementen der Gegenfinanzierung aufgrund von Freigrenzen und Freibeträgen, übrigens auch aufgrund niedrigerer individueller Grenzsteuersätze, im Gegensatz zu den großen Unternehmen nicht betroffen sind. Es ist auch daran zu erinnern, dass der deutsche Mittelstand durch die Maßnahmen der Vorgängerregierung und die Steuerreformen bereits zu Beginn dieses Jahrzehnts um 13 Milliarden Euro entlastet worden ist. Die Steuerreformschritte des Jahres 2000 und folgende haben dazu geführt, dass die Effektivbesteuerung von 80 bis 85 Prozent der kleinen und mittleren Unternehmen in Deutschland inzwischen bei unter 20 Prozent liegt.\n \nMit Blick auf die jetzigen Maßnahmen möchte ich darauf hinweisen, dass insbesondere aufgrund der Verbesserung der Ansparabschreibung und der Thesaurierungsmöglichkeiten keine Mittelstandslücke existiert. In Deutschland gibt es ungefähr 3 Millionen kleine und mittlere Unternehmen. 1 Million von ihnen werden in der Rechtsform einer Kapitalgesellschaft betrieben. Sie alle profitieren von der Absenkung des Nominalsteuersatzes. Darüber hinaus gibt es 2 Millionen Personengesellschaften in Deutschland. Von diesen 2 Millionen Personengesellschaften haben lediglich 70 000 Unternehmen - mehr nicht - ein Eigenkapital von mehr als 210 000 Euro und können daher nicht die Möglichkeiten der Verbesserung der Ansparabschreibung in Anspruch nehmen. Es sind also ungefähr 2 Prozent der Personengesellschaften, die von diesen Vergünstigungen nicht profitieren. Ich möchte deutlich darauf hinweisen, dass der weit überwiegende Teil der Mittelständler durch die Thesaurierungsbegünstigung für ertragsstarke größere Personengesellschaften und durch die Möglichkeiten der Ansparabschreibung im Rahmen der Unternehmensteuerreform begünstigt wird. Insgesamt kann man feststellen, dass der deutsche Mittelstand, was die Besteuerung betrifft, im europäischen Vergleich im besten Drittel angekommen ist.\n \nUm einen weiteren Punkt aufzugreifen: Gelegentlich höre ich, dass darauf hingewiesen wird, wie schädlich die Gewerbesteuer sei. Insbesondere aus den Reihen der FDP wurde ein Plädoyer dafür gehalten, die Gewerbesteuer abzuschaffen. In der Wahrnehmung der politischen Arbeitsgruppe war dieser Vorschlag immer ein Irrweg. Da ungefähr 60 Prozent der öffentlichen Investitionen von den Kommunen getätigt werden und diese Investitionen vornehmlich dem deutschen Mittelstand zugute kommen, muss man die Einnahmebasis und die Investitionsfähigkeiten der Kommunen stärken. Das tun wir mit der Unternehmensteuerreform.\n \nDas bedeutet in meinen Augen nicht, dass die Kommunen irgendeinen Zuschlag bzw. einen Hebesatz aus den Einnahmen der Einkommensteuer oder einen größeren Anteil an den Einnahmen aus der Mehrwertsteuer bekommen müssen, sondern es bedeutet, dass sie eine eigene wirtschaftskraftbezogene Steuereinnahme mit eigenem Hebesatzrecht brauchen. Dies ist im Zusammenhang mit der Unternehmensteuerreform gelungen.\n \nEigentlich geht es um noch mehr: Wir halten nicht nur die gute Perspektive im Hinblick auf die Einnahmesituation der Kommunen offen, sondern wir verstetigen auch ihre Einnahmen in erkennbarem Umfang, zum Beispiel durch Verbesserungen der Bemessungsgrundlage. Ich weiß, dass es Kritik daran gegeben hat, nach dem Motto: Ihr führt mehr ertragsunabhängige Elemente in die Bemessungsgrundlage ein, was dazu führt, dass die Unternehmen nicht mit der Konjunktur atmen können. Ich möchte darauf hinweisen, dass der Anteil der ertragsunabhängigen Elemente an der Besteuerung in Deutschland einer der niedrigsten in ganz Europa ist. Wo also ist in diesem Zusammenhang das Problem? Es wird in meinen Augen jedenfalls deutlich übertrieben.\n \nEs ist richtig, dass sich mit dieser Unternehmensteuerreform Mindereinnahmen verbinden. Aber noch einmal: Nichtstun würde dauerhaft zu größeren Mindereinnahmen führen. Man muss sehen, dass man diese Mindereinnahmen bei einer vollen Jahreswirksamkeit auf 5 Milliarden Euro begrenzen kann. Das heißt, zu dem Zeitpunkt, wo alle entlastenden und alle belastenden Elemente in einem Jahr wirken, haben wir die häufig genannten 5 Milliarden Euro. Richtig ist, dass wir im ersten Kassenjahr mit Mindereinnahmen von 6,5 Milliarden Euro zu rechnen haben. Aber entscheidend ist, wie sich die öffentlichen Haushalte in den nächsten Jahren tatsächlich entwickeln, unter Berücksichtigung, dass wir Steuersubstrat zurückgewinnen, und unter Berücksichtigung der wirtschaftlichen Entwicklung. Alle Indikatoren weisen darauf hin, dass wir bei der Gewerbesteuer nach zwei Jahren und bei der Körperschaftsteuer nach drei Jahren auf demselben Einnahmeniveau sind wie 2007.\n \nIch will an dieser Stelle dem Verdacht begegnen, wir hätten dort Selbstfinanzierungseffekte eingerechnet. Wir haben definitiv keine Selbstfinanzierungseffekte in diese Berechnungen einfließen lassen, sondern wir gehen von dem Wachstumsmöglichkeiten, von den Wachstumsperspektiven aus und, in einem sehr bescheidenen Ausmaß, davon, dass wir über solche Verbesserungen die Steuerbasis, die in Deutschland verloren zu gehen droht, erhalten können.\n \nEin weiterer Vorwurf lautet - um zum Schluss zu kommen -, dass sich mit dieser Unternehmensteuerreform Bürokratiekosten verbinden. Ich möchte darum bitten, die Proportionen nicht aus den Augen zu verlieren: Richtig ist, dass dieser Gesetzentwurf mit Nachweispflichten und Meldevorschriften zusätzlichen Aufwand für die Unternehmen nach sich zieht, somit Bürokratiekosten entstehen. Aber dies ist im Interesse des deutschen Fiskus notwendig, sonst verlieren wir Einnahmen.\n \nEntgegengehalten wird auch, dass der Normenkontrollrat mit Blick auf die Anlageverzeichnisse für geringwertige Wirtschaftsgüter, für Wirtschaftsgüter bis 1 000 Euro, mit Bürokratiekosten von 180 Millionen Euro rechnet. Aber ich bitte, auch hier im Blick zu behalten, dass sich diese 180 Millionen Euro, die dafür aufgewandt werden müssen, auf 5 Millionen Unternehmen erstrecken. Das heißt, pro Unternehmen und Jahr sind es 36 Euro Mehraufwand, 3 Euro pro Monat. Das sind die Proportionen, die wir im Blick behalten müssen. Das heißt, diese bombastische Zahl - nach dem Motto: was inszenieren die da wieder für eine Bürokratie? - rückt sich doch zurecht, wenn man bereit ist, zu bedenken, dass diese Summe auf die in Rede stehende Anzahl der deutschen Unternehmen umzulegen ist.\n \nMit dieser Unternehmensteuerreform setzt die Große Koalition ihre erfolgreiche Arbeit am Wirtschafts- und Sozialmodell der Bundesrepublik Deutschland fort. Die Erfahrungen der letzten Jahre zeigen, dass der Mut zu grundsätzlichen Reformen, zu Strukturreformen, am Ende mit mehr Wachstum und mit weniger Arbeitslosigkeit belohnt wird. Dies sage ich auch für diese Unternehmensteuerreform voraus. Man braucht einen langen Atem dafür. Ich will darauf hinaus: Diese Steuerreform ist kein Geschenk an irgendjemanden, sondern bedeutet eine Investition in den Standort Deutschland, in die Finanzierung öffentlicher Aufgaben. Ich wäre dankbar, wenn das so bewertet werden könnte.\n \nVielen Dank.", "published_date": "2007-03-30", "section": "Reden und Interviews"}