{"id": 759, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_79EE3EE51E08186D74434BE6D180810B/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/014.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück \"Tragfähigkeit der öffentlichen Finanzen sichern - Zukunftsfähigkeit Deutschlands wahren\" anlässlich der Aussprache zur Regierungserklärung im Deutschen Bundestag", "text": "Es gilt das gesprochene Wort! \nFrau Präsidentin, meine sehr geehrten Damen und Herren,\n \nDies ist meine erste Rede hier im Bundestag,  meine Jungfernrede, die ich nicht mehr von der Bundesratsbank kommend, sondern von der Bank der Bundesregierung kommend halte.\n \n[…]\n \nIn wenigen Tagen mache ich eine Erfahrung, die auch viele Privatleute in Deutschland machen: Die Erkenntnis, dass das schöne Gefühl, Geld zu haben weitaus weniger intensiv ist als das klamme Gefühl, kein Geld zu haben.\n \nUm ernsthaft zu werden, meine Damen und Herren, sage ich: Wir haben unabweisbar erhebliche Haushaltsprobleme. An den Beginn meiner Ausführungen stelle ich daher sehr gezielt die Feststellung, dass diese Haushaltsprobleme nicht ausschließlich aus fiskalischer Perspektive und nicht allein über fiskalische Anstrengungen zu lösen sind. Ich halte das für aussichtslos.\n \nDiese unabweisbaren Haushaltsprobleme sind nur in einem Gesamtzusammenhang zu lösen. Sie werfen uns sehr direkt zurück auf Fragen, die alle Seiten dieses Hauses - in den unterschiedlichsten Ausschüssen, in den unterschiedlichsten Ministerien - beschäftigen. Diese Fragen lauten: Wird die Wachstumsdynamik in Deutschland in den nächsten Jahren hinreichend sein, um diese Probleme zu lösen? Wie können wir unsere Sozialversicherungssysteme robuster machen gegen konjunkturelle Ausschläge, aber auch gegenüber den Folgen der Demografie, wenn - was eine Tatsache ist - das Normalarbeitsverhältnis als Bezugsgröße für die Erhebung der Sozialversicherungsbeiträge zunehmend erodiert? Wir wissen, dass jede Entspannung auf dem Arbeitsmarkt uns näher an eine solide Haushaltsführung heranführt. Wir haben es über die Folgen der Demografie hinaus, die ich bisher angesprochen habe, auch mit weiteren Folgen dieser Entwicklung zu tun.\n \nIch stelle das an den Anfang, um die Notwendigkeit aufzuzeigen, dass wir diese Haushalts- und Fiskalpolitik mit den anderen politischen Aufgabenfeldern mehr denn je vernetzen. Es kann keine Arbeitsteilung geben, dass im Hohen Hause die Haushalts- und Finanzpolitiker    auf der einen Seite und die anderen Politiker auf der anderen Seite stehen, dass der Finanzminister im Kabinett für die kruden, für die schlechten Nachrichten zuständig ist, und die anderen sich populär, auch mit Blick auf ihr Ausgabeverhalten, aufstellen können.\n \nSolide Staatsfinanzen sind, das weiß ich, nicht alles und ich will sie auch nicht überbewerten. Aber ohne solide Staatsfinanzen werden wir viele der uns gemeinsam beschäftigenden Aufgaben definitiv nicht erfüllen, geschweige denn finanzieren können.\n \nIch glaube - und ich mach gar keinen Hehl daraus -, dass eine große Koalition die beste Voraussetzung dafür ist, einen solchen Gesamtzusammenhang herzustellen und diese Aufgaben zu lösen. Deshalb ist es auch nahe liegend, dass der Koalitionsvertrag keiner rein fiskalischen Logik folgt. Ich selber als einer in der Verhandlungskommission habe versucht,  dem zu entsprechen. Wir haben gesagt: „Ja, wir brauchen eine ordentliche Haushaltsführung!“, aber auf der anderen Seite hat diese große Koalition auch Gestaltungsansprüche formuliert und wir wollen diesen Gestaltungsansprüchen auch entsprechen, zum Beispiel mit Blick auf die Förderung der gewerblichen Wirtschaft, insbesondere des Mittelstandes, mit Blick auf die Familienförderung, die eben eine große Rolle gespielt hat, mit Blick auf Forschung und Entwicklung - das berühmte 3-Prozent-Ziel, das in vier, fünf Jahren erreicht werden soll; was übrigens bedeutet, dass wir sechs Milliarden Euro mehr in die Hand nehmen müssen, um auf diesem Gebiet international wieder die Nase vorn zu haben, mit Blick auf die Verkehrsinfrastruktur und das wichtige Thema, wie wir private Haushalte zunehmend auch als Arbeitgeber mobilisieren können, und zwar mit Blick auf sozialversicherungspflichtige Beschäftigungsverhältnisse.\n \nGlaubwürdige Politik muss sich den Realitäten stellen; das weiß ich. Diese Realitäten heißen zum Beispiel: Rund 20 Prozent des Bundeshaushaltes, also insgesamt etwa 50 Milliarden Euro, sind nicht nachhaltig durch Einnahmen gedeckt. Um es auf den Punkt zu bringen - wahrscheinlich bei manchen Kritik hervorrufend - : dieser Bundeshaushalt hat sehr viel weniger ein Ausgabeproblem und sehr viel mehr ein Einnahmeproblem!\n \nMit fast 80 Milliarden Euro machen die Leistungen des Bundeshaushaltes an die gesetzliche Rentenversicherung annähernd ein Drittel des gesamten Bundeshaushaltes aus. Insbesondere mit Blick auf Herrn Solms, der gleich nach mir reden wird, möchte ich darauf hinweisen, dass alleine fünf große Ausgabenblöcke 72 Prozent dieses Bundeshaushaltes festlegen: der Zuschuss zur Rentenversicherung, die Arbeitsmarktausgaben, die Zinsen, die Personalausgaben und die Zuwendungen. Die restlichen 28 Prozent betreffen teilweise wichtige Ausgabenfelder, nach der Rechtschreibreform zu bezeichnen mit den drei Fs: nämlich, Verkehr, Verteidigung und Forschung und Entwicklung.\n \nAngesichts dieser Verkarstung - in Form dieser fünf Blöcke -  und mit Blick auf die hoch investiven Anteile der drei Fs ist klar: Wenn jemand glaubt, er könnte aus diesem Bundeshaushalt in einer Radikaloperation 10, 15, 20, 25 Milliarden Euro auf einmal herausschneiden, dann irrt er! Das ist Voodoo-Fiskalpolitik.\n \nDenn wenn Sie dies wollen, Herr Solms, dann müssten Sie sich jetzt hier hinstellen und sagen, ob Sie den 80-Milliarden- Euro-Zuschuss an die Rentenversicherung kürzen wollen!  Sind Sie bereit, den Menschen zu sagen, dass Sie, wenn Sie um Beispiel 8 Milliarden Euro herausholen wollen, um die Mehrwertsteuererhöhung zu vermeiden, es mit Rentenkürzungen von 4 Prozent zu tun haben werden?\n \nIch habe von Kollegin Schmidt gelernt, dass 50 Prozent der Rentner in Deutschland ihre Rente alleine aus der gesetzlichen Rentenversicherung beziehen. Sie müssten diesen Frauen und Männern die Rente also um real vier Prozent kürzen! Bei den Zinsen können Sie nicht sparen. Bei den Zuwendungen sparen wir. Auch beim Personal sparen wir. Das heißt, die Spielräume sind sehr gering. Wenn diese Mehrwertsteuererhöhung so des Teufels ist, dann müssten Sie, um sie zu vermeiden,  mit Vorschlägen kommen, wie ich sie von Ihnen nie gehört habe; ich komme darauf zurück.\n \nDas Problem bei diesem Haushalt ist nicht allein dessen Niveau. Wir haben ein Strukturproblem: Wir zahlen für die Vergangenheit zuviel und geben für die Zukunft zu wenig aus. Das ist die Realität. Ich könnte noch weitere Punkte aufzählen wie z.B. die Zinsquote, die zu geringe Investitionsquote und dergleichen mehr. An diesen Sachverhalten kommt niemand vorbei, weder die FDP,  […]  noch die Linkspartei. Ich habe den Eindruck, dass es einfache, gar populäre Antworten auf diese komplexen, sehr ineinander verwobenen Probleme nicht gibt.\n \nDie FDP tut so, als ob sie durch Steuersenkungen die Regelgrenze des Artikels 115 Grundgesetz einhalten könnte. Gelegentlich habe ich den Eindruck, dass sie vornehmlich über Haushaltskürzungen den Konsolidierungsbeitrag erbringen will. Wie Sie das machen wollen, weiß ich nicht.  Diese Zauberformel ist mir nicht geläufig. […]\n \nWo sollen denn 35 Mrd. Euro herkommen, Herr Solms? Wenn sie weitere Steuersenkungen wollen und gleichzeitig die Regelgrenze des Artikels 115 Grundgesetz einhalten wollen, dann müssen Sie dem Parlament und der Öffentlichkeit belegen, wie diese Defizitlücke über Haushaltskürzungen gedeckt werden soll.\n \n[…]\n \nDass Sie  […]  sagen das, was diese große Koalition, diese Bundesregierung im nächsten Jahr mache, sei verfassungswidrig – lasse ich Ihnen nicht durchgehen. Denn Artikel 115 Grundgesetz lässt, wie Sie wissen müssen, eine Ausnahme zu. Diese Bundesregierung nimmt diese Ausnahme in Anspruch. Das ist nicht verfassungswidrig, sondern durchaus verfassungskonform. […]  Ich habe nachzählen lassen,  wie oft die FDP an einem solchen Verfahren beteiligt war. Sie war es fünfmal.\n \nDie FDP ist in den Jahren 1994, 1991, 1984, 1979 und 1976 an einem solchen Verfahren beteiligt gewesen, wie es die große Koalition diesmal macht, nämlich im Haushaltsaufstellungsverfahren die Regelgrenze nicht einzuhalten, aber dies mit der Erlaubnis, der Ausnahmeregelung, die Artikel 115 Grundgesetz enthält. Weshalb die Kritik? Sie waren fünfmal dabei.\n \n[ … ]\n \nSie von der FDP sind auch an anderer Stelle Gefangener Ihrer Terminologie, nämlich dann, wenn Sie die Abschaffung jeder Steuervergünstigung automatisch als eine Steuererhöhung definieren. Dann kommen Sie dazu, solche Beiträge zu halten, wie Herr Brüderle das heute   getan hat. Wenn Sie mit mir darin einig wären, dass wir viele Steuervergünstigungen haben, die eigentlich obsolet sind, und das deren Abschaffung nicht automatisch Steuererhöhungen sind, sondern Steuereinsparungen, die man erbringen kann, dann kämen Sie zu ganz anderen Zahlen.\n \nIch will Sie daran erinnern: In einem Jahr wie 2008, in dem sich die volle Wirksamkeit vieler Maßnahmen, die sich diese Regierung vorgenommen hat, entfalten wird, haben wir es zu tun  mit Ausgabenkürzungen von ungefähr 10 Milliarden Euro, mit der Abschaffung von Steuervergünstigungen in der Dimension von 6,3 Milliarden Euro, mit Steuermehreinnahmen über höhere Versicherungssteuer und Mehrwertsteuer von 9,8 Milliarden Euro und bei den Einmaleffekten und Privatisierungen etwa mit 9 Milliarden. Das sind die Proportionen. [ …]\n \nNiemand zahlt gerne Steuern. Aber die Steuerquote in Deutschland ist – das betone ich - auch nicht das Hauptproblem. Ich stimme sogar Herrn Lafontaine begrenzt zu, dass selbst die addierte Steuer- und Abgabenquote im internationalen Vergleich nicht das Hauptproblem ist. Was er darüber zu sagen versäumt, ist, dass wir in Deutschland zu hohe Lohnzusatzkosten haben, die sich aus gesetzlichen und tariflichen Regelungen zusammensetzen. Was er in seiner Rede heute Morgen nicht beschrieben hat, ist, dass die Lohnzusatzkosten inzwischen 100 Prozent der Lohn- und Gehaltssumme ausmachen. Er verschweigt, dass wir in Deutschland im Bereich des Arbeitsmarktes nach wie vor ein riesengroßes Problem haben. Ich möchte nicht polemisch werden, aber es ist bildlich so zu beschreiben: Ein Malergeselle hat zu Hause einen Wasserrohrbruch und lässt diesen von einem Installateurgesellen reparieren. Der Malergeselle muss fünf Stunden arbeiten, um eine Arbeitsstunde des Installateurgesellen bezahlen zu können. Das beschreibt das Hauptproblem auf dem Arbeitsmarkt.\n \nWas Sie, meine Damen und Herren von der Linkspartei dazu darstellen, hilft uns definitiv nicht weiter. Abgesehen davon, möchte ich an dieser Stelle auch darauf hinweisen, dass die Steuersysteme in Europa inzwischen miteinander konkurrieren und dass wir mit unserem Steuersystem dafür sorgen müssen, dass es bei der hohen Mobilität des Kapitals nicht zu Abwanderungen kommt.\n \nIch will auf das Thema zurückkommen, das in der Debatte heute Morgen, die Herr Brüderle mit entfacht hat, schon eine Rolle spielte, nämlich auf die Mehrwertsteuer. Ja - wir müssen uns doch nicht wechselseitig naiver machen, als wir sind -, die Erhöhung der  Mehrwertsteuer hat einen kontraproduktiven Effekt für die Wirtschaft. Jeder, der das leugnet, macht sich etwas vor.\n \nEs ist so. Die Frage ist nur, mit welchen anderen Verwerfungen und anderen Nachteilen für die Konjunktur und die solide Haushaltsführung eine alternative Strategie verbunden wäre. Darauf haben Sie keine Antwort.[ …]\n   \nWenn Sie sagen, dass Sie diese Erhöhung der Mehrwertsteuer nicht wollen – den einen Mehrwertsteuerpunkt, durch den die Beiträge zur  Arbeitslosenversicherung gesenkt werden sollen lasse ich einmal weg -, dann müssen Sie diesem Hause erklären, wie die 10 Milliarden Euro - ich addiere immer die Versicherungssteuer und die Mehrwertsteuer - auf anderem Wege finanziert werden sollen. Das können Sie nicht. […] Da gibt es nichts, es sei denn, Sie würden sagen: Wir senken die Renten und die Investitionen und wir setzen in den Zukunftsfeldern - was immer dabei in Rede steht - keine Akzente mehr.\n \nIch sage sehr bewusst: Um seine Aufgaben erfüllen zu können, benötigt dieser Staat Ressourcen. Wir brauchen einen handlungsfähigen Staat. Die Menschen erwarten, dass wir die Infrastruktur finanzieren, dass wir Daseinsvorsorge betreiben, dass wir die innere und äußere Sicherheit finanzieren und dass wir in Bildung, Forschung und Entwicklung investieren. Wir wollen aber keinen fetten Staat haben. Wir wollen nicht länger einen Vater und Mutter Staat haben. Wir brauchen auch keine Alimentationsveranstaltung, wie sich die Linken das gelegentlich vorstellen, sondern wir brauchen einen leistungsfähigen Staat, der dafür auch die entsprechenden finanziellen Ressourcen benötigt.\n \nWir brauchen einen handlungsfähigen Staat, der auch dadurch Vertrauen und Sicherheit schafft, dass er die großen Lebensrisiken der Menschen absichert und ihnen mehr Chancengerechtigkeit beim Zugang zu Bildungseinrichtungen garantiert, damit sie ein selbst verantwortetes Leben führen können. Deshalb trete ich in einer solchen Rede auch der verbreiteten und modischen Diskreditierung des Staates und seiner Institutionen entgegen. Dies ist auch bei ihnen mit ordnungspolitischen Vorstellungen unterlegt, von denen ich sehr weit entfernt bin. Nur die sehr Begüterten können sich einen schwachen Staat leisten, die anderen nicht.\n \nAbstrakt sind alle überall für Haushaltskonsolidierung: bei den Verbänden, in den Medien und auch bei uns. Wehe aber, es wird konkret! Abstrakt sind alle für den Abbau von Steuervergünstigungen – aber bitte bei den anderen. Diese Debatte haben wir schon jetzt. Mir ist jede Kritik willkommen, die uns weiterhilft, gerade auch dann, wenn sie in Sorge um das Gemeinwohl geäußert wird. Mir ist es aber vielleicht auch erlaubt, solche Kritik zurückzuweisen, die klar von Gruppeninteressen geprägt ist.\n \nIch will ein Beispiel aus der jüngsten Zeit nennen, nämlich die geplante Verlustverrechnungsbeschränkung im Zusammenhang mit Steuerstundungsmodellen. Die Art und Weise, wie die FDP dort Klientelpolitik betrieben hat und glaubte, dort Klientelinteressen  vertreten zu müssen, hat mit einer Orientierung an den Interessen des Gemeinwohls nichts zu tun.\n \nSie müssen wissen: Allein das Lavieren über diesen Stichtag hätte den Steuerzahler 500 Millionen Euro kosten können, nur weil man denjenigen, die diese Fonds verwalten, vielleicht die Hand hat reichen müssen: Aus verfassungsrechtlichen Gründen müsste das alles noch verschoben werden und dergleichen mehr. Da ist nichts dran.\n \nDiese Bundesregierung und die sie tragenden Koalitionsfraktionen werden daran festhalten, weil wir wissen, dass sehr viel Geld daran hängt. In aller Deutlichkeit: Wenn wir Gruppeninteressen bedienen, haben wir keine Chance, zu einem wirtschaftlichen Aufschwung und schon gar nicht zu mentalen Veränderungen zu kommen, wobei ich glaube, dass uns diese Mentalitäten gelegentlich sehr hemmen.\n \nSo ernüchternd das Bild der öffentlichen Finanzen auch sein mag, so besteht doch in meinen Augen kein Anlass zu Hoffnungslosigkeit oder Fatalismus. Wie in vielem, können wir auch hier einiges von den Chinesen lernen. Sie verwenden zwei Pinselstriche, um das Wort „Krise“ zu schreiben. Der eine Pinselstrich steht für die Gefahr, der andere für die Gelegenheit. Will sagen: Hüte dich in einer Krise vor der Gefahr, aber erkenne auch die Gelegenheiten. Solche Gelegenheiten gibt es.\n \nIn der vergangenen Legislaturperiode hat es immerhin eine beachtliche Zunahme der so genannten Tragfähigkeit der öffentlichen Finanzen im Zuge von Reformen gegeben, für die ich meinem Vorgänger Hans Eichel, der daran maßgeblich beteiligt war, noch einmal danken möchte.\n \nDie Experten weisen aus, dass wir durch eine Reihe von gesetzlichen Vorhaben, die im Vermittlungsausschuss durchaus Zustimmung gefunden haben, diese Tragfähigkeitslücke, das heißt die Differenz zwischen den langfristigen Ausgaben und den Einnahmen des Staates, in nur zwei Jahren um 20 Prozent verringern konnten. Es gibt keinen Grund, warum eine Große Koalition hierauf nicht aufbauen sollte. Wir werden es tun.\n \nDie Bundesregierung hat ein ausgewogenes und aufeinander abgestimmtes Maßnahmenpaket  in der, wie ich glaube, richtigen Schrittfolge vorgelegt. Wir wollen 2006 Rückenwind organisieren. Wir wollen 2007 das Maastrichtkriterium hinsichtlich der Verschuldung und auch die Regelgrenze des Artikels 115 Grundgesetz einhalten. Das wird uns erhebliche Anstrengungen abverlangen.\n \nIch kündige hiermit noch einmal an, dass die Einhaltung des Maastrichtkriteriums von 3 Prozent im Jahre 2007 auch mit Blick auf die europapolitische Aufstellung der Bundesrepublik Deutschland von einer erheblichen Bedeutung sein wird.\n \nWir befinden uns im Augenblick in einer Verfassungskrise. Wir verfügen im Augenblick über   keine finanzielle Vorausschau. Ob dies die britische Präsidentschaft bis Weihnachten noch liefern wird, ist nicht sicher. Das heißt, es stehen möglicherweise noch offene Fragen zur Finanzierung der EU zur Behandlung an. Das bedeutet, dass wir uns eine dritte Krise, eine mögliche Währungskrise bezüglich der Infragestellung des Stabilitäts- und Wachstumspaktes nicht werden leisten können. Das ist der Hintergrund. \n \nDas Kabinett hat bereits erste Schritte eingeleitet, auf die ich aus Zeitgründen nicht zu sprechen kommen möchte. Der zweite Schritt wird sein, dass wir bereits im nächsten Jahr folgende Impulse setzen wollen: Familienförderung, Stärkung von Forschung und Entwicklung, Programm zur energetischen Gebäudesanierung sowie Förderung der gewerblichen Wirtschaft. Der dritte Schritt wird sein, dass wir uns um die großen Reformvorhaben schon 2006 werden kümmern müssen. Herausragendes Beispiel ist dafür das Gesundheitssystem vor dem Hintergrund sehr zielantinomischer Positionen, die wir vorher eingenommen haben. Aber ich gehöre zu denjenigen, die wissen, dass hier die Musik spielt, wenn wir jemals von dem hohen Bundeszuschuss für die versicherungsfremden Leistungen in der Krankenversicherung wegkommen wollen.\n \nDer nächste Schritt ist eine Erhöhung der Umsatzsteuer und der Versicherungssteuer zum 1. Januar 2007. Dazu  habe ich das Notwendige gesagt. Wir bleiben auch im Sinne einer sozialen Balance für die davon Betroffenen bei dem halben Mehrwertsteuersatz. Ich meine den ermäßigten Satz von 7%.\n \nDer fünfte Schritt wird eine große Unternehmensteuerreform zum 1. Januar 2008 sein, für die  der Grundsatz gilt: Solidität vor Schnelligkeit.\n \nWir werden unsere Zeit brauchen, um die vorliegenden Vorschläge des Sachverständigenrates und der Stiftung Marktwirtschaft so auszuloten, dass dabei etwas Vernünftiges herauskommt.\n \nIch will zum Schluss sagen: Es ist ein Ziel dieser großen Koalition und vielleicht auch ihre Chance, Vertrauen wieder zu gewinnen. Wir wollen uns ernsthaft und intensiv um einen glaubwürdigen Politikstil bemühen, der von den Wählerinnen und Wählern anerkannt wird.  Die Menschen haben einen Anspruch darauf, dass wir ihnen ohne Umschweife die Realität so beschreiben, wie sie ist, dass wir ihnen keine raschen Lösungen dort versprechen, wo wir sie nicht haben, dass wir aber versuchen, Wege aufzuzeigen. Die Menschen haben jedoch auch einen Anspruch darauf, das nicht alles zerredet und zerfasert wird, was in die politische Debatte gebracht wird. Sie haben eine Holschuld, die Informationsangebote der Politik so abzurufen, dass sie sich ein eigenes, von öffentlichen Aufgeregtheiten unabhängiges Bild prägen können und machen können. Diese Hohlschuld mahne ich bei den Bürgerinnen und Bürgern an.\n \nDie große Koalition hat die Chance, zu einem Politikstil zu finden, mit dem Vertrauen zurück gewonnen werden kann. Wir müssen aus Überzeugung handeln und wir wollen durch Handeln überzeugen.", "published_date": "2005-12-01", "section": "Reden und Interviews"}