{"id": 779, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_2D6B2C7D271EF2B3C9FA5916A5241A06/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/033.html", "author": "Peer Steinbrück", "title": "Rede des Bundesfinanzministers Peer Steinbrück vom 24. November 2006 anlässlich der 2./3. Lesung des Entwurfes für den Bundeshaushalt 2007", "text": "Frau Präsidentin!Meine sehr geehrten Damen und Herren!\n Ich möchte mich gern bedanken für die sehr intensive, sehr engagierte und sehr sachliche Haushaltsdebatte, die wir in den letzten drei Tagen erlebt haben. Dass es dabei auch unüberbrückbare Positionen gibt sowie große Unterschiede in der Einschätzung dessen, was eigentlich die Realitäten sind, und noch größere Unterschiede in der Einschätzung dessen, wie bestimmte Maßnahmen zu bewerten sind, ist nicht weiter verwunderlich. Je grobkörniger allerdings die Kritik ist, die an die Adresse der Bundesregierung gerichtet wird, desto eher prallt sie ab. Es wäre sehr viel anstrengender ‑ das darf ich insbesondere an die Bänke der FDP und mit Blick auf den Beitrag von Frau Winterstein sagen ‑, wenn Sie von der Opposition manchmal zugeben würden, dass der Bundesregierung auch einiges gelungen und nicht alles misslungen ist, dass es nicht durchgängig ein Jahr der vertanen Chancen gewesen ist, sondern dass viele Chancen auch genutzt worden sind, dass diese Bundesregierung und diese große Koalition mit den sie tragenden Parteien in diesem Jahr eine ganze Reihe von Maßnahmen auf den Weg gebracht haben. Was Sie dagegensetzen nach dem Motto „Das ist alles ein Desaster, das ist alles ein Versagen“, ist so undifferenziert, dass es einen erkennbar nicht erreicht. Sehr viel schwieriger ist es da mit Oppositionsreden Einzelner, die sehr differenziert mit dem umgehen, was wir gemacht haben. Ich gebe gerne zu, dass aus dieser Sichtweise heraus in meinen Augen die Rede von Frau Hajduk für die Bundesregierung die anstrengendste gewesen ist. Insofern: Kompliment! Ich komme noch auf zwei, drei Punkte zurück, bei denen ich absolut der Auffassung bin, dass Ihre Hinweise in ihrer kritischen Substanz richtig gewesen sind. Wenn ich das Ganze Revue passieren lasse, frage ich mich gelegentlich: Was wäre im Rahmen dieser Haushaltsdebatte eigentlich gewesen, wenn wir nicht so gute Wirtschaftsdaten hätten, also wenn wir es mit einem vor sich hin dümpelnden Wirtschaftswachstum zu tun hätten, wenn sich die Arbeitslosigkeit weiter verfestigt hätte, wenn wir das Maastrichtkriterium in diesem Jahr nicht erfüllt hätten und wenn die Nettokreditaufnahme die von der Verfassung aufgezeigte Grenze wieder ganz knapp geschrammt hätte? Dann wäre die Opposition erkennbar hingerissen gewesen von dem Gedanken: Das ist alles Schuld dieser Bundesregierung. Wir wären in Bausch und Bogen verdammt worden. Sie hätten ein Fest veranstaltet. Sie hätten sich einen darauf gebacken, dass es diese große Koalition ist, die für die katastrophale Wirtschaftsentwicklung, Arbeitsmarktentwicklung und Haushaltsentwicklung verantwortlich ist. ‑ Nun ist es aber umgekehrt. Daraufhin soll die Bundesregierung natürlich rein gar nichts damit zu tun haben. Weder das eine noch das andere kann stimmen. Ich habe an mehreren Stellen gesagt: Die Bundesregierung ist nicht so vermessen, zu behaupten: Das ist unsere Leistung. Aber ich betone: Diese Bundesregierung und die sie tragenden Koalitionsfraktionen sind an dieser Entwicklung im Jahr 2006 beteiligt. Es war ganz richtig, dass wir einer Reihe von Empfehlungen, die Sie schon zu Beginn des Jahres an die Bundesregierung adressiert haben, nicht gefolgt sind. Vielmehr haben wir versucht, beides zu tun, zu konsolidieren und Impulse zu geben, auf der einen Seite die Steuerbasis in Deutschland zu verstärken, auf der anderen Seite die Unternehmensteuersätze zu senken, nicht nur die Einnahmeseite, sondern auch die Ausgabenseite zu betrachten. Ihre Hinweise zu dem, was auf der Ausgabenseite passiert, sind propagandistisch sehr verkürzt. Ich will darauf hinaus, dass wir mit einer gewissen Zuversicht und nicht nur mit blindem Zweckoptimismus in das Jahr 2007 schauen können. Nach all dem, was die Wirtschaftsdaten, die Indikatoren ausweisen und was an Geschäftsklimabewertung und Auftragslage vorhanden ist, läuft es darauf hinaus, dass wir Zuversicht haben dürfen. Das ist eine gute Nachricht. Ich behaupte nicht, dass die Erhöhung des Mehrwertsteuersatzes zu Beginn des nächsten Jahres keinen dämpfenden Effekt haben kann, aber er ist erkennbar zeitlich begrenzt und hat keineswegs das Ausmaß, das die FDP in ihren Reden durchgängig zu beschwören versucht. Auch unabhängiger Sachverstand bestätigt uns, dass die Erhöhung eine momentane Auswirkung haben kann, aber dass es im Jahr 2007 weiter auf ein robustes Wirtschaftswachstum hinausläuft sowie darauf, dass wir entspannende Effekte endlich auch auf dem Arbeitsmarkt haben werden und dass sich mit Blick auf die Entwicklung der öffentlichen Haushalte der Horizont aufhellt. Das ist eine sehr gute Nachricht. Ich will nicht immer in der Rolle der Kassandra landen, auch wenn diese Rolle für einen Bundesfinanzminister fast präjudiziert ist. Es bleibt mir aber nichts anderes übrig, als mit Blick auf die nach wie vor vorhandenen Schwierigkeiten darauf hinzuweisen, dass sich an den grundlegenden Problemen der öffentlichen Haushalte in der Bundesrepublik Deutschland nichts geändert hat. Wir schleppen nach wie vor 1 500 Milliarden Euro Schulden mit uns herum. Die Nettokreditaufnahme in diesem Jahr stellt mit 30 Milliarden Euro eine der höchsten in der Geschichte der Bundesrepublik Deutschland dar. Mit Zinszahlungen in Höhe von fast 40 Milliarden Euro geben wir fast doppelt so viel Geld für Zinsen aus, wie wir in die Zukunft unseres Landes investieren.\nDas verlangt von mir, bei den Haushaltsberatungen nicht reflexartig und ritualisiert, sondern wirklich überzeugend Begehrlichkeiten abzuwehren. Ich bitte Sie auch sehr ernsthaft, bei den Menschen möglichst keine unerfüllbaren Erwartungen zu wecken. Wir können diese nicht erfüllen. Manchmal habe ich den Eindruck, dass wir in der Annahme, damit etwas bewirken zu können, viel zu stark darauf fixiert sind, bestimmte Titel mit hohen Ansätzen auszustatten. Meine Wahrnehmung ist, dass in Deutschland insgesamt nicht zu wenig ausgegeben wird; das gilt insbesondere für die Ansätze im Sozialhaushalt. Angesichts der Tatsache, dass von jedem Steuereuro, den der Bund kassiert, 70 Cent in den Sozialhaushalt fließen, kann man doch wohl nicht behaupten, dass in diesem Land soziale Kälte herrscht, wie die Linke bzw. die PDS es tun. Die entscheidende Frage ist vielmehr, was mit dem Geld bewirkt wird. So ist der Sozialhaushalt in Deutschland im Vergleich zu den Sozialhaushalten anderer vergleichbarer europäischer Länder sehr hoch dotiert. Die Frage ist also, was wir bei der Vergabe und beim Einsatz dieser Mittel falsch machen, weil wir nicht die sozialpolitischen Ziele erreichen, die wir gemeinsam für richtig halten. Dasselbe gilt meiner Ansicht nach auch für die Familien- und Jugendförderung. Die ersten Gesamtaufstellungen, denen man wohl Glauben schenken darf, kommen je nach vorgenommener Abgrenzung zu dem Ergebnis, dass in der Bundesrepublik Deutschland von Bund und Ländern zwischen 80 und 130 Milliarden Euro pro Jahr für die Familien- und Jugendförderung ausgegeben werden. Das ist nicht zu wenig Geld. Die Frage ist, ob mit dem Geld bei den Adressaten die Effekte erzielt werden, die wir politisch für richtig halten. Wir müssen uns also in den kommenden Haushaltsberatungen auch streitig und kontrovers ‑ davon leben ja solche Debatten und davon hängt der zu erzielende Erkenntnisfortschritt ab ‑ mit der Frage beschäftigen, wie effizient diese Mittel eingesetzt werden. Das wäre ein Qualitätssprung, der uns vielleicht auch helfen könnte, stark ritualisierte Debatten zu vermeiden. Die Konsolidierung der öffentlichen Haushalte wird jedenfalls nicht gelingen, wenn wir uns im Klein-Klein verlieren oder versuchen, Symptome zu kurieren. Die Konsolidierung aller öffentlichen Haushalte, also des gesamtstaatlichen Haushaltes, wird nur gelingen ‑ ich wiederhole es ‑, wenn wir gleichsam wie mit einem Dreizack folgende drei Punkte angehen: Erstens: Wir brauchen ein höheres Potenzialwachstum. Hierzu ist eine Verklammerung von Wirtschaftspolitik, Sozialpolitik und Ökologiepolitik nötig. Zugleich müssen in vielen weiteren Feldern, die auf das Potenzialwachstum Einfluss haben, Maßnahmen ergriffen werden. Ich denke da an die Bereiche Bildung, Hochschulen, Forschung und Entwicklung. All das sind wichtige Faktoren, die dazu beitragen können, das Potenzialwachstum in Deutschland zu erhöhen. Wir müssen dauerhaft ein Potenzialwachstum in Höhe von 2,5 Prozent erreichen. In den letzten Jahren lag es höchstens zwischen 1 und 1,5 Prozent. Zweitens: Wir brauchen eine robustere Finanzierung der sozialen Sicherungssysteme, das heißt, eine demografieunabhängigere und zugleich auch von der Anzahl der sozialversicherungspflichtigen Beschäftigungsverhältnisse unabhängigere Finanzierung der sozialen Sicherungssysteme. Weil die Berufsbiografien bunter und fragmentierter werden, wird wahrscheinlich der Anteil der sozialversicherungspflichtigen Beschäftigungsverhältnisse an der gesamten Erwerbstätigkeit nicht das Ausmaß wie in der Vergangenheit haben. Drittens: Wir müssen für eine weitere Entspannung auf dem Arbeitsmarkt sorgen. Jeder Fortschritt auf dem Arbeitsmarkt führt automatisch dazu, dass die Sozialversicherungskassen und damit die öffentlichen Haushalte gestärkt werden. Die Berücksichtigung dieser drei Faktoren ist entscheidend dafür, dass es in der Perspektive der nächsten Jahre gelingt, die Haushalte zu konsolidieren. Angesichts einer Verschuldung von 1 500 Milliarden Euro ‑ die Zahl 1,5 Billionen ist ja schon fast unverständlich; kaum jemand hat noch ein Gefühl dafür, wie groß diese Zahl ist ‑ werde ich häufig gefragt, ob es je möglich sein wird, diesen Schuldenberg, der ja auch eine Last für kommende Generationen darstellt, abzutragen. Meine Antwort lautet: Ja, man könnte angesichts dessen resignieren, aber es gibt Länder in Europa, die in einer vergleichbaren Situation waren und es geschafft haben. Die Finnen haben es geschafft; die Schweden sind dabei. Beide haben derzeit einen Haushaltsüberschuss von 2,5 Prozent ihres Bruttosozialprodukts. Ich komme, wie Sie wissen, vom G-20-Treffen in Australien. Australien hat in den letzten knapp 15 Jahren die gesamtstaatliche Schuldenlast abgetragen, insbesondere dank eines in den letzten 13 Jahren unveränderten Wirtschaftswachstums in Höhe von 3 bis 3,5 Prozent. Australien ist übrigens ganz ähnlich föderal organisiert wie wir, mit sehr unterschiedlichen Mehrheiten auf der zentralstaatlichen Ebene und auf der Länderebene. Trotzdem haben sie es geschafft. Dies ist also möglich. Ich bin von einigen von Ihnen, insbesondere von Frau Hajduk, gefragt worden, wie ich die Nettokreditaufnahme in der Perspektive sehe. Ich bin mehrfach, fast provozierend, gefragt worden, in welchem Jahr wir eine Nettokreditaufnahme von null haben werden. ‑ Ich wäre bescheuert, wenn ich das sagen würde, zumal es natürlich Einflussgrößen gibt, die einer entsprechenden Ankündigung sofort den Boden unter den Füßen wegziehen könnten. Da muss nur etwas im weltpolitischen Spannungsbogen passieren, Auseinandersetzungen, Energiepreisentwicklungen, was Auswirkungen auf die öffentlichen Haushalte hat. Aber jeder von Ihnen von der Opposition und auch von den Medien hätte die genannte Zahl auf Wiedervorlage. Angenommen, ich hätte angekündigt, dass ich im Jahr 2000 plus y über die Messlatte von 2,40 Meter komme, und würde dann mit Mühe über die 2,30 Meter springen, was bei meinen leichtathletischen Fähigkeiten wirklich sensationell hoch wäre. Anschließend würden Sie nur über die 10 Zentimeter sprechen, die ich nicht geschafft habe, aber über die 2,30 Meter, die ich geschafft habe, würde kein Mensch sprechen. Um Ihnen die Antwort trotzdem nicht schuldig zu bleiben: Richtig ist natürlich, dass ‑ Frau Hajduk und Herr Westerwelle haben das erwähnt ‑ die jetzige mittelfristige Finanzplanung auf Entscheidungen des Kabinetts im Juli dieses Jahres zurückgehen, die auf der Basis der damaligen Annahmen getroffen worden sind. Diese Annahmen ändern sich. Insofern kündige ich mit Blick auf die nächste Vorlage der Bundesregierung im Juli nächsten Jahres gerne an, dass wir dann selbstverständlich korrigierte Angaben zu einer weiteren Absenkung der Nettokreditaufnahme machen werden. Wenn wir sie im nächsten Jahr auf 19,6 Milliarden Euro reduziert haben, dann wird es selbstverständlich sein, dass die Nettokreditaufnahme im Jahr 2008 nicht wieder über 20 Milliarden Euro liegt, sondern ehrgeizig nach unten geschraubt werden muss. Es wäre aber in politischer Hinsicht grober Unfug, wenn ich dies mit konkreten Zahlen und Ankündigungen belegen würde. Das kann man als Opposition fordern; aber als Regierungsvertreter kann man darauf nicht reagieren. Ich habe in Erinnerung, dass mancher Finanzminister darüber schon in arge Verlegenheit gebracht worden ist. Das ist ja auch der Grund, warum Sie das von mir fordern. Nun muss ich einmal einigen Legendenbildungen entgegentreten, auch damit sich diese nicht wiederholen. Frau Winterstein und Herr Westerwelle haben heute Morgen gesagt, es gebe doch 9 Milliarden Euro mehr Steuereinnahmen im Jahre 2007. Aber eine bessere Steuerschätzung ist nicht gleichzusetzen mit einer Haushaltsverbesserung, Frau Winterstein; das ist ein Unterschied, den man akzeptieren muss. Von diesen 9,2 Milliarden Euro hatte die Bundesregierung mit Blick auf den Haushaltsplan 2007 schon 2 Milliarden Euro vorausgesehen und verteilt. Außerdem sind die Belastungen gestiegen.\n\nDas ist, wenn mich nicht alles täuscht, unter Zustimmung der FDP beschlossen worden. Sind Sie nicht dabei gewesen, als wir die Kosten der Unterkunft für das nächste Jahr um 2,3 Milliarden Euro auf insgesamt 4,3 Milliarden Euro erhöht haben?- Auch wenn Sie nicht dabei waren, wissen Sie aber, dass dieser Kompromiss notwendig war. Genauso wissen Sie, dass auch durch den Aussteuerungsbetrag ‑ übrigens das Ergebnis einer guten Arbeit der Bundesagentur ‑ weniger in der Bundeskasse ankommt. Mit Blick auf manche Beiträge hätte ich wirklich ein Interesse daran, dass Sie diese Differenzierungen nachvollziehen. Noch einmal: Verbesserungen von Steuerschätzungen sind nicht mit Verbesserungen im Bundeshaushalt gleichzusetzen. Das ist ein ganz einfacher Satz, den man schnell lernen kann. Ein anderer Punkt ist der ständige Vorwurf der Abzocke. Werfen wir einmal einen Blick darauf, was sich bei den wichtigen statistischen Zahlen in der Bundesrepublik Deutschland getan hat. Ich nehme einmal die Staatsquote. 1996, als Sie von der FDP mitregiert haben, lag die Staatsquote bei 49,3 Prozent. Zum Ende Ihrer Regierungszeit lag die Staatsquote bei 48 Prozent. Im nächsten Jahr wird sie 45 Prozent betragen. Das heißt, Ihre Annahme, es würde ständig in die Taschen der Beteiligten gegriffen, ist schon dadurch falsifiziert, dass die Staatsquote in Ihren Zeiten fast 5 Prozent höher lag als jetzt. Im Übrigen ist die Staatsquote ‑ damit auch ein breiteres Publikum das einmal hört ‑ im nächsten Jahr genauso hoch sie die Staatsquote des Vereinigten Königreiches. Das sind doch angeblich diejenigen, die den Staat sehr viel stärker zurückdrängen wollen als wir. Die Steuer- und Abgabenquote betrug 1998, als Sie mitregierten, 41,7 Prozent. Sie wird im nächsten Jahr bei ungefähr 40 Prozent liegen. Die Steuerquote betrug zu Ihrer Regierungszeit 22,7 Prozent. Unter Einbeziehung der Mehrwertsteuererhöhung wird sie nächstes Jahr bei 23 Prozent liegen. Sie liegt also lediglich um 0,3 Prozentpunkte höher als zu Ihrer Regierungszeit. Vizepräsidentin Gerda Hasselfeldt:\nHerr Minister, gestatten Sie eine Zwischenfrage des Kollegen Koppelin? Peer Steinbrück, Bundesminister der Finanzen:\nJa, gerne. Jürgen Koppelin (FDP):\nHerr Minister, damit es für Sie etwas einfacher wird, zu argumentieren, auch gegenüber der FDP, möchte ich Sie fragen, ob Sie folgendes Zitat kennen: Die Reformpolitik hätte auch ohne Mehrwertsteuererhöhung fortgesetzt werden können. Es wären knallharte Einsparungen in jedem Ressort notwendig gewesen, aber es wäre gegangen. - Urheber ist Peter Struck, der Fraktionsvorsitzende der SPD. Peer Steinbrück, Bundesminister der Finanzen:\nJa, es wären in dem Fall knallharte Einsparungen notwendig gewesen, die zu erheblichen sozialen Verwerfungen geführt hätten. Das wollte diese Koalition nicht in Kauf nehmen. Ich will noch etwas zu dem dicken Buch sagen, das Sie mir Jahr für Jahr überreichen, Herr Koppelin. Ich hoffe, nächstes Jahr findet die Übergabe im Keller statt, damit keine Fotojournalisten anwesend sein können. Ja. - Gesetzt den Fall, alle Ihre Einsparvorschläge wären realisiert worden, hätte die Verfassungsgrenze für die Neuverschuldung im Jahr 2006 trotzdem nicht eingehalten werden können. Sie gaukeln der Öffentlichkeit mit diesem dicken Buch etwas vor, was angesichts der Proportionen Ihrer Vorschläge nicht zu einer Lösung unserer Probleme beitragen kann. Die nächste Legende, die verbreitet wird, lautet, die Bundesregierung täte nichts für den Mittelstand. Ich erinnere daran, dass schon die Vorgängerregierung etwas für den Mittelstand getan hat. Es hat nämlich eine Steuerreform gegeben, die dazu geführt hat, dass Personengesellschafter und Einzelunternehmer so niedrig wie noch nie in der Geschichte der Bundesrepublik Deutschland besteuert werden. Auch dazu könnten Sie wenigstens ein Wort sagen. Für 85 Prozent der deutschen Personengesellschaften liegt der effektive Steuersatz bei unter 20 Prozent. Wenn Sie einmal auf diesen Sachverhalt eingehen würden, würden Ihre anderen Argumente für mich umso glaubwürdiger wirken. Die geplante Unternehmensteuerreform der Bundesregierung wird den Mittelstand ebenfalls deutlich begünstigen. Das geschieht insbesondere durch eine Thesaurierungspräferenz und andere Maßnahmen, die wir ergreifen. Auch den Vorwurf von der linken Seite, es würde nichts für die Ebene der Facharbeiter getan werden, kann ich nicht nachvollziehen. Ein durchschnittlicher Facharbeiterhaushalt zahlt im Vergleich zum Anfang dieses Jahrzehnts ungefähr 900 bis 1 000 Euro Steuern weniger im Jahr. Herr Schneider ist schon auf die Verteilungsrelationen eingegangen, also auf die Frage: Welcher Anteil der deutschen Steuerzahler trägt zu welchem Steueraufkommen bei? Die Zahlen sind beeindruckend: 7,7 Prozent der Steuerpflichtigen ‑ das sind die Spitzenverdiener ‑ tragen zu 43,7 Prozent des deutschen Steueraufkommen bei. 1,6 Millionen Steuerpflichtige sind also mit 80 Milliarden Euro am Lohn- und Einkommensteueraufkommen beteiligt. ‑ Ihre Darstellung der Realitäten ist also sehr verkürzt. Herr Gysi redet immer von irrsinnigen Umverteilungseffekten. Aber er erwähnt nie, dass es auch entlastende Maßnahmen gibt, die eine große Rolle spielen. Es spielt zum Beispiel eine erhebliche Rolle, dass die Bundesregierung im nächsten Jahr die Arbeitslosenversicherungsbeiträge von 6,5 auf 4,2 Prozent deutlich senken wird. Wem diese Zahl noch nicht beeindruckend genug ist, dem sage ich: Dies ist eine Entlastung in Höhe von 17 Milliarden Euro. Sie kommt sowohl den Arbeitnehmerinnen und Arbeitnehmern, deren verfügbares Einkommen steigt, als auch den Arbeitgebern zugute. Auch nach Einrechnung der Beitragserhöhungen in der Krankenversicherung und in der Rentenversicherung sinken die Sozialversicherungsabgaben von ungefähr 41,7 auf knapp über 40 Prozent. Das heißt, die Regierung ist auf dem von ihr eingeschlagenen Weg, auf der einen Seite die Lohnzusatzkosten und auf der anderen Seite die Nettokreditaufnahme zu senken, dieses Jahr erfolgreich gewesen. Das muss auch anerkannt werden. Es gäbe noch viel zu sagen. Sie geben mir in den kommenden Jahren hoffentlich immer wieder die Gelegenheit, mich an den Haushaltsberatungen zu beteiligen. Mark Twain hat einmal folgende Warnung ausgesprochen: Voraussagen soll man unbedingt vermeiden, besonders solche über die Zukunft. Deshalb möchte ich mich abschließend nur vorsichtig dahin gehend äußern, dass wir es mit einer erfreulichen Entwicklung zu tun haben und dass es Grund gibt, diese erfreuliche Entwicklung auf das Jahr 2007 zu übertragen. Ich warne aber vor Euphorie und auch davor, angesichts der riesigen Herausforderungen, die diese große Koalition weiter zu bewältigen hat, in unseren Anstrengungen nachzulassen. Aber ich bin mir ganz sicher: Nach diesem ersten Jahr haben wir einen vielleicht nicht vollkommenen, aber doch gut tragenden Beweis dafür abgegeben, dass diese Bundesregierung mit diesen Herausforderungen fertig werden kann. Herzlichen Dank. Zum Redemanuskript vom 21.11. zum selben Thema", "published_date": "2006-11-24", "section": "Reden und Interviews"}