{"id": 797, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_88/sid_143ADA134AB47A754939BD10F007FEEB/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/30072.html", "author": "None", "title": "Rede der Parlamentarischen Staatssekretärin, Frau Dr. Barbara Hendricks MdB, anlässlich der Euroforum-Konferenz \"Zukunftsstrategien für Sparkassen und Landesbanken\" zum Thema \"Neupositionierung der Sparkassen und Landesbanken\"", "text": "23.02.2005\nEs gilt das gesprochene Wort!\nRede der Parlamentarischen Staatssekretärin beim Bundesminister der Finanzen, Frau Dr. Barbara Hendricks MdB, anlässlich der Euroforum-Konferenz \"Zukunftsstrategien für Sparkassen und Landesbanken\" zum Thema \"Neupositionierung der Sparkassen und Landesbanken\" am 23. Februar 2005 in Berlin\n \nEinführung\n \nSehr geehrte Damen und Herren!\nAus dem Veranstaltungsprogramm ersehe ich, dass Sie heute neben meinem noch insgesamt neun Vorträge hören werden. Ich bin mir jedoch sicher, dass es jedem einzelnen Referenten gelingen wird, Ihre ganze Aufmerksamkeit für sein Thema zu gewinnen.\nIch bin aber auch dankbar - und dies ohne Geringschätzung Ihrer Kondition -, dass ich als eine der ersten dieses straffe Programm, das heute und morgen vor Ihnen liegt, beginnen darf.\nVorbemerkungen\n \nIch will meinen Vortrag mit drei Vorbemerkungen beginnen:\nMeine erste Feststellung dürfte Sie nicht überraschen. Die Themenstellung \"Neupositionierung der Sparkassen und Landesbanken aus politischer Sicht\" - und hierzu zähle ich im weitesten Sinne auch die Themenbereiche \"Drei-Säulen-Struktur der deutschen Bankenlandschaft\" und die\n \n\"Rolle der öffentlich-rechtlichen Kreditinstitute\" - erfordert Fingerspitzengefühl.\nKonkret sehe ich da die Diskussion zwischen privaten und öffentlich-rechtlichen Instituten bzw. deren Verbänden, die nach wie vor um bekannte Streitpunkte geführt wird. Es erscheint erfreulich, dass der Tonfall in dieser Diskussion in letzter Zeit etwas entspannter geworden ist. Ich erinnere dabei an so markante Aussagen wie das \"Friedensangebot\" von DSGV-Präsident Dr. Hoppenstedt oder auch die im Rahmen der Initiative Finanzstandort Deutschland zwischen allen drei Sektoren erzielte \"Übereinkunft, die gegenseitigen Existenzgrundlagen nicht länger zu bestreiten.\"\nDie Probleme und unterschiedlichen Befindlichkeiten, die den Themenbereich \"Sparkassen/Landesbanken\" umgeben, sind Ihnen hinlänglich bekannt. Sie werden auch die Erwartung haben, eine politische Stellungnahme in dieser Frage zu hören. Ich möchte dies selbstverständlich gerne tun, soweit es die Verantwortung der\n \nBundespolitik bzw. die übergeordnete Thematik \"Bankenmarkt in Deutschland\" betrifft.\nZweitens: Ich begrüße es außerordentlich, dass der Veranstalter EUROFORUM diese Konferenz unter der Überschrift \"Zukunft des öffentlich-rechtlichen Bankensektors\" organisiert hat. Gerade Aspekte wie z. B.\nWelchen Herausforderungen müssen wir uns zukünftig stellen?,Welche strategische Neupositionierung ist in den einzelnen Instituten aber auch in der Sparkassen-Finanzgruppe möglicherweise notwendig?,Welche operativen Entscheidungen haben einzelne Sparkassen getroffen und können diese eventuell als Blaupausen für andere Institute dienen?,\n\nsind aktueller denn je.\n \nDie Liste der Referenten und der Themen zeigt, dass Sie in den nächsten beiden Tagen zu jedem dieser Aspekte umfassende Informationen erhalten werden.\nWir stehen heute - anders als noch vor vier Jahren - nicht mehr vor der Frage, wie die Brüsseler Ergebnisse umzusetzen sind. Diese Arbeiten an den Landesbanken- und Sparkassengesetzen sind beendet. Ich möchte an dieser Stelle betonen, dass die Art und Weise, wie schnell und effizient die Umsetzungsarbeiten erfolgt sind, große Anerkennung verdient.\nIch möchte dieses Signal auch an alle Beteiligten in den einzelnen Instituten, den Verbänden und den Landesparlamenten bzw. -regierungen senden. Denn im Hinblick auf den Finanzmarkt Deutschland - in dem die Sparkassen und Landesbanken ja nicht nur eine tragende, sondern vielmehr die größte Säule darstellen - war es wichtig, dass hier keine \"Hängepartien\" in den insgesamt 16 Bundesländern entstanden sind, sondern die Rechtsgrundlagen frühzeitig verabschiedet wurden und die Institute auf einer rechtlich sicheren Basis \"normal weiterarbeiten\" können.\nDas bringt mich zu meinem dritten Punkt. \"Kontinuität im Bankgeschäft\". Heute in fünf Monaten haben die Sparkassen und Landesbanken in Deutschland ihre erste Woche unter den neuen Rahmenbedingungen - d. h. ohne die Haftungsinstrumente Anstaltslast und Gewährträgerhaftung - bereits hinter sich gebracht.\nEs ist zu erwarten, dass die Umstellung vergleichsweise geräusch- und reibungslos vonstatten gehen wird. Was sich an dem Stichtag 19. Juli 2005 hinter den Kulissen abspielen wird, dürfte für die Bankkunden vermutlich unbemerkt bleiben. Was im Übrigen ja auch durchaus wünschenswert ist, dass im Kundengeschäft, dort wo die Institute ihr Geld verdienen, business as usual herrscht.\n \nEs soll natürlich nicht der Eindruck entstehen, dass die Veränderungen, die ab dem 19. Juli für die Institute gelten werden, relativiert oder gar in ihrer Bedeutung unterschätzt werden. In der Vergangenheit haben die Politik, die Verbände und die Institute bereits wichtige Entscheidungen getroffen bzw. strategische Weichenstellungen vorgenommen. Weitere Anpassungen werden bis zu diesem Stichtag noch erfolgen.\nErlauben Sie mir einen Exkurs:\nBei dem Stichwort \"bis zu diesem Stichtag\" möchte ich aus politischer Sicht auf ein sehr wesentliches Gesetzgebungsvorhaben der Bundesregierung, das \"Gesetz zur Neuordnung des Pfandbriefrechts\", hinweisen. Dieses Gesetz soll noch vor dem 19. Juli 2005 in Kraft treten. Dies ist deshalb wichtig, damit nach dem Wegfall von Anstaltslast und Gewährträgerhaftung für öffentlich-rechtliche Kreditinstitute Pfandbriefe auf einer neuen gesetzlichen Grundlage emittiert werden können.\n \nIch möchte an dieser Stelle nur kurz die wesentlichen Aspekte des neuen Pfandbriefrechts herausstellen. Es sind dies zum einen die Zielsetzungen:\nSicherstellung der hohen Qualität des Pfandbriefs,Erweiterung der Befugnis zur Pfandbriefemission auf alle Kreditinstitute, soweit bestimmte Mindestanforderungen zum Schutz des Pfandbriefgeschäfts erfüllt werden und eine entsprechende aufsichtliche Erlaubnis nach dem Kreditwesengesetz vorliegt.\n\nDas Gesetz zur Neuordnung des Pfandbriefrechts steht nicht isoliert, sondern ist Teil eines ganzen Reformpaketes der Bundesregierung für den Finanzmarkt in Deutschland. Im Mittelpunkt des Finanzmarktförderplans, wie auch des 10-Punkte-Programms zur Stärkung des Anlegerschutzes und der Unternehmensintegrität, stehen drei Elemente bzw. Zielsetzungen:\n \nDie Förderung der Wettbewerbsfähigkeit des deutschen Banken- und Finanzdienstleistungssektors über neue Anlageprodukte und moderne Finanzierungsinstrumente.Die ausreichende Versorgung der Wirtschaft mit Kapital. Strukturelle Hindernisse, insbesondere für kleine und mittlere Unternehmen sollen nach Möglichkeit beseitigt werden.Ein verstärkter Anlegerschutz, um verloren gegangenes Vertrauen zurückzugewinnen und dem stärkeren Gewicht risikoreicher Kapitalmarktprodukte Rechnung zu tragen.\n\nDie Umsetzungsarbeiten sind bereits sehr weit fortgeschritten und ein Großteil der Gesetzgebungsvorhaben wurde bereits realisiert, wie z. B. das Investmentmodernisierungsgesetz, durch das der deutsche Finanzmarkt für alternative Kapitalanlagen geöffnet wurde, oder das Kleinunternehmerförderungsgesetz zur Erschließung des\n \nVerbriefungsmarktes mit dem Ziel einer verbesserten Kreditversorgung des Mittelstandes.\nDoch lassen Sie mich hier bei diesen Aspekten zur Förderung und künftigen Strukturierung des deutschen Finanzplatzes wieder den Bogen zurückspannen, auf Anpassungsschritte bzw. -möglichkeiten, die man heute schon einmal zur Diskussion stellen sollte, auch wenn hier gegebenenfalls noch rechtliche oder andere Hemmnisse bestehen.\nIch bin überzeugt, dass die Änderungen, die bei den Sparkassen und Landesbanken ab dem 19. Juli zum Tragen kommen, und die Änderungen, die sich zugleich im nationalen Bankenmarkt bzw. auf den internationalen Finanzmärkten abspielen, mittel- und langfristig noch weitere Fragen und Probleme aufwerfen werden. Auf diese weiteren Fragen müssen die Sparkassen, Landesbanken und die Politik Antworten finden, die über den derzeitigen Regelungsrahmen hinausgehen.\n \nStatus quo im deutschen Bankenmarkt\nVor der Beantwortung der Frage: Welche Herausforderungen kommen auf die Sparkassen und Landesbanken zu und welche Unterstützung kann die Politik hierbei leisten, ist es sicherlich hilfreich, zunächst den Blick auf den Status quo des deutschen Bankenmarktes zu richten.\nEine Neupositionierung wird wohl nur dann erfolgreich gelingen, wenn man zuvor die eigene Position - d. h. die Stellung im Markt und das eigene Stärken- und Schwächen-Profil - genau bestimmt und die Ziele, die man erreichen will, definiert hat.\nDie Marktanteile der Sparkassen und Landesbanken sind mit ca. 15 % bzw. 21 % hoch; und sie prägen damit den Markt und das Marktgeschehen. Bundeskanzler Schröder hat in seiner Rede vor dem Deutschen Sparkassentag am 5. Mai vergangenen Jahres diese Bedeutung noch einmal unterstrichen, indem er - auch mit Blick auf den gesamten Verbund der\n \nSparkassen-Finanzgruppe - \"von der größten Bank der Welt\" gesprochen hat. Die-ses ist sicherlich in keiner Weise übertrieben, denn die Rahmendaten sind mehr als eindrucksvoll.\nDie Sparkassen, Landesbanken, Landesbausparkassen, öffentlichen Versicherer und weitere Verbundpartner umfassen mehr als 700 Unternehmen, mehr als 390.000 Beschäftigte, bundesweit rund 24.000 Geschäftsstellen und weisen zusammen eine kumulierte Bilanzsumme von über 3 Billionen Euro auf.Insgesamt werden von Sparkassen und Landesbanken rund 50 Millionen Kunden in Deutschland betreut.Das Kreditvolumen der Sparkassen und Landesbanken im Geschäft mit Unternehmen und Selbstständigen betrug Ende September 2004 rund 384 Milliarden Euro; das entspricht einem Marktanteil von über 43 %.Jede zweite Existenzgründung in Deutschland wird von einer Sparkasse bzw. Landesbank finanziert, beraten und begleitet. Dies ist gerade im Hinblick auf die Förderung von Innovationen in der Wirtschaft und im Hinblick auf die Impulse, die von diesen Existenzgründungen auf Wachstum und Beschäftigung in unserem Land ausgehen, eine immens wichtige Leistung.\n\nDie führende Position der Sparkassen-Finanzgruppe bemisst sich aber nicht nur anhand von Bilanzvolumina oder der Zahl ihrer Beschäftigten. Die führende Position wird auch anhand der betriebswirtschaftlichen Kennziffern deutlich, wo die Sparkassen beispielsweise in puncto Eigenkapitalrentabilität oder Aufwands-/Ertrags-Relation sehr gute Ergebnisse erzielen konnten; und dies - so muss man betonen - vor allem auch in konjunkturell schwierigen Jahren.\nBetrachtet man die in den Landesbanken- und Sparkassengesetzen der einzelnen Bundesländer vorgenommenen\n \nÄnderungen wird deutlich, dass die Länder übereinstimmend entschieden haben, auch nach dem Wegfall von Anstaltslast und Gewährträgerhaftung an der öffentlich-rechtlichen Rechtsform und der kommunalen Bindung festzuhalten.\nDie Kernbotschaft ist: Es kommt damit zu keiner Infragestellung oder Relativierung des öffentlich-rechtlichen Bankensektors. Dies ist ein wichtiges Signal für Kunden, Investoren, für die betroffenen Institute, für die Mitarbeiter und auch für die Mitbewerber, die damit aufgefordert sind, diese Entscheidung zu akzeptieren.\nZweitens ist mit den Entscheidungen der Länder die Aufrechterhaltung eines öffentlich-rechtlichen Kreditwesens mit der Vielfältigkeit von Sparkassen und Landesbanken gewährleistet; und in der Folge bleibt auch das Drei-Säulen-System erhalten und wird nicht mehr grundsätzlich in Frage gestellt.\nDrittens: Der öffentliche Auftrag, die Gemeinwohlverpflichtung und die gesamtwirtschaftliche Versorgungsfunktion von Sparkassen und Landesbanken für Millionen von Privatkunden und insbesondere den Mittelstand in Deutschland bleiben gewährleistet.\nBedeutung der Sparkassen bei Finanzierung mittelständischer Unternehmen\nDieser Aspekt \"Sicherung der Mittelstandsfinanzierung\" ist aus mehreren Gründen wichtig. Die Entwicklungen, die sich in den vergangenen Jahren im Bereich der \"Unternehmensfinanzierung bzw. Kreditversorgung von Unternehmen\" beobachten ließen, haben verdeutlicht, dass die Mittelstandsfunktion auf den Kapitalmärkten im Wesentlichen von Sparkassen und Genossenschaftsbanken wahrgenommen wird. Aus meiner Sicht ist dies das Gros derjenigen kleinen und mittleren Unternehmen, die einen Betriebsmittelkredit oder ein Existenzgründungsdarlehen in einer Größenordnung von bis zu ca. 250 Tsd. Euro benötigen. Für diese Unternehmen waren und sind Sparkassen und Kreditgenossenschaften die ersten - und oftmals auch die einzigen - Ansprechpartner.\nSeit einiger Zeit lässt sich beobachten, dass das Geschäft mit Privatkunden und das Firmenkundengeschäft offensichtlich wieder mehr in den Fokus der großen Privatbanken gerückt sind. Diese Institute haben erkannt, dass sich Banken im internationalen Wettbewerb nur dann erfolgreich positionieren können, wenn sie auch auf ihrem Heimatmarkt über eine entsprechend starke und gefestigte Position, d. h. einen soliden Rückhalt, verfügen.\nDazu zählt natürlich in erster Linie auch die Überlegung, dass ein etablierter Kundenstamm es ermöglicht, kontinuierlich sichere Erträge zu erwirtschaften, die dann als Puffer dienen können, wenn - wie nach den Einbrüchen auf den Wertpapiermärkten geschehen - in anderen Geschäftsbereichen die Ergebnisse eine eher rückläufige Tendenz zeigen.\nDies soll jetzt keine Spitze gegen die großen Privatbanken sein - wobei sich bei dem Hinweis auf die privaten Institute im Übrigen durchaus auch einige Landesbanken angesprochen fühlen dürfen: Diese Rückkehr auf den deutschen Markt ist zu begrüßen. Zum einen, da die Institute sich auf diese Weise wieder eine sichere Basis - bspw. im Hinblick auf Ergebniskontinuität und Sicherung von Marktanteilen - schaffen wollen bzw. werden. Zum anderen, weil auch der Wettbewerb im heimischen Markt hiervon profitieren wird und Privatkunden und Unternehmen auf mehr Anbieter und ein breiteres Angebot an Finanzdienstleistungen zurückgreifen können.\nIch habe zuvor darauf hingewiesen, dass es bei der Positionsbestimmung auch um das Erkennen eigener Stärken und Schwächen geht.\nDie überragende Stellung und hohe Akzeptanz der öffentlich-rechtlichen Banken bei den Kunden hat aber auch noch andere Gründe. Es hat sich bewährt, dass eine qua Gesetz festgelegte Bindung an die Region besteht und die Sparkassen - im Gegensatz zu einigen ihrer privaten Mitbewerber - eine auf Langfristigkeit und Kontinuität ausgerichtete Geschäftspolitik betreiben.\nDies ist meines Erachtens eine der wesentlichen Stärken der öffentlich-rechtlichen Banken. Durch das Festhalten an einer Langfristkultur und der Orientierung an nachhaltiger Entwicklung von Kunden- und Geschäftsbeziehungen werden Glaubwürdigkeit und Vertrauen geschaffen. Vertrauen und Verlässlichkeit sind Tugenden, die in jeder Branche und Geschäftsbeziehung erwünscht sind, mit Sicherheit aber besonders im Geld- und Kreditgewerbe Beachtung finden müssen.\nIch möchte bei diesem Punkt noch auf die Auseinandersetzung bzw. die Art des Umgangs zwischen den privaten Geschäftsbanken und dem öffentlich-rechtlichen Kreditsektor eingehen. Ich habe eingangs erwähnt, dass in der Auseinandersetzung durchaus auch das ein oder andere Mal die Grenzen des Fair play ausgereizt worden sind.\nNach meinem Eindruck werden bei dieser Diskussion sehr prinzipielle ordnungspolitische Kriterien und Argumente vorgetragen. Wenn man diese Mosaiksteinchen - d. h. Fokussierung auf das Inlandsgeschäft, Verstärkung des Engagements in den Bereichen Privat- und Firmenkundengeschäft, dazu noch eine rückläufige Ertragslage bei einigen privaten Kreditinstituten - zu einem Gesamtbild zusammenfügt, spielen allerdings auch ganz deutliche Wettbewerbsinteressen eine Rolle.\nIch will das keinesfalls verurteilen, wenn solche Interessen bestehen, wenn man im Wettbewerb bestimmte Strategien verfolgt und dabei auch bestehende Grenzen austestet.\nDas Interesse der privaten Kreditinstitute an den Sparkassen in Deutschland ist mehr als verständlich, verfügen diese Institute doch über \"Werte und Potenziale\", die aus Sicht von Mitbewerbern sehr lukrativ erscheinen.\nNur muss man an die Adresse der privaten Banken gerichtet eben auch darauf hinweisen, dass die Länder den Argumenten bzw. den Wünschen von privater Seite nach einer \"Liberalisierung des Bankenmarktes im Sinne einer weit reichenden Öffnung der Drei-Säulen-Struktur\" nicht gefolgt sind; und damit auch nach den neuen gesetzlichen Regelungen Übernahmen oder Mehrheitsbeteiligungen an Sparkassen und Landesbanken nicht ermöglicht werden.\nInsofern wäre es zu begrüßen, wenn alle Beteiligten ihre Planungen und Entscheidungen auf der Grundlage der neuen Verhältnisse treffen würden und hypothetische Betrachtungen künftig außen vor blieben.\nNeupositionierung aus Sicht von Verbänden und Kreditinstituten\nIch habe zu Beginn darauf hingewiesen, dass in Folge der Brüsseler Vorgaben, Politik, Verbände und Institute bereits wichtige Entscheidungen getroffen bzw. strategische Weichenstellungen vorgenommen haben.\nIm Hinblick auf die Verbände und Institute möchte ich hierbei exemplarisch auf das gemeinsame Strategiepapier hinweisen, das die Sparkassen-Finanzgruppe im September 2002 verabschiedet hat und mit dem der Wille zu einer intensiven Zusammenarbeit im Verbund nochmals deutlich unterstrichen wurde.\nIn diesem Strategiepapier ist auch angeführt, dass durch die Änderungen der politischen Rahmenbedingungen - hierbei ist u. a. das Stichwort Rating explizit genannt - Anpassungsmaßnahmen erforderlich sein werden:\nCirca ein Jahr vor dem Auslaufen der staatlichen Haftungsinstrumente Anstaltslast und Gewährträgerhaftung haben die großen Ratingagenturen im Juli vergangenen Jahres ihre Schattenratings zu den deutschen Landesbanken veröffentlicht. Es ist zutreffend, dass die Landesbanken ihre noch vor Jahresfrist zumeist im \"Triple-A-Bereich\" liegenden exzellenten Ratingnoten nicht verteidigen konnten. Ich denke, dies hätte man aber wohl auch nicht erwarten können.\nDabei ist es aber keineswegs zu einem \"Abrutschen auf der Ratingskala\" gekommen, vielmehr sind die neuen Ratingnoten zur Zufriedenheit aller Beteiligten ausgefallen. Betrachtet man sich die Ratingbeurteilungen der anderen deutschen Kreditinstitute bzw. Großbanken als Benchmark, können die Landesbanken sicherlich sehr zufrieden sein.\nDie finanzielle Stärke und das exzellente Standing der öffentlich-rechtlichen Institute sind erneut unterstrichen worden, als Ende vergangenen Jahres die Rating-Agentur Moody's der Gruppe der Sparkassen, Landesbanken und Landesbausparkassen - d. h. also den Mitgliedern des Haftungsverbundes der Sparkassen-Finanzgruppe - ein Rating-Floor in Höhe von A 1 erteilt hat.\nDies ist ein klares und überzeugendes Signal für die Institute und ihre Marktpartner, auf das die Sparkassen-Finanzgruppe zu Recht stolz sein kann.\nDer Floor stellt eine Mindestbonitätsnote dar, unter die kein Mitgliedsinstitut der Gruppe absinken kann, die aber gleichzeitig den Instituten Spielraum nach oben gewährt. Dies ist etwas, was in gewisser Weise auch typisch ist für die Stärke des Verbundes und was ihn auszeichnet. Dass es sich nämlich um ein flexibles System handelt, das seine einzelnen Mitglieder einbindet, durch einen starken und geschlossenen Verbund Vorteile gewährt und gleichzeitig einzelnen Instituten ein hohes Maß an individuellen Freiräumen belässt.\nAus meiner Sicht sind die Kernaussagen des Moody's-Reports von hohem Interesse, denn diese geben ein sehr genaues Stärken-Profil der Institute und des Haftungsverbundes. Hierbei möchte ich den Blick vor allem auf zwei Feststellungen, die zum Haftungsverbund angeführt wurden, lenken, denn zu diesem Thema wird gegenwärtig eine interessante Diskussion geführt:\nDer Haftungsverbund der Sparkassen- Finanzgruppe, fördert risikosensibles Verhalten.Die finanziellen Ressourcen des Haftungsverbundes sind ausreichend, um einen signifikanten Bedarf an Kapital bzw. an Liquidität zu decken.\n\nWie Ihnen bekannt sein dürfte, hat der Baseler Ausschuss im Juni vergangenen Jahres die neuen Eigenkapitalregelungen verabschiedet. Derzeit laufen die Arbeiten auf Brüsseler Ebene, um die Baseler Verhandlungsergebnisse im Rahmen einer neuen Kapitaladäquanzrichtlinie (sog. CAD III) in europäisches Recht zu gießen.\nEin Punkt, der zu Diskussionen - wiederum zwischen der Gruppe der Privatbanken und Sparkassen sowie Kreditgenossenschaften - geführt hat, ist die in der CAD III festgelegte Regelung für sog. gruppeninterne Kredite (Intragroup Exposures).\nInhaltlich geht es um die Null-Risiko-Gewichtung von Krediten, die gruppenangehörige Unternehmen eines Bankkonzerns untereinander eingehen, obwohl diese gruppeninternen Forderungen nach der Systematik der Richtlinie, wenn ein Institut bspw. den Standardansatz anwenden würde, ein Adressenausfallrisiko von 20 % tragen.\nDiese Regelung geht davon aus, dass eventuelle Risiken innerhalb des Konzerns beim stärksten mit Eigenkapital ausgestatteten Partner konsolidiert werden. Damit können Risiken ohne zusätzliche Eigenmittel im Konzern verteilt werden. Die Regelung kann bisher nur auf privatwirtschaftliche Bankkonzerne, aber nicht auf Haftungsverbünde öffentlich-rechtlicher Banken (Sparkassen) oder Genossenschaften angewandt werden.\nIch darf betonen, dass sich Deutschland in den Brüsseler Verhandlungen für eine Streichung dieser Regelung ausgesprochen, jedoch nicht die notwendige Unterstützung durch andere Mitgliedstaaten erhalten hat. Der strittige Punkt ist - und diese Diskussion betrifft jetzt allein die deutsche Bankenlandschaft -, dass DSGV und BVR eine Änderung der Vorschrift dahin gehend fordern, dass alle Kreditinstitute, die einem Haftungsverbund angehören, in diese Regelung einbezogen werden sollen.\nEs gibt jedoch grundsätzliche Bedenken, die einer Ausdehnung dieser Regelung auf Forderungsbeziehungen zwischen Mitgliedern eines institutssichernden Haftungsverbundes entgegenstehen. Im Wesentlichen spricht die Feststellung dagegen, dass ein Haftungsverbund keinen einem Bankkonzern entsprechenden Konzernabschluss erstellt. Damit ist keine Konsolidierung, wie bei Tochterunternehmen eines Konzerns üblich, ersichtlich. Die Risiken der einzelnen Banken des Haftungsverbundes werden nicht auf Gruppenebene konsolidiert und somit auch nicht auf Gruppenebene transparent. Auch fehlen entsprechende Patronatserklärungen und/oder andere vertragliche Vereinbarungen, mit denen für die Verbindlichkeiten unbedingt eingestanden wird.\nBei näherer Betrachtung der Struktur und Konzeption der Haftungsverbunde wird deutlich, dass die Einrichtungen auf Grund ihrer rechtlichen Konstruktion nicht in der Lage wären, innerhalb ihrer Gruppen diejenige Konsolidierung sowie die erforderliche gegenseitige Verpflichtung hinsichtlich des Eigenkapitals und gruppeninterner Verbindlichkeiten zu erfüllen, die die Voraussetzungen zur Anwendung der Wahlrechte bilden.\nMögliche strukturelle Änderungen\nIch habe dargelegt, dass die Sparkassen, Landesbanken und die zuständigen Länder im Vorfeld auf den 19. Juli 2005 strategisch wichtige Entscheidungen getroffen haben. Der Zusammenschluss im Verbund ist gestärkt, die Arbeitsteilung im Verbund ist effizienter organisiert und auch die Arbeitsteilung der einzelnen Verbände ist verbessert worden. Insofern hat in vielen Bereichen die Neupositionierung bereits stattgefunden.\nTrotzdem ist zu bedenken, dass die Sparkassen und Landesbanken weiterhin vor großen Herausforderungen stehen. Daher ist es von besonderer Bedeutung, dass die Institute und Verbände flexibel agieren können. Es gilt daher, den heute bestehenden Handlungsrahmen genau zu prüfen, ob er nicht zum Teil immer noch zu enge bzw. zu starre Vorgaben enthält.\nIch möchte Ihren Blick dabei auf folgende Kernaspekte richten, von denen ich meine, dass sie die weiteren Entwicklungen bestimmen werden und auf die die öffentlich-rechtlichen Institute eine Antwort finden müssen; es sind dies:\nDie Regelungen des Europäischen Wettbewerbsrechts, die vor allem im Falle einer eventuellen Kapitalzuführung bei öffentlich-rechtlichen Kreditinstituten von zentraler Bedeutung sind.Die veränderten rechtlichen und wirtschaftlichen Rahmenbedingungen in einem zusammenwachsenden Europa. Hier muss man mit Blick auf unsere Nachbarn in Europa offen feststellen, dass die größte Volkswirtschaft der Europäischen Union mit dem dreigliedrigen Kreditwesen - bei aller Anerkennung für die Leistungsfähigkeit dieses Systems - eine Besonderheit aufweist.Die schnellen Entwicklungen auf den internationalen Finanzmärkten und vor allem auch das kontinuierliche Zusammenwachsen der nationalen Märkte zu einem heute bereits mehr oder weniger weltumspannenden Markt für Finanzdienstleitungen. Hierdurch stehen alle Kreditinstitute mehr denn je vor der Aufgabe, ihre Wettbewerbsfähigkeit unter Beweis stellen und ausbauen zu müssen.Der Erhalt und Ausbau der Strategie- und Kooperationsfähigkeit bei den einzelnen Banken und Institutsgruppen. Es sollte gerade nicht der Fall eintreten, dass einer Sparkasse bestimmte strategische Entscheidungen schlicht aus dem Grund verwehrt bleiben, weil die öffentlich-rechtliche Rechtsform oder auch die Bindung an das Regionalprinzip einem derartigen Vorgehen entgegenstehen. Dieser Aspekt wird im Hinblick auf die Erschließung neuer Märkte und zusätzlicher Ertragspotenziale und dieGenerierung von zusätzlichem Eigenkapital zunehmende Bedeutung erlangen.\n\nDurch diese Aspekte wird sich im Laufe der Zeit ein zunehmender Anpassungsdruck aufbauen.\nDies hat auch die Überprüfung des deutschen Finanzsektors durch den Internationalen Währungsfonds im Rahmen des Financial Sector Assessment Program (FSAP), die im November 2003 abgeschlossen wurde, ergeben. Die Untersuchung ist insgesamt zu einem positiven Ergebnis gekommen. Die durchgeführten Stresstests haben gezeigt, dass der deutsche Finanzsektor systemisch stabil und widerstandsfähig ist.\nDer IWF hat aber auch darauf hingewiesen, dass ein leistungsfähiges Bankensystem offen sein muss für einen marktorientierten Wandel. Wir müssen eingestehen, dass diese gewünschte Offenheit im deutschen Bankensektor noch nicht gegeben ist.\nIm Falle stärkerer Krisen dürfte sich schnell die Frage stellen, welche Unterstützung die Eigentümer ihren Instituten gewähren können. Da die öffentliche Hand auf Grund des EU-Beihilferechts heute nicht mehr in der Lage ist, Hilfestellungen über Haushaltsmittel zu gewähren, müssen die bestehenden Strukturen im Hinblick auf Öffnungsmöglichkeiten untersucht werden.\nDas deutsche Bankensystem ist weltweit das einzige, in dem Übernahmen nur innerhalb einer Säule zulässig sind und dabei zusätzlich auch noch \"regionale Grenzen\" mitberücksichtigt werden müssen und in dem, wie im Falle der Sparkassen und Landesbanken, bestimmte eigenkapitalzuführende Maßnahmen besonderen Bedingungen unterliegen.\nIch sehe die Politik, aber auch die Kreditinstitute und Bankenverbände vor der Aufgabe, darauf zu achten, dass sich die deutsche Kreditwirtschaft im internationalen Wettbewerb hier nicht in ein selbstverschuldetes Abseits bewegt.\nZiel von Reformmaßnahmen muss es sein, das deutsche Bankensystem auch angesichts des weiter zunehmenden internationalen Wettbewerbs und struktureller Veränderungen noch effizienter und damit noch widerstandsfähiger zu gestalten.\nWir sollten daher frühzeitig daran gehen, Hemmnisse, die eine Konsolidierung behindern, abzubauen; und wir sollten die Voraussetzungen schaffen für eine stärkere Beteiligung privaten Kapitals. Damit würden auch Möglichkeiten bestehen, entsprechend schnell und flexibel auf künftige Anforderungen und Herausforderungen reagieren zu können.\nEs ist wichtig, hierbei Folgendes zu unterstreichen:\nAuch bei einer Öffnung liegen die Entscheidungen selbstverständlich nach wie vor in der Hand der jeweiligen Eigentümer bzw. Träger.Und: Die Möglichkeiten einer säulen-übergreifenden Kooperation werden in bestimmten Bereichen heute bereits genutzt. Dabei stehen z. B. im Zahlungsverkehr oder bei der Wertpapierabwicklung betriebswirtschaftliche Überlegungen im Hintergrund.\n\nIch denke daher, dass die Berührungsängste, wie sie noch vor einigen Jahren bestanden haben, heute nicht mehr gegeben sind und die Kooperations- und Diskussions-bereitschaft nicht unterschätzt werden sollte.\nDie deutsche Bankenlandschaft hat in den vergangenen Jahren oft genug erleben müssen, dass viel über die Mitbewerber jedoch nur wenig bzw. nur in einzelnen Fällen miteinander gesprochen wurde. Meiner Ansicht nach würde der Finanzplatz Deutschland davon profitieren, wenn der Dialog in sachbezogener und konstruktiver Weise und offen für neue Ideen und Entwicklungen wieder aufgenommen würde.\nIn diesem Sinne wünsche ich Ihnen eine lebendige und erfolgreiche Konferenz.", "published_date": "2005-02-23", "section": "Reden und Interviews"}