{"id": 127, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-11-13-erinnern-und-gedenken.html", "author": null, "title": "„Erinnern und Gedenken“", "text": "Ansprache von Bundesfinanzminister Schäuble bei der Veranstaltung „Erinnern und Gedenken“ am 12. November 2013 im Bundesministerium der Finanzen im Gedenken an die entsetzliche Konferenz vor 75 Jahren im damaligen Reichsluftfahrtministerium, die die systematische Ausplünderung und Ausgrenzung des jüdischen Teils der Bevölkerung eingeleitet hat. Die Gedenkveranstaltung trug mit einem Programm aus Vorträgen, Lesung aus dem Protokoll und Musik der historischen Bedeutung des schrecklichen Ereignisses Rechnung.\nDer Anlass dieser Veranstaltung ist bedrückend.\nWir erinnern heute an die Konferenz von Hermann Göring nach der Reichspogromnacht vom 9. November 1938 im heutigen Eurosaal dieses Hauses.\nGöring plante hier heute vor 75 Jahren unter anderem mit Gestapochef Heydrich, Reichspropagandaminister Goebbels und Finanzminister Graf Schwerin von Krosigk die systematische Enteignung und Vertreibung der deutschen Juden.\nÜber 100 Funktionäre aus Partei, Regierung und Wirtschaft beteiligten sich daran.\nDie durch die Pogrome geschädigten Juden wurden hier ihrer Versicherungsansprüche beraubt.\nUnd sie erhielten wegen ihrer, so die perfide Begründung, „feindlichen Haltung […] gegenüber dem deutschen Volk und Reich“ auch noch eine verbrecherische Kollektivstrafe von 1 Milliarde Reichsmark.\nDie sogenannte „Arisierung“ der Geschäfte und Betriebe deutscher Juden wurde bis ins Einzelne geplant.\nUnd Heydrich und die Gestapo wurden beauftragt, ihre Vertreibung systematisch zu organisieren.\nDie Gesetze und Verordnungen, die Görings Konferenz folgten, entzogen den Juden im deutschen Reich die wirtschaftlichen und sozialen Existenzgrundlagen.\nEs scheint mir eine spezifisch deutsche perverse Eigenschaft, diese monströsen Verbrechen auch noch in Gesetze und in Verwaltungssprache zu gießen und einzubetten.\nDie sogenannte „Arisierung“ stellte eine der größten Enteignungen der Geschichte Europas dar.\nDie Folgen sehen wir bis heute:\nDerzeit beschäftigt uns intensiv die Sicherstellung von Nazi-Raubkunst in München.\nDie Herkunft der Kunstwerke wollen wir so rasch und transparent wie möglich feststellen.\nDeswegen hat unser Haus zusammen mit dem Beauftragten der Bundesregierung für Kultur und Medien, dem Bundesamt für zentrale Dienste und offene Vermögensfragen sowie dem Freistaat Bayern eine Task-Force mit Expertinnen und Experten für Provenienz-Recherche geschaffen.\nEnteignung und „Arisierung“ waren elementarer Bestandteil der Vernichtung der deutschen Juden.\nDie wirtschaftliche und finanzielle Vernichtung ging der physischen voraus.\nDie Finanzverwaltung war dabei ein zentraler Akteur.\nEs war die Finanzverwaltung, die die steuerliche Diskriminierung, die Erhebung hoher Sonderabgaben und die Einziehung, Verwaltung und Verwertung jüdischen Vermögens durchführte.\nAll das wurde am 12. November 1938 hier bis in alle Einzelheiten hinein besprochen und vorbereitet – und in den Tagen und Wochen danach umgesetzt.\nDie deutsche Verwaltung war tief verstrickt in das nationalsozialistische Menschheitsverbrechen an den deutschen Juden.\nDer Holocaust geschah nicht nur durch Millionen unvorstellbar brutaler Taten, sondern auch in Millionen Verwaltungsvorgängen.\nRaub und Mord kleideten sich in scheinlegale Formen.\nUnd allzu viele in der Verwaltung übernahmen die rassistischen Kriterien und die blanke Willkür der Nazis in ihr tägliches Verwaltungshandeln.\nFalsch verstandene bürokratische Prinzipien begünstigten die mörderische Entwicklung.\nDas Handeln ohne Ansehen der Person, das Nichtbeachten menschlicher Maßstäbe in der Aktenarbeit waren Schritte hin zum Holocaust.\nSo sollten Schicksale und Menschenleben in Vorgänge auf Schreibtischen umgewandelt werden.\nDas hat mit dazu beigetragen, dass es viele Mittäter unter den Beamten gegeben hat.\nBei Görings Konferenz vor 75 Jahren wurden in diesem Haus beschämende Sätze gesprochen.\nWir blicken in Abgründe von Menschenverachtung.\nGoebbels, Göring und Heydrich ließen ihrem Fanatismus freien Lauf – zynisch und böse und voller Hass.\nDer Schauspieler Frank Arnold wird gleich aus dem teilweise erhaltenen steno­graphischen Protokoll der Konferenz lesen.\nWarum fand die Konferenz eigentlich hier statt?\nHermann Göring als Beauftragter für den 4-Jahresplan zur wirtschaftlichen Vorbereitung des Krieges beanspruchte die Federführung im Rahmen der nationalsozialistischen Judenpolitik.\nUnd dieses Haus hatte sich Göring 1935 als sein Reichsluftfahrtministerium erbauen lassen.\nEs spiegelt wie wenige andere Gebäude in Berlin die wechselvolle und oft bedrückende Geschichte Deutschlands im 20. Jahrhundert wider.\nHier wirkten die Widerstandskämpfer Harro Schulze-Boysen und Arvid Harnack.\nSie wurden 1942 in Plötzensee hingerichtet.\nDas im Krieg wenig beschädigte Gebäude wurde dann zum Haus der Ministerien der DDR.\nHier wurde die Deutsche Demokratische Republik ausgerufen.\nUnd 1953 begann vor diesem Gebäude die erste Massendemonstration des Volksaufstandes.\n1961 gab Walter Ulbricht von hier aus den Befehl zum Mauerbau.\nNach dem Fall der Mauer und der Wiedervereinigung hat dann schließlich die Treuhandanstalt in diesem Haus den Wiederaufbau der ostdeutschen Wirtschaft vorangetrieben.\nNach Detlev Rohwedder, dem ersten Treuhand-Präsidenten, ist das Gebäude heute benannt.\nEr wurde 1991 ermordet – vermutlich von Terroristen der RAF, die sich dazu bekannte.\nWir, die Mitarbeiterinnen und Mitarbeiter des Bundesfinanzministeriums, die wir in diesem Gebäude täglich arbeiten, verstehen diese über weite Teile bedrückende Geschichte unseres Hauses als ständigen Auftrag:\nWir erinnern an die historischen Ereignisse in und um dieses Gebäude herum auf verschiedene Weise.\nIm Foyer zeigen wir eine Ausstellung zur Widerstandsgruppe „Rote Kapelle“.\nVor einiger Zeit haben wir hier Musik und Kunst erlebt, die nach 1933 verfolgt und verboten war:\nunter anderem mit dem fast 90jährigen, nach Theresienstadt und Auschwitz verschleppten Jazzmusiker Coco Schumann.\nWir erinnern an den Volksaufstand vom 17. Juni 1953 – zurzeit mit einer Plakatausstellung, die wir hier zusammen mit der Bundesstiftung zur Aufarbeitung der SED-Diktatur zeigen.\nAuf Initiative des Bundesfinanzministeriums erhielt im Juni zum 60jährigen Gedenktag der Platz vor unserem Haus den Namen „Platz des Volksaufstandes von 1953“.\nBereits im Jahr 2000 wurde dort das Denkmal des Künstlers Wolfgang Rüppel eingeweiht.\nUnser Haus hat auch eine Historikerkommission zur Erforschung der Geschichte des Reichsfinanzministeriums eingesetzt.\nDie Kommission leistet einen maßgeblichen Beitrag, um die tragende Rolle des Reichsfinanzministeriums im NS-Staat zu dokumentieren.\nErste Ergebnisse haben wir im Juni vorgestellt.\nEs ist schön zu sehen, wie viele Besucher dieses geschichtsbeladene Haus anzieht.\nIn bis zu 60 Führungen pro Monat lernen fast zweieinhalb tausend Menschen die Geschichte dieses Hauses kennen – darunter auch viele Schülergruppen.\nAber nicht nur für die Jungen, sondern auch für uns Ältere, die wir manches noch erlebt haben, ist es wichtig, dass wir uns das Gefühl für unsere Geschichte bewahren.\nSo bewahren wir uns auch das Gefühl für den Wert unserer freiheitlich-demokratischen Ordnung.", "published_date": "2013-11-13", "section": "Rede"}