{"id": 100, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-01-09-Jahresempfang-Wirtschaft-Mainz.html", "author": "Olaf Scholz", "title": "Europa für sich: Rede von Bundesfinanzminister Olaf Scholz beim Jahresempfang der Wirtschaft 2019", "text": "Beim Jahresempfang der Wirtschaft in Mainz am 9. Januar 2019 sprach Bundesfinanzminister Olaf Scholz über die Rolle Deutschlands in Europa und die Zukunft der EU. Für die am 26. Mai 2019 stattfindenden Wahlen zum Europäischen Parlament hat er einen konkreten Wunsch: „Ich wünsche mir einen Wahlkampf, der sich stärker um das „Europa für sich“ dreht, nicht so sehr um das „Europa an sich“: Dass die politischen Parteienfamilien mehr über Inhalte, Lösungen und den richtigen Weg dorthin sprechen und nicht nur darüber, warum die Europäische Union aus ihrer Sicht wichtig ist.“\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\nsehr geehrte Frau Ministerpräsidentin, liebe Malu,\n\nvielen Dank für die Einladung zu Ihrem Jahresempfang. Ich bin gerne zu Ihnen gekommen. Heute, zu Beginn des neuen Jahres 2019, und hier, in Mainz, ist die richtige Zeit und ein guter Ort, über Europa zu sprechen.\n\nWenn ich Europa sage, dann meine ich die Europäische Union. Für die Europäische Union wird dieses Jahr richtungsweisend werden. Allein in den nächsten fünf Monaten stehen der Austritt des Vereinigten Königreichs – zumindest aller Voraussicht nach – und die Wahlen zum Europäischen Parlament bevor. Es geht uns alle an, wenn Weichen für die Zukunft der EU gestellt werden. Europa ist unser wichtigstes nationales Anliegen. Davon bin ich fest überzeugt. \n\nFür Sie ist dieses Europa ganz nah. Sie leben hier in Rheinland-Pfalz buchstäblich „mitten in Europa“. Luxemburg und Frankreich sind ja nicht weit weg – für manche von Ihnen nur einen Katzensprung entfernt und ohne Grenze im Pfälzer Wald zu erwandern. Auch Brüssel, Den Haag und das schöne Amsterdam liegen für Sie näher als zum Beispiel Berlin. Rein geographisch. Sie leben nicht einfach neben Nachbarn. Sondern inmitten von Freunden. Daraus sind tiefe wirtschaftliche und menschliche Verbindungen und eine enge Zusammenarbeit gewachsen. \n\nHeute erscheint das alles ganz selbstverständlich. Aber der Blick auf Jahrhunderte voller Konflikte, die auch und gerade hier wüteten, und vor allem auf zwei Weltkriege, die von Deutschland ausgingen, erinnert uns daran, was für ein großes Werk, was für eine große Leistung die europäische Einigung darstellt. An diesem Ort wird es vielleicht besonders deutlich. Es überrascht nicht, dass dieses Bundesland mit Walter Hallstein und Helmut Kohl zwei Politiker hervorgebracht hat, die sich um die europäische Integration in besonderem Maße verdient gemacht haben. Hier zeigt sich europäischer Geist, auch wenn mir - als Sozialdemokrat und als Hanseat - Helmut Schmidt als großer Europäer nahe liegt. Sie alle verbindet doch eine Einsicht: Es liegt in unserem ureigenen Interesse, für ein starkes, ein souveränes, ein gerechtes Europa einzutreten. \n\nIm Jahr 2050 wird die Welt zehn Milliarden Menschen zählen. In dieser globalisierten Welt hat kein einzelner Staat in Europa die Kraft, ohne die Europäische Union über seine eigene Entwicklung selbstbestimmt entscheiden zu können. Auch nicht Deutschland, mit seinen 80 Millionen Einwohnerinnen und Einwohnern. Wir wollen Frieden und Sicherheit in Europa und in unserer Nachbarschaft, eine regelbasierte multilaterale Ordnung, fairen und offenen Handel. Alleine können wir auch viele Aufgaben, die zum Beispiel Globalisierung, Klimawandel oder Migration mit sich bringen, nicht bewältigen. Aber die Europäische Union, mit künftig 450 Millionen Bürgerinnen und Bürgern, kann diese Kraft entfalten. Dafür muss Europa zusammenstehen. Damit wir nach eigenen Regeln leben können. Und sicherstellen, dass uns niemand herumschubst. \n\nWir sehen das gerade in der Handelspolitik. Die Gespräche mit den USA haben gezeigt, wie hilfreich es ist, in Handelsfragen als Europäische Union mit einer Stimme zu sprechen. Unsere Einigkeit versetzt uns in die Lage, auf Augenhöhe mit den Vereinigten Staaten zu verhandeln, wie es Präsident Trump und Kommissionspräsident Juncker getan haben und weiter tun. Das ist ein Ausdruck von Souveränität. Und das ist umso wichtiger in einer Welt, in der wir uns nicht nur mit den USA klarkommen wollen, sondern in der auch Mächte wie China und Indien weiter an Gewicht gewinnen. \n\nAber nicht nur beim Handel gilt: Wenn wir unsere Werte und unsere Interessen verteidigen wollen, unseren „way of life“, muss Europa einig und stark sein. \n\nEinig nicht nur als europäische Staaten, sondern auch als Gesellschaft. Nur zusammen können wir technologischen und sozialen Veränderungen dauerhaft mit Mut und Zuversicht begegnen: als weltoffenes, technikoffenes und fortschrittsoffenes Europa. \n\nDamit die EU stark auftreten kann, muss sie im Innern stark aufgestellt sein. Die Bürgerinnen und Bürger müssen der Europäischen Union Lösungen auf die drängendsten Fragen von heute zutrauen. \n\nDas heißt: Die Europäische Union muss politischer werden. Das Erstarken europaskeptischer und populistischer Stimmen hat vielleicht auch etwas damit zu tun, dass manche die Europäische Union mit Diskussionen über technische Details – das berühmte Ölkännchen – verbinden. Dem gilt es entgegenzutreten. Hier geht es um Haltung und Handlung. Haltung: Europa nicht klein zu reden oder gar verächtlich zu machen, sondern sich zu Europa zu bekennen und dafür zu streiten. Und Handlung: Europa – konkret, für die Bürgerinnen und Bürger wahrnehmbar – zu stärken und seinen Mehrwert im Alltag erfahrbar zu machen.\n\nBisher stand oft die Herstellung eines gemeinsamen Binnenmarktes im Vordergrund der Debatten um mehr europäische Integration. Aber die Antworten auf wesentliche aktuelle Herausforderungen liegen heute nicht in technischen Regelungen für unseren gemeinsamen Markt. Sondern sie setzen politische Debatten und politische Entscheidungen voraus. Der Holschullehrer Professor Björn Hacker hat letztes Jahr ein Buch geschrieben mit dem Titel „Mehr Politik“. Recht hat er. \n\nAlso fragen wir uns: Was sind die Politikbereiche, in denen wir gemeinsam mehr erreichen können als national? Um welche europäischen öffentlichen Güter geht es? Und welche europäische Politik ist die richtige? Solche Diskussionen wünsche ich mir auch für die kommenden Wahlen zum Europäischen Parlament: Einen Wahlkampf, der sich stärker um das „Europa für sich“ dreht, nicht so sehr um das „Europa an sich“. Dass die politischen Parteienfamilien im Wahlkampf mehr über Inhalte, Lösungen und den richtigen Weg dorthin sprechen und nicht nur darüber, warum die Europäische Union aus ihrer Sicht wichtig ist. Sicher, ein wenig gehört das auch dazu. Aber es sollte doch mehr um die konkreten Fragen gehen, die gelöst werden müssen. Ganz in diesem Sinne möchte ich heute sprechen. \n\nEine große Herausforderung beschäftigt uns dieser Tage ganz aktuell: Das Ausscheiden des Vereinigten Königreiches aus der EU, der Brexit. Das Beispiel des Brexit zeigt doch sehr deutlich, wie eng wir in Europa wirtschaftlich verflochten sind. Viele von Ihnen wissen um die ganz praktische Bedeutung europäischer Lieferketten in Ihren Firmen – nicht nur bei BASF und Böhringer, sondern auch bei den vielen mittelständischen Betrieben in Rheinland-Pfalz. Sie können sich vorstellen, was deren Unterbrechung wirtschaftlich bedeutet.\n\nWenn der eine oder andere, in Großbritannien oder anderswo, also sagt „my country first“, und meint, die Wirtschaft seines Landes könne durch Abschottung oder Re-Nationalisierung dauerhaft stark werden, dann hat er nicht verstanden, wie global die Wirtschaft heute aufgestellt ist.\n\nWir wollen weiterhin ein enges und gutes Verhältnis mit Großbritannien, mit dem uns gemeinsame Werte und Interessen und eine enge Freundschaft verbinden. Ich hoffe, dass unsere britischen Freundinnen und Freunde die ausgestreckte Hand ergreifen und der ausgehandelten Vereinbarung zustimmen werden. Zugleich gilt für uns wie für Sie, die Sie Verantwortung für Ihre Unternehmen tragen, dass wir uns auch auf den Fall eines Brexit ohne Abkommen vorbereiten müssen.\n\nMeine Damen und Herren, \n\nmit dem absehbaren Austritt Großbritanniens verändern sich auch das geopolitische Gewicht der EU und die militärischen Fähigkeiten, die sie aufbieten kann. Zunächst nicht zum Besseren. Das Vereinigte Königreich verfügt über starke Streitkräfte. Jetzt gilt es, eine starke, einige Europäische Union auch in Fragen der Verteidigung zu bilden. \n\nVor 25 Jahren wurde in dieser Halle, in der wir uns heute Abend treffen, noch an Panzern geschraubt. Also ein passender Ort, um einige Worte über europäische Verteidigungspolitik zu verlieren.\n\nEuropäische Verteidigungspolitik bedeutet nicht, eine Alternative zur NATO aufzubauen. Unsere Sicherheitsarchitektur wird sich auch in Zukunft auf die transatlantische Partnerschaft stützen. Sondern wir sprechen von Ansätzen, die Verteidigungsfähigkeit der EU-Staaten zu verbessern. Es geht darum, uns handlungsfähiger zu machen und zugleich den europäischen Pfeiler des Atlantischen Bündnisses zu stärken. Dazu müssen wir auf europäischer Ebene stärker zusammenarbeiten. \n\nEin gutes Beispiel ist die Verteidigungsindustrie. Die europäischen Staaten verfügen über ungefähr 180 unterschiedliche Waffensysteme. Dem stehen 30 unterschiedliche Systeme in den Vereinigten Staaten gegenüber. Dabei sorgen ja die Entwicklungskosten in der Regel für die hohen Preise von Waffensystemen. Wir verhalten uns also gegenwärtig ungefähr so, wie wenn Sie alles, was Sie in Ihrem Unternehmen brauchen, vom Bleistift bis zum Bürostuhl, nur für sich alleine entwerfen und produzieren lassen würden. Wir müssen deshalb bei der Beschaffung in Europa viel stärker gemeinsam vorgehen. Mit einer gemeinsamen Herstellung von Verteidigungsgerät können wir unsere – notwendigerweise begrenzten – Verteidigungsausgaben klüger einsetzen. Und mit einheitlichen Systemen können die verschiedenen EU-Armeen künftig auch besser zusammenarbeiten. \n\nZudem werden dadurch künftig Rüstungsexporte eine geringere Rolle spielen – für die es dann gemeinsame strenge Regeln geben muss. Denn mehrere EU-Staaten werden höhere Stückzahlen eines Waffensystems abnehmen als ein einzelner Staat. \n\nMit der Ständigen Strukturierten Zusammenarbeit, der PESCO, mit dem Europäischen Verteidigungsfonds und auch mit anderen Initiativen haben wir bereits viele gute Ansätze für stärkere Kooperation. In diese Richtung müssen wir weiterarbeiten. Und zwar konsequent: Langfristig brauchen wir gemeinsame, parlamentarisch kontrollierte, europäische Streitkräfte. Jetzt ist der Zeitpunkt, voranzugehen. \n\nDas gilt auch beim Thema Euro-Reform. Ein stabiler Euro ist eine wesentliche Säule unserer wirtschaftlichen Stärke. Nach dem Brexit werden 85 Prozent der Wirtschaftsleistung in der EU in Euro erbracht werden. Und die Bedeutung unserer gemeinsamen Währung wird weiter zunehmen.\n\nHier sind wir im Dezember nun wesentlich vorangekommen. Den ersten Fortschritt haben wir beim sogenannten Bankenpaket erreicht. Die Mitgliedstaaten haben sich bereits im vergangenen Juni auf ehrgeizige Maßnahmen geeinigt. Jetzt haben wir mit dem Europäischen Parlament Einvernehmen erzielt. Bei dem Paket geht es zum einen um einen besseren Risikoabbau im Bankensektor. Wir wollen das Volumen notleidender Kredite, sogenannter Non Performing Loans reduzieren und sicherstellen, dass die Banken im Krisenfall ohne Steuergelder abgewickelt werden können.\n\nZum anderen geht es um das Prinzip der Proportionalität. Wir werden die europäische Bankenregulierung deutlich verhältnismäßiger ausgestalten. Für kleinere Banken mit einfachen Geschäftsmodellen wird der bürokratische Aufwand gesenkt; das betrifft beispielsweise Offenlegungs- und Meldeanforderungen. Ein Großteil der Sparkassen und Genossenschaftsbanken wird davon profitieren. Sie stellen auch bei einer Schieflage kein bedeutendes Risiko für das Finanzsystem dar. Und wir nehmen die Förderbanken von der europäischen Regulierung und Aufsicht aus. Damit können wir deren Besonderheiten wieder durch nationale Vorgaben besser Rechnung tragen.\n\nDer zweite Fortschritt ist ein gemeinsamer Beschluss, den Europäischen Stabilitätsmechanismus zu einem Europäischen Währungsfonds auszubauen: mit einer stärkeren Rolle bei der Krisenprävention und neuen Möglichkeiten, Euro-Staaten zu stützen, die gut gewirtschaftet haben, aber wegen einer Krise trotzdem Schwierigkeiten auf den Finanzmärkten bekommen. Dazu kommt die Rolle als Letztsicherung für den gemeinsamen europäischen Bankenabwicklungsfonds, den die Banken mit ihren Beiträgen aufbauen. Mit diesem „Common backstop“ stärken wir den Abwicklungsmechanismus. Künftig wissen alle Marktteilnehmer, dass in jedem Fall ausreichend Mittel zur Verfügung stehen, um eine Krisenbank abzuwickeln. \n\nDer dritte Fortschritt ist, dass wir jetzt ein Eurozonenbudget schaffen werden. Die Idee ist nicht neu. Jetzt wird sie verwirklicht. Das haben die EU-Mitgliedstaaten im Dezember vereinbart. Grundlage war auch hier ein deutsch-französischer Vorschlag. Mit dem Budget werden wir den Zusammenhalt im Euroraum stärken, und mit mehr Investitionen werden wir für mehr Wettbewerbsfähigkeit und wirtschaftliche Konvergenz sorgen. \n\nIm Detail ist vieles, was wir jetzt vereinbart haben, sehr technisch. Aber im Ergebnis steht ein deutlicher Gewinn an Stabilität für den Euro. Das sind gute Nachrichten für alle Staaten in Europa.\n\nMal abgesehen von technischen Fragen, und auch abgesehen von dem Für und Wider, dass bei jedem konkreten Vorschlag natürlich abgewogen werden muss: Wir müssen die Leistungsfähigkeit und Widerstandsfähigkeit der Währungsunion weiter stärken – und handlungsfähige Institutionen schaffen. \n\nAuf die Finanzkrise und die nachfolgende Eurokrise der Jahre ab 2008 war die Währungsunion nur unzureichend vorbereitet. Die Europäische Zentralbank EZB war die einzige schlagkräftige Institution der Eurozone. Sie ist dafür oft kritisiert worden. Wer aber die Zentralbank und ihre Maßnahmen kritisiert, der muss, wenn er eine handlungsfähige Währungsunion will, dann auch den nächsten Schritt akzeptieren. Und zwar demokratisch legitimierte, parlamentarisch kontrollierte Institutionen zu schaffen, die nicht nur, aber in jedem Falle in Krisensituationen einsatzfähig sind.\n\nDie Eurozone braucht automatische Stabilisatoren. Dazu gehört auch das von mir und EU-Kommissionspräsident Juncker ins Spiel gebrachte Modell einer Rückversicherung für die Arbeitslosenschutzsysteme; wohlgemerkt ohne Transfers. Es geht nicht um Finanzhilfen, sondern um Stabilität. \n\nWir wollen das von mir genannte Eurozonenbudget übrigens innerhalb des regulären EU-Haushalts verwirklichen. So ist parlamentarische Kontrolle gewährleistet. Das bedeutet, dass das Budget im Kontext des nächsten mehrjährigen Finanzrahmens steht, den wir gerade auf europäischer Ebene verhandeln.\n\nDabei geht es um die Handlungsfelder und strategischen Prioritäten der EU für die 20er Jahre, von 2021 bis 2027. Sie spiegeln sich im Finanzrahmen wider. Es ist klar, dass wir hierbei einen hohen Beitrag leisten werden, aber gleichwohl sind die Mittel nicht unbeschränkt. Umso mehr wollen wir den EU-Haushalt auf die wirklichen europäischen Aufgaben mit hohem europäischen Mehrwert, auf europäische öffentliche Güter, ausrichten. Zum Beispiel: Wie stärken wir unsere Innovationskraft und unsere technologischen Fähigkeiten? Digitalisierung und Künstliche Intelligenz sind wichtige Felder für gemeinsame Ansätze, genauso wie Luftfahrt, Raumfahrt oder auch Satellitentechnologie. Wie verbessern wir den Schutz der Außengrenzen? Ein gemeinsamer Weg bringt – wie im Verteidigungsbereich – einen klaren Mehrwert. Wie bauen wir die grenzüberschreitende Infrastruktur aus? Dafür sind kräftige und klug abgestimmte Investitionen notwendig. All das sind die politischen Ziele, über die wir viel intensiver sprechen müssen. \n\nInvestitionen zu stärken, sie krisenfest zu gewährleisten, ist für mich eine strategische Priorität. Auf europäischer wie auf nationaler Ebene. Auch im Bund gewährleisten wir ein hohes und dauerhaft finanzierbares Investitionsniveau. Dafür haben wir in den Bundeshaushalten 2018 und 2019 die Voraussetzungen geschaffen. Einen Teil davon wollen wir den Ländern und Kommunen zur Verfügung stellen. Für Bildung und Schulen. Für Wohnungsbau. Für kommunale Infrastruktur. Wir sind uns zwar noch nicht ganz einig, wie das geht, aber ich bin zuversichtlich, dass es gelingt.\n\nWir wollen auf europäischer Ebene – ebenso wie in Deutschland – sicherstellen, dass es in einem konjunkturellen Abschwung keinen Einbruch gibt bei Infrastrukturinvestitionen, die in vielen Ländern ohne Europa nicht stattfinden würden. Wir wollen, dass laufende Investitionen weitergeführt werden können, auch wenn diese Länder ihren Eigenanteil vorübergehend nicht mehr aufbringen können. So schaffen wir es, wirtschaftlichen Einbrüchen antizyklisch entgegenzuwirken. \n\nFür die europäischen Regionen ist das ein entscheidender Punkt. Zwar ist in Deutschland der europäische Anteil bei Investitionen verglichen mit anderen Mitgliedstaaten geringer. Dennoch wurden zum Beispiel allein für regionale Entwicklung in Rheinland-Pfalz im aktuellen EU-Finanzrahmen 186 Millionen Euro bereitgestellt Das reicht von Zukunftsinvestitionen in pfälzische und rheinhessische kleine und mittlere Unternehmen bis zu Forschungsprojekten an der Uni Mainz oder Kaiserslautern.\n\nIch habe eingangs gesagt, dass wir mehr über das „Europa für sich“ sprechen müssen. Über konkrete europapolitische Herausforderungen und Ansätze. \n\nDabei gilt auch: In der europäischen Politik muss man Kompromisse eingehen. Es ist nicht einfach, 28 und bald 27 Positionen unter einen Hut zu bringen. Die Basis ist häufig dann geschaffen, wenn Deutschland und Frankreich eine gemeinsame Position entwickeln können. Mein französischer Kollege Bruno Le Maire und ich haben uns in den letzten Monaten schon oft zusammengesetzt und nicht selten bis tief in die Nacht verhandelt über eine gemeinsame Haltung zu den Fragen, die ich heute Abend angesprochen habe. Das war eine entscheidende Grundlage, auch wenn Deutschland und Frankreich die Dinge natürlich nicht alleine entscheiden. Wir haben im Finanzministerrat im Dezember noch einmal 16 Stunden über Fragen der Euro-Reform verhandelt. Nur so kann man die Dinge in Europa bewegen. Mit Kompromissen. Schritt für Schritt, ganz pragmatisch. Streit gehört dabei dazu. Wie in jedem demokratischen Verfahren. Aber eine europäische Politik mit erhobenem Zeigefinger kann letztlich nicht funktionieren. Wichtig ist, dass am Ende eine Lösung steht, die für alle gangbar ist. Das gelingt, wenn wir die Dinge nicht in erster Linie durch die nationale Brille betrachten. Sondern europäisch denken und handeln. \n\nSchönen Dank.", "published_date": "2019-01-09", "section": "Rede"}