{"id": 115, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2011/2011-06-15-rede-minister-mauerbau.html", "author": null, "title": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble anlässlich der Gedenkveranstaltung zum Bau der Berliner Mauer", "text": "Wenn man an die Berliner Mauer erinnert, muss man zuerst von Menschen sprechen. Von Menschen wie Hans Räwel, der am Neujahrsmorgen 1963 versuchte, in der Nähe der Oberbaumbrücke über die Spree in den Westteil Berlins zu schwimmen und im Fluss von DDR-Grenzsoldaten aus nächster Nähe erschossen wurde. Räwel war damals 19 Jahre alt. Seiner in Ostberlin lebenden Mutter sagte man, er sei ertrunken. Oder man spricht von Rolf-Dieter Kabelitz, auch er gerade 19 Jahre alt, als er 1971 bei Bergfelde im Kreis Oranienburg der Grenze zu nahe kommt, von Grenzpolizisten angeschossen wird und wenige Wochen später an seinen Verletzungen stirbt. Ob Kabelitz die DDR verlassen wollte oder nur durch ein Versehen in die Nähe der Grenzanlagen kam, wurde nie festgestellt. Man kann aber auch von Werner Kühl reden, der am 24. Juli 1971 aus nicht ganz klaren Gründen mit einem Freund von West- nach Ostberlin zu gelangen versuchte. Auch er wird von DDRGrenzposten beschossen und verblutet an Ort und Stelle. Und schließlich kann man Jörgen Schmidtchen nennen, der 1962 im Alter von 20 Jahren als DDR-Grenzsoldat von zwei fluchtwilligen Kameraden getötet wird. \n\nDie Berliner Mauer, die im August vor 50 Jahren errichtet worden ist, besaß und besitzt großen Symbolwert. Ihre Errichtung gilt als einer der Höhepunkte des kalten Krieges. Ihr Fall steht sinnbildlich für den Sturz des Kommunismus in Mitteleuropa und die damit beginnende deutsche und europäische Einigung. Überreste der Mauer haben auf eine etwas makabre Weise Sammlerwert; sie werden sowohl von Besuchern der Hauptstadt als auch von ihren Freunden überall in der Welt erworben und ausgestellt. Wenn man daher bei einer Gelegenheit wie der heutigen über die Berliner Mauer und ihre Errichtung nachdenkt und an sie erinnert, dann hat man es mit den großen politischen Fragen und Themen des 20. (und wir dürfen vermuten auch des 21. Jahrhunderts) zu tun: mit Krieg und Frieden, mit Unterdrückung und Freiheit, mit nationaler und internationaler Trennung und Einheit. Dennoch darf man bei diesen großen Problemen nicht vergessen, was die Mauer auch und primär war: die Ursache für zahlreiches, großes, persönliches Leid während der Zeit ihres Bestehens. Sie war ein Ort der Gewalt und ein Ort des Todes für Menschen, die aus unterschiedlichsten Gründen in ihre Nähe kamen: manche um ein Zeichen gegen den politischen Totalitarismus in der DDR zu setzen; viele um aus einer als unbefriedigend empfundenen persönlichen Situation zu entkommen; andere durch Zufall und nicht ganz wenige auch, weil sie sich dazu entschieden hatten, in den DDR-Grenztruppen Dienst zu tun. \n\nAber die Mauer brachte Leid und Elend nicht nur über die, die direkt in einen Fluchtversuch verwickelt waren. Sie riss Familien und Freundschaften auseinander, trennte Menschen auf Jahrzehnte. Diejenigen, die in der DDR nicht bereit waren, die willkürliche Grenzziehung inmitten einer modernen Stadt zu akzeptieren, wurden schikaniert, ausgegrenzt und politisch verfolgt. Verwandte und Freunde von solchen, denen die Flucht gelungen war, mussten mit Repressions- und Vergeltungsmaßnahmen durch Polizei und Staatssicherheit rechnen. \n\nFür die Menschen in der DDR war die Mauer ein Symbol ihrer Ohnmacht. Eingesperrt in ein Territorium, das zu verlassen ihnen von den Machthabern verwehrt wurde, konnten sie von der Welt jenseits der westlichen Staatsgrenze nur träumen. Dabei waren die räumliche Eingrenzung durch die Mauer, das Reiseverbot, die Einschränkung der Freizügigkeit für sie nur ein Ausdruck der generellen Abwesenheit von Freiheit und Selbstbestimmung in ihrem politischen System. Die Mauer wurde so gleichbedeutend mit Unfreiheit und Unterdrückung, sie stand für all die anderen Zwangs- und Machtmittel, die ein diktatorisches Regime zu gebrauchen wusste um einer unwilligen Bevölkerung ihren Willen aufzuzwingen. \n\nDabei war die Macht, die von den Kommunisten diktatorisch ausgeübt wurde, ihrerseits von Aspekten der Ohnmacht nicht frei. 1949 gegründet, war die DDR bereits in ihrem vierten Jahr, am 17. Juni 1953, mit einem Arbeiteraufstand konfrontiert, den sie nur unter Zuhilfenahme der russischen Besatzungsarmee gewaltsam niederschlagen konnte. Und wiederum vergingen nur acht Jahre zwischen dieser Krise und dem Sommer 1961, in dem sich das Regime zum Mauerbau genötigt sah. Die Fluchtbewegung von Ost nach West erreichte Anfang der 60er Jahre neue Höchstwerte. Im Jahr 1960 verließen etwa 200 000 DDR-Bürger ihren Staat Richtung Westen; allein in der ersten Jahreshälfte 1961 waren es dann noch einmal 155 000. Als Misstrauensbekundung, ja als Zeichen fundamentaler Ablehnung des sozialistischen Staates waren diese Entwicklungen letztlich ebenso eindeutig wie der Aufstand von 1953. Nach einem reichlichen Jahrzehnt kommunistischer Herrschaft im Osten Deutschlands war klar, dass weite Teile der Bevölkerung den offiziell propagierten Zielen und Idealen des DDR-Staates distanziert bis ablehnend gegenüberstanden und den Aufwand einer Migration in den westlichen Teil ihres Vaterlandes nicht scheuten um der aufoktroyierten Gesellschaftsform zu entgehen. Auf diese Tatsache mit dem Bau einer Mauer zu reagieren war letztlich Ausdruck fundamentaler Hilflosigkeit, ein Zeichen politischen Scheiterns auf der ganzen Linie. \n\nKonnte oder kann es eine deutlichere oder eindeutigere Bankrotterklärung eines politischen Systems geben als jenes monströse Bauwerk, mit dem ein Staat nicht sich selbst gegen Angreifer von außen schützte, sondern mit nach innen gerichteten Selbstschussanlagen und einem Schießbefehl gegen Flüchtlinge gewaltsam verhindern musste, dass die eigenen Bürger mit den Füßen über die dort herrschenden politischen, sozialen und ökonomischen Verhältnisse abstimmen? Ein Staat, der im Ganzen von einer Mauer umgeben ist, wie ein ins Überdimensionierte vergrößertes Gefängnis? Keine Regierung kann ohne Macht und ohne die Androhung und gelegentliche Ausübung von Gewalt ihre Verantwortung wahrnehmen, aber der Bau einer Mauer, durch die die eigene Bevölkerung zum Bleiben genötigt werden muss, indiziert und versinnbildlicht die Perversion politischer Gewalt zur nackten Macht. \n\nVon daher erklärt sich die besondere, weltweite Symbolkraft der Berliner Mauer. Sie war nicht einfach eines von vielen Monumenten undemokratischer Systeme, die während großer Teile des 20. Jahrhunderts in vielen Ländern der Erde herrschten. Die Mauer war (und ist) das sprechende Zeichen schlechthin für die Grausamkeit und die gleichzeitige Hilflosigkeit diktatorischer Regime, die für sich wohl den Namen des Volkes in Anspruch nehmen, aber dennoch genau wissen, dass diese Beanspruchung auf einer Fiktion beruhte. Deshalb bewies es so große rhetorische wie politische Hellsichtigkeit, dass Ronald Reagan 1987 vor dem Brandenburger Tor Michail Gorbatschow aufforderte seinen Reformwillen und sein Engagement für Demokratie und Freiheit dadurch unter Beweis zu stellen, dass er das Brandenburger Tor öffnet und die Mauer niederreißt. Im Übrigen erscheint es im Rückblick auch als eine fast prophetische Vorwegnahme dessen, was nur etwa zwei Jahre später tatsächlich geschehen ist. \n\nGleichzeitig war es aber auch so, dass nicht alle in der damaligen Bundesrepublik solche Töne selbst anstimmen oder auch nur hören wollten. Und das nicht einmal nur aus politisch verwerflichen Gründen. Im Zusammenhang der kontroversen Debatten um die Nachrüstung im Bereich der atomaren Mittelstreckenraketen war in den 80er Jahren die Sorge, ja die Angst vor einer mit Atomwaffen geführten militärischen Auseinandersetzung zwischen Ost und West weit verbreitet. In dieser Situation meinten viele, man müsse Provokationen der anderen Seite möglichst vermeiden. Das war sicherlich nicht völlig abwegig, aber wieweit darf man sich durch solche Bedenken davon abhalten lassen, Unrecht Unrecht zu nennen? \n\nIch habe davon gesprochen, dass die Mauer den DDR-Bürgern ihre Ohnmacht angesichts diktatorischer Herrschaft vor Augen führte und dass sie gleichzeitig auch die Ohnmacht einer Herrscherkaste ohne populäre Unterstützung zeigt. Aber wir würden es uns zu einfach machen – und hier spreche ich insbesondere für die, die während der deutschen Teilung im Westen gelebt haben -, würden wir übersehen, dass die Mauer auch die Ohnmacht des Westens aufgezeigt hat. Im Grunde haben wir während all der Jahre, in denen die Mauer stand, keine wirklich befriedigende Antwort auf sie gefunden. Natürlich sind verschiedene Leute rhetorisch unterschiedlich mit der Präsenz der Mauer umgegangen – und es gibt auch im Westen so manchen, der heute nicht an alles erinnert werden möchte, was er so über die Jahre hin zu diesem Thema gesagt hat. Aber die eigentlich fundamentale Frage, vor der wir doch auch heute immer wieder stehen: Wie reagiert man als freiheitlich-demokratischer Staat, wenn anderswo grundsätzliche Menschenrechte mit Füßen getreten werden? – auf diese Frage konnten Reden zum Tag der deutschen Einheit keine ausreichende Antwort geben. \n\nTatsache ist, dass den westlichen Ländern durch den aggressiven Akt der DDR-Führung auch die Grenzen ihrer eigenen Macht und Einflussmöglichkeit aufgezeigt wurden. Und Tatsache ist ebenfalls, dass dies eine Erfahrung ist, die wir mutatis mutandis bis heute immer wieder machen. Ich meine, wir müssen das grundsätzlich auch akzeptieren. Politik ist die Kunst des Möglichen, und in jeder Situation gibt es nur eine begrenzte Zahl von Optionen, zwischen denen abzuwägen schwer genug ist, zumal niemand alle Auswirkungen der eigenen Entscheidungen voraussagen kann. Es ist für den Politiker heilsam, wenn ich das sagen darf, sich die Begrenztheit seiner eigenen Möglichkeiten vor Augen zu führen. Nicht alles, was wünschbar ist, können wir erreichen. Das gehört zum Leben dazu. \n\nDas ist jedoch etwas ganz anderes – und hier will ich ganz deutlich sein -, als die Augen zu verschließen vor Unfreiheit und Unrecht ganz gleich ob direkt vor unserer Haustür oder in anderen Teilen der Welt. Eine demokratische Gesellschaft, der die Überzeugung von ihren freiheitlichen Werten nicht vollkommen abhanden gekommen ist, kann sich nicht damit abfinden, dass diese Werte anderswo mit Füßen getreten werden und sie hat die Verpflichtung, das auch klar und deutlich auszusprechen. \nDiese demokratische Verpflichtung zur Wahrheit wird gerade dann deutlich, wenn man sich vor Augen führt wie wichtig Ideologie, Propaganda und damit die Lüge für die Perversion des Politischen in der Diktatur sind. Ulbrichts Pressekonferenz im Juni 1961 gibt dazu ein klassisches und in seiner Absurdität gleichwohl erschreckendes Beispiel, das nicht ohne Grund zu einer traurigen Berühmtheit gelangt ist. Sicherlich, Walter Ulbricht gehört kaum zu den großen Demagogen des 20. Jahrhunderts. Nicht nur aus der historischen Distanz wirken seine Reden und Auftritte hölzern und eher peinlich. Und doch ist es signifikant, dass und wie sein Auftritt zwei Monate vor dem Mauerbau zum Sinnbild dafür wurde, dass eine von demokratischer Zustimmung losgelöste Politik die Öffentlichkeit über ihre Ziele und Absichten im Unklaren lassen muss. Dabei endet dieses Versteckspiel mit der Wahrheit nicht beim Mauerbau, beim Bau des - wie es in der DDR-Propaganda hieß – „antifaschistischen Schutzwalls“ selbst. Der DDR-offizielle Umgang mit der Mauer, ihrem Zweck, ihren Einrichtungen, ihren Opfern während der gesamten Zeit ihres Bestehens ist ein deprimierendes Beispiel für die permanente propagandistisch-ideologische Verbiegung der Wahrheit in der Diktatur. \n\nAn dieser Stelle sollte ein fundamentaler Unterschied zwischen Demokratie und Diktatur bestehen, aber – ich wiederhole es – dieser Unterschied ergibt sich nicht von selbst. Die Glaubwürdigkeit der Politik und auch der individuellen Politiker ist nicht ohne Grund ein schwieriges Dauerthema in unserer eigenen demokratischen Kultur. Wenn wir die Erinnerung an die DDR nicht zur eigenen Selbstbestätigung reduzieren wollen, dann muss eine wichtige Einsicht der Zusammenhang zwischen Wahrhaftigkeit und politischer Legitimation sein. Für diesen bietet die Demokratie die besten Voraussetzungen, aber keinesfalls eine Garantie. \n\nDas Gedenken an den Bau der Berliner Mauer lädt unweigerlich zum Nachdenken über Entartungen von Macht und Politik ein. Es sind solche Entartungen, die die Mauer vermeintlich notwendig und dann auch möglich gemacht haben, und nur sie haben ihren Bestand für viel zu lange 28 Jahre sichern können. Geschichten von der Mauer sind deshalb in erster Linie Geschichten von menschlichem Leid. Und doch sind sie nicht nur das. Geschichten von Menschen, die trotz der großen damit verbundenen Gefahr für Leib und Leben das Risiko einer Flucht über die Mauer auf sich nahmen, sind immer auch ein beeindruckendes Zeugnis für das menschliche Freiheitsstreben, das sich auch durch staatliche Zwangsmaßnahmen nicht endgültig einschränken und hemmen lässt. Sie beweisen den Mut, der Menschen unter besonders schweren Bedingungen manchmal zuwachsen kann. Ohne diese Freiheitsliebe und ohne diesen Mut hätte es am Ende auch nicht zu den Ereignissen des Herbstes 1989 kommen können, die das endgültige Ende der Berliner Mauer bedeuteten. Die Berliner Mauer ist seit nunmehr über 20 Jahren Vergangenheit, weil sich die Menschen in der DDR letztlich mit diesem Monument der Unfreiheit nicht abfinden wollten. Diese durch und durch positive Tatsache färbt heute unweigerlich alle unsere Erinnerungen an die Mauer. Ihre Geschichte ist eine traurige Geschichte und muss als solche in Erinnerung bleiben, aber sie hat ein gutes Ende gefunden.", "published_date": "2011-06-15", "section": "Rede"}