{"id": 148, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-07-01-bundestag-griechenland.html", "author": null, "title": "Rede von Wolfgang Schäuble im deutschen Bundestag nach dem Auslaufen des Finanzhilfeprogramms für Griechenland", "text": "Stenografisches Protokoll der Rede von Bundesfinanzminister Dr. Wolfgang Schäuble anlässlich der Debatte zur Situation nach dem Auslaufen des Finanzhilfeprogramms für Griechenland am 1. Juli 2015 im Deutschen Bundestag\nHerr Präsident! Verehrte Kolleginnen und Kollegen! Herr Kollege Hofreiter, teilweise haben Sie ja recht, nämlich dass wir in einer so schwierigen Lage, in der sich nicht nur Griechenland - Griechenland besonders - und die Griechen, sondern auch Europa befinden, versuchen sollten, ernsthaft zu diskutieren und darüber nachzudenken: Wie können wir die Probleme langfristig lösen? Dass wir mehr Europa brauchen, das hat die Bundeskanzlerin gesagt; das hat Herr Gabriel in seiner Rede gesagt. Da stimmen wir überein. Es ist dann in dieser Situation ein bisschen schwierig, als Oppositionsführer seine Rede mit einer Beschimpfung der Regierung zu verbinden; dadurch wird es nicht sehr kohärent. Aber im Ernst müssen wir darüber reden.\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\n- Langsam! Eigentlich sind wir ja alle einig, dass wir in einer außergewöhnlich ernsten Situation sind. Ich würde gern diejenigen, die schon 2010 dem Bundestag angehörten, daran erinnern, dass ich schon in der ersten Debatte über Griechenland im Frühjahr 2010 davon geredet habe, dass wir alle in unserer Rhetorik - ich habe da nicht nur den Bundestag gemeint, sondern auch die Öffentlichkeit - daran denken sollten: Am schwersten haben es die Menschen in Griechenland. - Das ist doch überhaupt keine Frage.\n(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nWenn wir das ein bisschen reflektieren und darüber nachdenken, wie wir die Probleme lösen können, und darüber nachdenken, worin die Probleme eigentlich begründet sind, dann können wir auch aus einer schwierigen Lage heraus nach vorn kommen und die richtigen Schritte gehen. Aber man muss die Lage schon einigermaßen präzise analysieren.\nMan muss auch zur Kenntnis nehmen, wie es war. Herr Gysi, ich muss ein paar Dinge von Ihnen richtigstellen. Wenn Sie es jetzt einfach in aller Ruhe ertragen! Es ist ja auch ganz hilfreich.\n(Heiterkeit bei Abgeordneten der SPD - Stefan Liebich (DIE LINKE): Kommt darauf an!)\nWir hatten 2009 in Griechenland die Situation, dass das Staatsdefizit und das Leistungsbilanzdefizit bei 15 Prozent gelegen haben. Das war die Situation 2009. Daraus hat sich ergeben, dass Griechenland, das überschuldet war, an den Finanzmärkten immer stärker an Vertrauen verloren hat und nicht mehr in der Lage war, sich noch zu erträglichen Bedingungen zu finanzieren.\nDaraus hat sich die Geschichte des ersten Griechenland-Programms entwickelt. Dann kam das zweite Programm. Ich will das nicht im Einzelnen nachzeichnen. Ich will nur darauf hinweisen, dass wir mit beiden Programmen, erstes und zweites Programm zusammen, Griechenland in den Jahren seitdem Finanzhilfen in der Größenordnung von insgesamt 240 Milliarden Euro zur Verfügung gestellt haben. Ich sage das, damit wir wissen, worüber wir reden, meine Damen und Herren. Es ist einfach wichtig.\nDann haben wir einen Privatschuldenschnitt gemacht. Das war ein heftiger Kampf. Viele waren damals übrigens sehr skeptisch. Am Ende haben wir einen Schnitt, mehr oder minder freiwillig, von 53 Prozent gemacht. Ich sage Ihnen: Der deutsche Bundeshaushalt hat im Ergebnis einen spürbaren Anteil davon selbst getragen. Es gab Banken unter staatlichem Schutzschirm, die griechische Staatsanleihen hatten. Jedenfalls: Das war in einer Größenordnung von weiteren 100 Milliarden Euro. - So viel zum Sachverhalt.\nJa, dann will ich doch die Geschichte mit dem Referendum darstellen. Ich war dabei. Sie ist falsch. Das Gegenteil, Herr Kollege Gysi, ist die Wahrheit.\nAn einem Sonntag im Herbst 2011, wenn ich es richtig erinnere, am Sonntagabend, hat Herr Papandreou überraschend angekündigt, er wolle ein Referendum abhalten. Das war in der Woche, in der der G-20-Gipfel in Cannes stattfinden sollte und auch stattgefunden hat. Es gab dann ein bisschen Überraschung. Das kommt bei Ankündigungen griechischer Ministerpräsidenten vor. Am Mittwoch, am Vortag des Gipfels von Cannes, haben sich in Cannes eine Reihe der führenden Persönlichkeiten der Weltpolitik getroffen: die Bundeskanzlerin, der französische Staatspräsident - das war damals noch Herr Sarkozy -, der amerikanische Präsident Obama - der stieß dazu -, der EU-Kommissionspräsident Barroso, der Vorsitzende der Euro-Gruppe; das war damals Jean-Claude Juncker.\n(Zurufe von der LINKEN)\n- Ja, er war Vorsitzender der Euro-Gruppe. - Ich glaube, Frau Lagarde war noch Finanzministerin Frankreichs, wenn ich mich recht erinnere; Dominique Strauss-Kahn war noch Präsident des IWF. Alle waren da. Der deutsche Finanzminister war auch da. Deswegen kann ich es aus eigenem Wissen hier sagen.\nIn diesem Gespräch - Herr Sarkozy hatte seinen G-20-Gipfel eigentlich ein bisschen anders inszenieren wollen, nicht mit Griechenland - hat man Herrn Papandreou, der begleitet war von seinem Finanzminister - das war damals Herr Venizelos -, überzeugt, dass man dieses Referendum zum frühestmöglichen Zeitpunkt - der 6. Dezember ist dann ins Auge gefasst worden - abhalten solle. Die Fragestellung muss dann sein - darüber hat man auch gesprochen -: Ist das griechische Volk bereit, um im Euro zu bleiben, die notwendigen Strukturmaßnahmen zu ertragen, oder möchte das griechische Volk lieber aus dem Euro ausscheiden?\nIch sage Ihnen noch ein Geheimnis - ich glaube, ich darf es sagen -: Die Bundeskanzlerin hat die Fragestellung zuerst notiert. Sie schreibt manchmal in solchen Gesprächen die Dinge gleich auf. So ist es vereinbart worden. Das Ergebnis war: Gegen 22 Uhr war die Besprechung zu Ende. Herr Papandreou ist mit Herrn Venizelos zurückgeflogen. Wir waren davon ausgegangen: So wird es gemacht. - Ich habe eine Wette verloren. Die damalige spanische Finanzministerin - sie war Sozialistin und kannte ihre Genossen - hat gesagt: Ja, ja, aber es wird kein Referendum geben. - Daraufhin habe ich gesagt: Entschuldigung, ich war dabei. Die haben das verabredet. - Dann sagte sie: Du wirst sehen, es wird nicht stattfinden. - Wir haben um eine Flasche Wein gewettet. Ich habe sie bezahlt. Am nächsten Tag wurde nämlich Herr Papandreou von seiner Partei PASOK gestürzt. Das ist die historische Wahrheit. Sagen Sie in Zukunft bitte nicht wider besseres Wissen, wir hätten damals verhindert, dass Griechenland ein Referendum gemacht hat. Nein, wir haben mit ihnen das Gegenteil verabredet. So ist die Wahrheit. Alles andere ist die Unwahrheit.\n(Beifall bei der CDU/CSU und der SPD)\nIch möchte eine weitere Bemerkung machen. Ihr Argument klingt gut; es dient polemischen Zwecken. Das können Sie besser als die meisten, viel besser als ich. Aber linke Polemik kann ich sowieso nicht so gut. Das ist klar.\nSie sagen, es ist alles nur für die Banken. Herr Hofreiter, da sind wir beim Kern des Problems. Wir haben eine Währungsunion. Wenn Griechenland nicht Mitglied einer gemeinsamen Währungsunion wäre, hätten wir mit Blick auf die Hilfsprogramme eine völlig andere Situation. Bei einer gemeinsamen Währungsunion beruht jede moderne Volkswirtschaft auf der Voraussetzung eines funktionierenden Finanzsystems. Es geht nicht ohne Banken. Das mag ärgerlich sein. Da kann man demagogisch sagen, sie wollen alles nur für die Banken. Aber in dem Moment, wo das Finanzsystem nicht mehr leistungsfähig ist - Sie können es sich ja von Herrn Steinbrück noch einmal erklären lassen; der war Finanzminister, als auch uns die Finanzkrise getroffen hat -, bricht jede arbeitsteilige Wirtschaft zusammen. Hinterher kann man natürlich sagen, das Geld sei an die Banken geflossen, aber das ist unter jedem Niveau einer sachlichen Auseinandersetzung. Nein, man hat die Voraussetzung für eine funktionierende Wirtschaft in Griechenland aufrechterhalten. Das ist unter den Bedingungen einer Währungsunion kompliziert.\nDeswegen war die Fragestellung im Referendum schon eine sehr ernsthafte.\n(Beifall bei der CDU/CSU und der SPD - Zuruf des Abg. Dr. Diether Dehm (DIE LINKE))\n- Liebe Kolleginnen und Kollegen, ich bin schon lange Mitglied des Deutschen Bundestages, und ich bin schon lange Mitglied der Regierung.\n(Dr. Diether Dehm (DIE LINKE): Schwindeln geübt!)\n- Bei dem Teil, der jetzt kommt, sind Sie am besten still.\nIch habe eine präzise Erinnerung an das Jahr 1990. Am 1. Juli 1990, also heute vor 25 Jahren,\n(Heike Hänsel (DIE LINKE): An manche Sachen erinnern Sie sich nicht!)\nist in Deutschland die Währungsunion eingeführt worden. Darüber konnte man ökonomisch sehr unterschiedlicher Meinung sein. Herr Lafontaine beispielsweise war dagegen - und nicht alle Argumente waren ökonomisch falsch -, und einige andere hatten auch Zweifel. Aber politisch konnte man damals nur schwer dagegen sein. Das wissen Sie alle; ich will die Geschichte nicht wiederholen. Aber dass unter den Bedingungen einer stabilen, frei austauschbaren Währung die wirtschaftlichen Anforderungen an Wettbewerbsfähigkeit total andere sind, das muss man doch den Deutschen, die das Jahr 1990 erlebt haben, nicht erklären. Natürlich wissen wir, welchen Anpassungsbedarf es damals in der ehemaligen DDR gab. - Das ist das ökonomische Problem, wenn es darum geht, Griechenland unter den Bedingungen der Währungsunion auf den richtigen Weg zu bringen.\n(Beifall bei der CDU/CSU und der SPD)\nTut mir leid. Das ist schon schwierig. Und dann sind alle Polemik und alles, was Sie pflichtgemäß gegen Frau Merkel oder gegen mich oder gegen Herrn Gabriel sagen müssen, ohne jegliche Substanz in der Sache.\nDeswegen ist die Frage von 2011 schon die entscheidende. Die bleibt es auch. Natürlich wissen die Griechen sehr wohl, welche Vorteile die Mitgliedschaft im Euro hat: die niedrigen Zinsen, die sie nie hatten, und alles andere. Das ist wahr, vorübergehend. Aber auf die Anforderung, irgendwann eine wettbewerbsfähige Wirtschaft aus eigener Kraft zu haben, können wir nicht verzichten, ob in zehn Jahren oder wann auch immer.\n(Beifall bei Abgeordneten der CDU/CSU und der SPD)\nDas war die Grundlage des Programms.\nÜbrigens, Herr Gysi, Sie unterliegen einem weiteren Irrtum. Ich sage das auch zur inhaltlichen Aufbesserung Ihrer Polemik: Dieses Programm ist doch niemandem aufgezwungen worden. Das ist zwischen der griechischen Regierung und den drei Institutionen ausgehandelt worden. Die Aufgabe der Institutionen war es, die Erfüllung dessen, was vereinbart worden ist, zu überprüfen und nicht, etwas zu oktroyieren. Nein, darum geht es überhaupt nicht. Es ist eine völlig wahrheitswidrige demagogische Polemik, wenn man sagt: Die zwingen den Griechen irgendetwas auf.\n(Beifall bei der CDU/CSU und der SPD)\nEs geht nur darum, dass Griechenland einhalten muss, was vereinbart wurde.\nWieder und wieder waren wir großzügig. Wer Mitglied des Haushaltsausschusses ist, weiß, dass wir manchmal fast rote Ohren bekommen haben, wenn wir über die Auszahlung der nächsten Tranche gesprochen haben. Es hat uns jedenfalls nicht an Flexibilität gemangelt. Es bestand immer das grundlegende Problem.\n2014 befand sich Griechenland dann doch auf einem guten Weg. Sie waren nicht über den Berg, aber auf einem besseren Weg, als wir angenommen hatten, als das Programm aufgelegt wurde. Dann hat Herr Tsipras einen Wahlkampf geführt, in dem er den Griechen zwei Dinge versprochen hat: Wir bleiben im Euro, aber ohne Konditionalität und ohne Programm. - Ich habe zu ihm gesagt - ich habe im Gegensatz zu vielen anderen mit ihm gesprochen, als er in Berlin war -: Wenn Sie das im Wahlkampf versprechen, kann ich Ihnen persönlich nur wünschen, dass Sie nie die Wahl gewinnen. Denn dieses Versprechen werden Sie niemals erfüllen können. Es ist objektiv unmöglich. Sie können nicht in der Währungsunion sein, ohne massive Anstrengungen für strukturelle Änderungen zu unternehmen.\n(Beifall bei der CDU/CSU und der SPD)\nNun ist es so gekommen, und die Lage hat sich natürlich dramatisch verschlechtert. Seit diese Regierung im Amt ist, hat sie nichts getan. Sie hat Veränderungen nur rückwärts gemacht. Sie hat bereits getroffene Vereinbarungen zurückgenommen. Sie hat wieder und wieder verhandelt. Wir wissen noch nicht einmal, ob die griechische Regierung ein Referendum abhält, und wenn ja, ob sie empfiehlt, dafür oder dagegen zu stimmen. Sie können doch nicht allen Ernstes verlangen, dass man in einer solchen Lage über irgendetwas redet. Wir müssen erst einmal warten, was sie in Griechenland nun eigentlich machen.\n(Beifall bei der CDU/CSU und der SPD)\nSeit diese Regierung im Amt ist, hat sich die Lage ständig verschlechtert, und sie verschlechtert sich jeden Tag und jede Stunde weiter. Natürlich ist die wirtschaftliche Lage außergewöhnlich schwierig. Natürlich ist die Situation die, dass das Bankensystem immer notleidender wird. Ich könnte Ihnen Einzelheiten des Bankensystems, der Bestände und der Bilanzen nennen. Die Bestände sind im Wesentlichen Forderungen an den griechischen Staat. Ein erheblicher Teil sind zukünftige Steuererstattungsansprüche auf die künftig fälligen sogenannten Tax Credits, die natürlich auch nicht wirklich belastbar sind. So sieht also die aktuelle Situation aus. In dieser Situation ein solches Hin und Her zu veranstalten, ist ein Handeln ohne jeden Sinn und Verstand.\nAus diesem Grunde werden wir mit allem Ernst darüber reden müssen: Können wir in dieser schwierigen Situation eine neue Lösung finden? Diese wird aber viel grundlegender sein. Wir befinden uns im Bereich des ESM. Das hat sich alles entwickelt. Für Griechenland haben sich durch die dramatischen Entscheidungen seiner Regierung - ich will das gar nicht nachzeichnen; wir wissen ja alle, wie es gewesen ist - eine Reihe von Dingen wesentlich verschlechtert. Es ist außergewöhnlich schwierig, dafür eine Lösung zu finden. Aber wenn wir Europa stärken wollen - darum geht es; das müssen wir uns gegenseitig gar nicht absprechen; da kann man darüber streiten oder diskutieren, was die richtige Lösung ist -, ist die entscheidende Voraussetzung -\n(Zuruf des Abg. Dr. Anton Hofreiter (BÜNDNIS 90/DIE GRÜNEN))\n- Herr Kollege Hofreiter, glauben Sie mir: ich habe mich wirklich in meinem Leben lange für Europa engagiert -: Es muss ein Mindestmaß an Vertrauen geben.\n(Zuruf von der SPD: Ja!)\nIch kenne die Diskussion darüber, ob es eine Währungsunion ohne politische Union geben kann. Wir haben gesagt: Wir fangen an. - Wir sind in Europa immer schrittweise vorangegangen, um dann weitere Schritte folgen zu lassen. Jetzt müssen wir weitere Schritte folgen lassen.\n(Beifall bei Abgeordneten der SPD)\nAber eine Währungsunion, in der ein Partner sagt: „Es interessiert mich alles nicht. Ich mache nichts, und ich halte mich an nichts, was vereinbart worden ist.“, kann nicht funktionieren. Vertrauen und Verlässlichkeit sind aber eine Grundvoraussetzung, gerade was die Institutionen betrifft.\nIch will Ihnen von einer kleinen Episode aus der Beratung am Samstag erzählen.\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN: Oh je!)\n- Nein, nicht „oh je“. Hören Sie doch zu! - Am Samstag musste Herr Varoufakis erläutern, was sie angesichts dieser Situation jetzt gemacht haben. Dann haben wir ihn gefragt: Was ist denn nun mit dem Referendum? Sind Sie dafür oder dagegen? ‑ Dann hat ein Kollege zu ihm gesagt: Also, Sie sagen uns jetzt, bei dem Referendum wird die griechische Regierung dem Volk empfehlen, es abzulehnen. Daraufhin hat der griechische Finanzminister gesagt: Wenn das Volk dann aber entgegen der Empfehlung der griechischen Regierung zustimmt, dann machen wir das als Regierung.\nDann hat der Kollege gefragt: Wie verträgt sich das damit, dass wir immer gesagt haben, ein Programm beruht auf der Grundvoraussetzung, dass jede Regierung, die es abschließt, sich auch dazu verpflichtet, es umzusetzen? ‑ In unserer internationalen Sprache nennen wir das Ownership und das bedeutet: Die Regierung engagiert sich dafür, dass ein Programm umgesetzt wird. Das haben die Portugiesen getan, das haben die Spanier getan, das haben die Zyprioten getan - die haben es wirklich schwer gehabt ‑ und alle anderen auch. Aber eine Regierung, die ihrem Volk empfiehlt, es abzulehnen und damit überstimmt wird, hat doch kein Vertrauen. Diese Frage konnte Varoufakis nicht beantworten.\nDeswegen, liebe Kolleginnen und Kollegen: Die Lage ist für Griechenland schwierig. Aber die Europäische Kommission hat gesagt: Die Euro-Gruppe steht bereit, um, wo immer wir können, zu helfen. ‑ Zunächst muss aber in Griechenland die Entscheidung darüber getroffen werden, was sie wollen. Dann müssen wir Lösungen finden, die seriös und tragfähig sind, sonst zerstören wir mehr, sonst zerstören wir die Glaubwürdigkeit des europäischen Projekts. Das steht auf dem Spiel. Deswegen verteidigen wir Europa, wenn wir sagen: Wir müssen die Grundlage für neues Vertrauen schaffen, das wir von niemandem einseitig zerstören lassen können.\nHerzlichen Dank.\n(Anhaltender Beifall bei der CDU/CSU und der SPD)", "published_date": "2015-07-01", "section": "Rede"}