{"id": 125, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-04-24-bundestag-deutsch-schweiz-steuerabkommen-textfassung.html", "author": null, "title": "Aktuelle Stunde im Bundestag zum Steuerabkommen mit der Schweiz", "text": "Herr Präsident! \nMeine sehr verehrten Damen und Herren! \nEs wäre überraschend gewesen, wenn die Opposition nicht einen beklagenswerten Einzelfall, der viele Menschen in diesem Land enttäuscht, zum Anlass nehmen würde, eine polemische Debatte zu führen. Es wurde gesagt, die Öffentlichkeit sei sehr besorgt über die Entwicklung. Deswegen ist es doch gut, wenn wir sachlich darüber reden, wie die Situation ist, was wir machen können und was wir gemacht haben. \nIch möchte in aller Klarheit sagen: Wir können diese schwierigen Fälle nur auf der Grundlage geltenden Rechts aufarbeiten. Das geltende Recht kann man ändern. Wenn Sie die rechtliche Grundlage der strafbefreienden Selbstanzeige im Steuerrecht ändern wollen, ändern Sie das. Rot-Grün hat das aus Versehen Anfang des vergangenen Jahrzehnts gemacht, es aber schnell wieder korrigiert, als das Versehen bemerkt wurde. Vorläufig aber ist die strafbefreiende Selbstanzeige geltendes Recht. Daher sollte man das nicht inkriminieren. \nEine zweite Bemerkung: Herr Kollege Oppermann, Sie haben von rechtsstaatlichen Prinzipien gesprochen. Sie sollten wirklich aufhören, den Menschen einzureden, man könne die Verjährungsfristen rückwirkend ändern. Das wäre nun wirklich rechtswidrig. Das kann die Schweiz nicht beim Bankgeheimnis machen und wir nicht bei den Verjährungsfristen.\nEine dritte Bemerkung: Zur Besteuerung von Kapitalerträgen erheben wir in Deutschland die Abgeltungsteuer. Das Gesetz trägt übrigens die Unterschrift meines geschätzten Amtsvorgängers. Das kann man für falsch oder für richtig halten. Von meinem Amtsvorgänger stammt der bemerkenswerte Satz: 25 Prozent von X ist besser als 100 Prozent von nix. Das ist geltendes Recht, und deswegen konnten wir mit der Schweiz für Gegenwart und Zukunft nichts anderes vereinbaren als die exakte Anwendung des in Deutschland geltenden Rechts in der Schweiz. Wäre das Abkommen mit der Schweiz in Kraft getreten, würden Kapitaleinkünfte von in Deutschland Steuerpflichtigen bei Schweizer Banken genauso behandelt werden, wie wenn sie bei deutschen Banken anfielen. Sie können das deutsche Recht kritisieren, aber Sie können das nicht der Schweiz vorwerfen. Dieses Abkommen war richtig. Ansonsten müssen wir über die Abgeltungsteuer diskutieren.\nWir haben im Übrigen mit der Schweiz seit geraumer Zeit einen Informationsaustausch auf der Grundlage des OECD-Musterabkommens. Wenn wir also im Einzelfall Grund zu einer Anfrage bei der Schweiz haben, bekommen wir - nur damit keine Zerrbilder entstehen - auch Auskünfte. Aber sie hängen keinen, sie hätten ihn denn zuvor. Deswegen muss man erst einmal wissen, bei wem man anfragen kann. Die Auskunftsmöglichkeiten wären übrigens gegenüber dem OECD-Standard durch das Abkommen stark verbessert worden. Mit Inkrafttreten des Abkommens am 1. Januar 2013 hätten wir eine befriedigende Regelung gehabt, die völlig unserer Rechtslage entspricht.\nJetzt kommt das Problem für die Vergangenheit. Herr Kollege Gambke, nur damit das klar ist: Das FATCA-Abkommen der USA tritt in Kraft für Vermögen, Einkommen und Vermögenseinkünfte ab dem 1. Januar 2014. Heute haben wir den 24. April 2013. FATCA gilt nicht für die Vergangenheit. Es gibt kein Abkommen und keine Regelung, das oder die irgendetwas für die Vergangenheit bewirkt. Das ist die Wahrheit, und das Gegenteil ist die Unwahrheit. Die Amerikaner haben keinerlei Abkommen für die Vergangenheit. Die Amerikaner haben nach ihrem Doppelbesteuerungsabkommen dieselben Möglichkeiten, von der Schweiz Auskünfte zu verlangen, wie wir sie haben und wie sie unsere Steuerverwaltung auch in Anspruch nimmt. Für die Vergangenheit gab es diese Regelung.\nVon der rot-grünen Koalition wurde der Versuch einer Amnestie unternommen. Der ist nicht sehr erfolgreich gewesen. Wir haben einen Versuch mit einer Regelung gemacht, die in 90 Prozent aller Fälle eine höhere Besteuerung als die Regelbesteuerung bei der strafbefreienden Selbstanzeige vorgesehen hätte.\nMenschen, die in Deutschland steuerpflichtig sind und bei Schweizer Banken Einlagen haben, hätten ab dem 1. Januar drei Möglichkeiten gehabt: Entweder hätten sie einen Nachweis ihres zuständigen Finanzamtes über die ordnungsgemäße Besteuerung vorlegen müssen, oder sie wären einer pauschalierten Besteuerung, die höher als die Regelbesteuerung ist, unterworfen worden, oder die Schweizer Bank hätte ihre Geschäftsbeziehung beendet, und die Schweiz hätte uns gemeldet, wohin die Bestände abgezogen sind.\nSie haben immer vom Abschleichen geredet. Der jetzige Fall hat Sie gar nicht dazu gebracht, zu sagen, dass das mit dem Abschleichen offenbar gar keine so große Gefahr gewesen ist. Im Übrigen, Herr Kollege Gambke, gebietet die Wahrheit doch, zu sagen, dass der schon erwähnte Ministerpräsident Kretschmann ein Befürworter dieses Abkommens war - wie ich übrigens von keinem Landesfinanzminister der Bundesrepublik Deutschland in den Monaten der Verhandlungen grundsätzliche Einwände gegen dieses Abkommen gehört habe. Bleiben Sie doch bei der Wahrheit!\nNatürlich sind wir in einer durch viele Urteile überprüften, nicht einfachen rechtlichen Beurteilung zu der Einschätzung gelangt, dass, solange wir die Informationen nicht bekommen, der Ankauf von Datensammlungen auch von Menschen, die sich zumindest nach Schweizer Recht strafbar machen, zulässig und in einer rechtlichen Güterabwägung vertretbar ist. Ihr habt das mitgetragen; wir haben uns daran beteiligt. Dieser Ankauf von Datensammlungen wäre mit dem Inkrafttreten des Abkommens überflüssig geworden, weil wir alle Informationen gehabt hätten. Ohne das Abkommen ist er es nicht. Ihn aber zur regelmäßigen Grundlage des Vollzugs von Steuergesetzen zu machen, kann doch nicht im Ernst die Anforderung an rechtsstaatliche Verhaltensweisen sein.\nFür die Zukunft gilt: Die Lage ist, wie sie ist. Die meisten Steueransprüche für die Vergangenheit werden verjährt sein. Die Schweiz wird auch nicht bereit sein, ein neues bilaterales Abkommen abzuschließen. Wir haben schon die Initiative ergriffen, die Zinsbesteuerungsrichtlinie in der EU entsprechend den FATCA-Abkommen, die alle mit der amerikanischen Regierung abgeschlossen haben - wir werden es in den nächsten Tagen fertigstellen -, auf alle Kapitaleinkünfte auszudehnen und den automatischen Informationsaustausch für die Zukunft - aber eben nicht rückwirkend - einzuführen. Wir werden darauf drängen, dass die EU ein Verhandlungsmandat auch im Hinblick auf Drittstaaten bekommt.\nLuxemburg hat angekündigt, ab 2015 am automatischen Informationsaustausch teilnehmen zu wollen. Der luxemburgische Finanzminister hat übrigens öffentlich erklärt: Wenn nicht der Nachfolger von Herrn Steinbrück die Beziehungen zu Luxemburg wieder in Ordnung gebracht hätte, dann wäre es in Luxemburg niemals möglich gewesen, diesen Schritt zu gehen. Wissen Sie, die Methoden von Wilhelm II. haben in Deutschland schon vor 100 Jahren nicht viel Segen gebracht.\nIch hoffe, dass der automatische Informationsaustausch sehr bald in Europa und darüber hinaus Standard sein wird. Dann werden wir auch noch einmal in aller Ruhe über die Abgeltungsteuer diskutieren können. Gleichzeitig bemühen wir uns, das OECD-Musterabkommen zu erweitern - das ist ein weiterer Schritt -, um auch darüber den automatischen Informationsaustausch einführen zu können. Das ist noch schwieriger, und es wird Zeit brauchen. Es wäre natürlich die bessere Lösung; denn dadurch hätten wir nicht nur in Europa noch bessere Informationsmöglichkeiten. Wir nutzen das OECD-Musterabkommen häufig. Wir haben - dies ist bereits erwähnt worden - in den letzten Jahren über 40 Doppelbesteuerungsabkommen abgeschlossen. Das ist der Weg, den wir mit großem Nachdruck gehen.\nIch will eine letzte Bemerkung machen. In der öffentlichen Debatte wird zwischen Steuerhinterziehung und Steuervermeidung gelegentlich nicht genau unterschieden. Beides ist ärgerlich. Deswegen haben wir die Initiative ergriffen, steuerliche Gestaltungsmöglichkeiten in der globalisierten Welt einzuschränken. Das ist ein mühsamer Weg. Wir gehen ihn konsequent Schritt für Schritt, um dafür zu sorgen, dass die gesetzlichen Steueransprüche, die wir unseren Mitbürgerinnen und Mitbürgern zumuten müssen, um unseren öffentlichen Haushalt zu finanzieren, vollständig und den Regeln der Gerechtigkeit und Rechtsstaatlichkeit entsprechend vollzogen werden. Das ist der Weg. Alles andere ist unverantwortliche Polemik.\nHerzlichen Dank.", "published_date": "2013-04-24", "section": "Rede"}