{"id": 166, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-02-16-bundestag-bund-laender-finanzausgleich-textfassung.html", "author": null, "title": "Neuregelung des bundesstaatlichen Finanzausgleichs", "text": "In der Debatte zur Neuregelung des bundesstaatlichen Finanzausgleichssystems ab dem Jahr 2020 und zur Änderung haushaltsrechtlicher Vorschriften vertrat Bundesfinanzminister Dr. Wolfgang Schäuble am 16. Februar 2017 im Deutschen Bundestag die Position der Bundesregierung.\nHerr Präsident! Meine sehr verehrten Damen und Herren! Mit den beiden Gesetzentwürfen sollen die Finanzbeziehungen zwischen Bund und Ländern neu geregelt werden. Die Gesetzentwürfe setzen das nach langen intensiven Verhandlungen erzielte Einvernehmen zwischen den Regierungschefs von Bund und Ländern um.\nDie Länder sollen zur Unterstützung bei der Erfüllung ihrer Aufgaben ab dem Jahre 2020 um insgesamt etwas über 9,7 Milliarden Euro jährlich finanziell entlastet werden, wobei die Summe im Laufe der Jahre ansteigen wird. Diese 9,7 Milliarden Euro sind die für den Bund im Jahre 2020 entstehenden Kosten. Die Berechnung basiert auf der aktuellen Steuerschätzung vom November 2016; sie wird sich also noch ein wenig verändern. Die Kosten werden, wie erwähnt, in den Folgejahren in Abhängigkeit von der Steuerentwicklung und der Finanzkraftentwicklung der Länder anwachsen. Den Kosten des Bundes stehen Entlastungen der Länder in gleicher Höhe gegenüber.\nEin Großteil der Länderentlastung ab 2020 erfolgt über den bundesstaatlichen Finanzausgleich. Bekanntlich laufen die geltenden Regeln des Finanzausgleichs nach aktueller Rechtslage Ende 2019 aus. Der Entlastungsbetrag enthält die Fortsetzung von bereits heute geltenden bzw. ähnlich geltenden Regelungen wie den Entflechtungsmitteln - auch die Entflechtungsmittel waren ursprünglich einmal bis Ende 2019 befristet; wir haben uns darauf verständigt, dass sie länger gewährt werden sollen; sie sollen künftig als Umsatzsteuerfestbetrag in gleicher Höhe fortgesetzt werden -, der Gemeindeverkehrsfinanzierung, der Finanzhilfen für Seehäfen und der Sanierungshilfen für das Saarland und die Freie Hansestadt Bremen anstelle der heutigen Konsolidierungshilfen sowie der besonderen Hilfen für die ostdeutschen Länder, die an die Stelle des Ende 2019 wegfallenden Solidarpakts II treten sollen.\nDer Länderfinanzausgleich im engeren Sinne wird in seiner jetzigen Form mit diesen Gesetzentwürfen abgeschafft - ebenso wie der Umsatzsteuervorabausgleich.\nDie Verteilung des Länderanteils an der Umsatzsteuer wird grundsätzlich nach der Einwohnerzahl der Länder erfolgen, aber modifiziert durch Zu- und Abschläge zum angemessenen Ausgleich der Unterschiede in der Finanzkraft. Die nähere Ausgestaltung dieses Ausgleichs erfolgt in enger Anlehnung an den bisherigen Finanzausgleich unter den Ländern.\nWie erwähnt kann der Bund zur besonderen Entlastung des Saarlands und der Freien Hansestadt Bremen künftig Sanierungshilfen gewähren. Die Länder ergreifen dafür gleichzeitig Maßnahmen zum Abbau ihrer übermäßigen Verschuldung sowie zur Stärkung der Wirtschafts- und Finanzkraft.\nDaneben werden die Voraussetzungen für die Weitergewährung der Finanzhilfen des Bundes in den Bereichen Seehäfen und Gemeindeverkehrsfinanzierung geschaffen. Die Änderungen des Grundgesetzes sehen vor, dass der Bund den Ländern hierfür ab 2020 Finanzhilfen in Höhe von rund 330 Millionen Euro gewährt.\nFür eine zielgerichtete und effiziente Förderung von Investitionen in gesamtstaatlich bedeutsamen Bereichen soll der Bund mehr Einwirkungsrechte bei Finanzhilfen erhalten. Künftig werden die Arten der zu fördernden Investitionen und die Grundzüge der Ausgestaltung der Länderprogramme zur Verwendung der Finanzhilfen durch eine bundesrechtliche Regelung mit Zustimmung des Bundesrats oder durch Verwaltungsvereinbarungen geregelt.\nWir haben im Übrigen 2015 den Kommunalinvestitionsförderungsfonds aufgelegt, um finanzschwachen Kommunen zusätzliche Investitionen zu ermöglichen. Dabei muss erwähnt werden, dass die Hilfen des Bundes immer nur eine ergänzende Funktion haben können. Denn in allererster Linie - dabei muss es auch bleiben - haben die Länder für eine ausgewogene Finanzierung ihrer Kommunen zu sorgen.\n(Michael Grosse-Brömer (CDU/CSU): Ein wichtiger Hinweis!)\nDas ist die Ordnung des Grundgesetzes und die Aufgabe der Länder.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDas klappt auch in vielen Ländern ganz gut, leider nicht in allen.\n(Volker Kauder (CDU/CSU): Sehr genau!)\nDeswegen ist eine zeitlich, inhaltlich und finanziell klar begrenzte Bundeshilfe für finanzschwache Kommunen sinnvoll.\nDamit wir den Kommunen effektiver helfen können, erweitern wir durch eine Grundgesetzänderung für diesen Zweck die Möglichkeiten von Bundeshilfen an finanzschwache Kommunen, insbesondere im Bereich der kommunalen Bildungsinfrastruktur, vor allem für die Sanierung von Schulbauten. Wir stocken dafür den Fonds um weitere 3,5 Milliarden Euro auf.\nWir schaffen bei Mischfinanzierungen neue Kontrollrechte des Bundesrechnungshofs in den Ländern und Kommunen. Auch das war ein lange diskutierter Punkt.\nWir stärken den Stabilitätsrat, der künftig neben der Einhaltung der Schuldenbremse im Bund auch die Einhaltung der Schuldenbremse in den einzelnen Ländern überwachen soll und überwachen kann.\nWir haben uns mit den Ländern darauf verständigt, dem Bund zusätzliche Kompetenzen in der Steuerverwaltung zu übertragen, insbesondere im Bereich der Informationstechnik. Das wird künftig hoffentlich die Einigung in Steuerfragen zwischen Bund und Ländern vereinfachen und beschleunigen.\n(Dr. Gesine Lötzsch (DIE LINKE): Hoffentlich, ja!)\n- Ja, hoffentlich. Alle, die damit zu tun haben, wissen, dass das „hoffentlich“ aus vollem Herzen ausgesprochen ist.\n(Heiterkeit bei der CDU/CSU)\nMit der verabredeten Verkehrsgesellschaft des Bundes schaffen wir die Bundesauftragsverwaltung bei den Bundesautobahnen ab. Der Bund wird die alleinige Verantwortung für Planung, Bau, Betrieb, Erhaltung und Finanzierung von Bundesautobahnen übernehmen. Er kann sich dann künftig zur Erledigung dieser Aufgabe einer Gesellschaft privaten Rechts bedienen. Die Autobahnen und Fernstraßen und die Gesellschaft selbst bleiben im unveräußerlichen Eigentum des Bundes. Eine Beteiligung privater Investoren an der Gesellschaft ist nicht vorgesehen. Aber die Gesellschaft wird offen sein für Finanzierungen durch öffentlich-private Partnerschaften, wie wir sie bereits jetzt haben. Ich will bei der Gelegenheit hinzufügen, dass ich nicht sehe, dass die Gesellschaft eine Ermächtigung zur Aufnahme von Krediten erhalten wird.\nMit der Einrichtung eines verbindlichen bundesweiten Verwaltungsportalverbundes machen wir einen großen Schritt in der Modernisierung der öffentlichen Verwaltung. Alle Nutzer, Bürgerinnen und Bürger sowie Unternehmen, werden künftig Verwaltungsleistungen von Bund, Ländern und Kommunen online in Anspruch nehmen können. Wir sehen dafür eine Übergangsfrist von fünf Jahren vor, denn es ist ein ungeheuer ambitioniertes Projekt. Dabei wird sich für die Verwaltungen dann auch der administrative Vollzugsaufwand verringern. Wir werden stärker wegkommen von einfachen Routinearbeiten, was angesichts der knappen Personaldecke in vielen Verwaltungsbereichen zu einer Entlastung führen kann.\nEntsprechendes haben wir mit dem Gesetz zur Modernisierung des Besteuerungsverfahrens für die Steuerverwaltung bereits auf den Weg gebracht. Auch hier werden die Beschäftigten künftig mehr Zeit für zielgerichtete Prüfungen haben, um Verstöße noch besser aufdecken zu können.\nIn dem Gesetzespaket ist auch ein Entwurf zur Neuregelung zum Unterhaltsvorschuss enthalten. Für alle Kinder bis zur Vollendung des 12. Lebensjahres sind bei Ausfall der Unterhaltsleistungen des anderen Elternteils Leistungen nach dem Unterhaltsvorschussgesetz ausnahmslos und ohne Höchstbezugsdauer zu gewähren. Das wird so vorgeschlagen.\nFür Kinder von der Vollendung des 12. Lebensjahres bis zur Vollendung des 18. Lebensjahres sollen die Leistungen nach dem Unterhaltsvorschussgesetz nur dann zustehen, wenn das Kind nicht auf SGB-II-Leistungen angewiesen ist oder wenn der alleinerziehende Elternteil im SGB-II-Bezug ein eigenes Einkommen von mindestens 600 Euro brutto erzielt. Durch diese Regelung soll ein langfristig paralleler Bezug von SGB-II-Leistungen und Unterhaltsvorschuss vermieden werden. Kindeseinkommen wird entsprechend dem Unterhaltsrecht zur Hälfte angerechnet, wenn das Kind einen Schulabschluss hat. Regelungen zum Rückgriff auf den barunterhaltspflichtigen Elternteil werden verbessert und vereinfacht.\nDiese Reform soll am 1. Juli 2017 in Kraft treten, damit die Kommunen genügend Zeit haben, sich auf die neue Rechtslage einzustellen. Der Bund trägt statt, wie bisher, einem Drittel künftig 40 Prozent der Kosten; die Länder tragen 60 Prozent der Kosten für den Unterhaltsvorschuss. Die Mehrausgaben für den Bund unter Einrechnung der im SGB-II-Bereich entstehenden Entlastungen betragen insgesamt 38 Millionen Euro pro Jahr.\nVerehrte Kolleginnen und Kollegen, dieses umfangreiche Gesetzespaket spiegelt einen nach schwierigen Verhandlungen erzielten Kompromiss zwischen den Ländern und dem Bund wider. Die Ausgestaltungen des Finanzausgleichs im Einzelnen sind im Wesentlichen zwischen den 16 Ländern so vereinbart worden, und der Bund hat dann seinen Teil in den Verhandlungen mit den Ländern beigetragen. Weil es ein nach schwierigen, langen Verhandlungen erzielter Kompromiss ist, hat die Bundesregierung in der Gegenäußerung zu den Stellungnahmen des Bundesrates im ersten Durchgang dafür geworben, dass man bei dem vereinbarten Kompromiss bleibt und dass auch der Bundesrat und die Bundesländer nicht versuchen sollten, das mühsam erzielte Kompromisspaket jetzt wieder aufzuschnüren. Ich werbe im Interesse des Gesamtpaketes ausdrücklich dafür.\n(Beifall bei der CDU/CSU)\nIch will im Übrigen hinzufügen: Natürlich ist die sich ab dem Jahre 2020 ergebende Mehrbelastung für den Bund in Höhe von 9,7 Milliarden Euro aufsteigend eine Berechnung gegenüber der heutigen Rechtslage. Wenn man die Sachlage, die bis 2019 besteht, zum Maßstab nimmt, beträgt die Mehrbelastung für den Bund 4,3 Milliarden Euro aufsteigend. Aber auch das ist ein erheblicher Beitrag. Ich will das in diesem Zusammenhang erwähnt haben.\nWas uns in diesen Verhandlungen nicht gelungen ist, ist, eine Vereinbarung zu erzielen, die das Gesamtsystem, das komplizierte System des Ausgleichs zwischen Bund, Ländern und Kommunen, ein Stück weit transparenter, ein Stück weit systemischer und berechenbarer macht und vor allen Dingen Anreize in dem System verbessert. Das war am Anfang das ehrgeizige Vorhaben der Bundesregierung. Wir sind damit jedenfalls nicht zu einem durchschlagenden Erfolg gekommen, um es zurückhaltend zu sagen.\nDeswegen werbe ich erstens dafür, dass wir den Kompromiss, so wie wir ihn vereinbart haben, jetzt gesetzgeberisch umsetzen, und ich werbe zweitens dafür, dass man sich in künftigen Legislaturperioden damit beschäftigt, wie wir das Verhältnis unserer föderalen Ordnung, das Verhältnis zwischen Bund, Ländern und Kommunen, so weiterentwickeln können, dass wir in Anbetracht des schnelleren Wandels aufgrund der Veränderung der Bedingungen im wirtschaftlichen Wettbewerb, der Globalisierung und vieler anderer Fragen in der Lage sind, angemessen schnell zu reagieren. Dafür sind wir im Bund-Länder-Verhältnis in einer grundsätzlich richtigen Ordnung nicht optimal aufgestellt.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDie Verwaltungsverfahren müssen schneller werden, und wir müssen Anreize schaffen, dass diejenigen, die Entscheidungen treffen, stärker die finanziellen Konsequenzen aus ihren Entscheidungen tragen. Das ist ein altes ordnungspolitisches Prinzip. Wir haben einen wichtigen Schritt gemacht. Aber wir sind mit den Arbeiten, unseren Föderalismus zukunftstauglich zu halten, nur für diese Legislaturperiode, aber nicht für die Zukunft am Ende.\nHerzlichen Dank.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)", "published_date": "2017-02-16", "section": "Rede"}