{"id": 1612, "url": "https://web.archive.org/web/20171018101050/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-05-04-erklaerung-finanzwirtschaft.html;jsessionid=A6D626260B7B09AC3959462A3F946146", "author": "Wolfgang Schäuble", "title": "Finanzwirtschaft beteiligt sich an Hilfen für Griechenland", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble dankt Bankenvertretern für positiven Beitrag\nAm 4. Mai 2010 fand ein Treffen zwischen Bundesfinanzminister Dr. Wolfgang Schäuble und Vertretern der deutschen Finanzwirtschaft statt, um zu besprechen, welchen Beitrag die deutschen Banken bei der Hilfe für Griechenland leisten. \nFest steht: Bundesregierung und Finanzwirtschaft werden gemeinsam die Stabilität der Finanzordnung verteidigen. Hierzu werden die deutschen Banken sowohl KfW-Anleihen zeichnen und damit zur Finanzierung des deutschen Kreditpaketes beitragen, als auch bestehende Kreditlinien für den griechischen Staat und griechische Banken aufrechterhalten.\nMeine sehr geehrten Damen und Herren,\nSie wissen, dass wir in der Euro-Gruppe der Finanzminister am vergangenen Sonntag eine Reihe von Beschlüssen gefasst haben, die ich jetzt im Einzelnen hier nicht zu referieren brauche. Wir haben in diesen Beratungen am Sonntag auch verabredet, dass jeder Finanzminister jedes Mitgliedsstaates der Euro-Gruppe mit den maßgeblichen Repräsentanten des Finanzsektors des jeweiligen Mitgliedsstaates in den nächsten Tagen - von Sonntag aus gerechnet - Gespräche führen wird, um ihnen das Programm, das zwischen EZB, IWF, der Kommission der Europäischen Union und der griechischen Regierung verhandelt, verabredet und beschlossen worden ist, zu erläutern, um bei den maßgeblichen Akteuren des Finanzsektors dafür zu werben, dass dieses Programm ein starkes, ein überzeugendes ist, das in der Lage sein wird, die Probleme Griechenlands finanzieller Art zu lösen - übrigens mit Anpassungsschritten, das muss man gelegentlich noch einmal voller Respekt sagen -, die wir uns in Deutschland so in der Größenordnung 6 1/2 Prozent des Bruttoinlandsprodukts Defizitreduzierung in einem Jahr nicht richtig vorstellen können, und zugleich auch für den Inhalt dessen, was an wirtschaftlicher Restrukturierung von Griechenland zugesagt und verabredet worden ist und Bestandteil dieses Programmes ist.\nSie wissen auch, dass die Verabredung ist - doch dies will ich vorab sagen -, dass alle Mitgliedsstaaten der Eurozone, also Griechenland und alle anderen 15 Mitgliedsstaaten, die innerstaatlichen Entscheidungsprozesse - teilweise braucht es parlamentarische gesetzgeberische Prozesse wie in Deutschland in anderen Ländern auch, teilweise braucht es diese nicht - bis zum Freitag dieser Woche abgeschlossen haben wollen. Das ist auch Gegenstand der Verabredung. Das griechische Parlament muss das beschließen, was die griechische Regierung am Sonntag beschlossen hat und auch mit einem Letter of Intent gegenüber den Vertragspartnern angekündigt hat.\nSo haben wir nun heute im Rahmen dieser Absprache dieses Gespräch geführt. Ich sage noch einmal, was wir schon am Sonntag sehr klar gesagt haben: Es geht darum, auch für die Überzeugungskraft des Programmes zu werben, und natürlich auch dafür zu werben, dass sich der Finanzsektor und die maßgeblichen Akteure an diesen gemeinsamen Initiativen auf dieser Grundlage eines überzeugenden, starken Programms beteiligen sollen. Dieses Gespräch haben wir heute Vormittag geführt. Ich möchte mich bei allen Beteiligten ... Es waren die maßgeblichen Vertreter der Finanzwirtschaft in Deutschland heute zusammen. Wir haben eine gemeinsame Erklärung verabschiedet, formuliert, die wir Ihnen noch schriftlich austeilen, die im Wesentlichen sagt, dass - ich lasse jetzt die ersten Absätze weg, wo das Programm noch einmal beschrieben wird, sondern zitiere nur die beiden entscheidenden Sätze, die der Inhalt unserer Gespräche gewesen sind, nämlich:\n„Im Bewusstsein unserer europäischen Verantwortung und ausgehend von den jüngsten erfolgreichen Initiativen zur Wiederherstellung der Finanzstabilität in Mittel- und Osteuropa (‚Wiener Initiative‘)“ - da wird also auf einen früheren Vorgang Bezug genommen – „sind wir als Vertreter der deutschen Finanzwirtschaft bereit,“ - das bin jetzt nicht ich, sondern die beiden Herren links und rechts an meiner Seite – „gemeinsam mit unseren europäischen Kollegen (‚Europäischer Geleitzug‘) auch im aktuellen Anpassungsprozess Griechenlands einen spürbaren, positiven Beitrag zu leisten. \nWir wollen daher nach aller Möglichkeit bestehende Kreditlinien gegenüber der Hellenischen Republik und griechischen Banken und unser Anleiheengagement gegenüber der Hellenischen Republik für die Laufzeit des Programms aufrechterhalten. Außerdem erklären wir uns bereit, zur Finanzierung des deutschen Beitrags auszugebende Kfw-Anleihen“ - Kfw, die den deutschen Beitrag zu dem koordinierten Kredit darstellt – „zusätzlich zu bestehenden Engagements zu zeichnen.“\nDas ist das, was heute verabredet worden ist mit maßgeblichen Vertretern der Finanzwirtschaft in Deutschland, die jeder natürlich nur für das jeweilige eigene Haus sprechen können, sich natürlich dafür bei anderen einsetzen. Ich möchte mich sehr für diese Bereitschaft der Finanzwirtschaft bedanken, möchte sagen, dass das zeigt, dass wir eine gemeinsame Verantwortung der politischen Instanzen und derjenigen, die im Finanzsektor und in der Wirtschaft - so wie es sich in einer freiheitlichen Ordnung auch gehört - empfinden. Das alles geschieht nicht - weder im Bereich der Politik noch im Bereich der Finanzwirtschaft - in einer Art von Anfall großzügiger Verschwendung von Mitteln von Dingen, die wir eigentlich nicht haben, sondern es geschieht in der Wahrnehmung unserer Verantwortung im Interesse unseres gemeinsamen Zukunftsinteresses. Wir verteidigen die Stabilität unserer finanziellen und wirtschaftlichen Ordnung als Ganzes. \nUnd für den Beitrag möchte ich mich sehr bedanken. Ich will mich auch bei Herrn Dr. Ackermann sehr bedanken, der ja - wenn ich die Medien richtig verfolgt habe - in den vergangenen Tagen schon ein Stück weit vorbereitend tätig gewesen ist. Ich bedanke mich natürlich stellvertretend für alle Beteiligten bei dem Vorsitzenden der Initiative „Finanzstandort Deutschland“, Herrn Kirsch, für alle ihre von Ihnen vertretenden Mitglieder für diese Bereitschaft. Ich glaube, es ist ein guter Schritt, denn er macht sichtbar, die Politik wird in der Erfüllung dieser schwierigen Aufgaben in einer Zeit, in der viele Mitbürgerinnen und Mitbürger sich große Sorgen machen, von den Vertretern der Finanzwirtschaft nicht alleine gelassen. \nHerzlichen Dank.", "published_date": "2010-05-04", "section": "Rede"}