{"id": 753, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_3386/sid_1B2EFB9D071833ED85548DF2804F0469/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/016.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Vorstellung der Weihnachtsmarken in Köln am 19. Dezember 2005", "text": "Es gilt das gesprochene Wort!\n \n \nSehr geehrter Herr Prälat Dr. Jüsten,\nsehr geehrter Herr Prälat Dr. Reimers,\nsehr geehrter Herr Brückers,\nsehr geehrter Herr Schramma,\nmeine sehr verehrten Damen und Herren!\n \nEs bleiben gerade noch fünf Tage bis zum Heiligen Abend, aber ich kann Ihnen versichern: von einer besinnlichen Adventszeit für die Politiker kann in diesem Jahr keine Rede sein.\nBis kurz vor Weihnachten läuft der politische Gesetzgebungsprozess auf Hochtouren. Und dies nicht ohne Grund, denn wir stehen vor großen gesellschaftlichen Herausforderungen, die konsequentes Handeln auf allen Politikfeldern, aber auch der gesellschaftlichen Gruppen insgesamt erfordern.\n \nHerausforderung für die deutsche Finanz- und Wirtschaftspolitik\n \nVor dem Hintergrund der zunehmenden Globalisierung und der Folgen der demografischen Entwicklung ist und bleibt es die zentrale Herausforderung für die deutsche Politik, mehr Wachstum und Beschäftigung zu schaffen. Hierzu müssen wir den Sozialstaat umbauen, damit er auch in Zukunft seine Kernaufgaben erfüllen kann.\nDies heißt aber kein Abschied von sozialer Gerechtigkeit! Unser Sozialstaat wird auch in Zukunft diejenigen absichern, die in Not geraten. So darf unverschuldete Arbeitslosigkeit nicht zur sozialen Ausgrenzung führen! Und wir müssen durch bessere Kinderbetreuungsmöglichkeiten nicht nur dafür sorgen, dass Familie und Beruf besser miteinander vereinbar sind, sonder auch dafür, dass das Armutsrisiko für Familien mit Kindern spürbar sinkt.\nHierfür bedarf unser soziales Netz einer gesunden ökonomischen und finanziellen Basis. Deshalb müssen wir durch strukturelle Reformen erreichen, dass unser Sozialsystem robuster, aber auch beschäftigungsfreundlicher wird, damit wieder mehr Menschen durch Beschäftigung soziale Teilhabe erreichen können.\n \nReformen und Gerechtigkeit\n \nUm bei aller Notwendigkeit zur Veränderung den Zusammenhalt unserer Gesellschaft zu erhalten, ist es notwendig, dass die Reformen insgesamt sozial gerecht ausgestaltet werden. Deshalb ist eine kritische Begleitung der Reformen gerade auch durch die Kirchen wichtiger denn je, denn es sind ja keineswegs die Schwächsten, die am lautesten über ihnen abverlangte Opfer lamentieren.\nAuch in diesen, regelmäßig angestimmten Lamenti zeigt sich - wie ich finde - die gesellschaftliche Tendenz, Individualismus und reines Besitzstreben zu befördern, Solidarität und Bindung aber zu scheuen. Wesentliche soziale Entwicklungen, wie die nachlassende Anziehungskraft gesellschaftlicher Großorganisationen, auch der Kirchen, aber auch die geringe Zahl von Kindern in Deutschland hat viel mit der Furcht vor Festlegungen, vor Pflichten und Bindungen zu tun.\nAber individuelle Freiheit bedarf auch gemeinschaftlichen Zusammenstehens. Ich bin fest davon überzeugt, dass wir die Herausforderungen des 21. Jahrhunderts nur werden lösen können, wenn wir sie als solidarische Gemeinschaftsaufgabe aller gesellschaftlichen Gruppen verstehen.\n \nWeihnachten\n \nBei den vielen Veränderungen, die uns diese Herausforderungen abverlangen, ist es wichtig, dass es gleichzeitig feste Werte und wiederkehrende Anlässe gibt, an denen man sich orientieren und im übertragenen Sinne auch „festhalten“ kann. Dazu gehört ganz besonders das christliche Weihnachtsfest.\nAuch wenn die Kirchen seit langem ‑ und ich finde zu Recht ‑ auf die Gefahren der übermäßigen Kommerzialisierung des Weihnachtsfestes hinweisen – dieses Fest ist und bleibt für die Menschen etwas ganz Besonderes. Denn Weihnachten ist nicht nur ein Fest der Geschenke.\nEs ist eine Art „Ruhepunkt“, an dem wir uns auf die wesentlichen Grundwerte unserer Gesellschaft besinnen. Und es ist die Zeit, in der sich Familien und Freunde zusammen finden. Sicherlich ist das manchmal auch mit „Stress“ verbunden, wer kennt das nicht. Aber insgesamt ist Weihnachten eine Zeit der Besinnung und des Miteinander.\n \nDiesjährige Bildmotive – der Kölner Maler der Spätgotik Stefan Lochner\n \nWir feiern an Weihnachten die Geburt Christi, die auch im Mittelpunkt der Gemälde „Anbetung des Kindes“ und „Muttergottes in der Rosenlaube“ des Kölner Malers Stefan Lochner steht. Beide Gemälde wurden als Motive für die diesjährigen Weihnachtsmarken ausgewählt.\nStefan Lochner, der übrigens zu Weihnachten des Jahres 1447 als Vertreter der Malerzunft in den Rat der Stadt Köln gewählt wurde, ist der bekannteste Kölner Maler des Mittelalters.\nDass er auch der beliebteste ist, dürfte nicht zuletzt an einer Notiz Albrecht Dürers liegen, der im Tagebuch seiner Reise in die Niederlande 1521 einen \"Meister Stefan\" als Maler des Altars der Stadtpatrone – heute besser bekannt als „Kölner Dombild“ - aufführt. Dürer notierte, dass er „drei weiss Pfennig“ gegeben habe, um das geöffnete Altarbild sehen zu können – auch damals wusste man offenbar schon, dass sich mit Kultur Geld verdienen lässt.\nEbenfalls zu den Bewunderern des Kölner Meisters zählten Goethe und der Philosoph Friedrich Schlegel, der Lochner mit keinem Geringeren als dem italienischen Maler Raffael verglich.\nSeine brillanten, mit dem für die Kölnerinnen und Kölner immer noch typischen Liebreiz versehenen Bilder, begeistern seitdem und erfahren ungebrochenes Interesse. Das mag auch daran liegen, dass seine Bilder - obwohl mittelalterlich - unserem heutigen Geschmack der Verbildlichung religiöser Themen stark entgegenkommen.\nSo entsprechen die auch auf unseren Weihnachtsmarken zu findenden \"Lochnerengel\" mit ihren Pausbäckchen einer heute verbreiteten Vorstellung von der Gestalt himmlischer Wesen. Genauso können wir Ochs und Esel im Stall auf Lochners „Anbetung des Kindes“ auf Grund unserer Sehgewohnheiten ohne Probleme mit modernen Kinderbuchillustrationen in Verbindung bringen.\n \nWeihnachtssondermarken\n \nMeine Damen und Herren,\ndie Weihnachtsmarken werden – das ist eine schöne Tradition seit mehr als drei Jahrzehnten – mit einem Zuschlag zu Gunsten der Wohlfahrtspflege verkauft. Dieses Geld kommt unmittelbar der sozialen Arbeit der Wohlfahrtsverbände zu Gute. Damit helfen Weihnachtsmarken Menschen, anderen Menschen zu helfen.\n \nWeihnachtsmarken sehr beliebt\n \nDie Weihnachtsmarken erfreuen sich großer Beliebtheit, denn gerade zu dieser Jahreszeit werden viele Briefe, Karten und Päckchen verschickt, die mit ansprechenden Motiven stilvoll und passend frankiert werden können. Gleichzeitig spendet man auch noch ganz unkompliziert für eine gute Sache.\nSeit 1969 wurden bisher über 600 Millionen Weihnachtsmarken mit einem Zuschlagswert von knapp 100 Millionen Euro verkauft. Mit diesem Geld konnten die Wohlfahrtsverbände alte, kranke und behinderte Menschen unterstützen und Opfern von Krieg und Naturkatastrophen helfen.\nIm Interesse eines möglichst hohen Zuschlagsaufkommens hoffe ich, dass auch die diesjährigen Weihnachtsmarken nicht nur die Philatelisten begeistern, sondern ein voller Verkaufserfolg werden.\n \nÜbergabe der Erstdrucke\n \nIch darf jetzt die Erstdrucke der Weihnachtsmarken 2005 überreichen.\nIch habe rote Alben für\nHerrn Prälat Dr. Jüsten,\n[Leiter des Kommissariats der deutschen Bischöfe, Katholisches Büro in Berlin]\nHerrn Prälat Dr. Reimers,\nHerrn Oberbürgermeister Schramma,\nHerrn Brückers\n[Stellv. Präsident der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V.]\n \nsowie\n \ngrüne Alben für\nHerrn Dompropst Dr. Feldhoff,\nHerrn Ballhausen,\n[Hauptgeschäftsführer der Bundesarbeitsgemeinschaft der Freien Wohlfahrt e.V.]\nHerrn Dr. Blühm,\n[Direktor des Wallraf-Richartz-Museums – Fondation Corboud]\nHerrn Faißt,\n[Direktor Philatelie Deutsche Post AG]\nFrau Wulf-Mathies.", "published_date": "2005-12-19", "section": "Reden und Interviews"}