{"id": 748, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_54/sid_D330250459495C05A2B29408AC6CCB7E/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/057.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Übergabe der 10-Euro-Gedenkmünze und des Sonderpostwertzeichens \"50 Jahre Deutsche Bundesbank“ am 17. August 2007 in Frankfurt am Main", "text": "Sehr geehrter Herr Professor Weber,\n \nsehr geehrte Damen und Herren,\n \nbevor ich ins Amt des Bundesministers der Finanzen gekommen bin hatte ich keine Vorstellung davon, dass es neben den klassischen Aufgaben des Finanzministers ein Aufgabenfeld gibt, das eher Vergnügungssteuerpflichtig ist. Das verdanke ich Herrn Waigel, der seinerzeit es geschafft hat, die Zuständigkeit für die Herausgabe von Briefmarken ans Bundesfinanzministerium zu ziehen. Eine der wenigen Gelegenheiten, so dachte ich, wo ich nicht über Währungspolitik zu reden, nicht über Zinspolitik, nicht über Staatsverschuldung, nicht über Steuerpolitik, nicht über den Finanzdienstleistungssektor in Deutschland, bis zu diesem Tag. Es war eine Gelegenheit, sich gelegentlich über das Ehrenamt zu äußern oder sich über historische Ereignisse, über berühmte Frauen und Männer, die Gegenstand einer Briefmarke sind.\n \nNun haben wir es mit einer Briefmarke zu tun, die wie ich glaube, viele von Ihnen hier in den Saal geführt hat, in der Annahme, der Bundesfinanzminister würde nicht nur etwas über die Briefmarke erzählen sondern vielleicht auch über andere Themen sprechen, die im Augenblick virulent sind – Sportereignisse, Filme die gerade gedreht werden, auch über den 20. Juli in Berlin. Damit ich diesen Erwartungen nicht nur ironisch begegne, will ich sehr ernsthaft hinzufügen, ich werde schmallippig sein. Das heißt all diejenigen, insbesondere die Medienvertreter enttäuschen, die vielleicht mit der Erwartung hergekommen sind, dass dies eine Gelegenheit sei, aus dem Mund des Bundesfinanzministers zu aktuellen Entwicklungen etwas zu hören und ich bitte um Verständnis dafür. Die Erfahrung ist sehr manifest, dass in einer solchen Situation jede Bemerkung, jeder Satz, jedes Wort von mir, dass ich quasi ex cathedra spreche, bei der hohen Nervosität, der hohen Volatilität mit der wir es zu tun haben, missinterpretiert, zerschrubbelt, verbogen, einer gewissen Dialektik unterworfen werden kann. Und das ist nicht meine Aufgabe dazu beizutragen. So schlicht und so einfach ist es. Deshalb all denjenigen will ich nur zurufen, die notwendigen Kontakte auf allen Ebenen gibt es, national wie international. Ich glaube, dass diese Kontakte sehr fruchtbar gewesen sind und dass sie dem Grad der Probleme, mit denen wir es zu tun haben, angemessen sind und befähigt sind, sich mit dieser Frage auch so zu beschäftigen, dass wie ich hoffe, wir weitere Turbulenzen einigermaßen im Griff haben können. Also erlauben Sie mir, dass ich nicht weiter auf dieses Thema eingehe.\n \nZum eigentlichen Anlass. Wenn es denn stimmt meine Damen und Herren, dass die Wirtschaft zu 50 Prozent Psychologie ist, dann gilt für den Wert des Geldes und für die Währungs- und Preisstabilität, dass sie die anderen 50 Prozent ausmacht. Und wenn es eine Institution gab und weiterhin gibt, in den vergangenen 50 Jahren fast seit Gründung der Bundesrepublik Deutschland, die dafür gesorgt hat, dass aus diesen 50 Prozent zu keinem Zeitpunkt 100 Prozent Verunsicherung, Zukunftsangst oder auch Hysterie in der Bundesrepublik Deutschland geworden sind, dann ist und war das die Deutsche Bundesbank.\n \nStreng genommen gibt es einige, die vielleicht doch in einer gewissen Ironie sagen, dass es drei Ereignisse oder Entwicklungen gewesen sind, die konstitutiv für die Gründung der Bundesrepublik Deutschland und auch das gewachsene Selbstbewusstsein sind. Das eine ist die Verfassung, das Grundgesetz – eine glänzende Verfassung, glänzende Länderverfassungen. Das zweite ist die Fußballweltmeisterschaft von 1954 und das dritte ist die Bank Deutscher Länder und dann ab 1957 die Deutsche Bundesbank. Wobei dieser Begriff, Bank Deutscher Länder, zu gewissen Fehlinterpretationen geführt hat, die bis heute in manchen Bundesländern nachwirken. Dies weiß ich, weil ich auf beiden Seiten des Tisches schon gesessen habe. Aber als ich auf Landesebene zuständig war ich diesem Irrtum nie unterworfen. Das sage ich zu meiner Ehrenrettung.\n \nMan muss kein Experte, meine Damen und Herren, bei der deutschen Nachkriegsgeschichte sein um zu wissen, dass dieser Befund über die stabilitätswirkende Tätigkeit und Funktion der Deutschen Bundesbank nicht weniger als eine einzigartige historische Leistung ist. Man muss kein promovierter Sozialpsychologe oder auch kein Forscher von Mentalitäten sein, um ermessen zu können, wie prägend diese Leistungen der Deutschen Bundesbank für die innere Verfassung, die nicht geschriebene Verfassung dieses Landes, dieser Republik  gewesen ist. Die Deutsche Bundesbank hat gerade für jene Generationen, die die Inflation 1923, die Weltwirtschaftskrise ab 1929, die vor allen Dingen auch den moralischen Zusammenbruch Deutschlands infolge der Nazidiktatur und des Zweiten Weltkriegs und die Nachkriegsjahre mit einer Währungsreform miterlebt haben. Mit ihrer Unbeirrbarkeit, mit ihrer Verlässlichkeit und ihrer Solidität hat die Deutsche Bundesbank die Erfolgsgeschichte daher der Bundesrepublik Deutschland in der zweiten Hälfte des letzten Jahrhunderts maßgeblich mitgeprägt.\n \nWie wichtig eine stabile Währung für eine gute politische Entwicklung ist, wie dringend sie nach 1945 nicht zuletzt auch für die Ankurbelung der Wirtschaft gebraucht wurde, kann man schon daraus ersehen, dass die Währungsreform fast ein Jahr vor der Gründung der Bundesrepublik Deutschland stattfand. Wer am 20. Juni 1948 und nicht erst im Mai 1949 in den drei Westzonen sein erstes D-Mark-Stück buchstäblich in der Hand hielt oder möglicherweise einen nagelneuen Schein in seinem Portemonnaie das erste Mal einsortierte, der bekam damit mehr als nur einen Geldwert. Der bekam ein Stück Hoffnung, dass die lange Zeit materieller Not und wirtschaftlicher Unsicherheit endlich vorbei sein könnte. Und aus dieser Hoffnung wurde sehr schnell Gewissheit. Die Währungsreform, die Geburt der D-Mark, war der Startschuss letztlich für das deutsche Wirtschaftswunder. Und schon das erklärt, warum die Deutsche Bundesbank als Nachfolgerin dieser „Bank deutscher Länder“ für die meisten Menschen bis Heute viel mehr ist und war als eine bloße Zentralbank. Man muss in den Begrifflichkeiten sich nicht vergreifen aber sie hat darüber einen Mythos gewonnen.\n \nUnd auch wenn ich etwas pathetisch klingen mag so hat Jaques Delors bis heute im Kern recht behalten als er vor 15 Jahren den sehr häufig zitierten Satz prägte, der lautet \"Nicht alle Deutschen glauben an Gott, aber alle glauben an die Bundesbank\". Und auch wenn \"Glauben\" etwas zu hoch gegriffen ist, volles Vertrauen wäre vielleicht eine angemessene Wortwahl. Es stimmt sicher, dieses volle Vertrauen sehr viel mehr als die meisten anderen großen Institutionen in diesem Land für sich in Anspruch nehmen können; Vor allem auch die Politik selbst.\n \nWas zählt ist, meine Damen und Herren, die Bundesbank hat ihre gesetzlichen Aufgaben in den vergangenen 50 Jahren bestens erfüllt. Sie hat dafür gesorgt, dass sich die D-Mark von einer schwachen Währung in den Anfangsjahren von der Bundesrepublik Deutschland zur zweitwichtigsten Reservewährung mit der niedrigsten Inflationsrate der Welt entwickeln konnte. Jahresdurchschnittlich glaube ich in den 50 Jahren von 1948 bis 1998 mit einer durchschnittlichen Jahresinflatiion von vielleicht 2,6 - 2,7 Prozent. Und das ist ein kaum zu überschätzender Grund dafür, dass die zweite deutsche Republik, die zweite deutsche Demokratie gesellschaftlich, wirtschaftlich und politisch ungleich stabiler und erfolgreicher gewesen ist als die erste, die Weimarer Republik. Für die DDR-Bürger, bis 1989/1990 war die D-Mark 40 Jahre lang ein – wenn auch allein auf materielle Bedürfnisse reduziertes – äußerst erstrebenswertes Symbol, mindestens für Wohlstand, wahrscheinlich auch für Freiheit. Und damit hat die Bundesbank, wenn sie so wollen, indirekt auch einen Beitrag zur Wiedervereinigung geleistet.\n \nAuch bei der zweiten deutschen Währungsreform hat die Bundesbank gemeinsam mit der Bundesregierung Gewaltiges geleistet. Ohne eine stabile Währung wäre das Zusammenwachsen beider Teile Deutschlands, die für die Dauer des Kalten Krieges nicht nur politisch geteilt waren, sondern auch kulturell und gesellschaftlich weit voneinander getrennt waren, kaum möglich gewesen. Man kann über das Verfahren streiten. Dass es nach der Wiedervereinigung - und das ist die Qualität von der ich reden will - keine Währung erster und zweiter Klasse mehr gab, das hat viel dazu beigetragen, Trennendes zu überwinden und beide deutsche Gesellschaften einander näher zu bringen.\n \nDer Rückblick, meine Damen und Herren,  auf erfolgreiche 50 Jahre Deutsche Bundesbank wäre unvollständig ohne die Einführung des Euro im Jahr 1999 bzw. des Euro-Bargeldes 2002 zu erwähnen, die von der Deutschen Bundesbank maßgeblich und erfolgreich mit vorbereitet worden sind. Ich werte es als einen großen gemeinsamen Erfolg, dass es uns – der Bundesregierung und der Deutschen Bundesbank – gelungen ist, mit dem Vertrag von Maastricht das erfolgreiche Modell Bundesbank, ein zweistufiges Modell auf die europäische Ebene zu übertragen. Nicht zuletzt deshalb, weil die Unabhängigkeit und das Ziel der Preisniveaustabilität im Europäischen System der Zentralbanken (ESZB) noch stärker als im Bundesbankgesetz verankert ist. Und ich sage an dieser Stelle sehr bewusst, dass niemand über gelegentlich erfolgende Infragestellungen oder Relativierungen der Unabhängigkeit der EZB in Nervosität fallen sollte. Diese Versuche mögen sich gelegentlich wiederholen, sie werden erfolglos bleiben weil auch rein rechtlich oder politisch gesehen die Voraussetzungen dafür nie erfüllt werden, nämlich mehrheitlich eine Veränderung des EG-Vertrages und einer Veränderung des EZB-Statuts. Vor dem Hintergrund kann ich Ihnen allen nur zurufen in Wertschätzung der Unabhängigkeit auch der EZB, bleiben Sie gelassen.\n \nDie Bundesbank hat sich mit ihrer erfolgreichen Geldpolitik im In- und Ausland hohes Ansehen als „Hüterin der Währung“ erworben. Sie wurde zu einem Vorbild für viele andere Zentralbanken der Welt, eben auch für die neue Europäische Zentralbank. Mit dieser Entscheidung haben wir Stabilität nach Europa exportiert. Die Stabilitätsrolle der Bundesbank war praktisch wenn Sie so wollen eine Art „Blaupause“ für die Europäische Währungsunion und die Konstruktion der Europäischen Zentralbank. Ein größeres Kompliment kann man - glaube ich - der Deutschen Bundesbank, Ihren Mitarbeiterinnen und Mitarbeitern nicht machen. Sie dürfen stolz sein, das mindert hoffentlich etwas den Verlust, dass über diese Entwicklung die geldpolitische Kompetenz nun übergegangen ist auf die Europäische Zentralbank.\n \nOhne Zweifel hat die langjährige Stabilitätserfahrung der Institution Deutsche Bundesbank Europa sehr gut getan. Das sieht man nun am Euro, der nach nur sehr wenigen Jahren eine Erfolgsgeschichte geschrieben hat, die wir gelegentlich unterschätzen, die wir inzwischen fast selbstverständlich konsumieren, an die aber erinnert werden darf. Und dieser Euro ist alles andere als der gelegentlich apostrophierte \"Teuro\", zu dem ihn ganz besonders anfangs die Medien abgestempelt haben. Ganz im Gegenteil, entgegen manchen Vorurteilen und manchen Images sind Fakten gegenüber zu stellen. Und Fakt ist, der jahresdurchschnittliche Anstieg des Preisniveaus im Euro-Raum von knapp über 2 Prozent bzw. in Deutschland nur 1,5 Prozent seit 1999 kann sich selbst im Vergleich zur D-Mark-Zeit, Sie haben vorhin von mir eine Zahl gehört, 2,7 Prozent, sehen lassen. Dies spricht für sich. Immerhin lag die deutsche Verbraucherpreisinflation zwischen 1960 und 1998 durchschnittlich etwas über 3 Prozent, die andere Zahl erstreckte sich auf den Zeitraum 48 bis 98. Ich will sagen, niemals zuvor wurde eine im Euro-Raum seit 1999 vergleichbar niedrige Geldentwertung erreicht, weshalb wir hoffentlich diese gelegentlichen Ausreißer in der Wahrnehmung einigermaßen eindämmen können.\n \nMeine Damen und Herren, jeder Erfolg ruft Neider auf den Plan, Oskar Wilde hat einmal gesagt „Jeder Erfolg den man erzielt schafft einen Feind. Man muss mittelmäßig sein, wenn man beliebt sein will.\" Die Deutsche Bundesbank wurde manchmal angefeindet, der historische Erfolg gibt ihr aber allemal recht und daran wollen wir mit der 10-Euro-Gedenkmünze und mit dieser Sonderbriefmarke aus Anlass des 50-jährigen Bestehens der Deutschen Bundesbank erinnern. Ich bedanke mich sehr bei den beiden Künstlern, bei Frau Susanne Kraißer und auch bei Herrn Schmidt für die Gestaltung. Es freut mich immer wieder, wenn ich sehe, wie viel junge Designer an den Wettbewerben für die Briefmarken teilnehmen und ich habe den Eindruck, dass wir in Deutschland sehr großen Erfolg haben mit diesen kleinsten Botschaftern von historischen Ereignissen, wichtigen Persönlichkeiten aber auch Institutionen. Ich möchte mich sehr herzlich dafür bedanken, bedanke mich insbesondere auch bei Herrn Schmidt für die gelungene Gestaltung dieses buchstäblichen Kunstwerkes.\n \nSo, der erste der dies offiziell bekommt, ist natürlich der Präsident der Deutschen Bundesbank. Sie kriegen dies in einer roten Mappe was Sie hoffentlich nicht politisch missinterpretieren. Aber von einem roten Finanzminister geht das nicht anders.\n \n- Übergabe der Sonderbriefmarke und Gedenkmünze -", "published_date": "2007-08-24", "section": "Reden und Interviews"}