{"id": 131, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-04-08-bundestag-einbringung-bundeshaushalt-textfassung.html", "author": null, "title": "Bundeshaushalt ohne Neuverschuldung soll neue Normalität werden", "text": "Die Finanz- und Wirtschaftskrise seit 2008 war ein Weckruf für Deutschland und für Europa. Wir haben seitdem begonnen, uns auf festerem Fundament neu aufzustellen. \nUnsere Politik der Hilfe zur Selbsthilfe zeigt Wirkung. In der Eurozone haben sich die Haushaltsdefizite seit 2009 mehr als halbiert. Die Wettbewerbsfähigkeit ist gestiegen. Die Leistungsbilanzen haben sich verbessert. Die Wirtschaft der Eurozone   das ist entscheidend   kehrt zu Wachstum zurück. Die Spannungen in den Finanzmärkten haben sich gelegt. Irland und Spanien konnten ihre Hilfsprogramme erfolgreich abschließen. Portugal steht kurz davor. Auch Zypern ist auf einem guten Weg. Griechenland macht bei allen Problemen mehr Fortschritte, als alle erwartet haben. In Spanien beginnt die Arbeitslosigkeit zu sinken. Mit Estland und Lettland hat die Eurozone zwei neue Mitglieder bekommen, die für wirtschaftlichen Erfolg durch Reformen und solide Haushalte stehen. \nDie Erfolge sollten uns aber nicht glauben lassen, dass wir bereits über den Berg wären. Die Arbeitslosigkeit, vor allem die Jugendarbeitslosigkeit, ist in zahlreichen Ländern immer noch viel zu hoch. Dringend notwendige Strukturreformen sind in wichtigen Ländern noch nicht ausreichend umgesetzt. \nJetzt ist die Krise in der und um die Ukraine ein weiterer Weckruf; denn sie führt uns vor Augen, dass auch im Europa des 21. Jahrhunderts Frieden und Stabilität keine Selbstverständlichkeit sind. Sie zwingt uns zu neuer Ernsthaftigkeit. Sie zeigt, dass wir weiter an uns arbeiten müssen, um in dieser neuen Weltunordnung zu bestehen. \nDie Europäer wissen aus historischer Erfahrung, dass die Anwendung militärischer Mittel keine Lösung sein darf. Also bleiben Diplomatie und wirtschaftliche Instrumente. Wir Europäer sind in dem, was man „Soft Power“ nennt, global führend. Unser Gesellschaftsmodell, demokratische politische Kultur, soziale Marktwirtschaft   all das ist weltweit attraktiv. Aber langfristig werden wir damit nur überzeugen, wenn wir unsere Hausaufgaben machen. \nGenau wie während der Euro-Krise beobachtet die Welt auch in diesen Wochen der Ukraine-Krise sehr genau, ob wir Europäer in der Lage sind, unsere Überzeugung und unseren Kurs durchzuhalten. Und das erfordert wirtschaftliche Leistungsfähigkeit. Wir müssen in dieser Situation Verlässlichkeit beweisen, wir müssen die nötigen Reformen wirklich durchziehen, und wir dürfen nicht der Versuchung billigen Geldes erliegen; denn das würde uns langfristig weiter schwächen. Wir müssen zeigen, dass wir zu nachhaltiger Stabilisierung in der Lage sind. Es ist eine Art Stresstest für unsere „Soft Power“.\nSchließlich sollten auch die großen Herausforderungen, vor denen wir in Europa auch dann stehen würden, wenn wir keine Krise in der Eurozone und keine Krise um die Ukraine gehabt hätten, für uns ein Weckruf sein. Deutschland und Europa   daran muss man wieder und wieder erinnern   sind von Besonderheiten geprägt, die im globalen Wettbewerb nicht gerade von Vorteil sind. In der Welt heißt es oft über uns   es wird in Englisch formuliert  , wir seien „rich, ageing, risk-averse“, also wohlhabend, älter werdend und nicht gerade risikogeneigt. Wir haben in Europa eine deutlich höhere Sozialleistungsquote im Verhältnis zur Wirtschaftskraft. Das liegt auch daran, dass die verheerenden Folgen unserer kriegerischen Geschichte in Europa ein besonders hohes politisches wie wirtschaftliches Sicherheitsbedürfnis haben entstehen lassen. Wir haben auch eine schwierigere demografische Entwicklung. Wir haben weniger Rohstoffe und Energiereserven als andere Länder und Kontinente. Bei neuen Technologien sind wir in der Tat nicht besonders risikofreudig. Damit besteht die Gefahr, dass wir im internationalen Vergleich zurückfallen. \nFinanz-, Wirtschafts- und Staatsschuldenkrise waren Krisen der westlichen Industriestaaten, die zu massiven Wirtschaftseinbrüchen geführt haben. Die europäische Wirtschaft hat in den vergangenen sechs Jahren, alles zusammengenommen, insgesamt stagniert. Im gleichen Zeitraum ist etwa die indische Wirtschaft um mehr als ein Drittel, die chinesische um nahezu 70 Prozent gewachsen. Der Anteil Europas an den weltweiten Patentanmeldungen ist im vergangenen Jahrzehnt um fast die Hälfte gesunken. Es leben etwas mehr als 7 Prozent der Weltbevölkerung in Europa; aber rund die Hälfte aller Sozialausgaben weltweit entfällt auf uns. \nIm Übrigen müssen wir uns auch in Deutschland ernsten Fragen stellen. In der nächsten Generation wird die Bevölkerung Deutschlands voraussichtlich um rund 10 Millionen Einwohner schrumpfen. Wahrscheinlich werden dann Frankreich und Großbritannien mehr Einwohner haben als wir, und unser Anteil an der Weltwirtschaftsleistung wird von knapp 5 Prozent nach den Prognosen auf unter 2 Prozent sinken. \nAuch die aktuelle Projektion zur langfristigen finanziellen Tragfähigkeit der öffentlichen Haushalte von Bund, Ländern, Kommunen und Sozialversicherungen zusammengenommen zeigt, dass wir uns nicht zurücklehnen dürfen. Trotz aller Erfolge durch Reformen und Haushaltssanierungen verbleibt langfristig - je nachdem, wie man rechnet - eine Tragfähigkeitslücke zwischen 0,6 und 3,1 Prozent des Bruttoinlandsprodukts. Die zentrale Ursache ist die demografische Entwicklung. \nDer Tragfähigkeitsbericht, den wir vor kurzem in der Bundesregierung beschlossen haben, zeigt auf, dass wir diese Herausforderungen bewältigen können, aber dass wir sie nur bewältigen können, wenn wir nicht der Illusion erliegen, wir könnten künftig weniger arbeiten und uns zugleich mehr leisten. Der Bericht zeigt, dass wir alles in allem auf einem guten Weg sind und dass wir nicht radikal umsteuern müssen. Er zeigt eben auch, dass wir in unseren Anstrengungen nicht nachlassen dürfen. Erfolge bergen immer die große Gefahr in sich, dass man in den Anstrengungen glaubt nachlassen zu dürfen. \nEine aktuelle OECD-Studie hat festgestellt, dass wir in Deutschland im internationalen Vergleich eine überdurchschnittlich lange Rentenlaufzeit haben, weil wir im Schnitt schon recht früh in Rente gehen. Wir haben ein ungünstiges Verhältnis von Erwerbspersonen zu Rentnern. Weil wir das Niveau der sozialen Absicherung nicht senken, sondern erhalten wollen, müssen wir mit den zur Verfügung stehenden Mitteln mehr erreichen. Wir haben beispielsweise höhere Gesundheitsausgaben als andere. Aber der subjektiv empfundene Gesundheitsstatus ist oft schlechter. Wir erleben ja immer wieder, dass mehr Ausgaben nicht automatisch zu mehr Zufriedenheit führen. Wahrscheinlich beruht auch das auf dem ökonomischen Gesetz vom abnehmenden Grenznutzen.\nDie Antworten auf all diese Fragen werden über unsere Rolle in der Welt des 21. Jahrhunderts entscheiden, also etwa darüber, wie lange Deutschland seine Führungsrolle und seine Funktion als Stabilitätsanker in Europa noch wahrnehmen kann, oder auch darüber, ob wir Europäer von anderen Staaten wie den Vereinigten Staaten, China oder Russland in Zukunft eher als Bittsteller oder als Partner behandelt werden. Am Ende geht es darum, ob unsere westliche Demokratie und unser freiheitliches Wirtschaftssystem weiterhin eine globale Vorbildrolle einnehmen können im Vergleich zu anderen Staaten, die inzwischen ökonomisch auch recht erfolgreich sind, aber nicht unseren Anforderungen an Demokratie, Rechtsstaatlichkeit, soziale Stabilität und ökologische Nachhaltigkeit entsprechen. \nWir haben in Deutschland in den letzten Wochen   wir tun es teilweise immer noch   intensiv über Rentenpolitik und Mindestlohn diskutiert. Manche warnen vor den Folgen unserer Politik. Wir in der Koalition haben nach sorgfältiger Prüfung dieser Politik beschlossen: Wir können uns das leisten. Aber wir sollten nicht glauben, dass wir uns mehr leisten können. Wir können uns diese Politik nur leisten, wenn wir unseren Standort wettbewerbsfähig halten. Deswegen ist es so wichtig, dass wir an einer sicheren Energieversorgung zu wettbewerbsfähigen Energiepreisen arbeiten. Denn für Deutschland wie für Europa gilt, dass wir für unser höheres Wohlfahrtsniveau besser, leistungsfähiger und solider sein müssen. Wir müssen immer erst erwirtschaften, was wir verteilen wollen.\nFür das erforderliche nachhaltige Wirtschaftswachstum ist eine solide Finanz- und Haushaltspolitik eine unabdingbare Voraussetzung. \nEs wird ja immer wieder diskutiert, ob es Alternativen gebe zu solider Finanzpolitik und nachhaltiger Wirtschaftspolitik. Das ist Unsinn. Das eine ist die Bedingung des anderen: ohne solides, nachhaltiges Wachstum keine stabilen Finanzen, aber ohne solide Finanzen kein nachhaltiges Wachstum. Internationale Vergleiche zeigen, dass Länder mit einigermaßen soliden Finanzkennziffern auch ein nachhaltiges Wachstum verzeichnen, Länder ohne solide Finanzkennziffern jedoch nicht. \nWir sollten wieder und wieder betonen: Nur mit einer soliden Finanz- und Haushaltspolitik schaffen wir die notwendigen Spielräume, um in Bildung und Forschung, in Familie und Kinder, in Infrastruktur und Technologie zu investieren. Darum, aus genau diesen Gründen, haben wir den Bundeshaushalt in den letzten Jahren Schritt für Schritt saniert; und genau darum ist es so wichtig, dass wir unserem Ziel treu bleiben, dauerhaft einen Haushaltsausgleich zu erreichen. Das ist kein Wert an sich   auch nicht aus Sicht der Finanz- und Haushaltspolitiker  , sondern das ist die Voraussetzung für nachhaltige wirtschaftliche Leistungsfähigkeit unter den Rahmenbedingungen des 21. Jahrhunderts.\nDer Haushaltsentwurf für 2014, den ich hier einbringen darf, ist auf diesem Wege ein wichtiger Schritt. Es wird in diesem Jahr erstmals seit Jahrzehnten wieder einen strukturell ausgeglichenen Haushalt geben. Wir haben, wenn man die letzte Rate für den Euro-Rettungsschirm abzieht, eine Neuverschuldung von knapp über 2 Milliarden Euro. Wir haben nach der statistischen Gesamtberechnung sogar einen leichten strukturellen Überschuss. Das ist ein wichtiger Erfolg. \nAb dem nächsten Jahr macht der Bund gar keine neuen Schulden mehr. Diese Null im Bundeshaushalt wird möglich durch die konsequente Haushaltskonsolidierung der letzten Jahre. Wir haben seit 2010 das Ausgabenniveau im Bundeshaushalt nicht erhöht. Ich höre immer, das sei keine Kunst. Das ist auch keine Kunst. Kunst wäre gar nicht angemessen. Das ist einfach nur solides Arbeiten.\nEs sind nicht die sprudelnden Einnahmen. Manchmal fragt man sich ja, in welcher Welt man eigentlich lebt. Die Steuereinnahmen entwickeln sich entsprechend dem nominalen Wachstum unserer Volkswirtschaft. Wir haben die Steuern in den letzten Jahren nämlich nicht erhöht. Die Zinsen sind niedriger; das ist wahr. Die Zinsausgaben sind im Bundeshaushalt 2014 um 4 Milliarden Euro niedriger als 2010, trotzdem haben wir die Ausgaben seit 2010 nicht erhöht. So haben wir die Neuverschuldung aufgrund des als Folge der Krisenbekämpfung in den Jahren 2008 folgende für 2010 erwarteten Rekorddefizits in Höhe von 86 Milliarden Euro Schritt für Schritt auf den Stand abbauen können, den wir jetzt erreichen. \nGanz von allein ist das nicht gekommen. Sonst wäre das nicht die Ausnahme im Rückblick auf die letzten 50 Jahre.\nWir werden übrigens auch im kommenden Jahr, 2015, bei den Ausgaben unter dem Niveau von 2010 bleiben, trotz Preis- und Lohnsteigerungen und trotz zusätzlicher Ausgabenschwerpunkte im Bundeshaushalt. In den kommenden Jahren sollen die Ausgaben dann nur so weit steigen, wie das mit einem ausgeglichenen Haushalt vereinbar ist.\nIch komme noch zu den Sozialkassen. Das ist die nächste große Legende. Vielleicht sage ich schon einmal vorweg: Fast 50 Prozent dieses Bundeshaushalts, den ich Ihnen vorlege, sind für Sozialausgaben vorgesehen. Spätestens wenn wir 100 Prozent des Bundeshaushalts für Sozialausgaben verwenden, wird es auch die Linkspartei schwer haben, weitere Investitionen zu fordern. \nJedenfalls nutzen wir die Spielräume, die wir uns mit der konsequenten Haushaltssanierung geschaffen haben, für die Umsetzung der prioritären Maßnahmen, die wir im Koalitionsvertrag vereinbart haben. Ich bleibe dabei: Unter diesen Rahmenbedingungen, die ich zu beschreiben versucht habe, müssen Bundeshaushalte ohne Neuverschuldung   das ist wichtig   zur neuen Normalität werden.\nDann wird auch die Belastung durch die Gesamtverschuldung, die vorhanden und sehr hoch ist, tragbar, weil sie im Verhältnis zu unserer wirtschaftlichen Gesamtleistung abnehmen wird.\nIch werde gelegentlich von jungen Leuten gefragt: Werden wir jemals ohne Schulden sein? Dann ist meine Antwort: Hoffentlich nie, denn die Voraussetzung dafür wäre eine Währungsreform, und das ist immer eine große Katastrophe. - Aber die Gesamtbelastung darf im Verhältnis zur Wirtschaftskraft nicht immer größer werden, sondern muss geringer werden. Dafür arbeiten wir. Wir haben heute Morgen im Kabinett das Stabilitätsprogramm 2014 beschlossen. Dazu sind wir nach den europäischen Regeln verpflichtet. Darin melden wir der Europäischen Kommission, dass die gesamtstaatliche Schuldenquote noch in dieser Legislaturperiode auf unter 70 Prozent des Bruttoinlandsprodukts sinken wird.\nBei einer halbwegs normalen wirtschaftlichen Entwicklung ohne größere Krisen sind wir auf einem guten Weg, innerhalb von zehn Jahren die gesamtstaatliche Schuldenquote von heute knapp unter 80 Prozent auf 60 Prozent des Bruttoinlandsprodukts senken zu können. Diese 60 Prozent entsprechen übrigens den Vorgaben des europäischen Regelwerks. Dahinter steht die Vorstellung - auch das macht Sinn -, dass ein solches Verschuldungsniveau, also 60 Prozent der gesamtwirtschaftlichen Leistungskraft, bei normaler wirtschaftlicher Entwicklung und normalem Zinsniveau alles in allem langfristig tragbar ist. \nWir wollen gar keine Musterschüler sein. Aber wir finden es nicht schlecht, wenn man sich in Europa an die Regeln hält, die man sich selbst gegeben hat. Wir erwarten von anderen nichts, was wir nicht auch selber leisten. Das würde auch keinen Sinn machen. Wir werden kein Vertrauen in Europa finden, wenn wir uns an Regeln, die wir uns wieder und wieder gegeben haben, die wir wieder und wieder feierlich bestätigen, nicht halten, wenn wir Regeln beschließen und gleichzeitig den Vorsatz haben, uns nicht daran zu halten.\nWir sind auch gar nicht die Mahner anderer, sondern kehren zunächst einmal vor der eigenen Tür und sagen, dass wir uns an die Regeln halten. Es war ein schwerer Fehler, dass Deutschland und Frankreich zusammen 2003 als Erste den Stabilitätspakt gebrochen haben. Genau daraus ziehen wir die Lehre.\nNur wenn wir in Europa Vertrauen und Verlässlichkeit schaffen, nur wenn wir uns an Vereinbarungen und Regeln halten, schaffen wir die Voraussetzungen für weiteres stabiles Wachstum in Deutschland und in Europa. Natürlich ist der Haushaltsausgleich allein noch nicht alles. Ein Haushalt muss auch die richtigen, also zukunftsorientierte, Schwerpunkte setzen. Das Niveau von Einnahmen und Ausgaben muss insgesamt angemessen bleiben. Wir dürfen die Leistungsfähigkeit der Bürgerinnen und Bürger nicht überfordern, übrigens auch nicht unterfordern. Anreize für Eigenverantwortung müssen immer bleiben, wenn das System funktionieren soll. Es darf nicht Aufgabe von Politik werden, Menschen zu bevormunden und damit am Ende zu demotivieren.\nDas gilt für den Arbeitsmarkt, das gilt für die Altersvorsorge, und das gilt für das Gesundheitswesen. \nWir leisten uns in Deutschland einen hohen Sozialstandard. Die Zuschüsse des Bundes zu den gesetzlichen Sozialversicherungen machen mit allmählich mehr als 100 Milliarden Euro rund ein Drittel aller Ausgaben des Bundes aus. Insgesamt entfällt heute bereits fast die Hälfte des Bundeshaushalts auf Sozialausgaben. Die demografische Entwicklung spricht eher für einen weiteren Anstieg. Deswegen müssen wir wieder und wieder fragen, ob diese Soziallastigkeit des Bundeshaushalts in unserer älter werdenden Gesellschaft zukunftsfest ist.\nWir haben uns aufgrund von befürchteten Einnahmeausfällen durch die damalige Finanz- und Wirtschaftskrise in den Krisenjahren entschlossen, für die Zeit ab 2010 die Zuschüsse des Bundes zur gesetzlichen Krankenversicherung zu erhöhen; wir haben sie deutlich erhöht. Durch die erfreuliche wirtschaftliche Entwicklung der letzten Jahre wäre das rückblickend in diesem Umfang nicht notwendig gewesen. Im Gesundheitsfonds und bei den gesetzlichen Krankenkassen haben sich Überschüsse in Höhe von zusammen rund 30 Milliarden Euro angesammelt. Die nun geplante, zeitlich begrenzte moderate Kürzung des Zuschusses an den Gesundheitsfonds gefährdet die Stabilität der Beitragssätze nicht. Im Übrigen ist vorgesehen, den Bundeszuschuss wieder anzuheben, sobald das nötig werden wird. Es wäre doch Unsinn, bei einem Überschuss von 30 Milliarden Euro durch weitere Bundeszuschüsse die Verschuldung des Bundes zu erhöhen. Das macht doch keinen Sinn. Deswegen treffen wir diese Maßnahme.\nAuch die Kommunen werden von uns bessergestellt. Man muss zunächst einmal daran erinnern, dass nach dem Grundgesetz - es ist immer wichtig, vom Grundgesetz auszugehen; das ist die Grundlage für jedes Handeln - grundsätzlich die Länder für die Kommunen zuständig sind. Selbst die Sprecher der kommunalen Spitzenverbände haben gesagt, dass es niemals eine so kommunenfreundliche Politik der Bundesregierung wie in den letzten Jahren gegeben hat. Diese wird fortgesetzt. Die prioritären Maßnahmen des Koalitionsvertrages zugunsten der Kommunen werden, wie vereinbart und wie im Koalitionsvertrag festgehalten, ausfinanziert. Der Bund entlastet die Kommunen. \nWir haben die Kommunen in den letzten Jahren trotz grundsätzlicher Länderzuständigkeit durch zahlreiche Maßnahmen entlastet; das muss man den Kommunalpolitikern und den Menschen in den Städten und Gemeinden in dieser Haushaltsdebatte in Erinnerung rufen. Wir entlasten die Kommunen durch die vollständige Übernahme der Leistungen der Grundsicherung im Alter und bei Erwerbsminderung. Es war übrigens eine rot-grüne Regierung, die den Kommunen die Lasten der Grundsicherung im Alter übertragen hat. In vollständiger Höhe sind die Kommunen von dieser Belastung inzwischen entlastet; sie selber haben damit vor drei Jahren noch nicht gerechnet.\nIn diesem Jahr wird vereinbarungsgemäß die vollständige, die hundertprozentige Kostenerstattung erreicht. Dadurch erhalten die Kommunen in diesem Jahr zusätzlich über 1 Milliarde Euro. Im Vorgriff auf das noch zu erarbeitende Bundesteilhabegesetz erhalten die Kommunen anschließend, in den folgenden Jahren dieser Legislaturperiode, jeweils 1 Milliarde Euro pro Jahr zusätzlich. So sieht es der Koalitionsvertrag vor. Dies wird eingehalten und umgesetzt.\nDiese grundlegende Neuordnung der Eingliederungsleistungen ist übrigens schon 2012 überparteilich vereinbart worden. Aber es erfordert natürlich nicht nur die Beteiligung des Bundes, sondern genauso auch die Beteiligung aller Länder, damit die Kommunen entlastet werden können. Darüber hinaus wird das eine sehr komplexe Reform werden. Es geht also nicht nur um eine finanzielle Beteiligung des Bundes. Wenn die Tragfähigkeit für den öffentlichen Gesamthaushalt erhalten werden soll - und diese haben wir im Auge -, dann muss auch in diesem Bereich die Ausgabendynamik begrenzt bleiben. Das sorgfältig zu erarbeiten wird die verantwortliche Mitarbeit aller Beteiligten erfordern, und das wird seine Zeit brauchen.\nIm Übrigen hat das Statistische Bundesamt in diesen Tagen bekannt gegeben, dass die Kommunen 2013 einen Finanzierungsüberschuss von insgesamt 1,7 Milliarden Euro erzielt haben. Das hat im vergangenen Jahr übrigens zu einer Steigerung kommunaler Investitionen von über 10 Prozent geführt.\nDas ist gut für die wirtschaftliche Entwicklung, das ist gut für die Kommunen; aber das muss erwähnt werden in diesem Zusammenhang. Die Kommunen haben insgesamt einen Überschuss, der Bund hat ein Defizit. Er hat von allen Gebietskörperschaften mit Abstand die schlechteste Finanzausstattung; das kann gar nicht infrage gestellt werden, es muss nur gelegentlich wenigstens vom Bundesfinanzminister gesagt werden. Deswegen bleibt es dabei: Der Bund hat mit weitem Abstand die schlechtesten Finanzkennziffern. Das heißt nicht, dass wir uns nicht unserer Verantwortung für Länder und Kommunen bewusst bleiben; aber man muss die richtigen Relationen gelegentlich nennen, sonst wird die öffentliche Debatte völlig irreführend.\nIm Übrigen möchte ich noch einmal in Erinnerung rufen: Der Bund hat die Kommunen nicht nur bei der Grundsicherung im Alter, sondern auch beim Ausbau der Kinderbetreuung und durch seine Beteiligung an den Kosten für Unterkunft und Heizung in den vergangenen Jahren maßgeblich entlastet. Natürlich ist wahr, dass es eine große   zu große   Spreizung zwischen finanzstarken und finanzschwachen Kommunen gibt, und die Situation mancher Kommunen ist   das darf bei den Gesamtzahlen nicht aus dem Blick geraten   wirklich ernst. Aber es ist eben auch wahr, dass nach der Ordnung des Grundgesetzes die Schwierigkeiten der kommunalen Finanzierung vor Ort - von den Ländern - gelöst werden müssen; sie sind laut Grundgesetz dafür verantwortlich. Der Bund hat dafür gar nicht die rechtlichen Möglichkeiten.\nDas bloße Verschieben von Finanzierungslasten zwischen den verschiedenen staatlichen Ebenen kann sowieso keine Lösung sein. Wir brauchen solides Haushalten auf allen staatlichen Ebenen. Deswegen geht der Bund mit gutem Beispiel voran. Genau darum, um solides Haushalten auf allen staatlichen Ebenen, muss es bei der anstehenden Neuordnung der Bund-Länder-Finanzbeziehungen gehen: Die Neuordnung muss die Aufgabenverteilung zwischen den einzelnen Ebenen reflektieren. Ein Hin-und-her-Schieben von Verantwortung und Zuständigkeiten hilft nicht weiter. Der Bund kann nicht immer wieder Problemlagen lösen müssen, für die er nach dem Grundgesetz gar nicht zuständig ist. \nDeshalb müssen die Finanzbeziehungen von Bund und Ländern so geordnet werden, dass sie langfristig tragfähig sind. Auch das wird einige Kraftanstrengungen erfordern. Aber wenn wir das schaffen, wenn wir auf dieser Grundlage solide Finanzen auf allen staatlichen Ebenen sichern, dann schaffen wir eine stabile Basis für ein dauerhaft gutes Investitions- und Konsumklima. Die Sanierung des Bundeshaushalts hat einen entscheidenden Beitrag zu einem guten Investitions- und Konsumklima geleistet. Das zahlt sich bereits heute aus. Das zahlt sich aus in der guten wirtschaftlichen Entwicklung, in der wir Rekordbeschäftigung und steigende Löhne haben. Das kommt allen Menschen in unserem Land zugute. Solide Finanzpolitik sorgt für Vertrauen in stabile und verlässliche Rahmenbedingungen und in die langfristige Handlungsfähigkeit des Staates. Nur Menschen, die Vertrauen in die Politik und Vertrauen in die Zukunft ihres Landes haben, investieren und konsumieren. Vertrauen ist in unserer hochentwickelten, aber ressourcenarmen Volkswirtschaft mit unser wichtigstes Kapital. Deswegen müssen wir es weiter stärken; denn nur das kann dauerhaft Wohlstand und soziale Sicherheit schaffen.\nWir verdanken es unserer stabilitätsorientierten Politik, dass wir die Finanz- und Wirtschaftskrisen der letzten Jahre so glimpflich überstanden haben, besser als die meisten anderen in Europa. Immerhin hatten wir 2009 einen gesamtwirtschaftlichen Einbruch von über 5 Prozent. Gerade weil wir das Vertrauen der Investoren und Verbraucher gestärkt haben, war unsere Doppelstrategie von Strukturreformen und Haushaltssanierung erfolgreich. Das ist ein zentraler Grund dafür, dass unser Land derzeit gut dasteht. \nDiese Doppelstrategie ist übrigens exakt dasselbe, was auch in den Programmländern der Eurozone erfolgreich angewendet wird: Haushaltssanierung auf der einen Seite und Strukturreformen für bessere Wettbewerbsfähigkeit und dauerhaftes Wachstum auf der anderen Seite. \nWir sind heute international wettbewerbsfähig. Die Aussichten für die weitere gesamtwirtschaftliche Entwicklung sind in Deutschland positiv. Die Fundamentaldaten und die Konjunkturindikatoren deuten auf einen breiten Aufschwung hin: 1,8 Prozent Wachstum in diesem Jahr, 2 Prozent im nächsten Jahr; das entspricht den Prognosen von nationalen und internationalen Institutionen. Die Bundesbank nennt es in ihrem Monatsbericht für den Monat März 2014 für das erste Quartal sogar ein   wörtlich   „sehr starkes BIP-Wachstum“.\nAnders als im Ausland immer wieder behauptet wird, ist übrigens die Binnennachfrage   vor allem der private Konsum   die Hauptstütze des Wachstums. Hier wirken sich die robuste Lage am Arbeitsmarkt   wir haben die höchste Zahl von Beschäftigten in der deutschen Geschichte und die geringste Arbeitslosigkeit seit der Wiedervereinigung  , der anhaltende Beschäftigungsaufbau und die günstige Einkommensentwicklung aus.\nWir stehen auch im internationalen Vergleich gut da. Als einziges Mitglied der Europäischen Union haben wir seit zwei Jahren einen ausgeglichenen gesamtstaatlichen Haushalt. Mit dieser Politik haben wir nicht nur Vertrauen für ein gutes privates Investitionsklima geschaffen, sondern auch neue Handlungsspielräume für zielgerichtete staatliche Investitionen gewonnen. Das ist langfristig angelegte Wachstumspolitik.\nBereits in den letzten Jahren haben wir darauf geachtet, dass die Senkung der Neuverschuldung nicht zulasten besonders zukunftsgerichteter Ausgaben geht. Wir haben in Bildung und Forschung, in Familie und Infrastruktur investiert. In der letzten Legislaturperiode haben wir allein die Ausgaben für Bildung und Forschung um über 13 Milliarden Euro erhöht, und wir werden das fortsetzen.\nMit dem Bundeshaushalt 2014 beginnen wir, die prioritären Maßnahmen des Koalitionsvertrags umzusetzen. Wir verstetigen die Städtebauförderung, wir verstärken die Investitionen in die öffentliche Infrastruktur, und wir entlasten die Länder und Gemeinden weiter. Der Koalitionsvertrag sieht vor, die für das Wachstum bedeutsamen Ausgaben des Bundes in dieser Legislaturperiode zu steigern: um 5 Milliarden Euro bei der Verkehrsinfrastruktur, um 3 Milliarden Euro bei der Forschung und um 6 Milliarden Euro bei der Bildung, womit wir Länder und Kommunen bei ihren originären Aufgaben entlasten. Das alles ist im Haushalt 2014 und in den Eckwerten für 2015 bis 2018 finanziell unterlegt.\nEntscheidend ist jedenfalls: Deutschland kann nur dann ein attraktiver Wirtschafts- und Investitionsstandort bleiben, wenn wir eine zukunftsfähige Infrastruktur haben. Wir brauchen moderne Verkehrsnetze und leistungsfähige Strom- und Breitbandnetze.\nImmerhin   auch das muss ja gesagt werden   hat die Weltbank Deutschland vor kurzem gerade wegen unserer guten Infrastruktur zum Logistikweltmeister gekürt. Es kann also nicht ganz so schlimm sein. Wir wissen aber, dass wir noch besser werden müssen.\nDeswegen bleibt es bei den 5 Milliarden Euro an zusätzlichen Mitteln, die der Bund für die Verkehrsinfrastruktur versprochen hat. Wenn die Einnahmen aus der Lkw-Maut jetzt geringer als bisher angenommen ausfallen sollten, dann werden Herr Kollege Dobrindt, der Bundesverkehrsminister, und ich dafür eine Lösung finden müssen.\nUnabhängig vom statistischen Investitionsbegriff sind übrigens   darauf können vielleicht sogar Sie sich einlassen   die Investitionen in die Köpfe entscheidend. Wir brauchen Schulen, Universitäten und Forschungseinrichtungen auf hohem Niveau. \nBei den Ausgaben für Forschung und Entwicklung liegt Deutschland immerhin weltweit in der Spitzengruppe, und in Europa sind wir führend. Wir haben höhere Ausgaben für Forschung und Entwicklung als fast alle anderen Länder in der Welt, auch in Europa. Um unser hohes Niveau zu halten, wollen wir in den nächsten Jahren zusätzlich 9 Milliarden Euro in die Bereiche Bildung und Forschung investieren.\nAber wir dürfen bei Investitionen nicht immer nur nach dem Staat rufen. Wir müssen unter Berücksichtigung internationaler Erfahrungen immer wieder prüfen, welcher Teil der Infrastruktur durch den Staat selbst direkt finanziert werden muss und welcher Teil durch Nutzer finanziert werden kann. Ich glaube, dass wir in Deutschland bei der Infrastruktur für Telekommunikation und Energie gute Erfahrungen mit staatlich regulierter privater Bereitstellung gemacht haben. Ich plädiere dringend dafür, dabei zu bleiben. Wir müssen bei der Energiewende wie auch bei neuen Aufgaben in der digitalen Infrastruktur an diesem Prinzip der staatlich regulierten privaten Finanzierung festhalten.\nGrundsätzlich hat diese nutzungsorientierte Finanzierung wachstumspolitische Vorteile; das zeigen internationale Untersuchungen. Generell sind nämlich Privatinvestitionen langfristig für den Wohlstand entscheidend. Für diese Investitionen ist eine verlässliche, stetige und vertrauenschaffende Politik der beste Anreiz. Deswegen sind eben solide, stabilitätsorientierte öffentliche Haushalte in Wahrheit ein Investitionsprogramm für Deutschland und für Europa.\nWir könnten zugespitzt sagen: Indem wir auf Neuverschuldung verzichten und damit die Altschulden im Verhältnis zur Wirtschaftskraft abbauen, erreichen wir am Ende für unternehmerische Investitionen mehr, als es jeder noch so gutgemeinte Ausgabenschwerpunkt im Bundeshaushalt jemals erreichen könnte. \nIm Übrigen spiegelt der Vorwurf, wir hätten in Deutschland eine zu niedrige Investitionsquote, die Wirklichkeit schon heute nicht vollständig wider. Wir sind bei Ausrüstungen, Forschung und Entwicklung oder bei Direktinvestitionen im Ausland gut aufgestellt. Dass es in Deutschland keine Investitionsblase im Bausektor wie in den Krisenländern in Europa gab, hat zwar unsere Investitionsquote gesenkt, aber das ist sicher kein Fehler gewesen. \nWir brauchen angesichts der beschriebenen Herausforderungen mehr Investitionen, vor allem private Investitionen. Dazu ist neben einer soliden Haushaltspolitik vor allem ein international wettbewerbsfähiges Steuersystem zentrale Voraussetzung. Das haben wir in Deutschland, und wir wollen, dass es so bleibt. Deswegen werden die Steuern nicht erhöht werden.\nWir haben - gelegentlich zeigt die öffentliche Debatte, dass es notwendig ist, das wieder einmal zu erläutern - in Deutschland ein ausgeklügeltes System der Unternehmensbesteuerung. Natürlich kann man darüber diskutieren, ob die Abgeltungswirkung der Kapitalertragsteuer steuerlicher Gerechtigkeit vollständig entspricht; das ist wahr. Aber solange wir noch keinen weltweiten automatischen Informationsaustausch haben, war das ein richtiger und pragmatischer Kompromiss zur Sicherung von Einnahmen. Jedenfalls sind Gewerbesteuer, Körperschaftsteuer, Kapitalertragsteuer und Spitzensteuersatz bei der Einkommensteuer so aufeinander abgestimmt, dass die Belastung für Personengesellschaften und für Inhaber von Kapitalgesellschaften gleich hoch ist. \nWer den Spitzensteuersatz bei der Einkommensteuer anheben will, wie es mancher, etwa als Preis für den Abbau der kalten Progression, fordert, der fordert damit letztlich Steuererhöhungen auf breiter Front. Damit würde er auch das wichtige Gleichgewicht bei der Unternehmensbesteuerung ins Wanken bringen. Wer das will, soll es ehrlich sagen. Aber dann muss er den Arbeitnehmern erklären, warum er die Investitions- und Beschäftigungsbedingungen für alle Unternehmen verschlechtern will. Das würde die internationale Wettbewerbsfähigkeit unseres gesamten Steuersystems und damit unseren Wirtschaftsstandort selbst massiv gefährden. Deswegen machen wir das nicht.\nDeutschlands Wirtschaftsstärke basiert auf seinen mittelständischen Global Players. Das sind Unternehmen, die sehr oft noch inhabergeführt sind und es auch bleiben wollen, und das aus guten Gründen. Es ist auch gut so, dass sie es bleiben. Die Einkommensteuer ist die Unternehmensteuer dieses starken deutschen Mittelstandes. Wenn wir den Spitzensteuersatz anheben würden, dann würden wir diesen Unternehmen, unserer größten Wirtschaftsstärke, direkt schaden. Wir würden genau die Unternehmen empfindlich treffen, die in Deutschland für Ausbildungs- und Arbeitsplätze sorgen. Davor kann ich nur warnen.\nNatürlich hat der Abbau der kalten Progression weiter Priorität. Aber es ist schon sehr bedauerlich, dass der in der letzten Legislaturperiode im Bundestag verabschiedete Gesetzentwurf im Bundesrat blockiert worden ist. \nDas Thema bleibt in dieser Legislaturperiode aktuell, aber nicht um den Preis, um es klar zu sagen, durch eine Erhöhung der Unternehmensbesteuerung die wirtschaftliche Entwicklung massiv zu gefährden. Wir müssen uns auf unsere wirtschaftlichen Stärken besinnen, statt sie zu bekämpfen, und das heißt, mehr private Investitionen zu erreichen und nicht weniger. Das Steuersystem setzt dafür wichtige Rahmenbedingungen. \nWir haben ein breites, leistungsfähiges Instrumentarium zur Mittelstandsförderung, und wir haben gute Finanzierungsbedingungen. Es ist wahr: Wir hören insbesondere von jungen innovativen Unternehmen öfters, dass es trotz der insgesamt guten Bedingungen Ansatzpunkte für weitere Verbesserungen gebe, die nicht zuletzt die Finanzierungsmöglichkeiten für solche Unternehmen betreffen. \nWeil die jungen innovativen Unternehmen für unsere Wirtschaft ein hohes Potenzial beinhalten, wollen wir es stärken, indem wir Wagniskapitalfinanzierungen unterstützen, indem wir die steuerlichen und rechtlichen Rahmenbedingungen für Wagniskapital international wettbewerbsfähig gestalten, und wir wollen Deutschland als Fondsstandort attraktiver machen. \nZur Stärkung von Börsengängen junger innovativer und wachstumsstarker Unternehmen arbeiten wir an der Einführung eines neuen Börsensegments „Markt 2.0“; man braucht solche Begriffe. Wir sind im Übrigen dabei, Möglichkeiten zu finden, wie die Verbriefung von Mittelstandskrediten erleichtert werden kann. Ich weiß, dass Verbriefungen in der Finanzkrise eine unrühmliche Rolle gespielt haben. Aber das lag nicht an dem Instrument der Verbriefung als solche, sondern an dem Missbrauch. Deswegen sind wir natürlich entschlossen, das auszuschließen. Wir können das ausschließen, indem wir nur solche Verbriefungen berücksichtigen, die höchsten Qualitätskriterien genügen. \nWir werden im Übrigen in dieser Woche beim Treffen der G-20-Finanzminister in Washington darüber beraten, wie wir auf internationaler Ebene die Rahmenbedingungen für langfristige Investitionen der großen Kapitalsammelstellen, etwa der Versicherungen, in die Infrastruktur unserer Volkswirtschaften verbessern können. Das kann auch in Deutschland zu zusätzlichen Investitionen führen. Eine Gesellschaft im demografischen Wandel wie die unsere benötigt Wachstum durch Investitionen und Innovationen genauso wie unsere globalisierte Welt mit bald 9 Milliarden Menschen und so großen Unterschieden und Spannungen. Oder um es zugespitzt zu sagen: Mir ist zu oft von Hochfrequenzhandel und zu selten von langfristiger Investitionsfinanzierung die Rede. \nDeshalb muss es uns auch weltweit besser gelingen, die riesige, nach langfristigen Anlageformen förmlich dürstende Liquidität in Investitionen zu lenken. Dazu bleibt die Gesundung der Staatsfinanzen eine entscheidende Voraussetzung. Diese wird neben staatlichen Investitionen auch mehr private auslösen. \nDigitalisierung und eine immer stärker grenzüberschreitende Globalisierung verwandeln unsere Wirtschaft und Arbeitswelt fundamental. In diesen Tagen wird auf der Industriemesse in Hannover unter dem Motto Industrie 4.0 diese Entwicklung beschrieben. Wir werden diese rasante Entwicklung nicht durch staatliche Bürokratie oder Ausgabeprogramme nach Art überholter Industriepolitik lenken können, sondern wir werden sie nur durch Investitionen in Bildung, Forschung und Entwicklung gestalten können. Den Rest überlassen wir dann besser dem Markt der Ideen und der Innovationen. Hayek hat einmal   es ist schon eine Zeit lang her   vor der staatlichen Anmaßung von Wissen gewarnt. Ich glaube, das ist gerade angesichts dieser rasanten Veränderung noch aktueller denn je. \nAber dann müssen wir beweisen, dass wir in Deutschland große Infrastrukturmaßnahmen auch realisieren können. Das gilt für Flughäfen, Bahnhöfe und auch für Stromtrassen. Wie wollen wir sonst auch in Zukunft fliegen, Bahn fahren oder uns im Internet bewegen? Natürlich ist das Prinzip der Bürgerbeteiligung für die demokratische Legitimierung, für die Akzeptanz und auch für eine sachgerechte Ausgestaltung von Großvorhaben unabdingbar. Aber das darf nicht zu einem Missbrauch dieses Prinzips durch kleine, professionelle Lobbygruppen führen, die die Entscheidungen von Mehrheiten am Schluss nicht akzeptieren. Eine ständige Blockadehaltung kann uns nicht weiterführen und wird auf Dauer die Grundlagen unseres Wohlstands aufs Spiel setzen.\nWir brauchen ein positives Investitions- und Innovationsklima; dafür müssen wir arbeiten. Dabei kann uns auch das transatlantische Freihandelsabkommen helfen. Wenn wir mit Amerika verhandeln, sollten wir uns gegenseitig die Achtung der gleichen Werte unterstellen, auch was Umwelt- und Arbeitsstandards betrifft. Wenn wir das tun, kann das Investitionsklima im größten Wirtschaftsraum der Welt enorm verbessert werden. \nWenn wir angesichts der demografischen Entwicklung und des Fachkräftemangels dafür sorgen, dass wir genügend qualifizierte Arbeitskräfte behalten, dann helfen uns in Europa dabei die Grundfreiheiten. Die Niederlassungsfreiheit in Europa müssen wir bewahren. Aber sie darf natürlich nicht zu einer Art „Sozialtourismus“ mit massiver Armutseinwanderung führen. Das Wohlstandsniveau in Europa ist heute so unterschiedlich, dass wir auf europäischer Ebene Lösungen finden müssen, die bei der Verrechtlichung von Ansprüchen an die sozialen Sicherungssysteme die Realität unterschiedlicher Wohlstandsniveaus nicht außer Acht lassen. Im Übrigen können wir von einer Debatte über eine überzogene Verrechtlichung vielleicht auch in Deutschland profitieren. \nWenn wir immer wieder zur Erneuerung unserer Strukturen und zur Weiterentwicklung unserer Institutionen bereit sind, dann werden wir die großen Herausforderungen bewältigen können, vor denen wir stehen: Herausforderungen in Deutschland, für Deutschland in Europa und für Europa in der Welt. Der Entwurf des Haushalts 2014 wird dazu seinen Beitrag leisten.", "published_date": "2014-04-08", "section": "Rede"}