{"id": 1675, "url": "https://web.archive.org/web/20141126130358/http://www.bundesfinanzministerium.de:80/Content/DE/Reden/2014/2014-11-06-regierungserklaerung-steuerflucht-textfassung.html", "author": null, "title": "Bekämpfung von Steuerflucht", "text": "Wir haben in der letzten Woche hier in Berlin zusammen mit den Vertretern von 51 weiteren Staaten und Gebieten eine multilaterale Vereinbarung über den automatischen Informationsaustausch über Finanzkonten unterzeichnet. Danach werden ab 2017 die Steuerbehörden in Deutschland und in den anderen Unterzeichnerstaaten in einem automatisierten Verfahren Kontoinformationen von den in ihrem Staat oder Gebiet ansässigen Banken und Finanzendienstleistern erhalten, und sie werden diese Daten untereinander austauschen. Das ist ein wichtiger Schritt im Kampf gegen internationale Steuerhinterziehung.\nWer sich daran erinnert, wie langwierig und wie mühsam die Verhandlungen allein zur EU-Zinsrichtlinie in den letzten 15 Jahren gewesen sind, der wird um die Tragweite des jetzt beschlossenen automatischen Informationsaustausches wissen. Wenn man außerdem bedenkt, dass wir vor mehr als zwei Wochen in demselben Finanzministerrat, in dem wir 15 Jahre mit der EU-Zinsrichtlinie nicht so richtig vorangekommen sind, einstimmig beschlossen haben, dass wir den automatischen Informationsaustausch ab 2017 über die sogenannte Amtshilferichtlinie in europäisches Recht umsetzen, erkennt man, was hier in kurzer Zeit an Veränderungen doch möglich geworden ist.\nMit dem Inkrafttreten dieses Informationsaustausches stehen die Länder, die sich daran beteiligen, als Fluchtort für Kapitalvermögen nicht mehr zur Verfügung. Somit wird es schwieriger   unmöglich wird es nie, aber hoffentlich schwieriger  , Kapitaleinkünfte vor der rechtmäßigen Besteuerung zu verbergen. Steuerhinterziehung wird unattraktiver. \nDieser internationale Informationsaustausch geht auf eine gemeinsame Initiative von Frankreich, Großbritannien, Italien, Spanien und Deutschland zurück. Wir haben uns früh für diese umfassende internationale Kooperation eingesetzt. In der immer unübersichtlicher werdenden Welt des 21. Jahrhunderts können ja kleine, vor allem aber große Vermögen per Knopfdruck im Internet auf der ganzen Welt hin- und hergeschoben werden. In einer solchen Welt reichen die bisherigen bilateralen Doppelbesteuerungs- und Informationsaustauschabkommen nicht mehr aus. Wir brauchen einen internationalen Ordnungsrahmen, in dem einheitliche Standards gelten. Diesen multilateralen Ansatz treiben wir jetzt voran. \nWir haben jetzt 52 Unterzeichnerstaaten. Es werden sich aber weitere Staaten dem Abkommen anschließen. Insgesamt bekennen sich bereits rund 100 Staaten und Gebiete zu diesem Abkommen, darunter auch so wichtige Finanzzentren wie die Schweiz und Singapur. Ich bin sicher, dass in kurzer Zeit weitere Staaten folgen werden. Auch Luxemburg hat unterzeichnet. Luxemburg ist schon bei den Unterzeichnerstaaten der vergangenen Woche. Auch in Luxemburg haben sich die Dinge geändert. Da bleibt zwar noch viel zu tun, wie wir in den Zeitungen lesen können. Das ist wahr. Wobei es da, wenn ich es in den Zeitungen richtig lese   zu dem Thema komme ich auch noch  , nicht nur illegale Steuerhinterziehung gibt, sondern eben auch die Ausnutzung von legalen Gestaltungsmöglichkeiten. \nDagegen etwas zu unternehmen, ist der nächste Schritt. Neben der Verringerung legaler Gestaltungsmöglichkeiten ist natürlich zunächst vor allem wichtig, dass wir dafür sorgen, dass die Gesetze eingehalten werden. Die Bekämpfung der illegalen Steuerhinterziehung ist deswegen also nicht weniger wichtig. Aber wir haben jetzt eine neue Phase internationaler Steuerkooperation, weil alle eingesehen haben, dass es so nicht weitergehen kann. Das hat auch Konsequenzen für das Bankgeheimnis. Das drückt in vielen Ländern ja ein wichtiges Grundverständnis zwischen Staat und Bürgern aus. Das hat natürlich auch etwas damit zu tun, dass die Menschen nicht gegenüber jedermann alles offenlegen wollen. Das Recht auf Privatheit verstehen wir ja auch vor dem Hintergrund des Rechts auf informationelle Selbstbestimmung im Datenschutz in seiner Bedeutung immer besser. Es geht also auch um das Bankgeheimnis. Das Bankgeheimnis besteht mit diesem automatischen Informationsaustausch jedenfalls gegenüber den Steuerverwaltungen - das muss man sagen - nicht mehr fort. Aber es bleibt ja Aufgabe des Datenschutzes, dafür zu sorgen, dass die Bürger nicht gegenüber jedermann ihre privaten Verhältnisse offenlegen müssen. Wir legen jedenfalls auch bei dieser Steuerkooperation hohen Wert auf den Datenschutz. Es müssen auch beim automatischen Informationsaustausch die höchsten Standards gelten. Wir haben dafür eine eigene Datenschutzklausel bei der OECD hinterlegt.\nDiese Form von Steuerpolitik ist im Übrigen ein zentraler Baustein einer stabilitätsorientierten Finanzpolitik. Wir brauchen in Deutschland nachhaltiges wirtschaftliches Wachstum, und das erreichen wir nur, wenn wir Vertrauen bei Investoren und Verbrauchern schaffen bzw. erhalten. Investoren brauchen Planungssicherheit und gute Rahmenbedingungen, um weiter am Wirtschaftsstandort Deutschland zu investieren, um Forschung zu betreiben, um Innovationen zu entwickeln, um gute Arbeitsplätze zu schaffen. Dabei spielen zuverlässige steuerpolitische Rahmenbedingungen eben eine große, wichtige Rolle. Dazu gehört auch die Zusage, dass wir in dieser Legislaturperiode keine Steuern erhöhen wollen.\nIm Übrigen will ich in dem Zusammenhang die Bemerkung machen: Unser finanzpolitischer Spielraum ist bei der Fortsetzung dieser richtigen Finanzpolitik begrenzt. Umgekehrt ist die Bereitschaft des Bundesrats, einnahmemindernden Gesetzesvorschlägen zuzustimmen - die Zustimmung des Bundesrats zu solchen Gesetzen ist notwendig, wie wir spätestens seit dem gescheiterten Gesetz zum Abbau der kalten Progression wissen -, nicht vorhanden. Deswegen rate ich dazu, nicht allzu viel Kreativität bei Steuersenkungsvorschlägen zu entwickeln. Denn da sie kurzfristig nicht zu realisieren sein werden, können sie im Zweifel nur Verunsicherung schüren. Das können wir wirtschaftlich überhaupt nicht gebrauchen.\nEs wäre wünschenswert, die Auswirkungen der kalten Progression endlich zu beseitigen. Ich erinnere nur noch einmal daran: Wir haben 2012 ein Gesetz zum Abbau der kalten Progression verabschiedet. Es ist aber leider vom Bundesrat blockiert worden, und bis heute hat sich daran nichts geändert. Aber wir versuchen, in den laufenden Verhandlungen mit den Ländern darüber eine Einigung zu erzielen, damit wir das endlich schaffen können.\nJetzt haben wir im Zusammenhang mit dem automatischen Informationsaustausch eine Diskussion über die Abgeltungsteuer. Ich erinnere wieder und wieder daran: Die Abgeltungsteuer ist mit dem Argument eingeführt worden - es war in seiner kommunikativen Wirkung schwer zu übertreffen -: 25 Prozent von X ist mehr als 45 Prozent von nix. - Solange man die Informationen nicht hat, ist eine Abgeltungsteuer in der Abwägung der Argumente - pro und kontra - zumindest eine mit guten Argumenten versehene Lösung. Wenn der automatische Informationsaustausch eingeführt ist, kann man noch einmal überprüfen, ob die Argumente dann noch so gelten. Aber ich rate dazu, dass wir jetzt zunächst einmal warten, bis der automatische Informationsaustausch eingeführt ist. Wir haben jetzt seine Einführung vereinbart. Ab 2017 soll er funktionieren, und dann können wir es tun. Es ist immer so: Wenn man den zweiten Schritt vor dem ersten geht, gerät man leicht ins Stolpern. Deswegen gehen wir Schritt für Schritt voran. Das ist sehr viel besser.\nIm Übrigen will ich angesichts öffentlicher Debatten, die einen manchmal schon amüsieren können, sagen: Unser Steuersystem ist im Hinblick auf unseren modernen Industriestandort international wettbewerbsfähig. Wir haben keine höhere Unternehmensbesteuerung als vergleichbare Industriestaaten. Die Unternehmensbesteuerung in Deutschland ist etwa im Vergleich zu den Vereinigten Staaten von Amerika spürbar niedriger. Wir bieten attraktive Rahmenbedingungen für Investitionen und Innovationen. Wir sollten das weder leichtfertig gefährden noch leichtfertig zerreden.\nAber natürlich ist entscheidend, dass die bestehenden Steueransprüche auch konsequent durchgesetzt werden. Dazu ist der automatische Informationsaustausch ein wichtiger Schritt, indem er illegale Steuerflucht für die Zukunft erschwert und im Ausland lagernde Kapitalvermögen einer korrekten Besteuerung im Inland zuführt. Damit bekämpfen wir das Problem, dass den öffentlichen Haushalten durch Steuerflucht Steuereinnahmen in Milliardenhöhe fehlen.\nIndem wir bestehende Steueransprüche durchsetzen - auch daran muss man erinnern -, sichern wir die Grundlagen unseres Gemeinwesens. Unser Bildungswesen, unsere Verkehrsinfrastruktur, unsere innere Sicherheit, unsere hohe soziale Absicherung - all das und noch viel mehr hängt davon ab, dass die öffentlichen Haushalte zuverlässig und auskömmlich finanziert sind. In diesem Land ist Konsens, dass dabei die Besteuerung an der Leistungsfähigkeit des Steuerpflichtigen auszurichten ist. Deswegen dürfen die Bezieher höherer Einkommen und die Besitzer größerer Vermögen nicht größere Möglichkeiten haben, sich der legalen Besteuerung zu entziehen. Niemand soll sich auf Kosten der Allgemeinheit seiner Steuerpflicht entziehen können. Dieses Prinzip wird durch illegale Steuerflucht infrage gestellt.\nDa natürlich die Menschen nicht ganz ohne Grund den Eindruck haben, dass Steuerflucht überwiegend bei größeren Vermögen stattfindet, handelt es sich um ein Problem, das mit Fairness und Gerechtigkeit zu tun hat. So verbessern wir mit dem automatischen Informationsaustausch Fairness und Gerechtigkeit in unserem Lande.\nNun müssen wir auch - damit komme ich zum zweiten Thema - im Bereich der Unternehmensbesteuerung auf die Sicherung der Einnahmebasis und auf höhere Steuergerechtigkeit achten. International tätige Konzerne haben mehr Möglichkeiten - dazu nutzen sie unterschiedliche Steuerregelungen im In- und Ausland aus -, um ihre Steuerbelastung zu minimieren. Das ist legal, aber im Übermaß betrieben ist das ein Problem für die Steuergesetzgebung und für die internationale Zusammenarbeit.\nIn der globalisierten Welt werden Waren- und Kapitalströme immer mobiler; und damit auch die maßgeblichen Einkunftsquellen. Das ist das objektive Problem. Einkünfte stammen zunehmend aus immateriellen Werten, die steueroptimiert ins Ausland verlagert werden können. So transferieren international tätige Konzerne ihre Einkunftsquellen wie Patente und Lizenzen auf Tochterunternehmen im Ausland, um von niedrigeren Steuersätzen zu profitieren. Das führt dann zu Wettbewerbsverzerrungen im Verhältnis zu Unternehmen, die überwiegend im Inland operieren. Anders als bei multinationalen Konzernen sind die Strukturen und Geschäftsmodelle kleiner und mittlerer Unternehmen wenig dafür geeignet, die Möglichkeiten der international unterschiedlichen steuerlichen Regulierung auszunutzen.\nDeswegen müssen unsere steuerlichen Regelungen an die höhere Internationalität, Komplexität und auch an die neue Wirtschaftswelt der digitalen Dienstleistungen angepasst werden. Leider steigen übrigens dabei zwangsläufig auch die Anforderungen an Umsetzung und Vollzug der Regulierung. Einfacher wird es dadurch nicht.\nWir haben in den letzten Jahren auch bei der Gestaltung der internationalen steuerlichen Bedingungen für Unternehmen eine Menge erreicht. Wir haben - das geschah wiederum maßgeblich auf unser Betreiben hin - im Rahmen der G20 und im Rahmen der OECD Projekte gegen Gewinnverkürzung und Gewinnverlagerung initiiert. Das ist die sogenannte BEPS-Initiative. BEPS steht für Base Erosion and Profit Shifting, also für die Erosion der steuerlichen Bemessungsgrundlage und die Verlagerung der Profite. Ziel dieses BEPS-Projektes ist es, international abgestimmte Standards zu vereinbaren, um die Möglichkeiten multinational tätiger Unternehmen zur kreativen Steuergestaltung zu begrenzen. Wir wollen den internationalen Steuerwettbewerb nicht abschaffen, aber wir wollen einen fairen Steuerwettbewerb für alle. Gewinne sollen dort besteuert werden, wo die zugrundeliegende unternehmerische Aktivität und die tatsächliche Wertschöpfung stattfinden. Wir wollen Doppelbesteuerung - das war schon immer so - verhindern, aber wir wollen auch zunehmend verhindern, dass es doppelte Nichtbesteuerung gibt. Beides führt nämlich zu Wettbewerbsverzerrungen und damit zu Behinderungen von marktwirtschaftlichen Prozessen.\nIm Übrigen sollen sich international tätige Konzerne genau wie andere Unternehmen auch angemessen an der Finanzierung der öffentlichen Haushalte beteiligen. Es kann nicht sein, dass sich wenige auf Kosten vieler bereichern. Das gilt übrigens für Staaten wie für Unternehmen, und es gilt in beiden Fällen für kleine wie für große.\nIm Rahmen dieses Projekts hat die OECD in einer bemerkenswert kurzen Zeit   mein britischer Kollege und ich haben die Initiative vor drei Jahren in Mexiko gestartet   wirklich enorme Fortschritte auf diesem Gebiet zustande gebracht. Das muss man mit großem Respekt und voller Dankbarkeit sagen.\nWir haben jetzt im September in Australien im Kreise der G20-Finanzminister die ersten 7 von insgesamt 15 Aktionspunkten in Vorbereitung auf den G20-Gipfel gebilligt. Dies soll in der kommenden Woche in Brisbane begrüßt werden. Im kommenden Jahr erwarten wir internationale Verständigung zu weiteren Punkten. Mit diesen konkreten und umsetzbaren Empfehlungen können die beteiligten Staaten dann den Gesetzgebungsprozess beginnen.\nIch will das wichtigste Beispiel kurz erläutern. Im Bereich der Patent- und Lizenzboxen können international agierende Unternehmen ihre Patent- und Lizenzeinnahmen an konzerninterne Tochterunternehmen, die ihren Sitz in Ländern mit einem niedrigeren Steuersatz haben, verschieben und damit die Besteuerung minimieren. Deswegen ist der Inhalt der, dass die steuerliche Begünstigung solcher Aktivitäten in Mitgliedsländern nur insoweit noch erlaubt ist, als sie auf eigenen Forschungs- und Entwicklungsarbeiten gründen. So können wir den Missbrauch durch Briefkastenfirmen in Zukunft verhindern. Darauf haben wir uns mit Großbritannien geeinigt. Wir besprechen im Moment die technischen Fragen für eine Übergangslösung, und die Vereinbarung soll dann auf der G20-Ebene eingebracht werden. Danach werden wir sie in europäisches Recht überführen. Im Zuge dessen können wir in Deutschland ohne Verstoß gegen europäisches Recht eine Gesetzgebung auf den Weg bringen, gemäß der die Abzugsfähigkeit in Deutschland nur noch zugelassen ist, wenn die Regelungen in dem jeweils anderen Staat dieser Vereinbarung entsprechen.\nIm Übrigen hat die irische Regierung, wie Sie mitverfolgen konnten, angekündigt   auch dazu haben wir sehr viel beigetragen   , dass sie das als „Double Irish“ bekannte Schlupfloch für Unternehmen   es besteht im Wesentlichen darin, dass man rechtlich in Irland ansässig sein kann, ohne dort und damit auch in der Europäischen Union steuerpflichtig zu sein   abschaffen will. Das ist ebenfalls ein wichtiger Schritt.\nSchließlich wollen wir auch in der nationalen Steuerpolitik für mehr Gerechtigkeit und Fairness sorgen. Deswegen bringen wir den Gesetzentwurf zur Änderung der Abgabenordnung und des Einführungsgesetzes zur Abgabenordnung ein, mit dem die Regelungen zur strafbefreienden Selbstanzeige weiterentwickelt werden sollen.\nWir haben uns intensiv mit den Ländern abgestimmt - Steuerverwaltung ist ja Sache der Länderverwaltungen - und sind uns einig, dass wir das Rechtsinstitut der strafbefreienden Selbstanzeige grundsätzlich beibehalten, aber die Bedingungen ab kommendem Jahr deutlich verschärfen wollen.\nIm Wesentlichen soll die Grenze für die strafbefreiende Selbstanzeige von jetzt noch 50 000 Euro auf 25 000 Euro abgesenkt werden. Bis zu diesem Betrag bleibt sie straffrei, und es wird auch kein Strafzuschlag erhoben. Ab 25 000 Euro werden in Zukunft bei einer Selbstanzeige nach dem jeweiligen Hinterziehungsbetrag gestaffelte Strafzuschläge erhoben. Bei einem Hinterziehungsbetrag von 25 000 Euro bis 100 000 Euro soll ein Zuschlag von 10 Prozent gezahlt werden, ab 100 000 Euro bis zu eine Million Euro 15 Prozent und über einer Million Euro 20 Prozent.\nDes Weiteren soll der Berichtigungszeitraum von bisher fünf auf zehn Jahre ausgedehnt werden. Das heißt, Steuerhinterzieher, die von der Selbstanzeige Gebrauch machen wollen, müssen zu allen Steuerstraftaten einer Steuerart die Angaben in vollem Umfang berichtigen, ergänzen oder nachholen, und zwar für den Zeitraum der letzten zehn Jahre.\nWir haben zugleich Wünsche aus der Praxis nach mehr Rechtssicherheit im Bereich der Umsatzsteuervoranmeldung und der Lohnsteueranmeldung aufgegriffen und setzen sie mit dem Gesetzentwurf um. Wir stellen den Rechtszustand, wie er vor dem Schwarzgeldbekämpfungsgesetz galt, wieder her, sodass künftig erneut mehrfache Korrekturen bei den Voranmeldungen im Laufe eines Jahres möglich sein werden. Das ist sicherlich richtig. Diesbezüglich sind wir damals bei der Schwarzgeldbekämpfung ein Stück zu weit gegangen. Die Abgabe einer Selbstanzeige in Form der Umsatzsteuerjahreserklärung für ein abgelaufenes Jahr soll wieder unabhängig davon erfolgen können, ob die Umsatzsteuervoranmeldungen für das laufende Jahr fehlerhaft waren.\nMit diesen Neuregelungen haben wir einen ausgewogenen Kompromiss von Verschärfung der Folgen einer Steuerhinterziehung und notwendigen Korrekturmöglichkeiten bei komplexen Voranmeldungen erarbeitet. Die strafbefreiende Selbstanzeige bietet Steuerhinterziehern weiterhin einen Weg zurück in die Steuerehrlichkeit. Zugleich tragen wir mit der Verschärfung der Bedingungen dem Gerechtigkeitsempfinden Rechnung.\nMit dem automatischen Informationsaustausch, den internationalen Standards gegen Steuergestaltung und Steuervermeidung und mit der Neuregelung der strafbefreienden Selbstanzeige unternehmen wir wichtige Schritte in Richtung von mehr Steuergerechtigkeit. Wir erhöhen die Steuergerechtigkeit im In- wie im Ausland, tragen zur Sicherung der Finanzierungsbasis der öffentlichen Haushalte bei und stärken damit das Vertrauen der Menschen ebenso wie die Rahmenbedingungen für Unternehmer und Investoren. Wir handeln im Sinne des Gedankens der Generalprävention, demzufolge Gesetze und Regelungen dem Schutz der Allgemeinheit dienen und das Vertrauen der Gesellschaft in die Rechtsordnung, in diesem Fall die Steuerordnung, stärken, sei es durch mehr Transparenz, durch einheitliche Standards oder durch strengere Regeln.\nWir haben nun die Chance, einen internationalen Ordnungsrahmen in Steuerfragen zu schaffen, der unserer Gesellschaft und unserer Wirtschaft nachhaltigen Nutzen und damit Wohlstand sichern kann, in Deutschland und weit darüber hinaus. Diese Chance sollten wir nutzen.", "published_date": "2014-11-06", "section": "Rede"}