{"id": 803, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_88/sid_93E012C63CF151F7748AE07F570BDC91/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/045.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück beim Deutschen Verkehrsforum", "text": "Es gilt das gesprochene Wort!  Rededes Bundesministers der FinanzenPeer Steinbrück anlässlich derMitgliederversammlung des Deutschen Verkehrsforums am 25. April 2007im Hotel Melià in Berlin \n \n \n \nSehr geehrter Herr Bonse-Geuking,\nmeine Damen und Herren,\n \nvom ehemaligen Aufsichtsratsvorsitzenden eines großen deutschen Unternehmens stammt die Erkenntnis, dass die  Mobilität von Menschen und Gütern nicht die Folge, sondern die Grundlage unseres Wohlstands ist.    \n          \nIn der Tat brauchen wir für Wachstum, Wohlstand und Arbeitsplätze in Deutschland eine funktionierende Verkehrswirtschaft.\n \nIn der aktuellen Agenda des Verkehrs­forums „Mobilität für Europa“ haben Sie, sehr geehrter Herr Bonse-Geuking, dafür geworben, dass sich diese Erkenntnis in Deutschland stärker durchsetzt.\n \nIch bin sicher, dass Sie mit diesem Anliegen Gehör finden werden – nicht nur, weil die wichtigsten Unternehmen der Verkehrs­branche im Deutschen Verkehrsforum organisiert sind. Sondern auch, weil diese Erkenntnis richtig und gerade auch für eine zukunfts­orientierte und tragfähige Finanz­politik wichtig ist.\n \nDenn erstens sind die Unternehmen der Verkehrs­wirtschaft tragende Säulen der wirtschaftlichen Entwicklung unseres Landes. Das gilt für die deutsche Automobil­industrie ebenso wie für die Luft­verkehrswirtschaft, die im weltweiten Vergleich Spitzenpositionen einnehmen.\n \nUnd nicht zuletzt weist der Logistikbereich bereits heute Wachstums­raten auf, die wohl auch zukünftig deutlich über denen des BIP-Wachstums liegen werden.\n \nUmso wichtiger ist es, dass die Rahmen­bedingungen für die Zukunftsfähigkeit der immer mehr im globalen Kontext agierenden Verkehrswirtschaft stimmen.\n \nMit der Unternehmensteuerreform leistet die Bundesregierung hier einen wichtigen Beitrag:\n \nDie Senkung der steuerlichen Belastung kommt gerade auch den Unternehmen der Verkehrswirtschaft zu Gute, die in besonderem Maß im internationalen Wettbewerb stehen.\n \nAuch wenn man dem Finanzminister reflexartig meistens erst einmal rein fiskalische Motive unterstellt, halte ich   übrigens – sehr geehrter Herr Mehdorn – auch die Teilprivatisierung der Deutschen Bahn AG, deren gesetzliche Umsetzung von der Bundesregegierung derzeit vorbereitet wird, für einen wichtigen Beitrag, um die deutsche Logistikbranche international gut zu positionieren.\n \nZweitens – und dies ist eine große Herausforderung an die Finanzpolitik - ergibt sich aus dem engen Zusammenspiel von Verkehr und wirtschaftlichem Erfolg die Notwendigkeit, für eine auch in Zukunft leistungsfähige Verkehrsinfrastruktur zu sorgen.\n \nIm Zeichen von Globalisierung und der damit verbundenen fortschreitenden globalen arbeitsteiligen Produktions­prozesse müssen wir die Voraussetzungen für die verkehrliche Bewältigung der rasch anwachsenden Waren- und Dienstleistungsströme schaffen.\n \nVerkehr ist in einem erweiterten Europa längst keine rein nationale Angelegenheit mehr, sondern wesentlicher Bestandteil der Sicherung der Wettbewerbsfähigkeit Europas im internationalen Wettbewerb mit den USA und Asien. Deutschland als Verkehrsdrehscheibe und Transitland im Herzen des erweiterten Europa kommt dabei eine besondere Rolle zu.\n \nInsofern ist es folgerichtig, dass die Bundesregierung die Gestaltung einer modernen europäischen Verkehrspolitik als einen wichtigen Schwer­punkt in das deutsche Präsident­schafts­programm aufgenommen hat.\n \nGlobalisierung und europäische Erweiterung verursachen – auch und gerade mit Blick auf die Entwicklung des Verkehrsaufkommens einen äußerst dynamischen, man möchte fast sagen rasanten Prozess, dessen Auswirkung sehr bald deutlich spürbar werden.\n \nDas verdeutlichen bereits die Annahmen für den Anstieg des Verkehrsaufkommens. Sollten die Wachstums­prognosen zutreffen, wird der Straßen­güterverkehr bereits 2009 das ursprünglich für 2015 erwartete Niveau erreicht haben.\n \nDeshalb müssen wir jetzt handeln, um die Finanzierung der Verkehrsinfrastruktur auf eine langfristig tragfähige Basis zu stellen.\n \nBereits heute stellt der Bund zur Umsetzung des Bundesverkehrswegeplans Jahr für Jahr rund 9 Milliarden Euro für Investitionen in Straße, Schienen und Bundeswasserstraßen zur Verfügung.\n \nUnd wir haben im Rahmen unseres 25 Milliarden Euro-Impuls-Programms rund 4,3 Milliarden Euro als zusätzliche Mittel zur Erhöhung der Verkehrs­investition für diese Legislaturpe­riode vorgesehen. Damit haben wir die Grundlagen für verlässliche Verkehrsinvestitionen auf stetig hohem Niveau gelegt.\n \nAber angesichts der wachsenden Heraus­forderungen an die Leistungs­fähigkeit unserer Verkehrs­infrastruktur wird zunehmend deutlich: Mit den herkömmlichen Verwaltungs- und Finanzierungs­strukturen der Verkehrs­infra­struktur stoßen wir an Grenzen.\n \nDenn auch wenn die konjunkturelle Entwicklung und damit verbunden die günstigere Einnahmesituation einen Finanzminister durchaus erfreuen - die Haushaltsspielräume sind und bleiben angesichts der fortdauernden Konsolidierungszwänge begrenzt.\n \nDie Verschuldung des Bundes ist mit 950 Milliarden Euro nach wie vor viel zu hoch. Allein unsere jährliche Zinslast beträgt rund 40 Milliarden Euro.\n \nAuch mittel- bis langfristig gibt es keine Entwarnung. Denn die Anforde­rungen an die öffent­lichen Haushalte werden eher noch größer werden, etwa durch die demografische Entwicklung und die daraus resultierenden steigenden Kosten der sozialen Sicherungssysteme. Das zeigt: Die finanziellen Spielräume für Infrastrukturinvestitionen werden immer enger, auch im Verkehrsbereich.\n \nUmso wichtiger ist es – und hier kann ich mich einer Forderung der Agenda des Deutschen Verkehrsforums voll und ganz anschließen - eine „zukunftsgerechte, bezahlbare Mobilität zu sichern.“\n \nOder, mit anderen Worten: Wir müssen Mittel und Wege finden, um mehr Infrastruktur für das gleiche – oder weniger - Geld zu bekommen.\n \nVor diesem Hintergrund gewinnt die Diskussion über die Kernaufgaben des Bundes bzw. der öffentlichen Hand zunehmend an Bedeutung.\n \nIch halte diese Diskussion für richtig und eminent wichtig. Die Politik, aber nicht nur sie, haben uns viel zu lange vor dieser, für die Zukunftsfähigkeit unserer Gesellschaft zentralen Diskussion gedrückt. Wir müssen ernsthaft darüber nachdenken, ob der Staat tatsächlich noch alles selber erledigen kann und muss.\n \nIch denke, es gibt viele Aufgaben – auch im Verkehrsbereich – die Private viel besser und effizienter erledigen können. Dabei geht es nicht darum, dass sich der Staat seiner grundsätzlichen Verantwortung für eine funktionierende Infrastruktur entzieht.\n \nIm Gegenteil: Die stärkere Einbindung Privater in die Bereitstellung der Verkehrs­infrastruktur ist ein wichtiger Baustein, um volkswirtschaftlich und verkehrspolitisch notwendige Investitionen auch zukünftig realisieren zu können.\n \nZugleich sorgen schlanke und unbüro­kra­tische Verwaltungs­strukturen für mehr Effizienz und Flexibilität. Öffentlich-private Partnerschaften sind für mich insofern wichtiger Bestandteil eines modernen und leistungsfähigen Staats­wesens.\n \nVoraussetzung ist dabei, dass durch eine langfristig angelegte Zusammenarbeit zwischen öffentlicher Hand und privater Wirtschaft öffentliche Infrastrukturprojekte wirtschaftlicher realisiert werden können als dies bislang der Fall ist.\n \nDass und wie dies möglich ist, haben andere Länder wie Großbritannien, Österreich oder die Niederlande – um nur einige zu nennen - schon längst gezeigt. Das ist uns Beispiel und Ansporn zugleich.\n \nUnser Ziel ist es, auch in Deutschland den Anteil von PPP an den öffentlichen Investitionen von heute 4 Prozent auf ein Niveau von 15 Prozent anzuheben, das im internatio­nalen Vergleich längst Standard ist.\n \nLetztlich heißt dies nichts anderes, als dass sich PPP – gerade auch im Bereich der Verkehrs­infrastrukturfinan­zierung - zu einer normalen Alternative zur klassischen Haushalts­beschaffung entwickelt.\n \nDabei müssen wir uns bewusst sein: PPP ist nicht das Mittel, mit dem wir alle unsere Haushaltsprobleme lösen können. Denn bei allen Projekten, die in Partner­schaften zwischen öffentlicher Hand und Privaten finanziert werden, ist klar: letztlich werden die öffentlichen Haushalte langfristig mit Zahlungsverpflichtungen bzw. durch redu­zierte Einnahmen belastet.\n \nAber – und das ist der große Vorteil von PPP-Projekten – sie eröffnen uns die Möglichkeit, wichtige Investitionsvorhaben schneller und kostengünstiger realisie­ren zu können, als dies unter Umständen im Rahmen der klassischen Haushalts­beschaffung möglich wäre.\n \nVoraussetzung hierfür ist eine sorgfältige Überprüfung der verschiedenen Beschaffungsvarianten auf ihre Wirtschaftlichkeit.\n \nMit dem im vergangenen Jahr vorgelegten Leitfaden für einen bundeseinheitlichen und sekto­renübergreifenden Wirtschaftlich­keitsver­gleich haben Bund sowie Länder mit ihren Kommunen nun das Instrumen­tarium erhalten, um diese Untersuchungen auf einer einheitlichen Basis durch­zuführen.\n \nDamit PPP zu einer „Win-Win-Situation“ für beide Partner führt, ist eine Reihe von Faktoren zu beachten:\n \nWichtig ist eine angemessene Risikovertei­lung zwischen den Partnern.\nZudem – dies haben die Erfahrungen der Vergangenheit gezeigt – macht PPP nur im Rahmen eines lebenszyklusorientierten Ansatzes Sinn. Dabei sollen Planen, Bauen, Betreiben, Finanzieren und gegebenenfalls die Verwertung eines Projektes in einem ganzheitlichen Ansatz optimiert und damit letztlich wirtschaftlicher werden. Hierzu muss eine Gesamtkosten­optimierung durch Einbeziehung aller Kosten des Projekt-Lebenszyklus erfol­gen.\nAuch sollten geeignete Anreizmecha­nismen vereinbart werden, die sicherstellen, dass beide Partner Interesse am Projekterfolg bis zum Vertragsende haben.\nRichtig ist auch, dass die private Wirtschaft mit ihrer Investition in die Straßenver­kehrs­infrastruktur eine Rendite erwirt­schaften will und auch muss.\n\n \nIch denke, das von der Bundesre­gierung vorgegebene Ziel, den Anteil von PPP an den öffentli­chen Investitionen auf bis zu 15 Prozent zu erhö­hen, bietet für private Investoren viel versprechende geschäftliche Chancen.\n \nFür die Refinanzie­rung des privaten Inves­tors sind mehrere Varianten denkbar. Eine Nutzerfinanzierung könnte sich meines Erachtens dort anbieten, wo bereits heute von den Benutzern Gebühren erhoben werden.\n \nIm Straßenbereich ist die Lage kompli­zierter. Hier kommen verschiedene Lösungen in Frage. Das reicht von der so genannten Schattenmaut, bei der die LKW-Maut an die Privaten weitergeleitet wird wie bei den so genannten A-Modellen bis hin zu Verfügbarkeits­entgelten, die auch aus dem Haushalt finanziert werden können.\n \nEntscheidend ist aber: Die Einführung einer Pkw-Maut ist für PPP im Straßenbereich keineswegs zwingend, auch wenn dies in der öffentlichen Debatte häufig miteinander verbunden wird.\n \nDie Niederlande machen vor, dass die Realisierung zahlreicher PPP-Projekte im Straßenbereich und die Einführung einer PKW-Maut sehr wohl voneinander getrennt werden können – und meiner Meinung nach auch sollten.\n \nDenn schließlich: Bei PPP geht es nicht um „fresh money“, sondern um die Schaffung neuer Spielräume durch eine effizientere Aufgabenerledigung.\n \n \nMeine Damen und Herren,\n \nDeutschland hat sich auf den Weg gemacht, um bei PPP aufzuholen. So haben wir im admini­strativen Bereich bereits eine Reihe von Hürden abgebaut.\n \nDurch das ÖPP-Beschleu­ni­gungs­gesetz wurden viele sekto­renübergreifende Benachteiligungen von PPP beseitigt, etwa im Steuer- und Haushaltsrecht und durch die Neuregelung des nationalen Vergabeverfahrens.\n \nZudem wurde die Möglichkeit zur Erhebung eines privatrechtlichen Entgeltes für Be­treiber im Bereich der Bundesfernstraßen geschaffen.\n \nDerzeit laufen die Vorarbeiten zum so genannten PPP-Vereinfachungsgesetz, mit dem wir diesen Weg fortsetzen und die Rahmenbedingungen auch im Verkehrsbe­reich weiter verbessern wollen.\n \nDoch trotz dieser Bemühungen und erster sichtbarer Erfolge mit PPP im Hochbau: Gerade bei PPP im Verkehrsbereich stecken wir bei uns noch in den Kinderschuhen.\nDazu mag beigetragen haben, dass wir in Deutschland mit unseren bisherigen Ansätzen, Private Investoren in die Finanzierung der Ver­kehrsinfrastruktur einzubinden, wirtschaftlich bislang nicht besonders erfolgreich waren.\n \nAus diesen Erfahrungen müssen wir lernen, wenn wir die Akzeptanz für PPP in Deutschland erhöhen wollen.\n \nDazu gehört auch, die derzeitigen Modellvorhaben laufend auszuwerten.– also die so genannten F-Modelle, bei denen pri­vate Investoren Tunnel oder Brücken errichten und für deren Benutzung direkte Nutzergebühren erheben sowie die A-Modelle, bei denen ein privater Investor für einen Streckenabschnitt der Auto­bahn Finanzierung, Bau zusätzlicher Fahr­streifen und Erhalt übernimmt.\n \nAuch sollten wir soweit wie möglich Sachverstand aus den Ländern hin zuziehen, die bei PPP schon wesentlich weiter sind.\nAuf dieser Basis sollten wir jetzt rasch geeignete Projekte entwickeln und auf den Weg bringen.\nPotenziale für PPP im Verkehrsbereich sehe ich dabei nicht nur im Bereich der Straße.\nVielmehr halte ich PPP zum Beispiel auch bei Investitionen in Wasserstraßen wie zum Beispiel den Nord-Ostsee-Kanal für eine prüfenswerte Alternative.\nNeue Projekte allein reichen meines Erachtens jedoch nicht aus. Wichtig ist zudem, dass wir weiter daran arbeiten, die richtigen strukturellen und institutionellen Weichen zu stellen, damit PPP auch bei uns Erfolgsgeschichte schreiben kann.\n \n \nMeine Damen und Herren,\n \nderzeit fokussiert sich die politische Diskussion insbesondere auf das Bundesfernstraßensystem – und hier vor allem auf die Autobahnen.\n \nDies liegt sicher auch daran, dass hier der Modernisierungsgrad der Straßen-Infrastruktur im Vergleich zu anderen Verkehrsträgern weit abgesunken ist und insofern der Handlungsbedarf am größten erscheint.\n \nAuch ich bin der Meinung, wir sollten alles daran setzen, um hier voran zu kommen.\n \nDeshalb wurde im Bundesfinanz­ministerium ein so genannter „Drei-Stufen-Plan“ zur Förderung von ÖPP in der Bundesfernstraßen­finanzierung entwickelt.\n \nIn einer ersten Stufe wollen wir kurzfristig wirkende Maßnahmen für mehr Flexibilität in der Haushalts­bewirtschaftung umsetzen und so für einen effizienteren Mitteleinsatz sorgen.\n \nZudem geht es darum, durch Umstruk­turierungen im Rahmen der bisherigen Finanzierungsquellen die finanzielle Basis auch für größere PPP-Modelle zu schaffen.\n \nDenn nach den bisherigen Erfahrungen kranken PPP-Projekte im Verkehrsbereich auch daran, dass sie zu kleindimensional konzipiert und damit für private Investoren nicht attraktiv sind.\n \nIn einer zweiten Stufe geht es darum, die entsprechenden Strukturen für ein reibungsloses und wirtschaftliches Zusammenspiel von Privaten Investoren und öffentlicher Hand zu schaffen.\n \nHandlungsbedarf sehe ich insbesondere in unserem System der Auftrags­verwaltung, bei der die Länder im Auftrag des Bundes die Bundesfernstraßen verwalten und der Bund die Verantwortung für die Finanzierung hat.\n \nDiese verteilte Verantwortung führt zu einem viel stufigen Planungs- und Genehmigungs­verfahren.\n \nFür Private bedeutet es, dass diese die Vorstellungen der vielen öffentlichen Ansprechpartner unter einen Hut bringen müssen.\n \nDies kann unter Umständen ein sehr aufwändiges und viel­leicht auch entmutigendes Unterfangen sein.\n \nZudem behindert diese Struktur auch flexible Lösungen zur Größenoptimierung von PPP-Projekten, da deren Planung über Ländergrenzen hinaus allenfalls mit einem hohem Verwaltungsaufwand zu realisieren ist.\n \nDeshalb hat sich das Bundesministerium der Finanzen entschlossen, die Föderalismuskommission II für Verbesserungen im Bereich der Verwaltung der Bundesfernstraßen mit dem Ziel einer effizienteren Aufgaben­wahrnehmung zu nutzen.\n \nDazu gehört auch, die Voraussetzungen für die Bildung einer einheitlichen Anlaufstelle für private Investoren zu schaffen.\n \nAuf Basis klarerer Verwaltungsstrukturen und einer besseren Aufgaben- und Ausgabenzuordnung kann PPP dann in der 3. Stufe verstärkt für die Finanzierung der Straßen-Infra­struktur eingesetzt und weiterentwickelt werden.\n \n \nMeine Damen und Herren,\n \ndie Erfolgsgeschichten unserer europäischen Nachbarn zeigen eines: Man muss bereit sein, Lehrgeld zu bezahlen und Fehlschläge zu akzeptieren.\n \nUnd man muss die Bereitschaft zu umfassenden Strukturänderungen haben. Großbritannien mit der Partnership UK als zentrale Stelle, die alle PPP-Aktivi­täten koordiniert, oder Österreich haben es vorgemacht.\n \nIch glaube, auch in Deutschland sind wir gut beraten, diesen Mut jetzt aufzubringen.\n \nDie politische Debatte, aber genauso die Restriktionen, denen die öffentlichen Finanzen unterliegen , zeigen, dass die Zeit hierfür reif ist. Wenn dabei über den richtigen Weg heftig debattiert wird, kann das diesem Prozess nur nützen – solange das gemeinsame Ziel einer tragfähigen Verkehrsinfrastruktur­finanzierung nicht aus den Augen verloren wird.\n \nUnd so lade ich auch das Deutsche Verkehrforum ein, sich in der gewohnt konstruktiven Art intensiv an dieser Diskussion zu beteiligen.\n \nIch danke für Ihre Aufmerksamkeit und freue mich auf die anschließende Podiumsdiskussion.", "published_date": "2007-04-26", "section": "Reden und Interviews"}