{"id": 770, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/022.html", "author": "Peer Steinbrück", "title": "Ansprache des Bundesministers der Finanzen, Peer Steinbrück, anläßlich der Vorstellung der Sondermarke „Johannes Rau“ am 2. März 2006 im Schloss Bellevue in Berlin", "text": "Es gilt das gesprochene Wort!\nSehr geehrter Herr Bundespräsident,\nsehr geehrte Frau Rau ,\nmeine sehr verehrten Damen und Herren!\nDieses Jahr hat mit der für uns alle schmerzhaften Nachricht über den Tod von Johannes Rau begonnen. Besonders schmerzhaft ist sein Tod für seine Familie, der Johannes Rau sehr dankbar dafür war, dass sie ihn immer mitgetragen hat. „Ich trage, weil ich getragen werde“ - dieser für ihn wichtige Satz war immer auch und vor allem auf seine Familie gemünzt.\nSchmerzhaft auch für die Menschen, die das Glück hatten, ihn aus der Nähe kennen lernen zu dürfen – auch ich gehöre zu diesen Glücklichen.\nViel ist seither über Johannes Rau, über seine einzigartige Lebensleistung und seine Verdienste gesagt und geschrieben worden. In Ihrer Ansprache beim Staatsakt haben Sie, sehr geehrter Herr Bundespräsident, auf das zentrale Anliegen von Johannes Rau hingewiesen – für die Menschen da zu sein.\nSeine Zuneigung zu den Menschen prägte auch sein Verständnis von Politik: In einem Interview, das er kurz vor seinem 75. Geburtstag einer Radiostation seiner Heimatstadt Wuppertal gab, drückte Johannes Rau dieses Politikverständnis so aus: „Politik ist – wie das Hannah Arendt immer gesagt hat – angewandte Liebe zur Welt“.\nAnrede,\nMit der Sonderbriefmarke ehren wir einen großen Staatsmann, der durch seine Liebe zu den Menschen und durch die menschliche Wärme, die er ausstrahlte, für viele Menschen zum Vorbild wurde – auch weit über die Grenzen Deutschlands hinaus.\nIch wünsche mir sehr, dass wir uns alle - damit meine ich die Politik genauso wie die anderen gesellschaftlichen Gruppen – das politische Vermächtnis von Johannes Rau zu Eigen machen und es in die Zukunft wirken lassen.\nFormuliert hat Johannes Rau dieses Vermächtnis in seiner letzten „Berliner Rede“, die er am 12. Mai 2004 hier im Schloss Bellevue hielt.\nDie Botschaften dieser Rede sind heute mehr denn je aktuell:\nErstens: In Zeiten des rasanten Strukturwandels sind Bildung, Forschung und Innovation die Schlüsselgrößen für die Zukunftsfähigkeit unseres Landes. Das hat Johannes Rau früh erkannt. Und er hat mit der Gründung zahlreicher Universitäten und Hochschulen in NRW entsprechend und für Hunderttausende junger Menschen erfolgreich gehandelt.\nZweitens: Er prangerte wie viele andere den Mangel an Zukunftsvertrauen in unserer Gesellschaft nicht nur an, sondern nannte auch die Ursachen: die fatale Lust an Schwarzmalerei – auch in den Medien –, die die Entfremdung der Bürger von Staat und Politik noch befördere, aber auch die Anspruchsmentalität in Teilen der gesellschaftlichen Eliten.\nDie Folgerung, die Johannes Rau aus der Vertrauenskrise für die Politik zog, war ebenso einfach wie - heute mehr denn je - richtig: „Sagen, was man tut, und tun, was man sagt“. Dies ist und bleibt eine unbedingte Voraussetzung für Glaubwürdigkeit und Vertrauen.\nÜbergabe der Alben\nAnrede,\nich möchte die Sonderbriefmarke „Johannes Rau“ nicht überreichen, ohne darauf hinzuweisen, dass der Grafiker der Marke, Herr Professor Aretz aus Wuppertal, bereits 1982 einen Briefmarkensatz mit 5 Bundespräsidenten gestaltet hat – einer von ihnen war Gustav Heinemann, der Großvater von Frau Rau und der politische Mentor von Johannes Rau.\nRote Alben übergebe ich an\nHerrn Bundespräsidenten Professor Köhler\nsowie an\nFrau Christina Rau.\nWeiße Alben überreiche ich\nHerrn Adolf Kracht\nsowie\nHerrn Philip Immanuel Rau.", "published_date": "2006-03-03", "section": "Reden und Interviews"}