{"id": 126, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-02-06-Rede-BLS.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich der Veranstaltung 10 Jahre Hamburger Forum für Unternehmensteuerrecht an der Bucerius Law School, Hamburg", "text": "[Es gilt das gesprochene Wort!]\n\nMeine Damen und Herren,\n\ndas Steuerrecht ist eine spannende und zugleich hochkomplexe Angelegenheit. Spannend, weil jeder sich dafür interessiert, wieviel Steuern er zahlen muss – oder vielleicht zutreffender: sparen kann. Hochkomplex, weil viele Zusammenhänge, Abhängigkeiten und praktische Auswirkungen bedacht werden müssen, so wie viele andere Regelungen auch, die ökonomische, soziale und politische Fragen auf nationaler und internationaler Ebene betreffen. Da ist die Gefahr groß, sich in Einzelheiten oder Expertenzirkeln zu verlieren. Wie gut, dass es das Hamburger Forum für Unternehmensteuerrecht gibt, das seit zehn Jahren für Austausch und kluge Debatten steht.\n\nSie wissen, an sich ist „Hamburg“ allein schon ein gutes Argument, um genau hinzuhören. Aber der intellektuelle Rahmen und die fachliche Bedeutung des Hamburger Forums reichen über unsere Hafenstadt hinaus: Hier kommen Theorie und Praxis zusammen, das Forum ist ein Knotenpunkt für Wirtschaft, Politik und Wissenschaft. Es hat sich zu einer attraktiven Gesprächsplattform – oder, wie man heute sagt, einem „Think-tank“ für das gesamte Steuerrecht entwickelt. Ich freue mich, dabei zu sein und gratuliere Ihnen zum 10-jährigen Jubiläum.\n\nEs ist schon etwas her, dass wir eine große Unternehmensteuerreform in Deutschland auf den Weg gebracht haben. Mit der Reform 2008 wurde eine weitgehend identische steuerliche Behandlung von Personenunternehmern und Körperschaften sichergestellt und es wurden Anreize für eine bessere Eigenkapitalausstattung bei Personengesellschaften geschaffen (die Einführung einer fakultativ günstigeren Besteuerung nicht entnommener Gewinne, die sogenannte Thesaurierungsbegünstigung).\n\nDanach sind immer wieder kleinere Änderungen vorgenommen worden, denn die Debatte um Änderungen an und bei der Unternehmensbesteuerung wird stets lebhaft geführt, auch in diesen Tagen. Das Meinungsspektrum ist breit: Die einen reduzieren den angeblichen Reformbedarf auf die Höhe der Steuersätze. Dazu habe ich mich bereits klar geäußert.\n\nAber ich werde ein Paket zur steuerlichen Standortverbesserung vorlegen. Standortverbesserung gelingt z.B. damit, dass wir das Zusammenspiel von Gesellschaftsrecht und Steuerrecht leichtgängiger machen. Zentrales Element des Pakets ist ein Optionsmodell, mit dem Personenhandelsgesellschaften künftig leichter zur Körperschaftsteuer wechseln können (§ 1a KStG). Im internationalen Vergleich ist die Körperschaftsteuer die „eigentliche“ Unternehmensteuer. Mit der Optionsmöglichkeit flexibilisieren wir also nicht nur das Besteuerungsverfahren, sondern werden deutlich internationaler im Unternehmensteuerrecht.\n\nWir beobachten die wirtschaftliche Entwicklung sehr genau, um darüber hinaus auch mit steuerlichen Maßnahmen reagieren zu können, wenn es notwendig ist. Notwendig wird das jedoch erst im Falle eines deutlichen und gravierenden Einbruchs der konjunkturellen Entwicklung. Das darf man nicht schon vorher machen, so etwas muss timely, targeted, temporary sein (zur rechten Zeit eingesetzt werden, gezielt sein und von vorübergehender Natur), damit es nicht verpufft.\n\nWir haben aber gegenwärtig keinen gravierenden Einbruch der Konjunktur und schon gar keine Krise. Die Beschäftigungszahlen sind auf Rekordniveau, die Wirtschaft wächst, nur ist das Wachstum etwas langsamer. Unsere Unternehmen sind hoch spezialisiert. Sie haben überall auf der Welt Kunden mit detaillierten Bestellwünschen. Wenn solche Aufträge nicht ausgelöst werden, liegt das nicht an der Unternehmensbesteuerung. Sondern an Handelskonflikten, geopolitischen Unsicherheiten und einem Mangel an Zuversicht, sie dämpfen die Nachfrage. Es sind „man made problems“, die wir auf internationaler Ebene lösen müssen. Das ist die Kehrseite unseres Erfolges als Exportland. Aber ebenso schnell kann die Konjunktur in Deutschland wieder anziehen, wenn die Probleme gelöst werden. Das ist keine Frage unserer Steuergesetzgebung.\n\nMeine Damen und Herren,\n\nauf nationaler Ebene haben wir in den letzten zwei Jahren gleichwohl eine Menge gemacht – der fiskalische Impuls unserer Maßnahmen entspricht allein im vergangenen Jahr rund 0,7 Prozent des BIP. Für die Bürgerinnen und Bürger hat die Regierung Steuersenkungen in großem Stil beschlossen: Der Steuertarif der Einkommensteuer wurde gesenkt [Ausgleich der „kalten Progression“], das Kindergeld und der Kinderfreibetrag wurden erhöht. Und wir haben beschlossen, den Solidaritätszuschlag für die allermeisten (Einkommensteuerpflichtigen) abzuschaffen. Damit senken wir die Steuern insgesamt deutlich über 25 Milliarden Euro – und das pro Jahr. Es sind Maßnahmen, die auch kleinen und mittleren Personengesellschaften und Handwerkern zugutekommen.\n\nUnd wir haben noch mehr für die Binnennachfrage getan: Denn zugleich haben wir auch die öffentlichen Investitionen in die Infrastruktur, in die Digitalisierung und für den Klimaschutz auf Rekordniveau gehoben. Und zwar dauerhaft. Damit schaffen wir eine langfristige Perspektive: Jetzt kann die Wirtschaft neue Kapazitäten aufbauen. Öffentliche und private Investitionen müssen dabei Hand in Hand gehen. Das bringt dann auch die Dynamik, die wir brauchen, damit zügig Kindergärten und Schulen renoviert, Krankenhäuser modernisiert, Bahnverbindungen verbessert und klimafreundliche Innovationen entwickelt werden.\n\nUnd übrigens: In schöner Regelmäßigkeit zeigen Studien, dass für die Unternehmen Absatzmärkte, gut qualifizierte Fachkräfte und einfachere Genehmigungsverfahren viel wichtiger sind als eine Senkung des Nominalsteuersatzes.\n\nAber bei nationalen Überlegungen können wir es nicht belassen. Denn wir wissen ja alle auch sehr genau: Die großen Herausforderungen für Unternehmen liegen auf internationaler Ebene. Unsere Unternehmen brauchen eine gute Position im Welthandel.\n\nDie Globalisierung hat neue Märkte geschaffen, die elektronische Kommunikation und auch die elektronischen Dienstleistungen erfolgen quasi in Echtzeit. Die Produktion von Gütern und Dienstleistungen ist international stark vernetzt. Dieses Zusammenwachsen der Welt bedeutet auch die Einsicht, dass die Wirkung rein nationaler steuerrechtlicher Regelungen begrenzt ist. Wir müssen uns mit anderen abstimmen, sonst klappt nicht, was wir wollen.\n\nDas Phänomen der zunehmenden globalen Interdependenzen gehört zu den zentralen Herausforderungen unserer Zeit. Unsere politische Antwort darauf sind multilaterale Ansätze. Leider gibt es einige, die nicht so denken.\n\nImmer öfter wird die Handelspolitik zu einem Instrument des geopolitischen Kräftemessens. Deutschland und Europa setzen sich dafür ein, dass die Grundlagen des internationalen Wettbewerbs in den bewährten internationalen Gremien und durch Abkommen geregelt werden. Deshalb reden wir bei G 7 oder G 20 und in der OECD auch über Steuergesetze.\n\nDeutschland hat sich im internationalen Wettbewerb eine gute Position erarbeitet. Wir haben eine starke Wirtschaft mit vielen Arbeitsplätzen. Das müssen wir langfristig sichern. Und deshalb müssen wir aus dieser guten Position heraus klarmachen: Wir machen nicht mit beim Wettbewerb um Steuersenkungen.\n\nIm Gegenteil: Wir müssen einen internationalen Unterbietungswettbewerb, einen auszehrenden Steuerwettbewerb (race to the bottom) so gut wir können verhindern. Denn einen Steuersenkungswettbewerb kann am Ende niemand gewinnen. Am logischen Ende eines Unterbietungswettbewerbs stünde die komplette Steuerfreiheit und damit der Verzicht auf Staatseinnahmen. Sie sind aber die Grundlage eines funktionierenden Gemeinwesens. Allenfalls ganz kleine Staaten können versuchen, das Steuersubstrat der anderen bei sich zu konzentrieren. Das ist keine Option für eine große Volkswirtschaft.\n\nDas sieht man auch an der Reaktion der USA, die mit der letzten Reform des Unternehmensteuerrechts eine Mindestbesteuerung eingeführt haben: Die “Global Intangible Low Tax Income”– kurz GILTI. Damit ist sicherlich kein zufälliges Akronym gewählt worden.\n\nUnd die Aufgabe, sich international auf eine Mindestbesteuerung zu einigen, wird dringlicher. Denn es zeigen sich vermehrt die Folgen der neuen Technologien. Auch das internationale Steuerrecht muss sich nun den Herausforderungen der Digitalisierung stellen. Dazu gehört, dass die internationale Zuordnung von Gewinnen durch die Digitalisierung schwieriger und die Verlagerung von Gewinnen in Niedrigsteuergebiete leichter geworden ist.\n\nBei den großen Digitalunternehmen, vor allem den sogenannten GAFA, die Googles, Apples, Facebooks und Amazons der Welt, wird das besonders deutlich. Die Besteuerungs­möglichkeiten dieser Unternehmen werden auch auf internationaler Ebene diskutiert. Und während die einen nach neuen Besteuerungsrechten rufen, warnen die anderen vor doppeltem Steuerzugriff. Beides müssen wir adressieren.\n\nWo immaterielle Werte wie Lizenzen und Markenrechte die zentrale Rolle in der Unternehmensbilanz spielen, lassen sich Gewinne und Verluste leicht und schnell in andere Länder verschieben. Das wird auch von Möbelunternehmen, Konzertveranstaltern oder im Immobiliengewerbe genutzt.\n\nMit dem BEPS- Aktionsplan der OECD („Base erosion and profit shifting“, Aktionsplan gegen Gewinnverkürzung und -verlagerung) haben wir in den vergangenen Jahren schon sehr viel erreicht. Hier haben wir jetzt international akzeptierte und koordinierte Regelungen, die Steuergestaltungen wirksam eindämmen.\n\nDie spezifischen Herausforderungen der Digitalwirtschaft für die internationale Staatengemeinschaft sind damit aber noch nicht gelöst. 2017 haben die G 20 Staaten auf meinen Vorschlag hin die OECD beauftragt, Lösungen für die angemessene Besteuerung der digitalen Wirtschaft zu entwickeln. 137 Staaten arbeiten mittlerweile im Inclusive Framework on BEPS; den Vorsitz der Arbeitsgruppe hat der deutsche Vertreter, ein Unterabteilungsleiter des BMF.\n\nDie Aufgabe, ein System für die angemessene Besteuerung der digitalen Wirtschaft zu schaffen, hat der Weltgemeinschaft auch eine neue Debatte über steuerpolitische Grundsätze beschert. Im Zentrum steht die Frage „Wieviel zählt der Sitz und wieviel der Markt“?\n\nDas bisherige System der internationalen Besteuerung ist auf die klassische Industrie mit Fabriken und Geschäftsräumen ausgerichtet. Die Steuern werden dort erhoben, wo die Betriebsstätten, mit Anlagen, Büros und Mittarbeitern verortet sind. Aber heute finden wirtschaftliche Aktivitäten oft in Clouds oder auf Webseiten mit Hilfe von Algorithmen statt. Damit fehlt der klassische Ansatz für die Besteuerung. Zugleich spielen in der Wertschöpfung Daten und Nutzerverhalten eine immer größere Rolle. Beide Aspekte sind mit den derzeitigen Steuerregeln kaum zu erfassen.\n\nWir befinden uns also, politisch gesehen, mitten in einer Debatte um die globale Neuzuordnung von Besteuerungsrechten. Was wir da aushandeln, hat existentielle Folgen für die Finanzierung unserer Gemeinwesen in den kommenden Jahrzehnten.\n\nDie OECD-Arbeitsgruppe hat ein Gesamtkonzept entwickelt, das aus zwei Säulen besteht. Da sind einmal die Vorschläge zur besseren Berücksichtigung der Marktstaaten, die erste Säule. Die zweite Säule ist der von Deutschland und Frankreich entwickelte Vorschlag zur Einführung einer effektiven globalen Mindestbesteuerung. Das sind die Antworten auf die eklatant niedrigen Steuerquoten von weltumspannenden Unternehmen, besonders denen der digitalen Wirtschaft.\n\nEs ist im Interesse der Unternehmen und der Staaten, dass die Regelungen kompatibel und ohne Doppelbesteuerung sind. Und es ist in unserem gemeinsamen Interesse, einen Rahmen für einen fairen und geregelten Wettbewerb zu schaffen, der die Steuervermeidung wirkungsvoll eindämmt. Eine gut koordinierte, widerspruchsfreie Lösung ist wichtig.\n\nWir werden den Kern beibehalten: Steuern werden dort gezahlt, wo Dinge hergestellt, Erfindungen gemacht oder Dienstleistungen erbracht werden. Es gibt Raum für Kompromisse und Lösungen für die Marktstaaten, aber es ist auch klar: Einer Neujustierung der Besteuerungsrechte werden wir nicht ohne eine effektive globale Mindestbesteuerung zustimmen.\n\nLetzte Woche haben wir in der OECD wichtigen Etappenschritt getan. Unser Vorschlag hat breite Unterstützung gefunden. 137 Staaten haben sich auf die weitere Vorgehensweise verständigt. Ich bin zuversichtlich, dass es bis Jahresende eine Vereinbarung geben wird. Deutschland übernimmt im Juli für sechs Monate die EU-Ratspräsidentschaft. Wir werden alles dafür tun, dass auch die Europäische Union die globale Mindestbesteuerung voranbringt. Eine Einigung wäre eine große Sache für mehr Steuergerechtigkeit und Fairness im internationalen Wettbewerb.\n\nDas Modell der effektiven globalen Mindestbesteuerung fügt sich zudem gut in nationale und internationale Regeln ein, mit denen Steuervermeidung erschwert wird. Dies gilt für den internationalen Austausch von Steuerdaten und die Vereinbarungen gegen Steuerminderung und Gewinnverlagerung (BEPS). Dazu gehört aber auch unser Anliegen, Country by Country-Reports großer internationaler Konzerne zu veröffentlichen, das wir auf EU-Ebene diskutieren.\n\nSchnell geeinigt haben wir uns in der Europäischen Union auf eine Anzeigepflicht für grenzüberschreitende Steuergestaltungen. Banken, Steuerberater, Anwälte und Wirtschaftsprüfer müssen künftig melden, wenn sie Steuersparmodelle entwickelt, organisiert oder vermarktet haben. Die Gesetzgeber und Finanzbehörden der Mitgliedstaaten können dann schneller als bisher auf unerwünschte Entwicklungen reagieren.\n\nIch meine, wir sollten diese Pflicht auch für nationale Gestaltungen einführen. Und daran werde ich auch weiterarbeiten, denn es ist gut, mit richtigen Maßnahmen dort national voranzugehen, wo es möglich ist. Dadurch gewinnt man auch mehr Überzeugungskraft. So gehen wir beispielsweise in Deutschland jetzt gegen Umsatzsteuerbetrug beim Internethandel vor. Betreiber der Marktplätze sind verpflichtet, Daten der Verkäufer zu erfassen, um Prüfung der Steuerbehörden zu ermöglichen. Sie können in Haftung genommen werden, wenn Umsatzsteuer nicht gezahlt wurde. Das ist ein wichtiger Beitrag zu mehr Gerechtigkeit im internationalen Wettbewerb, der vor allem kleinen und regionalen Unternehmen zugutekommt.\n\nMeine Damen und Herren,\n\ndie globale Weltordnung ist stark in Bewegung. Die Einbeziehung in die Supply-Chain hat vielen Ländern in Osteuropa und Asien beträchtliche Wohlstandsgewinne beschert. Europa und die USA stehen einem China gegenüber, das sehr selbstbewusst auftritt.\n\nVom Aufstieg Chinas haben wir stark profitiert. Noch passender ist es, vom „Wieder-“ Aufstieg zu sprechen, denn Chinas Volkswirtschaft hat nun in etwa das relative Gewicht, das sie auch vor der Industrialisierung hatte. Die Angleichung der ökonomischen Kraft anderer Länder ist aber zugleich eine Herausforderung für das deutsche Geschäftsmodell. Man sieht ja überall: Die anderen können auch sehr viel. Der Transport von Gütern ist schneller und preiswerter geworden, die Rechtssicherheit nimmt zu, das Wissen in anderen Regionen mehrt sich und damit die Qualifikation der Arbeitskräfte.\n\nDeutschland ist immer dann besonders erfolgreich, wenn wir Know-how und Technologien für die Weltwirtschaft liefern. Aber es ist auch unbestritten: Das Wissen, das wir heute haben, reicht nicht, um auch morgen und übermorgen den Wohlstand und das Wachstum zu schaffen, das wir benötigen. Unsere Wirtschaft muss also in Zukunft kontinuierlich sehr innovativ sein.\n\nWir haben beste Voraussetzungen dafür: Durch Universitäten und Forschungsinstitute von Weltrang, hervorragende Ingenieurinnen und Ingenieure, gepaart mit bewährten handwerklichen Traditionen sind wir stark bei Forschung und Entwicklung. Das World Economic Forum hat Deutschland gerade wieder den Titel der innovativsten Volkswirtschaft verliehen (Global Competitiveness Report 2019). Auch die Ausgaben für Forschung und Entwicklung sind in Deutschland auf Rekordniveau: 2017 und 2018 waren es mehr als 3 Prozent des BIP (2018: 3,1% = 105 Mrd. Euro). Dabei kommen zwei Drittel der Gesamtausgaben aus der Privatwirtschaft. Das ist beachtlich!\n\nWir wollen noch innovativer werden. Die Ausgaben für Forschung und Entwicklung sollen bis 2025 auf 3,5 Prozent des BIP steigen. Wir haben deshalb mit dem Forschungszulagengesetz erstmals eine steuerliche Forschungsförderung eingeführt. Sie ergänzt die bewährte Projektförderung.\n\nInnovationen sind wichtig, das gilt besonders für die Bekämpfung des menschengemachten Klimawandels. Deutschland geht auch hier voran bei der Entwicklung klimafreundlicher Lösungen für Industrie und Wirtschaft. Wir gehen voran, weil wir das müssen und weil wir das können. Und: Diese Aufgabe bietet auch eine Chance, uns einen Wettbewerbsvorsprung zu erarbeiten. Klimafreundliche Lösungen für Industrie und Wirtschaft werden das Know-how der Zukunft.\n\nErinnern Sie sich noch an die Debatten um FCKW, als viele fragten, was passiert, wenn für jede Familie auf der Welt ein Kühlschrank gebaut wird? Für das FCKW-Problem gibt es jetzt Lösungen, aber die grundsätzliche Frage stellt sich heute stärker denn je: Die westliche Lebensform mit Konsum und Urlaub ist für die Mehrzahl der Weltbevölkerung ein Ideal, das sie anstreben. Die globale Wirtschaft wäre in der Lage, den Wohlstand auf der Welt deutlich zu heben. Aber wenn alle aufholen wollen, brauchen wir Alternativen zur fossil-basierten Industrie. Und nicht nur als grüne Insel, sondern im ganz großen Stil. Solche Lösungen mit Energie und Ressourcen sparenden Technologien wollen wir hier entwickeln. Das ist eine Aufgabe, wie gemacht für Deutschland und Europa.\n\nMeine Damen und Herren,\n\ndie Globalisierung hat viele Vorteile gebracht – aber nicht für alle. Deshalb müssen wir uns ganz besonders um die kümmern, die skeptisch sind. Die Globalisierung mit rein wirtschaftlichen Interessen, Steuersparmodellen, Schummeleien und Risiken im Finanzbereich verbinden. Das ist nicht nur keine positive Erzählung, sondern auch eine, in der viele ihren Platz nicht mehr sehen. Wenn die Zuversicht für morgen fehlt, schauen sie dann rückwärts gewandt nach gestern\n\nDas ist in den USA und mit dem Brexit offensichtlich geworden. Wenn sich zu viele nicht sicher sein können, dass technologischer Fortschritt und die Offenheit der Märkte auch für sie gut ausgeht, werden sie zumachen wollen.\n\nEs reicht nicht, für eine zukunftsoffene, fortschrittsoffene und weltoffene Gesellschaft zu sein. Man muss auch versichern können, dass niemand vergessen wird und es für alle gut ausgeht. Auf globale und technologische Transformationen muss das demokratische Gemeinwesen mit verlässlichen Zusagen reagieren. Und das gilt auch für alle Anforderungen zur ökologischen Transformation. Was das bedeutet, lässt sich mit drei Punkten skizzieren:\n\nErstens, wir müssen im tiefgreifenden Wandel der Arbeitsgesellschaft Sicherheiten bieten. Das heißt Respekt vor Arbeit, Stärkung der Sozialpartnerschaft und Bezahlungen, die zeigen, dass die Fortschrittsgewinne bei den Arbeitnehmern ankommen. Gerade auch die Wirtschaft muss verstehen: There's no such thing as a free lunch!\n\nZweitens, das Leben muss bezahlbar bleiben. Seit Jahren übersteigt in den Ballungsräumen die Nachfrage nach Wohnraum das Angebot – und das geht natürlich in die Preise. Deshalb muss auch der Staat wieder für bezahlbaren Wohnraum sorgen, zum einen über die deutliche Ausweitung des sozialen Wohnungsbaus, zum anderen durch gezielte Unterstützung. Darum hat die Bundesregierung im Jahressteuergesetz die steuerliche Förderung des Wohnungsbaus für Arbeitnehmer eingeführt. Man sieht hier in Hamburg, wie groß der zeitliche Vorlauf sein muss, damit Wohnungsbau gelingt.\n\nDrittens: Wer heute arbeitet, muss sicher sein können, dass die Rente reicht. Wir werden die Grundrente einführen. Das ist eine wirklich gute Sache für den sozialen Zusammenhalt. Wer 35 Jahre lang hart gearbeitet hat, soll mehr bekommen als die Grundsicherung. Das sind wir den Leuten schuldig. Zur Finanzierung wird es eine Finanztransaktionssteuer geben, die Ihnen dann wieder interessante Aufgaben verschafft.\n\nMeine Damen und Herren,\n\nfür eine liberale Demokratie ist es von erheblicher Bedeutung, dass Arbeitnehmerinnen und Arbeitnehmer zuversichtlich sein können. Sie müssen wissen, dass sie in einem Land leben, in dem nicht nur die Wirtschaft läuft, sondern auch der Sozialstaat auf die technologischen und globalen Umbrüche gut vorbereitet ist. Dass sie sich auf eine Politik verlassen können, die sich um eine gute Position des Landes in der Weltwirtschaft ebenso wie um die Solidarität des Gemeinwesens und den Kampf gegen den Klimawandel kümmert.\n\nDas ist die Voraussetzung für die Offenheit und die Zuversicht, die ein modernes demokratisches Industrieland wie Deutschland braucht.\n\nVielen Dank!", "published_date": "2020-02-06", "section": "Rede"}