{"id": 788, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_EA274C33B76A78AD5EA247DA5FB3F1E4/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/058.html", "author": "Peer Steinbrück", "title": "Ansprache des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Einweihung einer Gedenktafel zur Kroll-Oper in Berlin (Tiergarten) am 31.August 2007", "text": "Es gilt das gesprochene Wort!\n \nSehr geehrte Frau Koch-Unterseher,\nsehr geehrter Herr Arnold,\nsehr geehrte Damen und Herren,\n\nwir stehen heute an einem Ort, der in der Gedenkkultur unseres Landes und dieser Stadt fast in Vergessenheit geraten ist.\n\nNichts erinnerte bisher an das Ereignis, das am 23. März 1933 an dieser Stelle stattgefunden hat.\n\nAn diesem Tag haben die Nationalsozialisten in der Kroll-Oper das „Gesetz zur Behebung der Not von Volk und Reich\" durch den Reichstag gepeitscht, das so genannte „Ermächtigungsgesetz“.\n\nDieses Gesetz war der Todessstoß für die erste deutsche Demokratie, die Weimarer Republik.\n\nWorum es den Nazis ging, ist vielfach be­schrieben und dargestellt worden.\n\nWie sie dabei vorgehen wollten, hatte der damalige preußische Innenminister Göring, einer der brutalsten und primitivsten Statthalter des Hitler-Regimes, drei Wochen zuvor unmissverständlich angekündigt.\n\nSeine Maßnahmen würden - ich zitiere - „nicht angekränkelt sein durch irgendwelche juristischen Bedenken“, er habe auch keine Gerechtigkeit zu üben, sondern „nur zu vernichten und auszurotten.“\n\nWir wissen, dass genau das in den folgenden 12 Jahren geschah, mit bis dahin ungekannter und bis heute beispielloser Brutalität und Bestialität.\n\nWenn wir heute daran erinnern, dass viele Sozialdemokratinnen und Sozialdemokraten zu den Opfern des Nazi-Terrors gehören, ist das keine Geringschätzung der Millionen anderer, die dem Rassenwahn und Größenwahn der Nazis zum Opfer fielen. Wir trauern um diese Menschen, und das nicht nur heute.\n\nAber wir wollen doch auch an eines der ermutigen­den Kapitel in der Geschichte der deutschen Demokratie erinnern, das zugleich für eine der besten Traditionen der sozialen Demokratie steht: Den Widerstand gegen den Nationalsozialismus.\n\nDer hatte natürlich lange vor dem 23. März 1933 begonnen. Auch viele Sozialdemokratinnen und Sozialdemokraten mussten sehr früh für ihren Mut büßen.\n\nAm 23. März 1933, als das so genannte „Ermächtigungsgesetz“ auf der Tagesordnung des Reichstags in der mit Hakenkreuzfahnen behängten Kroll-Oper stand, waren bereits 26 SPD-Abgeordnete verhaftet worden oder auf der Flucht. Die KPD war seit dem Reichstagsbrand verboten.\n\nNur die SPD-Fraktion stimmte gegen dieses Gesetz. In einer der bewegendsten Reden, die jemals in einem deutschen Parlament gehalten worden sind, hatte ihr Fraktionsvorsitzender Otto Wels unter dem höhnischen Gelächter der SA- und SS-Leute ausgerufen:\n\n„Freiheit und Leben kann man uns nehmen, die Ehre nicht …\nWir deutschen Sozialdemokraten bekennen uns in dieser geschichtlichen Stunde feierlich zu den Grundsätzen der Menschlichkeit und der Gerechtigkeit, der Freiheit und des Sozialismus.\nKein Ermächtigungsgesetz gibt Ihnen die Macht, Ideen, die ewig und unzerstörbar sind, zu vernichten …\nWir grüßen die Verfolgten und Bedrängten. Wir grüßen unsere Freunde im Reich. Ihre Standhaftigkeit und Treue verdienen Bewunderung. Ihr Bekennermut, ihre ungebrochene Zuversicht verbürgen eine hellere Zukunft.\"\n\nUnd er sprach deutlich aus, worum es den Nationalsozialisten unverkennbar auch ging: „die sozialdemokratische Bewegung zu vernichten“.\n\nDas ist ihnen nicht gelungen. Viele Sozialdemokratinnen und Sozialdemokraten wie Willy Brandt sind in den Untergrund gegangen, ins Prager und ins Londoner Exil, manche - ich erinnere nur an Kurt Schumacher - wurden schikaniert, gedemütigt und nicht selten in den Konzentrationslagern gefoltert.\n\nViele haben die Nazi-Diktatur nicht überlebt.\n\nJene, denen das trotz allen Terrors gelungen war, und jene, die nach 1945 aus dem Exil in die moralische Trümmerlandschaft Deutschland zurück kehrten, begannen damit, ein neues Deutschland, eine, wie Otto Wels gesagt hatte, „hellere Zukunft“ aufzubauen.\n\nDie SPD war immer die Partei der Freiheit, der Demokratie und der Menschenrechte. Sie hat dafür viel riskiert, sie hat dafür viele Opfer bringen müssen. Aber sie hat diese Ideale niemals verraten oder aufgegeben.\n\nDas gehört zum historischen Vermächtnis des 23. März 1933 in der Kroll-Oper zu Berlin für alle Demokratinnen und Demokraten. Die historische Lehre lautet für uns alle, jeder Schwächung und jeder Diskreditierung unserer parlamentarischen Demokratie entschlossen entgegen zu treten.\n\nDaran wollen wir mit dieser Gedenktafel erinnern, an jedem Tag im Jahr, an diesem Ort, in dieser Stadt, in diesem Land.\n\nVielen Dank.", "published_date": "2007-08-31", "section": "Reden und Interviews"}