{"id": 757, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_2339D34B0214AD49015A45597270F75F/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/044.html", "author": "Peer Steinbrück", "title": "Rede des Bundesfinanzministers Peer Steinbrück beim Steuerforum 2007  Reform der betrieblichen Erbschaftsteuer als positives Signal zum Unternehmenserhalt", "text": "Es gilt das gesprochene Wort!Rededes Bundesministers der FinanzenPeer Steinbrück beim Steuerforum 2007 desZentralverbandes des Deutschen Handwerks    Was bringt die Reform des Erbschafts- und Bewertungsrechts Dem Mittelstand?                       am 23. April 2007imHaus des Deutschen Handwerks      Berlin \nEinleitung\n\nSehr geehrter Herr Präsident Kentzler,\nsehr geehrter Herr Minister Deubel,\nsehr geehrter Herr Minister Faltlhauser,\nsehr geehrter Herr Generalsekretär Schleyer,          \nmeine Damen und Herren, \n      \nEine alte Volksweisheit aus der russischen Republik Baschkirien lautet: „Ein Mann ohne Handwerk gleicht einem Vogel ohne Flügel“.\n\nAngesichts der aktuellen konjunkturellen Lage hat man den Eindruck, dass diese Flügel auch dem deutschen Handwerk einen unerwartet positiven Auftrieb verleihen. Darüber freue ich mich mit Ihnen!    \n                                        \nEs hat sich inzwischen herumgesprochen, dass jede Regierung, will sie erfolgreich sein, gut beraten ist, Handwerk und Mittelstand - also das „Rückgrat der deutschen Volkswirtschaft“ - in den Mittelpunkt ihrer wirtschaftspolitischen Anstrengungen zu rücken.\n\nDas hat die Bundesregierung gemacht. Ganz bewusst haben wir unsere finanzpolitische Strategie auch nach den Bedürfnissen des Mittelstandes ausgerichtet: Wir haben im letzten Jahr konjunkturell mit dem 25 Mrd. €-Wachstumsprogramm Gas gegeben. Davon hat vor allem das Handwerk profitiert. Ich denke nur an das Gebäudesanierungsprogramm, bei dem uns und Ihnen die „Bude“ eingerannt wird.\n\nNoch wichtiger war wahrscheinlich, dass wir die Mehrwertsteuer erst dieses Jahr und nicht schon letztes Jahr erhöht haben. Das war mir immer besonders wichtig: Erst Schwung holen, um dann die konjunkturellen Bremseffekte der Mehrwertsteuererhöhung besser aushalten zu können. Dass dies in diesem Jahr jetzt so gut funktioniert, hätte ich kaum zu träumen gewagt. Aber es zeigt auch, dass die Strukturreformen der Agenda 2010 mit der für solche Reformen üblichen Zeitverzögerung jetzt zu wirken beginnen!\nMittelstandsförderung\n\nMeine Damen und Herren,\n \nDie anstehende Reform der Erbschaftsteuer ist eine wichtige mittelstandspolitische Maßnahme, aber bei weitem nicht die einzige der Bundesregierung:\n\nWir haben im Bundeshaushalt 2007 gut 720 Millionen Euro direkt für den Mittelstand eingestellt. Das sind rund 14 Prozent mehr als 2006!\n\nDarüber hinaus hat gerade der Mittelstand von den massiven Einkommen- und Gewerbesteuerlichen Entlastungen der letzten Jahre profitiert. Um das mal einzuordnen: Die große Steuerreform von 2000 hat der Wirtschaft insgesamt Entlastungen von fast Milliarden Euro gebracht, davon fast 12 Milliarden für den Mittelstand und „nur“ 3,4 Milliarden Euro für Großunternehmen! Die Entlastung war ungleich, aber - wie ich finde - gerecht verteilt!\n\nAußerdem profitierten Handwerk und Mittelstand erheblich – nämlich mit mehr als der Hälfte – vom schon erwähnten 25 Mrd. €-Wachstumsprogramm der Bundesregierung. Ich freue mich, dass die Ver­doppelung der Umsatzgrenzen für die Ist-Versteuerung in den alten Bundesländern, das CO2-Gebäude­sanier­ungs­programm sowie die Abzugsfähigkeit von Modernisierungs- und Erhalt­ungs­­aufwendungen privater Haushalte ihre positive Wirkung für das Handwerk wie erwartet entfaltet haben. Ich bin mir sicher, dass dies auch für die Unternehmensteuerreform zutreffen wird.   \n\n                                                     Unternehmensteuerreform   \nMeine Damen und Herren,         \n\nZum Thema Unternehmensteuerreform und besonders zu ihren Mittelstandswirkungen haben wir alle in den letzten Wochen eine wahre Kakophonie von Meinungen, Halbwahrheiten und interessengeleiteten Proklamationen hören und lesen können.\n\nIch will Ihnen jetzt gar nicht unsere positive Einschätzung aus dem Bundesfinanzministerium dagegen setzen. Sondern lassen wir – ganz unverdächtig -, das unabhängige und renommierte Zentrum für Europäische Wirtschaftsforschung (ZEW) zu Wort kommen: Die Wissenschaftler dort erwarten, dass der Standort Deutschland mit der Unternehmensteuerreform 2008 im internationalen Vergleich nicht nur insgesamt einen kräftigen Sprung nach vorn macht, sonder, dass vor allem der Mittelstand einer der großen Gewinner der Reform ist!\n\nDer Grund hierfür ist ebenso einfach wie einleuchtend: Bei mittelständischen Unternehmen schlägt die vorgesehene Tarifsenkung auf 29,83% voll durch, während wesentliche Elemente der Gegenfinanzierung auf Grund von Freibeträgen und Freigrenzen nicht wirksam werden. Vor diesem Hintergrund wird selbst die geplante Abschaffung der degressiven Abschreibungen laut ZEW keine nennenswerte Mehrbelastung für den Mittelstand nach sich ziehen!\n\nIn das positive Gesamtbild fügen sich auch die verbesserte Anrechenbarkeit der Gewerbesteuer, die verbesserte Ansparabschreibung und die    neue Möglichkeit der Thesaurierungsbegünstigung. Fast alle mittelständischen Unternehmen werden hiervon profitieren!\n\nHier und heute ist sicher nicht der richtige Ort, um ein steuerpolitisches Proseminar abzuhalten. Ich möchte dennoch - in der gebotenen Kürze – auf die Bemerkungen eingehen, die Sie, sehr geehrter Herr Kentzler, gerade zur Unternehmensteuer gemacht haben:\n\nErstens zur Ihrer Forderung, es müsse in punkto Thesaurierungsrücklage möglich bleiben, dass der Personenunternehmer auf bereits voll mit dem Regelsatz versteuertes Kapital zurückgreifen kann: Ich sehe nicht, wie Sie das administrativ, lediglich durch Rückgriff auf die Kapitalkonten der Handelsbilanz hinbekommen wollen. Vielmehr sehe ich mit Schrecken, dass eigenständige steuerliche Aufzeichnungen für alle Unternehmen - auch diejenigen, die niemals die Thesaurierungsbegünstigung in Anspruch nehmen werden - geführt werden müssten. Das wäre ein erheblicher Bürokratiemehraufwand für alle kleineren und mittleren Betriebe. Das wollen wir nicht.\n\nAußerdem sollten Sie berücksichtigen, um welche Unternehmen es uns dabei geht: Zielgruppe der Thesaurierungsrücklage sind ertragsstarke Unternehmen im internationalen Wettbewerb, die nicht auf Entnahmen angewiesen sind und daher ihre Gewinne im Unternehmen belassen können. Diese Beschränkung ist deshalb gerechtfertigt, weil rund 90 % der Personenunternehmer eine steuerliche Durchschnittsbelastung – auf die es in diesem Zusammenhang ankommt - von unter 30 % haben und die Thesaurierungsbegünstigung für diese Unternehmen schlicht und einfach ein ungeeignetes Instrument ist.\n\nZweitens kritisieren Sie, die vorgesehene Härtefallklausel der Rückabwicklung greife bei weitem zu kurz. Hierzu nur so viel: Mit der Härtefallklausel berücksichtigen wir unvorhersehbare Entnahmesituationen oder unerwartet eintretende Verluste. Dagegen würde eine weitere Ausdehnung dieser Klausel unserer ökonomischen Zielsetzung – nämlich die Eigenkapitalstärkung der Personenunternehmen zu fördern – zuwider laufen. Noch einmal: Begünstigt werden soll nicht die Entnahme, sondern die Thesaurierung von Gewinnen!\n\nDrittens: Was die Inanspruchnahme des §7g EStG angeht, so muss ganz klar zwischen der Möglichkeit der Nutzung und der tatsächlichen Inanspruchnahme unterschieden werden. Der Gesetzgeber kann nur die Möglichkeiten der Nutzung, also die Rahmenbedingungen setzen.\n\nFakt ist: Von den rund 2,2 Millionen kleinen und mittleren Personenunternehmen können 96,8 % den § 7g in Anspruch nehmen. Nur 70.000 Unternehmen weisen ein Eigenkapital von über 210.000 € auf. Warum nur wenige der Personenunternehmen den § 7g auch tatsächlich in Anspruch nehmen, lässt sich nicht sagen.\n\nSehr wohl lässt sich aber sagen, dass dies vom individuellen Entscheidungskalkül der Unternehmen abhängt und sicherlich nicht dadurch verändert werden kann, dass die Betriebsvermögensgrenze angehoben wird. Denn: Wer nicht investieren will, der wird die Neuregelung nicht nutzen. Und auch wer lieber least, als selbst zu kaufen, kann § 7g nicht nutzen. Trotzdem boomt gerade die Leasingbranche, wohl nicht zuletzt auch wegen der günstigen (gewerbe-)steuerlichen Regelungen.\n\nVor diesem Hintergrund bleibe ich dabei: Es gibt keine „Mittelstandslücke“ durch die Unternehmensteuerreform. Im Gegenteil: Es gibt eine ganze Reihe von mittelstandsfreundlichen Regelungen, die auf den Entlastungen der Regierung Schröder seit 1998 zusätzlich aufsetzen!\nReform Erbschaftsteuer    \n\nMeine Damen und Herren,\n\nDas bringt mich zu dem wichtigen mittelstandspolitischen Schwerpunkt der Unternehmensteuerreform - der geplanten Reform der betrieblichen Erbschaftsteuer.\n\nDie Bundesregierung will eine grundlegende Entlastung der Unternehmensnachfolge im Generationenwechsel. Wir wollen ein positives Signal setzen zur Erhaltung und Sicherung von Unternehmen – Unternehmen, die als Garanten von Arbeitsplätzen und als Stätten produktiven Wachstums für eine positive Entwicklung unserer Volkswirtschaft unverzichtbar sind!\nDie Unternehmensnachfolge wollen wir über folgende Eckpunkte erleichtern:\n\nErstens: Die Generationenfolge in Unternehmen soll von der Erbschaft- und Schenkungsteuer entlastet werden. Hierzu wird die auf produktiv eingesetztes Vermögen entfallende Steuer über einen Zeitraum von zehn Jahren zinslos gestundet. Die gestundete Steuer erlischt in zehn Jahresraten – oder mit anderen Worten: Nach zehn Jahren entfällt die gestundete Steuer gänzlich.\n\nZweitens: Wir wollen erreichen, dass die Entlastungen zielgenauer wirken als bisher und wir wollen missbräuchliche Gestaltungen und Mitnahmeeffekte verhindern, die das derzeit geltende Recht leider zulässt. Stundung und Erlöschen der Steuer sollen deshalb nur für so genanntes produktives Vermögen gewährt werden.\n\nDrittens: Anteile an einer Kapitalgesellschaft sollen - wie auch im geltenden Recht - nur begünstigt werden, wenn der Erblasser zu mehr als 25 % am Kapital der Gesellschaft beteiligt war. 25 % deshalb, weil wir diese Beteiligungsgrenze als Indiz dafür ansehen, dass der Anteilseigner unternehmerisch in die Gesellschaft eingebunden ist und nicht nur als Kapitalanleger auftritt. Dem besonderen Anliegen von Familienkapitalgesellschaften tragen wir dadurch Rechnung, dass für die Beteiligungsgrenze Anteile mit denen anderer Familiengesellschafter zusammengerechnet werden, wenn die Gesellschafter über die Anteile nur einheitlich verfügen und das Stimmrecht nur einheitlich ausüben können.\n\nViertens: Da die vererbten Unternehmen gerade in ihrer  Eigenschaft als Arbeitgeber gestärkt werden sollen, setzt die volle Entlastung von der Erbschaftsteuer voraus, dass der Nachfolger das übergebene Unternehmen über 10 Jahre fortführt. Das Umwandlungsrecht, an dem wir uns dabei orientieren, geht davon aus, dass die Orientierungsgrößen Umsatz, Auftragsvolumen, Betriebsvermögen sowie Zahl der Arbeitnehmer um bis zu 50% von den Ausgangswerten abweichen können.\n\nDamit bleibt der von Ihnen, sehr geehrter Herr Kentzler, beschriebene Betrieb mit vier Mitarbeitern sogar bei Entlassung von zwei Mitarbeitern noch begünstigt. Und selbst beim Unterschreiten des Schwellenwertes wird nur die noch gestundete Steuer fällig. Für die Vergangenheit bereits erloschene Steuer bleibt ein für alle Mal erloschen.\n\nDamit sollte klar werden, dass wir eine direkte Arbeitsplatzklausel nicht vorsehen. Ich bleibe aber dabei, dass im Kern die Arbeitsplätze des übertragenen Betriebs erhalten bleiben müssen. Sonst verlöre die ganze Begünstigung ihren politischen und volkswirtschaftlichen Sinn – sie würde im Übrigen auch nicht vor dem Bundesverfassungsgericht Bestand haben.\nBeschluss des Bundesverfassungsgerichts\n\nMeine Damen und Herren,\n\nNun hat - wie Sie sicherlich wissen - das Bundesverfassungsgericht am 31. Januar 2007 seinen Beschluss zur Verfassungsmäßigkeit der Erbschaftsteuer verkündet.\n\nDanach ist das derzeitige Erbschaftsteuerrecht insoweit verfassungswidrig, als – bei einem einheitlichen Steuersatz – die unterschiedlichen Vermögensarten nach unterschiedlichen Wertmaßstäben bewertet werden. Gleichzeitig wurde der Gesetzgeber verpflichtet, bis zum 31. Dezember 2008 eine verfassungskonforme Neuregelung zu treffen. Bis dahin bleibt das bisherige Recht anwendbar.\n\nDas Bundesverfassungsgericht macht im Einzelnen folgende Vorgaben:\nDie Bewertung des anfallenden Vermögens muss sich am gemeinen Wert orientieren, also dem Preis, der bei einer Veräußerung des Wirtschaftsguts  zu erzielen wäre. Das gilt ausdrücklich auch für Grundstücke, Betriebsvermögen, land- und forstwirtschaftliches Vermögen und nicht notierte Anteile an Kapitalgesellschaften.Trotzdem bleiben dem Gesetzgeber Gestaltungsspielräume: Das Urteil des Verfassungsgerichts erlaubt auch künftig unter bestimmten Bedingungen steuerliche Begünstigungen, z.B. bei den Steuersätzen. Neu ist, dass diese Begünstigungen nicht mehr in Bewertungsvorschriften versteckt werden dürfen. Der Gesetzgeber muss also mit Freigrenzen oder Freibeträgen arbeiten.     \n\n                    Fortsetzung des Gesetzgebungsverfahrens\n\nSo, das alles müssen wir in unseren Gesetzentwurf einarbeiten, den wir bereits am 25. Oktober 2006 verabschiedet, aber wegen des Urteils des Bundesverfassungsgerichts noch liegen gelassen haben. Sie sehen: Auch wir wollen eine Reform aus einem Guss. Wir wollen die Reform der betrieblichen Erbschaftsteuer mit der Reform des Bewertungsrechts zusammenführen, um Rechtsicherheit zu schaffen – nichts anderes ist bereits im Koalitionsvertrag angelegt.      \n                                                                                                             \nDabei arbeiten wir eng mit den Bundesländern zusammen, denen das Aufkommen aus der Erbschaftsteuer zusteht. Die Länder haben jetzt eine Arbeitsgruppe eingesetzt, die innerhalb von 6 Monaten Vorschläge für eine verfassungskonforme Vermögensbewertung machen soll. Auf Bitten der Länder werden wir auf das Ergebnis der Arbeitsgruppe warten. Es ist deshalb zu früh, um bereits mögliche konkrete Ausgestaltungen zu diskutieren. Das würden auch die Länder nicht begrüßen. Ich kann Ihnen aber versichern, dass wir die Vorschläge auch mit Blick auf den Bürokratieaufwand genau prüfen werden.\n\nWas Ihre Forderung nach Abschlagsvarianten bei der Immobilienbewertung angeht, sehr geehrter Herr Kentzler, so kann ich Ihnen allerdings keine Hoffnung machen. Der Grund ist: Mit einer generellen Abschlagsregelung für alle Grundstücke würden wir die Verfassungsgerichtsvorgabe des gemeiner Wertes regelmäßig verfehlen. Das kann weder in Ihrem noch in unserem Interesse liegen. Außerdem sind die Bodenrichtwerte aus tatsächlichen Verkäufen abgeleitet und daher durchaus geeignet, den gemeinen Wert für vergleichbare Grundstücke abzubilden!\n\nMeine Damen und Herren,\n\nNatürlich ist es das gute Recht der Betroffenen, also von Unternehmerinnen und Unternehmern, im Zuge des Gesetzgebungsverfahrens auf möglichst weitgehende Begünstigungen hinzuwirken. Ich möchte aber nochmals ausdrücklich darauf hinweisen, dass die Steuervergünstigungen den Vorgaben des Bundesverfassungsgerichts entsprechen müssen, als da wären: Ausreichende Gemeinwohlgründe, Zielgenauigkeit, Gleichmäßigkeit.\n\nDas Bundesverfassungsgericht lässt uns da keinerlei Spielraum: Stundung und Steuererlass für so genanntes unproduktives Vermögen können nicht gewährt werden.\n\nDarunter fallen praktisch Gegenstände, die üblicherweise in Form der privaten Vermögensverwaltung gehalten werden, insbesondere Geld- und Kapitalanlagen, vermietete und verpachtete Grundstücke und Gebäude – also   Vermögen, das der weitgehend risikolosen Renditeerzielung dient und in der Regel weder die Schaffung von Arbeitsplätzen noch zusätzliche volkswirtschaftliche Leistungen bewirkt.\n\nAuch wenn das vermutlich vielen hier im Saal nicht gefällt: Dem Gesetzgeber ist es wichtig, zu verhindern, dass Steuerpflichtige nur aus steuerlichen Gründen Vermögensgegenstände des Privatvermögens - insbesondere privates Immobilienvermögen - in Betriebsvermögen überführen.\n\nGerade weil wir hier gesetzgeberisches Neuland betreten, sind mir und meinen Länderkollegen Vorschläge der Verbände willkommen, insbesondere für eine verfassungskonforme Bewertung des Betriebsvermögens. Ich sehe eine gute Chance, das Gesetzgebungsverfahren zügig abzuschließen, sobald die Arbeitsgruppe zu einem Ergebnis gekommen ist – ein festes Abschlussdatum kann ich Ihnen jetzt jedoch nicht nennen.\n\nDas genaue Datum ist in diesem Fall auch nicht so entscheidend, weil wir die Option einräumen wollen, rückwirkend zum 1. Januar diesen Jahres das neue Erbschaftsteuerrecht wählen zu können. Wer will, kann das machen. Wem das nicht attraktiv erscheint, muss das nicht machen.\n \nHeute erreichen die Bundesländer Einnahmen von rund 4 Mrd. € über die Erbschaftsteuer. Was das zu erwartende Steueraufkommen aus der Reform der Erbschaftsteuer angeht, müssen wir abwarten, wie die künftigen Bewertungsregeln aussehen. Erst dann können wir prüfen, wie die Steuerbelastung über höhere Freibeträge, einen veränderten Steuertarif oder andere Entlastungsmaßnahmen wieder abgefedert werden kann.\n\nMeine Damen und Herren,\n\nSie können sich vorstellen, dass für mich als Sozialdemokraten die Debatte über eine völlige Abschaffung der Erbschaftsteuer, die von einzelnen Politikern aus der Union in den letzten Wochen losgetreten wurde, schwer zu ertragen war.\n\nDie Debatte ist seit dem Koalitionsausschuss vom letzten Montag eindeutig zugunsten der Modernisierung der Erbschaftsteuer entschieden. Die Erbschaftsteuer steht deshalb nicht zur Disposition. Da Sie, sehr geehrter Herr Kentzler, das Thema vorhin als Alternative noch einmal zur Sprache gebracht haben, trotzdem noch soviel von mir dazu:\n\nIn einer Zeit,\nin der die Einkommensteuersätze nicht zuletzt auch für Personenunternehmen von der Regierung Schröder massiv gesenkt wurden,in der mit den Agenda 2010-Reformen den Bürgerinnen und Bürgern viele schmerzhafte Kürzungen auferlegt wurden undin der wir mit der anstehenden Unternehmensteuerreform die Körperschaftsteuersätze für Kapitalgesellschaften deutlich senken werden,\n\n\nin solch einer Zeit halte ich die Forderung nach einer Abschaffung der Erbschaftsteuer nicht nur für ausgesprochen ungerecht, sondern im Hinblick auf den gefährdeten Zusammenhalt unserer Gesellschaft auch für unverantwortlich. Politik - aber eben nicht nur Politik! - muss beim Modernisieren unseres Wirtschafts- und Gesellschaftssystems auch immer mit im Blick halten: Was kann den Menschen in welcher Zeit zugemutet werden, ohne dass wir sie auf dem Weg dabei verlieren?\n\nMeine Damen und Herren,\n\nDie geplante Reform der betrieblichen Erbschaftsteuer ist ein wesentlicher mittelstandspolitischer Schwerpunkt der Unternehmensteuerreform. Heute schon, aber mehr noch in den nächsten Jahren werden Hunderttausende von Unternehmen von einer Generation auf die andere übergeben. Ich will, dass dabei die Arbeitsplätze so weit wie möglich erhalten bleiben und dass die unternehmerische Leistung, die hinter diesen Unternehmen steht, gewürdigt und der unternehmerische Mut der jungen Generation nicht mit Erbschaftsteuern belastet wird.\n\nDiejenigen, die nach der Unternehmensübernahme 10 Jahre durchhalten, werden nach der Reform der Erbschaftsteuer keine Steuern auf ihr produktives Vermögen zahlen müssen. Auch damit stärken wir den Mittelstand. Zusammen mit dem hell erleuchteten Konjunkturhimmel sind das gute Nachrichten für das Handwerk.\n\nIch wünsche Ihnen für die kommende Zeit alles Gute und vor allem prall gefüllte Auftragsbücher!", "published_date": "2007-04-23", "section": "Reden und Interviews"}