{"id": 108, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-04-06-Maas-Scholz.html", "author": "Olaf Scholz", "title": "Eine solidarische Antwort auf die Corona-Krise in Europa", "text": "Gastbeitrag von Heiko Maas und Olaf Scholz\n\nDieses Virus kennt keine Grenzen, keine Hautfarbe, keine Nationalitäten. Wir alle fühlen mit den Menschen in Bergamo, Madrid, Straßburg und vielen anderen Städten in Italien, Spanien und Frankreich. Der heldenhafte Kampf der Pflegerinnen und Pfleger, der Ärztin und Ärzte um das Leben der Kranken bewegt uns tief. Die Covid-19-Pandemie stellt alle europäischen Staaten vor die größte gesundheitliche, gesellschaftliche und wirtschaftliche Herausforderung seit Gründung der Europäischen Union. Zur Wahrheit dieser schrecklichen Pandemie gehört, dass Europa anfangs nicht auf alle Aspekte hinreichend vorbereitet gewesen ist und zunächst nicht auf jedes Problem eine überzeugende europäische Antwort gefunden hat. Entscheidend ist jetzt, dass wir im Geiste der Solidarität eine umfassende europäische Antwort geben. Jedes unserer Länder kommt nur dann stark aus der Krise heraus, wenn Europa stark und geeint aus ihr hervorgeht.\n\nDer Schutz der Bürgerinnen und Bürger hat höchste Priorität für uns alle in der Europäischen Union. Helfen ist für uns eine Selbstverständlichkeit. Deshalb nutzen wir freie Kapazitäten in Deutschland, um schwerstkranke Intensivpatienten aus italienischen und französischen Hospitälern bei uns zu behandeln oder mit deutschen Ärzten in Spanien auszuhelfen. Wir haben medizinisches Material und Beatmungsgeräte nach Italien geliefert. Und wir haben an Bord deutscher Flugzeuge tausende europäische Touristen aus Ländern evakuiert, in denen die medizinische Versorgung oft sehr viel schlechter ist als in Europa.\n\nUm die Ausbreitung des Virus zu verlangsamen, haben nahezu alle EU-Staaten massive Einschränkungen für ihre Bürgerinnen und Bürger erlassen. Das öffentliche Leben ist vielerorts fast zum Erliegen gekommen, um Ansteckungen zu vermeiden. Diese Maßnahmen sind richtig. Sie bewirken aber tiefe Einschnitte in unseren Volkswirtschaften. Wenn Geschäfte schließen, Veranstaltungen abgesagt werden und Fabriken ihre Produktion vorübergehend einstellen müssen, dann fürchten Millionen von Europäerinnen und Europäern um ihre Arbeitsplätze, Unternehmen und Existenzen. Die Mitgliedstaaten haben unterschiedliche finanzielle Spielräume, auf diese unverschuldete ökonomische Krise zu reagieren.\n\nPraktisch alle EU-Mitglieder haben schon Hilfsprogramme aufgelegt, um Beschäftigung und Unternehmen zu schützen. In kürzester Zeit sind in allen Ländern enorme Summen aufgebracht worden - um Firmen und Betriebe mit dringend nötigen Überbrückungskrediten zu versorgen und Bürgerinnen und Bürgern unbürokratisch zu helfen. Doch das allein reicht nicht. Die Gründungsmütter und -väter Europas wussten: Europäische Solidarität ist keine Einbahnstraße, sondern die Lebensversicherung für unseren Kontinent. In diesem Geist müssen wir handeln in dieser historischen Krise. Wir brauchen ein klares Zeichen europäischer Solidarität in der Corona-Pandemie. Deutschland ist dazu bereit. Europas gemeinsame Aufgabe ist jetzt, die bestehenden Programme zu flankieren, Lücken zu füllen und ein Sicherheitsnetz zu spannen für alle EU-Staaten, die weitere Unterstützung benötigen. Brüssel hat bereits die Kriterien des Stabilitätspaktes und die beihilferechtlichen Regeln stark gelockert. Die Europäische Zentralbank hat mit der Ankündigung eines abermaligen Aufkaufprogramms von Staat- und Unternehmensanleihen für Stabilität auf dem Finanzmarkt gesorgt. Weitere Milliardensummen aus Sondermitteln des EU-Haushalts fließen als Hilfen in die betroffenen Mitgliedstaaten.  \n\nJetzt braucht es einen weiteren Schritt: Die von der Corona-Krise am schwersten betroffenen Staaten müssen nun sehr schnell, unkompliziert und im nötigen Umfang finanziell stabilisiert werden. Unser Vorschlag lautet daher: Wir sorgen schnell und gemeinsam für genügend Liquidität in allen Staaten der Europäischen Union, damit der Erhalt von Arbeitsplätzen nicht von der Laune von Spekulanten abhängig ist. Dabei dürfen die Finanzmittel nicht an unnötige Bedingungen geknüpft werden, die einem Rückfall in die Austeritätspolitik nach der Finanzkrise gleichkämen und die zu einer Ungleichbehandlung einzelner Mitgliedstaaten führten.\n\nDer Europäische Stabilitätsmechanismus (ESM) bietet schon jetzt die Möglichkeit, dass die Euroländer gemeinsam und zu den gleichen günstigen Konditionen Kapital aufnehmen. Für Italien [Spanien] würde dies 39 [28] Milliarden Euro an frischem Geld bedeuten. Diese Mittel sollten für alle notwendigen Aufwendungen im Kampf gegen Corona genutzt werden dürfen. Wir brauchen keine Troika, keine Kontrolleure, keine Kommission, die Reformprogramme für ein Land entwickelt, sondern schnelle und zielgenaue Hilfen. Genau das kann der ESM bieten, wenn wir ihn vernünftig weiterentwickeln.\n\nDarüber hinaus schlagen wir einen paneuropäischen Garantiefonds vor, der Kredite absichern kann, mit dem die Europäische Investitionsbank (EIB) kleine und mittelständische Unternehmen in den Ländern mit Liquidität versorgt. Damit ließen sich über nationale Geschäftsbanken oder Förderinstitute Brückenfinanzierungen, längere Kreditlaufzeiten und neue Kredite absichern. Und mit dem Vorhaben SURE (Support mitigating Unemployment Risks in Emergency), das jetzt von der EU-Kommission aufgegriffen worden ist, können EU-Mitglieder finanziell unterstützt werden, die ähnlich wie bei der in Deutschland etablierten Kurzarbeiter-Regelung Unternehmen unter die Arme greifen, damit diese trotz Konjunktureinbrüchen an ihren Beschäftigten festhalten.\n\nSchließlich wird es nach überstandener Krise darum gehen, Europas Wirtschaft wieder auf den Erholungs- und Wachstumspfad zu führen. Dabei müssen wir EU-Mitglieder gemeinsam handeln, in europäischer Solidarität und mit vereinten Kräften, um die Europäische Union zu stärken. Wir alle, auch Deutschland, werden dies berücksichtigen bei den Verhandlungen über den Mehrjährigen Finanzrahmen, also dem EU-Haushalt für die kommenden sieben Jahre.\n\nAll dies bedeutet große finanzielle Anstrengungen für uns alle, keine Frage. Aber wir sind sicher: Gemeinsam können wir diese historische Krise bewältigen. Und mehr noch: Wenn Europa jetzt die richtigen Schritte geht, wird die Europäische Union, unsere Schicksalsgemeinschaft, gestärkt aus der Krise hervorgehen. Lasst uns zusammenhalten - für Europa, gegen das Virus.", "published_date": "2020-04-06", "section": "Rede"}