{"id": 785, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_EA274C33B76A78AD5EA247DA5FB3F1E4/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/043.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen, Peer Steinbrück, anlässlich der Präsentation des Sonderpostwertzeichens \"Papst Benedikt XVI“", "text": "Es gilt das gesprochene Wort! Rede des Bundesministers der Finanzen, Peer Steinbrück,anlässlich der Präsentation des Sonderpostwertzeichens„Papst Benedikt XVI“am 19. April 2007in der Apostolischen Nuntiatur Berlin \nI.\n\nSehr geehrte Exzellenzen,\n\nmeine sehr verehrten Damen und Herren,\n\nin den vergangenen Jahren hat es zum Glück immer wieder einige Anlässe gegeben, an denen die Deutschen Grund hatten, einen gewissen Stolz zu empfinden und unverstellte Freude zu empfinden.\n\nDas ist in einem Land, dessen mentaler Zustand noch immer stärker von Skepsis als von Zuversicht, stärker von Angst als von Mut, stärker von Pessimismus als von Optimismus bestimmt wird, eine besonders willkommene Entwicklung.\n\nMir ist bewusst, dass die Politik – gerade in Zeiten eines starken Wandels, demografischer Herausforderungen und knapper öffentlicher Kassen - nur selten Anlass gibt für grenzenlose Freude. Wenn ich mich richtig erinnere, war das zuletzt beim Fall der Mauer so (und schon nicht mehr bei der Vereinigung im Oktober darauf)\n\nMeist ist es eher der Sport, der ein ganzes Land in euphorische Stimmung versetzt. Die Fußballweltmeisterschaft im vergangenen Jahr ist dafür nur das spektakulärste Beispiel, dicht gefolgt vom Weltmeistertitel im Handball vor wenigen Monaten.\n\nIm April 2005 aber war es die Wahl des Papstes, der Millionen und Abermillionen von Menschen besonders in Deutschland in einen Zustand des Glücks, der Freude und des Stolzes versetzte.\n\nZum ersten Mal seit fast einem halben Jahrtausend - vor 482 Jahren - war ein Deutscher wieder zum Papst gewählt worden. Joseph Kardinal Ratzinger, der 265. Papst, gab sich den Namen Benedikt XVI.\n\nFür Millionen Deutsche war er von Anfang an nicht „der Papst“, sondern – etwas possessiv -  „unser Papst“.\n\nUnd kein Sportereignis, kein Popkonzert war das größte, das bewegendste Ereignis im Deutschland des Jahres 2005, sondern der Besuch des Papstes in seiner Heimat, gekrönt von seiner Messe auf dem Kölner Marienfeld beim XX. Weltjugendtag, an dessen Vorbereitung ich als Ministerpräsident mitwirken durfte.. Hunderttausende vor allem junge Menschen aus der ganzen Welt waren dabei, nein, sie feierten ausgelassen und sie beteten gemeinsam, mit großer Ernsthaftigkeit und in friedlicher Stille.\n\nDamals bekam man eine Ahnung davon, was Papst Benedikt am 24. April 2005 bei seiner Amtseinführung bewegte, als er vor Hunderttausenden Menschen auf dem Petersplatz ausrief: „Die Kirche lebt, die Kirche ist jung!“ Wie wahr dies ist, habe ich selbst bei verschiedenen Veranstaltungen im Kölner Dom erfahren, z.B. bei den Trauerfeiern für Papst Johannes Paul II. oder für die Opfer der Tsunami-Katastrophe.\n                                 \nDie Reaktionen auf die Wahl Benedikts XVI. und sein Besuch in Deutschland, das kann man ohne falsches Pathos sagen, offenbarten viel von der Kraft, die der christliche Glaube im Alltag der Menschen besitzt. Zugleich spiegelten sie die hohen Erwartungen wider, die sie nach wie vor an die Kirche, an die Kirchen haben und die großen Hoffnungen, die sie in die Kirche und in ihren Papst setzen.\n\nSie alle wissen aber, dass sie in Benedikt XVI. einen Papst haben, der sie nicht im Unklaren lässt. Er ist bekannt für seine klaren Worte, für seine Festigkeit im Denken und für seine Geradlinigkeit und Verlässlichkeit im Handeln.\n\n\nII.\n\nIch bin überzeugt, dass Kirche in unserer Gesellschaft nach wie vor eine wichtige Rolle spielt – in Fragen des Glaubens ebenso wie in jenen Bereichen unserer Gesellschaft, die auf die Solidarität einer starken Gemeinschaft, ja, die auf wahre Nächstenliebe angewiesen sind.\n\nMir ist bewusst, dass diese Rolle der Kirche und der Wert ihrer Arbeit für unsere und in unserer Gesellschaft eher gering- als überschätzt wird. Ich halte das für einen großen Fehler und gebe zu, dass ich auch hier in den vergangenen Jahren einiges dazugelernt habe in vielen Begegnungen mit Menschen, die – gerade auch ehrenamtlich engagiert – viel von der Kraft ihres Glaubens an unsere Gesellschaft weiter geben.\n\nReligion und Glaube sind starke Bindekräfte in einer Gesellschaft, auf die starke Fliehkräfte einwirken. Ich meine damit die Spannungen und Gegensätze zwischen Arm und Reich, zwischen Jung und Alt, zwischen jenen, die Arbeit haben und jenen, die keine Arbeit bekommen, zwischen jenen, die verschiedene Zugänge zu Bildung haben und jenen, die diese Zugänge nicht haben, aus welchem Grund auch immer und zwischen denen, die zu uns kommen und jenen, die dies als Gefahr betrachten.\n\nMit der Frage, wie wir unter dem enormen Druck wirtschaftlicher Zwänge und damit einhergehender sozialer Veränderungen diese Gesellschaft zusammenhalten, werden sich Staat und Gesellschaft in Zukunft noch stärker und vor allem grundsätzlicher beschäftigen müssen als bisher.\n\nIch bin überzeugt, dass es auf diesem Weg einen deutlich intensiveren, auf manchen Gebieten auch deutlich entkrampfteren Dialog zwischen Politik und Kirchen geben muss. Nur dann werden wir auf wichtige gesellschaftliche Fragen wie etwa den Ausbau der Kinderbetreuung wirklich überzeugende, dauerhaft gültige Antwort finden.\n\nDabei wird natürlich auch das Thema der Wertevermittlung und Werterziehung eine große Rolle spielen. Denn Menschen brauchen und suchen einen Kompass, der ihnen den Weg durch eine Welt weist, die immer unübersichtlicher wird.\n\nDabei tragen zuallererst die Eltern und Familien Verantwortung. Und es sind neben dem Staat die Kirchen, die auf ihre Weise dieser Verantwortung in besonderer Weise gerecht werden.\n\nDas Thema ist zu tiefgehend, als dass ich es bei dieser Gelegenheit hier vor Ihnen ausbreiten könnte. Aber ich glaube, wir alle sind uns darin einig, dass wir es mit Erscheinungsformen wie ausgeprägtem Egoismus, Gier, Rücksichtslosigkeit, Gewaltverharmlosung oder mit dem Raubbau auch an den natürlichen Ressourcen zu tun haben, die den gesellschaftlichen Frieden und unsere Lebensgrundlagen in Frage stellen.\n\n                                                   .\nIII.\n\nEs wäre allzu einfach, bei diesem Thema in billige Medienschelte zu verfallen.\n\nEs ist leider wahr, dass viele junge Menschen sich ihre Vorbilder im Fernsehen suchen und sich an dem orientieren, was mit Blick auf möglichst hohe Einschaltquoten gesendet oder als Computerspiel verbreitet wird. Wir kennen die Beispiele.\n\nRichtig ist aber auch, dass wir alle, die im öffentlichen Leben eine herausgehobene Stellung haben, unserer Vorbildfunktion wirklich gerecht werden müssen. Das ist nicht immer der Fall, um es vorsichtig zu formulieren – und es erstreckt sich nicht allein auf das Versagen oder die Unfähigkeit der Politik. Auch das wäre zu billig.\n   \nDiese Vorbildverpflichtung gilt für Politiker ebenso wie für Manager und alle, die in ihrer ganz eigenen Weise zur Elite eines Landes gezählt werden können – womit ich keine Herkunftselite meine, sondern eine Leistungselite, die auch moralische Maßstäbe einhalten muss.\n\nDie Bedeutung und den Wert von Tugenden und Werten in der heutigen Zeit immer hervorzuheben, halte ich persönlich für alles andere als altmodisch oder gar altbacken.\n\nIch halte das für einen wichtigen Teil unserer Verantwortung für diese Gesellschaft und für eine Notwendigkeit in einer Welt, in der viele Menschen nach Orientierung suchen, weil sie das Gefühl haben, dass ihrem Leben die Leitplanken fehlen oder abhanden zu kommen drohen.\n\nWas die Politik angeht, so muss sie den Mut haben, Realitäten anzusprechen und von diesen Realitäten aus ihr Programm zu formulieren. In der Umgangssprache heißt das: den Menschen die Wahrheit zu sagen, auch dann, wenn sie alles andere als bequem ist. Falsche Versprechungen aber oder Vorspiegelungen wären unehrlich und würden nur zu weiteren Enttäuschungen und Vertrauensverlusten führen. Mein Eindruck ist: Die Menschen können Wahrheiten vertragen. Was sie aber abstößt, was sie enttäuscht ist Beliebigkeit und das Erratische in der Politik.\n        \nNiemand wird für sich in Anspruch nehmen, die Wahrheit, um es volkstümlicher auszudrücken, für sich gepachtet zu haben. Zumal es im politischen Streit durchaus mehrere Wahrheiten oder eine sehr komplexe Wahrheit geben kann. Aber jede und jeder ist aufgerufen, der Wahrheit zu ihrem Recht zu verhelfen.\n\nGenauso sicher ist, dass man nur dann seiner Verpflichtung, Vorbild zu sein, nachkommen kann, wenn man sich der Wahrheit verpflichtet fühlt, so unbequem sie auch sein mag.\n\nIch glaube, die Beliebtheit von Papst Benedikt XVI. gründet zu einem großen Teil darauf, dass er sich als „Cooperatoris veritatits“, als „Mitarbeiter der Wahrheit“, versteht. Für viele Menschen war und ist dieser Titel, den er schon als Bischof gewählt hatte, und zum Beispiel seine Entscheidung, den päpstlichen Ehrentitel „Patriarch des Abendlandes“ abzulegen, mehr als nur ein Symbol. Für sie ist das Beweis dafür, dass sich dieser Papst nicht als Herrscher über die Kirche, sondern als Diener sieht, der in Demut und Bescheidenheit mit offenen Armen auf die Menschen zugeht, weil er sich ihnen ganz nahe und unter ihnen am wohlsten fühlt.\n\nDas zeigt er bei vielen Gelegenheiten. Und damit zeigt er einen Weg auf, wie es der Kirche gelingen kann, eine ihrer Bedeutung und ihrer Aufgabe angemessene Rolle zu spielen in einer Gesellschaft, die sie dringend braucht.\n\nWir ehren Papst Benedikt XVI. zu seinem 80. Geburtstag mit einer besonderen Sondermarke, die ich Ihnen gleich überreichen darf. Es ist das erste Mal, dass einem Menschen diese Ehre zuteil wird, der im Leben steht. Möge das noch sehr, sehr lange so sein.", "published_date": "2007-04-23", "section": "Reden und Interviews"}