{"id": 134, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2014/2014-06-04-fk-schwarzarbeit.html", "author": null, "title": "Festveranstaltung: 10 Jahre Finanzkontrolle Schwarzarbeit", "text": "Rede des Bundesministers der Finanzen im Rahmen der Festveranstaltung „10 Jahre Finanzkontrolle Schwarzarbeit“ am 4. Juni 2014 in Berlin.\nIn der Tat feiern wir heute die 10-jährige erfolgreiche Tätigkeit der Finanzkontrolle Schwarzarbeit der Zollverwaltung. \nMeine Damen und Herren, \n10 Jahre ist nicht so furchtbar lang und ich bin ziemlich sicher, dass wird nicht das letzte Jubiläum der Finanzkontrolle Schwarzarbeit feiern werden. Denn leider ist es eben so, dass Menschen versuchen gesetzliche Verpflichtungen nicht so richtig zu erfüllen. Das Ärgerliche dabei ist, dass die, die es tun, immer auf Kosten aller anderen tun. Und bei der Finanzkontrolle Schwarzarbeit wissen wir das nun in besonderer Weise.\nWir wissen, wer schwarz arbeitet oder illegal Personen beschäftigt, der zahlt nicht nur keine Steuern und keine Sozialabgaben, sondern er vernichtet natürlich; Schwarzarbeit, illegale Beschäftigung vernichten Arbeitsplätze und sie verursachen in der Tat enorme finanzielle Schäden. Und deswegen ist es ja auch ein gutes Zeichen, das die Verwaltung gemeinsame Sache mit Sozialpartnern, mit Arbeitgebern und Gewerkschaften, machen. Alleine könnte es die unglaubliche tüchtige Zollverwaltung nicht mal leisten. So tüchtig der Zoll, die Zollverwaltung die Mitarbeiterinnen die Zollbeamtinnen und –beamten der Zollverwaltung auch sind: wir könnten es alleine nicht schaffen. Diese Bündnisse sind wichtig.\nDie Handlungsfähigkeit unseres Staates wird geschwächt, unsere Sozialversicherungssysteme leiden und unsere Wirtschafts- und Arbeitsordnung wird durch Schwarzarbeit untergraben. Und es sind ja fast alle Bereiche unseres Wirtschaftslebens betroffen, aber vor allen Dingen die Lohnintensiven Branchen. Und man muss es immer wieder sagen: Schwarzarbeit ist kein Kavaliersdelikt, sondern es ist wirklich schwere Wirtschaftskriminalität. Und deswegen müssen wir zur Bekämpfung von Steuerhinterziehung, von Sozialversicherungsbetrug, Schwarzarbeit und illegaler Beschäftigung die rechtlichen Rahmenbedingungen und im Übrigen auch die personelle und die informationstechnologische Ausstattung der Finanzkontrolle Schwarzarbeit weiter verbessern.\nWir brauchen engagierte Zöllnerinnen und Zöllner - ich sagte es eben - sie alleine können es gar nicht schaffen. Deswegen bin ich dankbar für die Beteiligung weiterer Akteure. Wir haben mit einer Reihe von Wirtschaftsverbänden und Gewerkschaften in besonders betroffenen Branchen erfolgreiche Aktionsbündnisse abgeschlossen. \nEs gibt seit 2004 ein Bündnis mit den Verbänden des Baugewerbes und der Industriegewerkschaft Bauen und Agrar und Umwelt. Inzwischen haben wir weitere  Aktionsbündnisse im Speditions- und Logistikgewerbe, in der Fleischwirtschaft, in der Gebäudereinigung, im Maler- und Lackiererhandwerk und in der Textilreinigung.\nDiese Bündnisse belegen den wachsenden gesellschaftlichen Konsens über die Folgen von Schwarzarbeit und illegaler Beschäftigung die Notwendigkeit ihrer Bekämpfung. Das ist wichtig.\nUnd sie zeigen eben auch, dass Arbeitgeber wie Arbeitnehmer die Finanzkontrolle als Partner sehen.\nDeswegen begrüße ich Sie, alle die Sie heute auch anwesend sind und bedanke mich für Ihr Engagement. Wir werden heute ein weiteres Aktionsbündnis mit der Elektrobranche abschließen, sodass wir einen weiteren Fortschritt machen.\nDer Zentralverband der Deutschen Elektro- und Informationstechnischen Handwerke (ZVEH) wird von seinem Vize-Präsidenten Herrn Hellmann vertreten, auf der Arbeitnehmerseite ist die IG Metall mit ihrem Zweiten Vorsitzenden Herrn Hofmann vertreten. Auch sie beide - herzlich willkommen.\nDie Zollverwaltung ist seit mehr als 20 Jahren für diese wachsenden Aufgaben bei der Bekämpfung von Schwarzarbeit und illegaler Beschäftigung zuständig und hat diese Aufgaben gut gemeistert und 2004 war mit diesem Geburtsjahr der heutigen Finanzkontrolle Schwarzarbeit sicherlich ein Meilenstein. Damals hat die Zollverwaltung auf der Bundeseite die zentrale Verantwortung insgesamt übernommen. Bis dahin waren Zoll und Bundesanstalt für Arbeit gemeinsam mit den Aufgaben betraut. Das Ziel waren Synergieeffekte und effizientere Abläufe. Ich glaube, dieses Ziel ist auch weitgehend erreicht worden. Jedenfalls hat sich die Zusammenlegung gut bewehrt. \nEs sind Übrigens damals mehr als 2.000 Beschäftigte der Arbeitsmarktinspektionen der Bundesagentur in den Dienst der Zollverwaltung gewechselt. Sie glauben es gar nicht, Herr Kramer. Ja das hätten Sie gar nicht gedacht, wie flexibel wir in der Bundesverwaltung sind. Also für die nächste Rede bitte ich, sich das mal als ein Beispiel für die Flexibilität vorzumerken. Das passt vielleicht gar nicht so in die verbreiteten Vorurteile.\nIch weiß, dass das eine anstrengende Tätigkeit ist und es gibt eben im Bereich der Schwarzarbeit neben der normalen Kriminalität inzwischen zunehmend einen immer mehr wachsenden Grad von gut organisierter, hoch professioneller und komplexer Wirtschaftskriminalität. Organisiertes Verbrechen hat dieses inzwischen als einen wesentlichen Betätigungsbereich zunehmend entdeckt - es gibt auch zunehmend Gefahrenlagen für Betroffene. Das muss man sich bei einem solchen Festakt wenigstens ins Bewusstsein rufen. Im Kern, meine Damen und Herren, brauchen wir das, denn wir können uns in unserer freiheitlichen Lebens- und Gesellschaftsordnung nicht auf die Moral jedes Einzelnen allein verlassen. \nEs geht auch umgekehrt. Immanuel Kant hat einmal gesagt: „Selbst ein Volk von Teufeln könne sich in einem Staat zusammenfinden und kluge Regeln könnten doch ein zerstörerisches Gegeneinander verhindern.“ Also so verhält sich Freiheit und Kontrolle in der richtigen Balance, zur Stabilität unseres demokratischen Gemeinwesens.\nDie Finanzkontrolle Schwarzarbeit ist Teil eines solchen klugen Regelwerks und es ist die Aufgabe des Staates, Fairness am Arbeitsmarkt und eben gleiche Wettbewerbschancen für alle Unternehmen herzustellen, Steuerhinterziehung  und Sozialversicherungsbetrug zu bekämpfen. Damit nicht die Anständigen die Rechnung für die Unanständigen bezahlen.\nUnd ohne die Finanzkontrolle Schwarzarbeit würde uns das nicht gelingen und deswegen ist dieses 10-jährige Jubiläum Anlass dafür allen Verantwortlichen, allen Beteiligten Herzlichen Dank zu sagen. \nUnd weiteren guten Erfolg in dieser Arbeit für die nächsten zehn Jahre.", "published_date": "2014-06-04", "section": "Rede"}