{"id": 1613, "url": "https://web.archive.org/web/20171018113231/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-05-07-rede-m-hellenische-republik.html;jsessionid=A6D626260B7B09AC3959462A3F946146", "author": "Wolfgang Schäuble", "title": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble, anlässlich der 2./3. Lesung des Entwurfes für ein Gesetz zur Übernahme von Gewährleistungen zum Erhalt der für die Finanzstabilität in der Währungsunion erforderlichen Zahlungsfähigkeit der Hellenischen Republik am 7. Mai 2010 im Deutschen Bundestag, Berlin", "text": "Herr Präsident! Meine Damen und Herren! Wir haben heute eine schwere Entscheidung zu treffen, in einer Zeit, die viele Menschen mit großer Sorge erfüllt, in Deutschland, in Griechenland, in Europa und weit darüber hinaus. Ich finde, wir sollten in der Tat diesen Sorgen und dieser Verunsicherung in der Art, wie wir uns in dieser Entscheidung auseinandersetzen und wie wir entscheiden, Rechnung tragen. \nDer Bundestagspräsident hat zu Beginn der Sitzung daran erinnert, dass morgen vor 65 Jahren, am 8. Mai 1945, der Zweite Weltkrieg ‑ das finsterste Kapitel unserer Geschichte ‑ zu Ende ging. Das Grundgesetz hat in seiner Präambel daraus die Konsequenz gezogen ‑ daran muss man in dieser Debatte erinnern ‑:\nIm Bewußtsein seiner Verantwortung vor Gott und den Menschen, von dem Willen beseelt, als gleichberechtigtes Glied in einem vereinten Europa dem Frieden der Welt zu dienen, ...\nSo beginnt die Präambel des Grundgesetzes. Diesen Weg sind wir über Jahrzehnte gegangen, in vielen Auseinandersetzungen, mit vielen Irrungen und vielen Schwierigkeiten, aber mit großen Erfolgen und Fortschritten. Die Bundeskanzlerin hat vorgestern gesagt: Europa ist zu seinem Glück vereint. \nMeine Damen und Herren, die gemeinsame europäische Währung, der gemeinsame europäische Wirtschaftsraum, der gemeinsame Binnenmarkt waren richtig, um auf diesem Weg voranzugehen. Sie sind richtig wie die europäische Einigung, nicht nur in Zeiten der deutschen Teilung und des Ost-West-Konflikts: Sie sind ‑ das hat selbst Frau Künast eben gesagt ‑ im 21. Jahrhundert, im Zeitalter der Globalisierung, ohne vergleichbare Alternative die richtige Antwort auf die Herausforderungen der Gegenwart und der Zukunft. \nDeswegen müssen wir diese gemeinsame europäische Währung als Ganzes verteidigen; darum geht es. Mit ihr verteidigen wir zugleich das europäische Projekt. Das ist die Entscheidung, die wir heute, in einer Zeit großer Verunsicherung bei den Menschen, auch auf den Märkten ‑ übrigens nicht nur in Europa ‑, zu treffen haben. \nHeute haben wir eine Verflechtung der internationalen Finanzmärkte in einem Maße, das man sich bei der Gründung der europäischen Währungsunion noch gar nicht vorstellen konnte. Das haben wir in der Finanz- und Bankenkrise der letzten Jahre gesehen. Natürlich ist man in einer solchen Situation auch ein Stück weit getrieben worden. Warum sollte man das bestreiten, oder warum sollte man sich das gegenseitig zum Vorwurf machen? Das bringt doch nichts. Es ist so: Es gibt diese Verflechtung, die in atemberaubender Geschwindigkeit Dinge verändert. Deswegen ist es so wichtig, dass wir erklären, worum es geht, welche Handlungsmöglichkeiten wir haben und was wir tun. \nNatürlich ist es wahr, dass der Stabilitäts- und Wachstumspakt für uns die Voraussetzung dafür war, dass wir uns auf eine gemeinsame europäische Währung einlassen konnten; denn für die Deutschen mit ihren ganz eigenen Erfahrungen im 20. Jahrhundert ist die Stabilität der Währung nicht irgendetwas, sondern etwas Wichtiges. Es war ein Versprechen, das wir alle gegeben und das wir übrigens eingehalten haben: Die europäische Währung ist, seit es sie gibt, stabil geblieben, im äußeren wie im inneren Wert. Dieses Versprechen muss weiter eingehalten werden. Auch darum geht es heute. \nMit dem bisherigen Instrumentarium ist es nicht gelungen, etwas zu verhindern, was man sich bei der Schaffung der gemeinsamen europäischen Währung und des Stabilitäts- und Wachstumspakts nicht vorstellen konnte. Auch das ist wahr. Deswegen müssen daraus die Konsequenzen gezogen werden. Das hat die Bundesregierung gefordert, und das wird die Bundeskanzlerin heute wieder bei dem Treffen der Staats- und Regierungschefs der Euro-Zone vertreten. \nWir alle bringen in unterschiedlichen Formulierungen ‑ aber im Kern sind wir ja alle in diesem Haus weitgehend einig ‑ auch in den verschiedenen Entschließungsanträgen zum Ausdruck, dass wir natürlich aus dieser Krise Lehren und Konsequenzen ziehen müssen, dass wir ein geordnetes Verfahren schaffen müssen, das wir jetzt nicht haben und das wir in der Bankenkrise nicht hatten; deswegen mussten wir damals so handeln, wie wir gehandelt haben. Das haben wir aber mit den Beschlüssen des Bundeskabinetts vor der Osterpause auf den Weg gebracht. Wir werden den Gesetzentwurf für ein solches Verfahren, was die Banken anbetrifft, vor der Sommerpause vorlegen. \nEin vergleichbares Verfahren brauchen wir auch für die Mitgliedstaaten der Währungsunion; denn die Wahrheit ist: Mit einer solchen Situation in einem Land, das Mitglied einer gemeinsamen Währungsunion ist, gibt es keine Erfahrungen in der Welt. Auch der IWF hat sie nicht. Deswegen müssen wir diese Krise mit den jetzigen unvollkommenen Instrumentarien und Verträgen bewältigen. Wir haben keine andere, bessere, verantwortbarere Alternative. \nAlle sagen uns - der Bundesbankpräsident mit beschwörenden Worten, der Präsident der Europäischen Zentralbank, der geschäftsführende Direktor des IWF und viele andere - : Es wäre verheerend, zu riskieren, in Kauf zu nehmen, dass ein Mitgliedsland der europäischen Währungsunion, Griechenland, jetzt in die Zahlungsunfähigkeit geraten würde. Alles, was mit Umstrukturierung oder Ähnlichem zu tun hat, ist in den Folgewirkungen für die Stabilität des Euros als Ganzes nicht zu verantworten, und deswegen muss es vermieden werden, in unserem eigenen Interesse. \nDarum geht es, das steht auf der Tagesordnung, und deswegen muss es in unserem eigenen Interesse vermieden werden. Daher müssen wir diese Entscheidung treffen und haben wir keine bessere Alternative. Jede andere Alternative würde viel teurer für den deutschen Staat, würde viel gefährlicher, würde viel größere Risiken bergen. Das muss man wissen, das muss man sagen, und nur deswegen können wir diese Entscheidung, so wie wir sie treffen, auch miteinander und gemeinsam verantworten. \nWenn wir dies tun, so will ich daran erinnern ‑ das spielt ja nun auch eine Rolle ‑, dass wir die Konsequenzen daraus ziehen müssen. Daran müssen wir arbeiten. Sie können wir nur gemeinsam ziehen, so wie wir gemeinsam aus der Finanz- und Bankenkrise die Konsequenzen ziehen müssen.\nWir sind uns auch alle einig, und ich bin nicht derjenige, der es am leisesten sagt: Ich bin völlig ungeduldig bei der Art, wie die internationale Gemeinschaft aus der Finanz- und Bankenkrise ihre Konsequenzen zieht oder nicht zieht. Da ist manches schneller auf den Weg gekommen, als man sich zuvor hätte vorstellen können, aber es geht noch immer zu langsam; manchmal hat man das Gefühl, dass das Momentum schon ein wenig verloren geht. \nAber, verehrte Kolleginnen und Kollegen, der Wahrheit zuliebe müssen wir doch unseren Mitbürgerinnen und Mitbürgern auch sagen: In dieser so eng verflochtenen Welt der Globalisierung können wir viele dieser Fragen nicht mehr national lösen. Deswegen brauchen wir die europäische Einigung, deswegen brauchen wir globale Lösungen, und deswegen ist der G-20-Prozess so wichtig. Deswegen brauchen wir auch den Internationalen Währungsfonds. Wenn und weil dies so ist, hilft es auch nichts, dann müssen wir uns dafür einsetzen, zu Lösungen zu kommen, die international vereinbar sind. Dann hat es keinen Sinn, im Deutschen Bundestag zu sagen: Egal, was die anderen in der Welt sagen, wir beschließen jetzt irgendetwas, und dann sehen wir bei den nächsten Landtagswahlen gut aus, und der Rest kümmert uns nicht. \nMeine Damen und Herren, wenn ich mir den gestrigen Versuch, mehr Gemeinsamkeit in diesem Haus auch bei der Beschlussfassung über dieses Gesetz, mit dem das Bundesfinanzministerium ermächtigt wird, der Kreditanstalt für Wiederaufbau eine Garantie für den zu übernehmenden Kredit abzugeben, den Versuch, eine größere Gemeinsamkeit herzustellen, vor Augen führe, so habe ich nicht mehr verstanden, woran es eigentlich gescheitert ist. \nIch wollte auf Folgendes aufmerksam machen: Im vergangenen Jahr, noch in der letzten Legislaturperiode, gingen die Meinungen innerhalb der Koalition ‑ das ist auch in Ordnung ‑ auseinander; aber sowohl die vereinbar ist, dann Bundeskanzlerin als auch der Bundesfinanzminister - der damalige; das war nicht ich - haben gesagt: Wenn eine Finanztransaktionsteuer global ist das eine Möglichkeit, um die Probleme zu lösen. \nBeim G-7-Finanzministertreffen Anfang Februar in Kanada haben wir diese Frage wieder erörtert. Es gibt ja eine Aufforderung des Rats der Regierungschefs der G-20-Runde von Pittsburgh, auch an den IWF, bis zum G‑20-Gipfel im Juni in Kanada Empfehlungen zu machen und zu sagen: Ist das global vereinbar oder nicht? Beim G-7-Finanzministertreffen habe ich meine Kollegen gefragt: Gibt es eine Chance, zu einer solchen Vereinbarung zu kommen? Die Antwort war: realistischerweise Nein. \nDaraus haben wir in Europa ‑ Frankreich, Großbritannien, andere ‑ die Konsequenz gezogen: Dann machen wir die Bankenabgabe, damit wir nicht noch drei Jahre diskutieren, ob wir es global vereinbaren können - machen wir dieses oder jenes? -, und es geschieht nichts im Ergebnis.\nAuch dieser Weg ist umstritten; aber wir gehen ihn konsequent, und wir gehen ihn in Europa gemeinsam. \nJetzt haben wir den Bericht des IWF bekommen, den die Staats- und Regierungschefs angefordert haben. In diesem Bericht steht erstens: Es gibt keine Chance ‑ Herr Gabriel, da können Sie reden, so viel Sie wollen ‑, eine solche Steuer global zu vereinbaren. Zweitens sagt der IWF: Das wäre auch nicht zielführend. Frau Künast, Sie haben gerade gesagt: Es muss zielgenau sein, was wir machen. - Der IWF sagt: Eine Finanztransaktionsteuer ist nicht zielführend.\nMan kann ja vieles bestreiten. Aber dass der IWF in seinem Bericht schreibt, eine Finanztransaktionsteuer wäre nicht zielführend, das kann man für falsch halten; aber Sie können nicht bestreiten, dass er das sagt.\nWenn Sie nun argumentieren: „Wir wollen globale Lösungen“, dann müssen wir uns auch ein Stück weit dafür einsetzen, dass wir globale Lösungen zustande bringen. Wir können aber nicht gegen die Empfehlungen der internationalen Institutionen sagen: Wir bekommen eine globale Lösung hin. - Das macht keinen Sinn. \nWir dürfen daran die Verteidigung der Stabilität des Euro als Ganzes, auch die Solidarität mit Griechenland in dieser schwierigen Zeit nicht scheitern lassen. Das ist der Punkt, und das müssen Sie sich sagen lassen. \nAuch mit einer Enthaltung tun Sie sich keinen rechten Gefallen. Es gibt Dinge, da muss man …. .\nSie haben Luther zitiert. Ich füge hinzu:\nEure Rede aber sei: Ja, ja; nein, nein. Was darüber ist, das ist vom Übel.\nLiebe Kolleginnen und Kollegen, noch einmal in allem Ernst und mit allem Nachdruck: Die Nervosität ‑ auch über Europa hinaus ‑ ist ungewöhnlich groß. Die Verunsicherung bei unseren Mitbürgerinnen und Mitbürgern ist groß. Wenn wir nicht erklären, warum wir diese Entscheidung, die keinem von uns leicht fällt, treffen müssen, nämlich im Interesse unserer Chancen und für eine Zukunft in Frieden, sozialer Sicherheit und stabilen nachhaltigen Verhältnissen, wenn wir das nicht erklären, dann haben die Bürgerinnen und Bürger keine Chance, zu verstehen, was eigentlich vor sich geht, und sie können auch nicht folgen. \nKurzfristige, kleinmütige Rücksichtnahmen auf dieses oder jenes - wirkt sich das alles am Sonntag bei der Landtagswahl in Nordrhein-Westfalen aus oder nicht? -, helfen uns in dieser Frage nicht weiter. Hier steht die Entscheidung an: Sind wir bereit, die Stabilität der europäischen Einigung und des Euro, unserer gemeinsamen Währung, zu verteidigen, ja oder nein?\nWenn wir wissen, es gibt dazu keine bessere Alternative, dann werbe ich bei den Sozialdemokraten dafür: Lassen Sie uns streiten über die Finanztransaktionsteuer. Wenn Sie meinen, Sie können das global durchsetzen, nun ja.\nAber lassen Sie es bei der gemeinsamen Verantwortung für die Verteidigung unserer europäischen Währung und bei der Überzeugung für die Übernahme von Verantwortung gegenüber verunsicherten Bürgern in Deutschland, in Griechenland und in Europa nicht scheitern. \nHerzlichen Dank.", "published_date": "2010-05-07", "section": "Rede"}