{"id": 120, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2012/2012-11-23-steuerabkommen-schweiz-bundesrat.html", "author": null, "title": "Dr. Wolfgang Schäuble im Bundesrat zum Steuerabkommen mit der Schweiz", "text": "Herr Präsident! \nMeine sehr verehrten Damen und Herren! \nDas Abkommen mit der Schweiz versucht, eine bessere Lösung für einen Zustand zu finden, der, wie wir alle wissen, hinreichend unbefriedigend ist. \nZu den Lösungsvorschlägen, die Sie machen - ich habe sehr aufmerksam zuzuhören versucht -, um das Problem besser lösen zu können, ist allerdings zu sagen: Die Schweiz hat seit 70 Jahren als Teil ihrer rechtlichen Ordnung, ihres Rechtsverständnisses ein gesetzlich garantiertes Bankgeheimnis. Es gehört zu dem erreichten Stand europäischer Rechtstradition, dass Gesetze nicht rückwirkend zum Nachteil Betroffener geändert werden dürfen. \nDeswegen, Herr Kollege Walter-Borjans, hat mich Ihr Vorschlag, in Deutschland amerikanische Verjährungsvorschriften einzuführen, etwas überrascht. Rückwirkend können wir das nach unserem gemeinsamen Verfassungsverständnis ganz sicher nicht machen. Wir sollten also keine Scheingefechte führen. Wir haben unsere gesetzlichen Verjährungsregeln für die straf- beziehungsweise steuerrechtliche Verfolgung von Ansprüchen. Die Verjährung tritt für beide Ansprüche nach zehn Jahren ein. Was länger als zehn Jahre zurückliegt, ist verjährt. Eine gesetzliche Änderung rückwirkend zum Nachteil der Betroffenen ist nicht möglich. Die Debatte darüber haben wir in Bezug auf die Verjährung von nationalsozialistischen Verbrechen in der zweiten Hälfte der 60er Jahre ausführlich und abschließend geführt. Wir sollten sie nicht erneut führen. \nDie Schweiz ist auf Grund dieses Abkommens bereit, Erträge des Kapitals, das deutsche Steuerpflichtigen in der Schweiz angelegt haben, in der Zukunft steuerlich in genau der gleichen Weise zu behandeln, wie wir Erträge des Kapitals, das in Deutschland angelegt ist, behandeln. Man kann unterschiedlicher Meinung darüber sein, ob das richtig ist oder nicht. In Deutschland ist vorgesehen, dass die Banken oder die Finanzinstitute die Kapitalertragsteuer einbehalten und an die Finanzämter abführen. Genau dies wird nach dem Abkommen mit der Schweiz ab dessen Inkrafttreten durchgeführt, so dass es keinen Unterschied mehr macht, ob Kapital bei Schweizer oder bei deutschen Banken angelegt ist. Das ist für die Zukunft eine Regelung, die man aus deutscher Sicht nicht ernsthaft kritisieren kann; denn wir können nicht erwarten, dass Kapitalanlagen in der Schweiz steuerlich anders behandelt werden als in Deutschland. \nÜbrigens haben die USA, die oft als Vorbild genannt werden, keineswegs eine bessere Regelung mit der Schweiz erreicht. Es gibt keine Regelung, dass Schweizer Banken automatisch Steuern einbehalten und an die USA abführen, sondern in der Zukunft werden unter Voraussetzungen, die übrigens enger sind als diejenigen Voraussetzungen, die wir mit der Schweiz vereinbart haben, den amerikanischen Steuerbehörden Informationen zur Durchführung von Besteuerungsverfahren zur Verfügung gestellt, während wir die automatische Abführung haben. Für die Vergangenheit haben die USA überhaupt keine Regelung.\nFür die Vergangenheit sieht das Abkommen eine pauschalierende Regelung vor; denn etwas anderes ist der Schweiz nicht möglich. Sie würde gegen ihre Rechtsgrundsätze verstoßen. Wir in Deutschland könnten es genauso wenig machen, weil wir gegen die Verfassung verstoßen würden. Für die Vergangenheit kann die Schweiz von ihrem Bankgeheimnis nicht Abstand nehmen. Wir würden etwas von ihr verlangen, was unmöglich ist und was wir selber auch nicht tun, ablehnen würden. Das müssen wir, glaube ich, um in der Debatte mit der Schweiz nicht unangemessen umzugehen, einfach akzeptieren. Die Schweiz ist bereit, das für die Zukunft zu ändern. Aber sie ist nicht bereit, es rückwirkend zu ändern. Das könnten auch wir nicht tun. \nDeswegen haben wir eine Regelung vereinbart, die vorsieht, die Besteuerung nach einer pauschalierenden Regelung durchzuführen. Selbstverständlich haben die Steuerpflichtigen die Möglichkeit, die Regelbesteuerung zu wählen. Die Schweizer Banken werden ihren Kunden ab Inkrafttreten des Abkommens vor die Alternative stellen, entweder eine Bescheinigung des zuständigen Finanzamts über die Durchführung der Regelbesteuerung beizubringen oder einen Pauschbetrag zu bezahlen. Herr Kollege Friedrich, es wird Einzelfälle geben, in denen eine Regelbesteuerung weniger günstig ist. Aber in 95 Prozent aller Fälle - ich kann es Ihnen vorrechnen - ist der Betrag bei der Pauschbesteuerung höher als bei der Regelbesteuerung. Deswegen empfehlen die Steuerberater ihren Mandanten in der Regel, eine Regelbesteuerung durchführen zu lassen. \nDas kann man leicht nachvollziehen: Die Pauschsätze, die zwischen 21 und 41 Prozent hegen, beziehen sich nicht auf die - steuerpflichtigen - Erträge, sondern sie beziehen sich auf das Vermögen, dessen Erträge steuerpflichtig sind. Das muss man berücksichtigen. Wenn man also ein Vermögen hat und darauf Zinseinkünfte von - sagen wir - 6 Prozent erzielt, dann ergibt sich selbst mit Zinseszins in einem Zeitraum von zehn Jahren - was länger zurückliegt, ist verjährt ein Betrag, der in der Größenordnung von 50, 60 oder maximal 70 Prozent liegt. Wendet man darauf den Höchststeuersatz an, kommt man auf einen Prozentsatz, der im Zweifel unter dem Satz liegt, der sich aus der Pauschalbesteuerung für die Vergangenheit ergibt. Das ist auch gewollt, weil die Durchführung der Besteuerung nach deutschem Recht ohne die Aufgabe der Anonymität im Regelfall teurer sein soll als die reguläre Besteuerung. Das ist der Sinn der pauschalen Regelung. Der Pauschbetrag muss nur so bemessen sein, dass er die Funktion erfüllt, die Pauschbeträge immer erfüllen, nämlich zwischen den Extrempositionen 0 und 100 eine einigermaßen vernünftige Regelung herbeizuführen. \nDeswegen sage ich: Sie werden für die Vergangenheit keine bessere Regelung erzielen können; denn Sie können nicht davon ausgehen, dass die Schweiz die gesetzliche Zusage des Bankgeheimnisses rückwirkend außer Kraft setzen kann.\nIch habe im Übrigen, Herr Kollege Walter-Borjans, die 10 Milliarden so erläutert, weil ich sie selber nie genannt habe. Wir legen unseren Schätzungen nur die 2 Milliarden Schweizer Franken zugrunde, die Schweizer Banken als Vorauszahlung garantiert haben und die erst voll abgerechnet werden, wenn die doppelte Summe eingegangen ist. Das andere ist im Einzelnen zu regeln. \nWir haben, Herr Kollege Friedrich, eine Regelung im Rahmen der OECD getroffen. Ich meine, die Argumentation mit dem Abschleichen ist - wenn Sie erlauben - in der Substanz nicht sehr stichhaltig. Sie brauchen dafür weder ein Abkommen noch sonst etwas. Jeder, der Geld in der Schweiz hat, ist nicht daran gehindert, es von dort abzuziehen. Das hat mit dem Abkommen nichts zu tun. Wenn das Abkommen nicht zustande kommt, dann können die Leute ihr Vermögen entweder in der Schweiz lassen oder anderswohin verlagern. Nur, die Behauptung - ich bin dem nachgegangen; ich bin bis nach Singapur gereist, um der Frage nachzugehen, ob da etwas dran ist -, dass massenhaft „abgeschlichen\" wurde, ist durch keine reale Zahl belegt worden, weder aus der Schweiz noch aus den Ländern, die in Zukunft dafür in Frage kommen. \nWir haben aber inzwischen im Rahmen des Musterabkommens der OECD die Möglichkeit der Gruppenanfrage durchgesetzt. Die Schweiz wird die Regel der Gruppenanfrage auch anwenden. Das Abkommen geht darüber hinaus, so dass uns die Länder, in die deutsche Steuerpflichtige ihre Vermögen verlagern, von der Schweiz mitgeteilt werden. Dann können wir die Bemühungen im Kampf gegen Steuerhinterziehung und die gesetzmäßige Durchsetzung unserer Steueransprüche weltweit fortsetzen, Das ist mühsam, aber wir machen es konsequent und in jeder Beziehung. \nWas die europäischen Bemühungen um einen automatischen Informationsaustausch im Rahmen der Zinsbesteuerungsrichtlinie angeht - Sie werden sich mit dem Abkommen auch über die heutige Sitzung des Bundesrates hinaus beschäftigen; das habe ich Ihren Ausführungen entnommen, Herr Kollege Friedrich -, so muss ich der Vollständigkeit halber hinzufugen, dass diese auf die Besteuerung nur eines Teils der Kapitalerträge zielt, wie Sie sehr wohl wissen. \nAußerdem - Kollege Schäfer und Kollege Möllring haben darauf hingewiesen -, nehmen zwei Mitgliedsländer der Europäischen Union ausdrücklich nicht daran teil und haben der Erteilung eines Verhandlungsmandats an die Europäische Kommission, über die Zinsbesteuerungsrichtlinie mit Drittländern zu verhandeln, aus exakt diesem Grund bisher nicht zugestimmt, und zwar mit dem Argument: Solange wir mit der Schweiz keine Regelung haben, die etwa unserem Abkommen entspricht, werden sie ihre Position nicht aufgeben. \nHätten wir ein solches Abkommen, würden - im Gegenteil - die Bemühungen um eine Fortsetzung der europäischen Harmonisierung der Kapitaleinkünftebesteuerung wesentlich vorangebracht. Wenn es nicht zustande kommt, wird ein Großteil der Steueransprüche - die Mehrzahl der Anlagen in der Schweiz umfasst Zeiträume von mehr als zehn Jahren - in den kommenden Jahren verjähren. Die europäische Gesetzgebung wird noch Jahre in Anspruch nehmen und keineswegs alle Kapitaleinkünfte erfassen. Das ist in Europa nun einmal ein mühsamer Prozess. In der Zwischenzeit wird der Prozess der Verjährung immer weiter vorangehen. \nHerr Präsident, letzte Bemerkung! Natürlich ist es unbefriedigend, dass wir unsere Steuergesetze nicht insgesamt gesetzmäßig vollziehen können und dass es Vollzugslücken gibt; es gibt sie im Übrigen in anderen Bereichen der Rechtsordnung auch. \nDie Alternative, den Vollzug der Steuergesetze auf die Zusammenarbeit mit Persönlichkeiten zu stützen, die gegen ihre nationalen Strafgesetze verstoßen - auch bei uns ist der Umgang mit Daten, Datensammlungen gesetzlich geregelt und geschützt -, ist jedenfalls kein befriedigendes Prinzip für den gesetzmäßigen Vollzug von Steuergesetzen und für die Herstellung von Steuergerechtigkeit. Das darf nur die Ausnahme - wir haben darüber in den vergangenen Jahren gemeinsam immer wieder entschieden nicht das Prinzip eines rechtsstaatlichen Gesetzesvollzugs sein. \nMeine Damen und Herren, deswegen appelliere ich an Sie, die Vertreter der Bundesländer, dem Abkommen, das für die Zukunft einen unbefriedigenden Zustand beendet und für die Vergangenheit eine faire und angemessene Regelung trifft, Ihre Zustimmung nicht zu verweigern.", "published_date": "2012-11-23", "section": "Rede"}