{"id": 165, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-11-30-auftakt-g20.html", "author": null, "title": "Rede von Dr. Wolfgang Schäuble bei der Auftaktveranstaltung der deutschen G20-Präsidentschaft", "text": "Der heutige Abend markiert den Auftakt der deutschen G20-Präsidentschaft. Bevor ich die Ziele unserer Präsidentschaft darstelle, möchte ich mich bei der chinesischen Präsidentschaft bedanken. Ich freue mich, dass Botschafter SHI heute zur symbolischen Übergabe des Staffelstabes anwesend ist. Die Vorbereitung unserer Präsidentschaft wäre viel schwieriger gewesen, wenn wir nicht die ausgezeichnete Arbeit der vorangegangenen chinesischen Präsidentschaft als Wegbereiter gehabt hätten. Wir werden versuchen, an Ihre Arbeit nahtlos anzuknüpfen. \nWir erleben heute Abend auch ein großartiges, zum Teil eigens für diese Veranstaltung komponiertes musikalisches Programm, das in einer Mischung aus alten und neuen, aus chinesischen und abendländischen Klängen versucht, den Wunsch nach Frieden und nach einer besseren, gerechteren Welt zum Ausdruck zu bringen. Der Wunsch der G20 – und ein Wunsch an die G20. Auch an alle Musiker heute Abend meinen, unseren herzlichen Dank! \nSo ungefähr heißt es in einem berühmten Lehrgedicht für chinesische Schüler, dem Drei-Zeichen-Klassiker, aus dem wir auch später hören werden. Das sind kluge Worte. Aber die heutige Welt ist nicht die gleiche Welt, in der diese klugen Zeilen geschrieben wurden. Durch die Globalisierung sind wir heute alle viel stärker miteinander vernetzt und voneinander abhängig. Eine nachhaltige Balance zwischen Chancen und Risiken in diesem Jahrhundert der Globalisierung und Digitalisierung, des schnellen Wandels, und des nahezu unbegrenzt beweglichen Kapitals, werden wir nur erreichen, wenn wir uns immer mehr und immer besser koordinieren. \nGlobale Herausforderungen brauchen globale Lösungen. Das hatten wir begriffen, als wir vor gut 17 Jahren die G20 gegründet haben – übrigens hier in Berlin. Und seitdem ist die Welt nicht gerade einfacher geworden – im Gegenteil. Viele Menschen scheinen von den neuen Komplexitäten überfordert. Manche scheinen sich nach alten Zeiten zu sehnen, in denen die Welt noch in Ordnung zu sein schien. Die Globalisierung können wir nicht zurückdrehen – das wollen wir auch nicht, denn sie hat das Leben von Hunderten von Millionen Menschen deutlich verbessert. Wir müssen die Globalisierung aber noch besser gestalten. Dazu gehören auch Welthandel und offene Märkte – diese Kennzeichen der Globalisierung waren und sind die Chance für Viele, sich aus eigener Kraft aus der Armut zu befreien und das eigene Leben stärker selbst in die Hand zu nehmen. \nUnd trotzdem: Weltweit fühlen sich viele Menschen von der Globalisierung bedroht. In weiten Teilen der Welt wächst das Gefühl der Ungerechtigkeit. Viele sehen nur eine wachsende Kluft zwischen Arm und Reich, zwischen den Eliten und dem Rest. Wir müssen uns die Frage stellen: Wie halten wir die Gesellschaften zusammen? Wie schafft man Mäßigung gegen Übertreibung? Hier ist die G20 gefordert. Als wichtigstes Instrument der globalen Governance muss es uns als G20 gelingen, einen ordnungspolitischen Rahmen zu schaffen, Antworten auf diese dringenden Fragen zu finden. \nWenn wir eines aus der Geschichte des 20. Jahrhunderts gelernt haben, dann ist es, dass die Antwort sicherlich nicht in einer Rückkehr zu Nationalismus und Protektionismus liegt. Die Probleme dieser Welt werden wir nur meistern, wenn wir weiter zusammenarbeiten. Und darin liegt die Stärke der G20-Gruppe: Sie bietet ihren Mitgliedern die Möglichkeit – auch und gerade in diesen Krisenzeiten – sich offen über Probleme auszutauschen, und Lösungsansätze gemeinsam herauszuarbeiten. Wir müssen Wege finden, gemeinsam den globalen Herausforderungen zu begegnen. Geopolitische Unsicherheiten, Terrorismus, Flüchtlingsbewegungen und Armut in der Welt sind nur einige der Probleme, die wir bewältigen müssen. Hier sind die G20 wichtiger denn je. Wenn es uns zum Beispiel nicht gelingt, die Lebensbedingungen in bestimmten Regionen dieser Welt zu verbessern, werden sich diese Regionen nicht stabilisieren. Weitere Millionen Menschen werden sich auf die Flucht vor Krieg, Gewalt, Hunger und Armut machen. Das sind im Übrigen oft diejenigen, deren Präsenz und Mitarbeit für die wirtschaftliche Entwicklung ihrer Heimatländer eigentlich am wichtigsten wären. \nDie Folgen der Finanzkrise sind heute immer noch zu spüren. Wir müssen uns deswegen fragen, wie wir uns gegen künftige Krisen besser wappnen können. Wenn wir wollen, dass das globale Wachstum nachhaltiger und gerechter wird, brauchen wir vor allem wachstumsfördernde Strukturreformen. Auch eine zeitlich angemessene Normalisierung der Geldpolitik ist nötig, gleichfalls die Konsolidierung der öffentlichen Haushalte. Wir müssen die Rahmenbedingungen für kluge und gezielte Investitionen schaffen, vor allem in Afrika. Und wir müssen die viel zu hohen Schulden in vielen Ländern dieser Welt allmählich abbauen. \nIch glaube, das hat man inzwischen auch in der G20-Gruppe erkannt. Wir haben schon einiges erreicht: Alle G20-Länder haben sich zu nationalen Strukturreformen verpflichtet und haben auch bereits wichtige Fortschritte erzielt. Im Finanzmarktbereich hat die G20 eine Vielzahl gemeinsamer regulativer Maßnahmen vorangetrieben. Die Überwachung und Regulierung des internationalen Finanzsystems wurde gestärkt, um das „Too-big-to-fail“-Problem für Banken zu bekämpfen, die künftigen Risiken für Steuerzahler zu reduzieren und unsere Finanzsysteme stabiler und widerstandsfähiger zu machen. Im Schattenbankensektor sorgen wir für mehr Transparenz. Wir haben auch dafür gesorgt, dass die internationale Besteuerung gerechter geworden ist. Dafür war die Verständigung über die Bekämpfung von Gewinnverkürzung und Gewinnverlagerung (BEPS) und über die Verbesserung der Steuertransparenz wegweisend. Schließlich hat die G20 zur Verbesserung der Rahmenbedingungen für Investitionen in die Infrastruktur, insbesondere durch die Privatwirtschaft, beigetragen. \nDamit ist aber längst nicht alles getan. Zur Förderung der globalen Stabilität und des nachhaltigen und gerechten Wachstums bedarf es – nach wie vor – einer weitergehenden politischen Koordinierung. Deshalb haben wir uns – zusammen mit der Deutschen Bundesbank – im Finanz-Bereich der deutschen G20-Präsidentschaft drei Prioritäten gesetzt, die wir gemeinsam mit Ihnen weiterentwickeln werden: Resilienz, Investitionen in Afrika und Digitalisierung. \nWir müssen damit rechnen, dass wir auch zukünftig Finanz- und Wirtschaftskrisen erleben werden. Deswegen muss eine Priorität sein, dass wir unsere Volkswirtschaften robuster, widerstandsfähiger machen. Es geht um – je nach Land unterschiedliche – Strukturreformen, die die wirtschaftlichen Rahmenbedingungen verbessern. Wir müssen die Stabilität unserer Finanzmärkte weiter verbessern und eine Perspektive für ein tragfähiges Schuldenniveau schaffen. Wir streben während der deutschen Präsidentschaft an, G20-Prinzipien zur Stärkung der Widerstandsfähigkeit von Volkswirtschaften zu vereinbaren, um deren Fähigkeit zu verbessern, volkswirtschaftliche Schocks abzufedern, aber auch auf langfristige strukturelle Herausforderungen, wie zum Beispiel die demographische Entwicklung, besser zu reagieren. Nationale Maßnahmen, mit denen die wirtschaftliche Widerstandsfähigkeit gestärkt werden kann, sollten dann in nationalen Wachstumsstrategien verankert werden. Aber sich bestimmte Politiken bloß vorzunehmen, hilft noch nichts. Wir müssen sicherstellen, dass vereinbarte Reformen tatsächlich umgesetzt werden. \nGlobalisierung zu gestalten – diese fundamentale Herausforderung hat nicht nur eine Finanz- und Wirtschaftsdimension. Sie ist auch eine entwicklungspolitische Notwendigkeit. Wir wollen dabei helfen, das wirtschaftliche Potenzial Afrikas weiter zu entwickeln. Wir wollen eine neue Beziehung mit Afrika aufbauen, eine Beziehung auf Augenhöhe. Private Investitionen sind der Schlüssel für nachhaltiges wirtschaftliches Wachstum und zur Bekämpfung von Armut. Wir brauchen eine konsistente Gesamtstrategie, um die Rahmenbedingungen für Investitionen in Afrika zu verbessern. Mit unserem „Compact with Africa“ wollen wir die privaten und die Infrastrukturinvestitionen in Afrika fördern. Wir wollen den Informationsaustausch über bestehende Initiativen zu Investitionen in Afrika stärken und Ideen entwickeln, wie afrikanische Länder, internationale Organisationen und Partnerländer gemeinsam dazu beitragen können, die Bedingungen für private und für Infrastrukturinvestitionen in Afrika zu verbessern. Wir wollen Investitionen sicherer machen und Investitionshemmnisse abbauen. Ein Ziel ist auch, dass konkrete Investitionsvereinbarungen zwischen einzelnen afrikanischen Ländern, internationalen Organisationen und Partnerländern abgeschlossen werden. \nEin weiteres wichtiges Thema sind „remittances“: Geld-Überweisungen von Gastarbeitern in ihre Heimatländer stellen nicht nur für Empfänger in afrikanischen Staaten eine wichtige Einnahmequelle dar, die wesentlich zur Stabilisierung der Lebensverhältnisse beitragen. Die „remittances“ machen auch das Dreifache der Entwicklungshilfe-Mittel, der ODA-Mittel, aus. Wir streben an, die Bedingungen für „remittances“ zu verbessern und solche Überweisungen günstiger und sicherer zu machen. Selbstverständlich werden wir darauf achten, dass die Standards gegen Geldwäsche oder Terrorismusfinanzierung dabei nicht aufgeweicht werden. Noch einmal: Der Fokus auf Investitionen in Afrika soll vor allem dazu beitragen, dass finanzielle Risiken durch bessere Rahmenbedingungen verringert werden. Wenn uns das gelingt, wäre schon viel gewonnen. \nAuf die dritte Priorität – Digitalisierung – wird Herr Weidmann nachher möglicherweise näher eingehen wollen. Deshalb nur so viel: Wir müssen die Chancen der Digitalisierung besser nutzen, aber gleichzeitig die damit verbundenen Risiken im Auge behalten.\nDie Themen, die uns im G20-Kreis beschäftigen, sind komplex und meistens langfristig angelegt. Die Grundvoraussetzungen für ein wirkungsvolles Arbeiten innerhalb der G20 lassen sich im Grunde aber in zwei einfachen Worten zusammenfassen. Das erste heißt: Kontinuität. Wir werden auf den Arbeiten der chinesischen Präsidentschaft aufbauen und sie fortsetzen. Wir werden uns für eine solide Finanzarchitektur einsetzen, indem wir die begonnenen Arbeiten zur weiteren Stärkung des globalen finanziellen Sicherheitsnetzes fortführen. Wir werden die Finanzmärkte weiterentwickeln. Gut funktionierende Kapitalmärkte fördern das Wirtschaftswachstum, indem sie effizient Kapital für – dringend benötigte – Investitionen mobilisieren. Und vor allem werden wir uns während der deutschen Präsidentschaft weiter dafür einsetzen, die Fairness und Verlässlichkeit der nationalen Steuersysteme weltweit zu erhöhen. \nDas zweite Wort, mit dem sich die Grundvoraussetzungen für ein wirkungsvolles Arbeiten innerhalb der G20 zusammenfassen lässt, heißt: Umsetzung. Die besten Vorhaben der Welt bedeuten gar nichts – ich sage es noch einmal –, wenn sie dann nicht auch konsequent umgesetzt werden. Wir müssen zusehen, dass das, was wir der Welt versprechen, am Ende auch eingehalten wird. \nUnd wir müssen unsere Ziele klar kommunizieren und verständlich begründen. Das schafft Vertrauen. Nur so können wir der wachsenden Skepsis in der Weltbevölkerung begegnen. Nur so werden wir die Kluft zwischen Arm und Reich, zwischen Eliten und dem Rest, zwischen Gewinnern und Verlierern, wie es oft wahrgenommen wird, verringern können. Und nur so werden wir – als G20-Gruppe – einen wichtigen Beitrag zur Verwirklichung des eingangs genannten Wunsches leisten, des Wunsches nach Frieden und nach einer besseren, gerechteren Welt. \nMorgen beginnt die Arbeit – pflegt man an dieser Stelle zu sagen. Das stimmt nicht ganz: Das erste wichtige Wort war „Kontinuität“! Also: Morgen wird die Arbeit fortgesetzt!", "published_date": "2016-11-30", "section": "Rede"}