{"id": 118, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2012/2012-03-07-Rede-Progression.html", "author": null, "title": "Rede von Dr. Wolfgang Schäuble anlässlich der ersten Lesung des Entwurfs eines Gesetzes zum Abbau der kalten Progression im Deutschen Bundestag", "text": "Es gilt das gesprochene Wort!\nHerr Präsident! Verehrte Kolleginnen und Kollegen!\nDie kalte Progression in der Lohn- und Einkommensbesteuerung, die wir mit dem vorliegenden Gesetzentwurf bekämpfen wollen, entsteht durch die Wirkungsweise eines Lohn- und Einkommensteuertarifs, der Leistungsfähigere prozentual höher besteuert.\nDieses Prinzip ist Grundlage unseres Einkommensteuerrechts und weitgehend unbestritten. Es gibt zwar gelegentlich andere Vorschläge, weil das in Zweifel gezogen wird. Ich finde aber, es hat sich über Jahrzehnte bewährt, dass wir als Grundlage der Einkommensbesteuerung ein progressives Steuersystem haben, das heißt, bei höheren Einkommen einen höheren Steuersatz.\nIm Zusammenwirken mit der Geldentwertung entsteht hier aber der Effekt der kalten Progression. Wenn jemand bei einer unterstellten Preissteigerungsrate von 2 Prozent 2 Prozent mehr Lohn oder Einkommen erhält, dann zahlt er eben nicht 2 Prozent mehr Lohn- oder Einkommensteuer, sondern einen etwas höheren Prozentsatz. Die Differenz ist die kalte Progression.\nAuf lange Sicht führt das zu einer starken Verschiebung, zu einer höheren Steuerbelastung, die vom Gesetzgeber so nicht entschieden ist. Da Einnahmen und Ausgaben, die den Steuerzahler betreffen, vom Gesetzgeber entschieden werden müssen ‑ im Zusammenhang mit den Ausgaben erinnern wir wieder und wieder an die Budgetverantwortung des Parlaments ‑ ist die kalte Steuerprogression, da sie nicht vom Gesetzgeber vorgesehen ist, ein eigentlich gesetzeswidriger Zustand. Deswegen schaffen wir mit diesem Gesetzentwurf Abhilfe.\nMit einer solchen Entscheidung geben wir zugleich das klare Signal, dass wir dauerhaft auf Stabilität setzen und nicht daran interessiert sind, weder als Regierung noch als Parlament, durch Geldentwertung, durch Inflation, quasi Windfall Profits, nicht vom Gesetzgeber beschlossene Steuermehreinnahmen, zu haben. Nein, die Bekämpfung, die dauerhafte Absage an die kalte Steuerprogression ist ein glaubwürdiges Signal, dass Regierung und Parlament an dauerhafter Preis- und Geldwertstabilität interessiert sind. Auch unter diesem Gesichtspunkt bitte ich um Unterstützung für diesen Gesetzentwurf.\nUnser Vorschlag zielt darauf, die ohnedies verfassungsgerichtlich gebotene Anpassung des steuerlichen Grundfreibetrags an das steuerfreie Existenzminimum zu nutzen, im gesamten Verlauf des Lohn- und Einkommensteuertarifs progressive Wirkungen, die ausschließlich aus diesem Zusammenwirken resultieren, zu vermeiden.\nDeswegen schlagen wir vor, den Grundfreibetrag zu erhöhen. Ich will hinzufügen: Der steuerfreie Grundfreibetrag liegt im Jahr 2012 knapp 1 Prozent über dem steuerfreien Existenzminimum; das sind 9 Euro. Das ist also knapp. Das heißt, dass für 2013/2014 Handlungsbedarf besteht; denn niemand wird riskieren wollen, dass wir aufgrund eines nicht mehr verfassungsgemäßen steuerlichen Grundfreibetrags eine verfassungsrechtlich nicht einwandfreie Grundlage unseres Steuersystems haben. Die Anhebung des Grundfreibetrags in zwei Stufen, 2013 und 2014, um insgesamt 4,4 Prozent ‑ gleich 350 Euro ‑ ist verfassungsrechtlich geboten und kann deswegen eigentlich nicht bestritten werden.\nWenn man diesen Schritt unternimmt und vermeiden will, dass der Eingangssteuersatz steigt ‑ wenn man weiter nichts täte, als nur den Grundfreibetrag zu erhöhen, würde der Einkommensteuersatz steigen; das wird niemand wollen ‑, ist es zwangsläufig geboten, den Steuertarif entsprechend zu schieben. Wenn man die kalte Progression bekämpfen will, muss man den Grenzsteuersatz konstant lassen. Deswegen muss man die prozentuale Anhebung des Grundfreibetrags auf den Tarifverlauf übertragen. Das genau ist Inhalt dieses Gesetzentwurfs. Das ist konsequent und sachlich richtig zur Bekämpfung der kalten Steuerprogression.\nEigentlich sind das keine Steuerentlastungen, sondern es ist der Verzicht auf vom Gesetzgeber nicht beschlossene Steuererhöhungen. Wer sich dagegen ausspricht, plädiert für Steuererhöhungen, die der Gesetzgeber so nicht beschlossen hat. Gelegentlich wird gesagt, das würde nur einer Tasse Kaffee pro Monat entsprechen. Es ist im Vergleich erstaunlich, wie groß die Erregung bei steigenden Belastungen ist. Hier reden wir immerhin von monatlichen Steuerentlastungen zwischen 15 und 25 Euro für Ledige; für Verheiratete ist der Betrag doppelt so hoch. Das ist nicht viel; aber wer sagt, das sei gar nichts, hat keine Vorstellung von der Lebenswirklichkeit der Arbeitnehmer in unserem Lande.\nWir haben lange darüber diskutiert. Wir wollen nicht, dass die kalte Progression durch einen automatisch wirkenden Mechanismus beseitigt wird, weil sich dadurch das Problem der Scala mobile ergibt und weil wir grundsätzlich gegen jede Indexierung sind; jede Indexierung fördert tendenziell die Inflation. Daher haben wir uns entschieden, es diskretionär zu machen.\nWir legen jetzt für die Jahre 2013 und 2014 einen Vorschlag für die Anhebung des Grundfreibetrags, orientiert an der voraussichtlichen Entwicklung des steuerfrei zu stellenden Existenzminimums, vor. Hierzu sehen wir eine Überprüfung im Zwei-Jahres-Rhythmus vor. Der Tarifverlauf soll, falls notwendig, entsprechend angepasst werden. Durch diskretionäre Entscheidungen wollen wir dauerhaft sicherzustellen, dass kalte Steuerprogression nicht entsteht.\nIch will im Übrigen, weil es eine Debatte darüber gibt, ob das notwendig sei, hinzufügen: Wir haben den steuerlichen Grundfreibetrag zwischen 1998 und 2009, wenn ich es richtig in Erinnerung habe, sechsmal angehoben. Das ist also nicht ungewöhnlich. Diejenigen, die sich dagegen aussprechen, sollten sich dies genau überlegen, da dies in einem auffälligen Widerspruch zu früheren Entscheidungen steht.\nWir haben den Grundfreibetrag seit 1998 sechsmal angehoben, und oft waren damit Maßnahmen verbunden, mit denen eine Erhöhung des Eingangssteuersatzes vermieden wurde. Im Übrigen haben wir auch durch andere Steuerentscheidungen immer wieder die kalte Progression bekämpft.\nJetzt haben wir einen systematisch richtigen Ansatz: Anhebung des Grundfreibetrags, Verschiebung im Tarifverlauf um denselben Prozentsatz und alle zwei Jahre eine Überprüfung mit den entsprechenden Konsequenzen. Ich glaube, dass das die richtigen Maßnahmen sind. Das Gesamtausfallvolumen durch beide Stufen der Anhebung des Grundfreibetrags beläuft sich, wenn es voll wirksam wird, auf 6 Milliarden Euro. Da Bund, Länder und Gemeinden am Aufkommen von Lohn- und Einkommensteuer partizipieren, müssen Bund, Länder und Gemeinden auf nicht vom Gesetzgeber gewollte Steuererhöhungen entsprechend ihrem Anteil am Gesamtsteueraufkommen verzichten. Darüber kann kein Zweifel bestehen.\nGleichwohl hat die Bundesregierung im Gesetzentwurf vorgeschlagen, den Ländern in den ersten Jahren für den Teil der Auswirkungen, der aufgrund der proportionalen und der prozentualen Verschiebung entsteht, ein Stück weit entgegenzukommen. Diese Ausnahme ist der besonderen Situation der Länder- und der Kommunalfinanzen geschuldet.\nAber grundsätzlich müssen alle Gebietskörperschaften akzeptieren, dass sie nicht dauerhaft Steuermehreinnahmen erhalten, die vom Gesetzgeber nicht beschlossen sind. Deswegen erwarte ich, dass der Bundesrat dem Gesetzentwurf zustimmen wird, falls der Deutsche Bundestag ihn beschließen wird, worum ich bitte.\nEs geht darum, das Prinzip der leistungsgerechten Besteuerung - das prägt unser progressives Steuersystem - mit der Verteidigung der Geldwertstabilität in eine vernünftige Übereinstimmung zu bringen. Ich bitte Sie um Ihre Zustimmung zu diesem Gesetzentwurf.", "published_date": "2012-03-07", "section": "Rede"}