{"id": 113, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-06-10-rede-wertpapier.html", "author": null, "title": "Rede zum Entwurf eines Gesetzes zur Vorbeugung gegen missbräuchliche Wertpapier- und Derivategeschäfte", "text": "Es gilt das gesprochene Wort!\nHerr Präsident! Meine Damen und Herren! Bei allen verwirrenden Einzelheiten und Entwicklungen der Debatte steht fest, dass wir aus den Krisen der Finanzmärkte und inzwischen auch der Euro-Zone zwei Konsequenzen ziehen müssen: Wir müssen zum einen die zu hohen öffentlichen Defizite reduzieren. Darüber haben wir in dieser Woche schon ausreichend diskutiert. Wir werden auch weiter daran zu arbeiten haben. Zum anderen brauchen die Finanzmärkte strengere und effizientere Regeln.\nMan hat ja in den letzten Wochen erlebt, dass sich die dramatisch verschlechterten Refinanzierungsbedingungen Griechenlands, Portugals oder Spaniens nur zum Teil mit den verschlechterten ökonomischen Fundamentaldaten erklären lassen. Die lange vertretene Behauptung, dass Spekulation in der Regel Übertreibungen am Markt entgegenwirke, also eine stabilisierende Funktion habe, stimmt so auch nicht mehr. Nach den Erfahrungen der letzten Jahre müssen wir davon ausgehen, dass die modernen Finanzmärkte in ihrer Verflechtung und mit ihren innovativen Instrumenten ‑ auch durch ausgeprägtes Herdenverhalten, das durch den elektronischen Handel noch verstärkt wird ‑ die Schwankungen auf den Märkten verschärfen. Dadurch können die Akteure auf den Finanzmärkten in Krisensituationen die Volatilität auf den Märkten und die Unsicherheit der Marktteilnehmer massiv verstärken.\nIm Übrigen haben die Akteure ‑ auch das muss man einmal aussprechen ‑ ein Interesse an Volatilität. An stabilen, ruhigen Märkten verdienen die Spekulanten nicht so viel. Die alte Börsenweisheit „Hin und her macht Taschen leer“ gilt offensichtlich nicht mehr, sondern das Gegenteil gilt.\nMit dieser inhärenten Tendenz zur Volatilität können die modernen Finanzmärkte die Bemühungen der Politik, in einer Krise rechtzeitig Maßnahmen zu ergreifen und die Lage zu stabilisieren, konterkarieren. Wir haben das kurz vor dem und am 9. Mai 2010 erleben müssen. Die rasante Geschwindigkeit, mit der sich die Situation an den Finanzmärkten zuspitzte, drohte die Euro-Zone auseinanderbrechen zu lassen. Also müssen wir das Krisenverschärfungspotenzial der Finanzmärkte reduzieren.\nVor diesem Hintergrund legen wir heute unseren Entwurf eines Gesetzes zur Vorbeugung gegen missbräuchliche Wertpapier- und Derivatgeschäfte vor, mit dem die zurzeit gefährlichsten Finanzinstrumente verboten werden sollen:\nUngedeckte Leerverkäufe deutscher Aktien werden verboten.\nUngedeckte Leerverkäufe von Staatsschuldtiteln ‑ also Anleihen der Länder der Euro-Zone, die an deutschen Börsen gelistet sind; in Wahrheit sind das deutsche und österreichische Staatsanleihen ‑ werden verboten.\nDer Handel mit Kreditderivaten, den sogenannten CDS, auf Schuldtitel der Länder der Euro-Zone wird verboten, sofern diesen kein Absicherungszweck zugrunde liegt.\nDamit wir, weil das in seinen Auswirkungen auf die Finanzmärkte kompliziert und sensibel ist, genauer steuern können, schlagen wir vor, das BMF durch Rechtsverordnungen zu ermächtigen, Ausnahmen von und zusätzliche Maßnahmen zu den gesetzlichen Verboten vorsehen zu dürfen.\nWir ergreifen diese Maßnahmen, weil wir uns des Eindrucks nicht erwehren können, dass Leerverkäufe und CDS ohne Absicherungszweck am Ende Einfluss auf den Ausgang der Geschäfte nehmen und so eine Abwärtsspirale in Gang setzen. Vieles in der Wettbewerbswirtschaft ist Wette auf den Eintritt ungewisser Ereignisse oder auch Spekulation; das ist nichts Negatives. Aber wenn der Wettteilnehmer eine Einflussmöglichkeit auf den Ausgang der Wette hat, dann würde man im Fußball von einem Wettskandal sprechen. Genau das haben wir aber bei der missbräuchlichen Nutzung dieser Instrumente feststellen müssen. Deswegen müssen diese Instrumente beseitigt werden.\nEs gab im Vorfeld verständlicherweise eine Menge Kritik. Ich sage aber noch einmal deutlich: Das Argument, dass durch mehr Regulierung das Angebot auf den Märkten verringert und damit die Fähigkeit der Märkte zur korrekten Preisbestimmung beeinträchtigt wird, ist zwar nicht von der Hand zu weisen, aber dagegen steht das Argument der Missbrauchsmöglichkeiten, und ich glaube, dass dieses überwiegt. Deswegen haben wir uns entschieden, diesen Gesetzentwurf vorzulegen. Im Übrigen habe ich bisher von interessierter Seite nur Kritik, aber keine alternativen Vorschläge dazu gehört, wie man die krisenverschärfenden Wirkungen dieser Instrumente kurzfristig in den Griff bekommen könnte.\nAuch der Vorwurf des nationalen Alleingangs ist üblich, aber er beeindruckt mich nicht mehr so sehr.\nDen Einwurf von der Linkspartei nehme ich einfach hin, aber die Sozialdemokraten muss ich daran erinnern, dass ich erst seit einem knappen halben Jahr Bundesfinanzminister bin. Deshalb sollten Sie genau aufpassen, gegen wen sich Ihre Argumente im Ergebnis wirklich richten.\nIch bin alt genug, dass mir kein Zacken aus der Krone fällt, sofern ich eine haben sollte, wenn ich sage: Wir lernen aus diesen Erfahrungen, und wir machen Erfahrungen, die wir uns vor ein paar Monaten gar nicht hätten vorstellen können. ‑ Ungeeignet wären wir nur dann, wenn wir nicht mehr in der Lage wären, aus neuen Erfahrungen entsprechende Konsequenzen zu ziehen. Das unterscheidet uns von Ihnen.\nZu der Kritik der mangelnden Abstimmung will ich sagen: In anderen europäischen Staaten, zum Beispiel in Frankreich und Spanien, gibt es vergleichbare Regelungen, auch in den USA, in Singapur ‑ der singapurische Finanzminister war in diesen Tagen in Berlin ‑, in Hongkong und in Japan. Im Übrigen haben Präsident Sarkozy und die Bundeskanzlerin in diesen Tagen einen Brief an die Kommission geschrieben, in dem sie die Kommission auffordern, möglichst rasch Vorschläge für eine europäische Lösung vorzulegen. Als ich in der Sitzung der Ecofin‑Gruppe am 18./19. Mai zur Kenntnis nehmen musste, dass die Kommission bis Oktober braucht, um Vorschläge vorzulegen ‑ das war für mich ausschlaggebend ‑, haben wir uns entschieden, voranzugehen, in der festen Hoffnung und der Erwartung, dass das eine gemeinsame europäische Regelung nicht erschwert, sondern sie dadurch schneller zustande kommt. Genauso waren wir bei der Bankenabgabe nicht Spalter in Europa, sondern Vorreiter und diejenigen, die europäische Regelungen zustande bringen.\nMeine verehrten Kolleginnen und Kollegen, die in Rede stehenden Maßnahmen sind ein Teil der Bemühungen, mit einer strengeren Regulierung des Finanzsektors die notwendigen Konsequenzen zu ziehen. Wir haben aber auch bereits eine Fülle von Maßnahmen ergriffen, die bei den Ursachen ansetzen sollen.\nWir brauchen robustere Eigenkapital- und Liquiditätsregeln für die Finanzinstitute. Das ist vor allem der Basel-Prozess, der durch die Kommission und die Europäische Union in europäische Rechtsetzung umgesetzt wird.\nWir brauchen klügere Anreizsysteme. Das haben wir mit den Vergütungsregelungen schon auf den Weg gebracht.\nWir brauchen strengere Haftungsregelungen für die Finanzmarktakteure.\nWir brauchen eine durchschlagskräftigere Finanzmarktaufsicht.\nWir brauchen am Ende auch einen wirksameren Schutz der Steuerzahler und Sparer; darüber haben wir gestern gesprochen.\nNeben dem Restrukturierungsfonds für Banken brauchen und wollen wir eine zusätzliche Belastung des Finanzsektors durch eine international oder europäisch zu vereinbarende Besteuerung; auch darüber sind wir uns einig.\nIch glaube, dass wir mit all diesen Maßnahmen die Probleme nicht gelöst haben, wohl aber auf dem richtigen Weg sind. Ich werbe dafür, dass wir mit großer Offenheit und großer Entschiedenheit diesen Weg weitergehen. Deswegen bitte ich um eine zügige Beratung des Gesetzentwurfs.", "published_date": "2010-06-10", "section": "Rede"}