{"id": 790, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/sid_FB747A6F91A9ABA8ACADFDEEDFA6975F/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/007.html", "author": "Peer Steinbrück", "title": "Welcome address by Peer Steinbrück Minister of Finance of the Federal Republic of Germany  on the occasion of the G7 Finance Ministers and Central Bank Governors Meeting at the Villa Hügel", "text": "Esteemed colleagues,  \nLord Mayor Reininger,\nProfessor Beitz,\n\n\nLadies and gentlemen!\n \nIt is a great pleasure for me to welcome you to Essen for the first meeting of Finance Ministers and Central Bank Governors during Germany’s presidency.\n\n\nI imagine most of you will be somewhat surprised to hear that this impressive estate, which we have selected as the site for our deliberations, is actually Germany’s most spacious single-family house. The Lord Mayor will certainly confirm that this property – the Villa Hügel – with its 269 rooms, 8,100 square meters of usable floor space and a park of around 70 acres is indeed listed in the land register of the city of Essen as a home for one household.\n\n\nWhen the industrial magnate Alfred Krupp built this Villa between 1870 and 1873 it was intended as a residence and refuge for his family. Since then the name “Krupp” and thus the Villa Hügel have not only come to symbolize German industrialization, but German history per se. They have become both a synonym for pioneering industrial work and social responsibility in times of seemingly infinite economic prosperity as well as an example of more than questionable conduct during the darkest hours of German history.\n\n\nAs a centre for internationally renowned exhibitions and events, today the Villa Hügel is one of the cultural highlights of the city of Essen and the whole region alike. It is thus hardly surprising that the region has been awarded the title “European Capital of Culture 2010”.\n\n\nHardly any other German city besides Essen serves as a better example of the economic and social challenges which go along with structural change. At the same time, through its transition from an industrial hub to a modern cultural centre, the city of Essen has most convincingly shown that structural change can be managed successfully if all parties involved are acting together.\n\n\nI hope that this very message will guide our discussions during Germany’s presidency of the G8, the overarching theme of which is “Growth and responsibility in the world economy”. Under this heading, it is Germany’s aim to make tangible progress in the course of this year on how we can shape globalization in a way that does not leave a majority of our citizens behind.\n\n\nOf course this first and foremost requires us to focus our efforts even more keenly on the promotion of growth and the efficient containment of potential risks to the global economy and international financial markets. But at the same time, in so doing, we must not loose sight of the social and environmental dimensions of globalization either. The agenda of our meeting here in Essen reflects these considerations.\n\n\nLadies and gentlemen,\nHonored guests,\n\n\nDuring recent budget discussions in Germany, I have sometimes been accused of being too conservative in terms of my underlying budget assumptions. I stand by this cautious policy approach because I am deeply convinced that people have to regain confidence in what politicians say and actually do – both nationally and internationally.\n\n\nSo let me close by cautioning against raising expectations too high. With regard to greater systemic stability in international financial markets in particular, the German presidency wants to initiate a process which then needs to be developed further. Modest as this goal may be, it is nevertheless worthwhile pursuing.\n\n\nIt was Helmut Schmidt, the then German Federal Chancellor who – together with the French president Giscard d’Estaing – organized the first economic summit in 1975 and who once flippantly said something along the lines of summits don’t move mountains, but they prevent floods. He may be right, but even if we don’t move mountains in 2007, perhaps we can prevent a few floods in the future. If we are to make progress, however, industrial and emerging countries alike must be aware of their joint responsibility and act on it.\n\n\nOn this note, I hope we will all enjoy  productive meetings and a pleasant time here in Essen.\n\n\nThank you!", "published_date": "2007-02-09", "section": "Reden und Interviews"}