{"id": 163, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2016/2016-10-24-Dankesrede-Ehrenbuergerschaft.html", "author": null, "title": "Dankrede von Dr. Wolfgang Schäuble für die Ernennung zum Ehrenbürger von Berlin", "text": "Diese Stadt, faszinierend mit ihrer Geschichte, ihrer Dynamik, auch ihren Problemen, ist vielfältig symbolisch für unser Land und seine Zukunft, im Guten und auch im nicht so Perfekten. Aus diesem Grund ist Berlin die richtige Hauptstadt für unser Land. Das war der tragende Grund für die Entscheidung 1991, und so knapp und umstritten die Entscheidung damals war, so unbestritten und allseits akzeptiert ist sie heute.\nKarl Scheffler hat schon 1910 in seinem wieder viel zitierten Buch „Berlin – Ein Stadtschicksal“ geschrieben, Berlin sei dazu verdammt, „immerfort zu werden und niemals zu sein“. Das hat sich auch als prophetische Aussage erwiesen. Den Berliner aller Jahrhunderte nannte Scheffler „den Sohn eines bunten Auswanderergeschlechtes“. Keine schlechte Beschreibung dessen, was wir im Zeitalter der Globalisierung an Integrationsaufgaben vor uns haben.\nUnd das entspricht der Geschichte im 20. Jahrhundert – immer war Berlin im Zentrum des Ringens um Deutschland und Europa. Die Stadt stand für Teilung wie für Einheit – beides hat sich in ihrem Schicksal gespiegelt und wurde in ihr und mit ihr politisch verhandelt.\nSo hat Berlin seine Lasten und seine Probleme, aber eben auch seine Chancen. In der Rangliste unter deutschen Städten liegt Berlin, was wirtschaftliche Dynamik anbetrifft, im vorderen Bereich – wohlgemerkt mehr im Potenzial für die Zukunft als schon im gegenwärtigen Niveau. Bei den Startups zählt Berlin zu den führenden Zentren in Europa; in Kunst, Kultur, Medien ohnehin. Das schafft ein Klima von Innovation und Veränderung. In der Digitalisierung ist Berlin mit seinen Hochschulen auch in der Spitzengruppe.\nDaran wird man weiter arbeiten müssen in Berlin, und der Bund wird seine Hauptstadt dabei auch nicht alleine lassen. Aber mehr sage ich dazu nicht, weil ich mir mit Herrn Müller schon einig war, dass dieser Tag nichts mit laufenden Verhandlungen zwischen Land und Bund zu tun haben kann.\nBerlin ist insbesondere für junge Menschen aus aller Welt eine der attraktivsten Hauptstädte – übrigens liegt der Reichstag mit seiner Kuppel unter allen Parlamentsgebäuden der Welt, was Besucherzahlen anbetrifft, ganz an der Spitze. Ich lasse dahingestellt, was das für die Qualität der Arbeit bedeutet, die im Bundestag geleistet wird, aber die Anziehungskraft für Berlin ist nicht zu bestreiten.\nBald wird Berlin wieder eine 4-Millionen-Metropole sein – die Zahl wurde zuletzt 1925 überschritten und sie liegt weit jenseits dessen, was noch vor kurzem in allen mehr oder weniger fachlichen Prognosen vorhergesagt worden war. Und für junge Israelis ist Berlin überhaupt Nummer eins an Attraktivität – nach all unserem Elend auch eine Art Wunder. Und so wird der Ruf Ernst Reuters aus Zeiten von Blockade und Luftbrücke „Völker der Welt, schaut auf diese Stadt“ heute in ganz anderem Sinne Wirklichkeit.\nNatürlich erlebt Berlin auch die Probleme großer Metropolen. Gerade war die UN-Konferenz Habitat in Ecuador. Die Welt der Globalisierung wird immer stärker durch das Wachstum der großen Agglomerationen bestimmt. Der Schlüssel zu vielen drängenden gesellschafts- und umweltpolitischen Fragen liegt in den Städten dieser Welt. Die Leistungsfähigkeit öffentlicher Verwaltung als Voraussetzung für freiheitliches, friedliches Zusammenleben und sozialen Zusammenhalt ist in den großen Städten besonders gefordert. \nVereinbarung von Mobilität und ökologischer Nachhaltigkeit; Kommunikation als Voraussetzung für demokratische Strukturen unter den Bedingungen von Migration und disruptiver gesellschaftlicher Entwicklung bei wachsendem Anteil älterer, zunehmend auch pflegebedürftiger Menschen; plebiszitäre und repräsentative Entscheidungsfindung in Zeiten von Internet und sozialen Netzwerken; Wohnraumversorgung im Spannungsfeld von Privatinvestitionen, stadtteilbezogenen Anliegerinteressen und begrenzten Sozialbudgets – in vielen grundlegenden Fragestellungen muss Berlin geradezu Zukunftslaboratorium sein.\nZusammenwachsen von Ost und West nach Jahrzehnten der Teilung, und dass Deutschlands Zukunft nur in einem geeinten Europa gut aufgehoben ist – das kann man in Berlin nicht vergessen.\nHeinrich August Winkler hat deutsche Geschichte als den langen Weg nach Westen beschrieben, den er als Wertegemeinschaft versteht. Und nach den Erfolgen in der Welt der Bipolarität des Kalten Krieges sehen wir heute, wie unser westliches Modell müde zu werden scheint und sich neuen Herausforderungen stellen – oder vielleicht richtiger, seine Globalisierungstauglichkeit neu beweisen – muss. Da ist es gut, wenn wir nicht selbstgenügsam werden, sondern für Veränderungen offen bleiben. All das kann Berlin uns lehren. Deswegen reihe ich mich gerne ein in den Kreis derer, die stolz sind, ein Berliner zu sein.", "published_date": "2016-10-24", "section": "Rede"}