{"id": 767, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_88/DE/Aktuelles/Reden_20und_20Interviews/003.html", "author": "Peer Steinbrück", "title": "„Reformen für den Finanzplatz Deutschland“ - Rede des Bundesfinanzministers Peer Steinbrück, anlässlich der 11. Handelsblatt-Jahrestagung „Banken im Umbruch“ in Frankfurt am Main", "text": "Es gilt das gesprochene Wort!\n\n\n \nBegrüßung\n\n\nMeine sehr verehrten Damen und Herren,\n\nkaum ein Wort hat in den vergangenen Jahren in Deutschland einen derart inflationären Gebrauch - und Missbrauch - erlebt wie das Wort Reform. Das ist an sich ein Fortschritt, denn wer Reformen umsetzen möchte, muss sie erklären. Nur so kann ein Reformklima entstehen, das von der Gesellschaft getragen wird. Boris Becker würde das so sagen: „Es muss auch mental stimmen.“\n\nWie das aber nun einmal bei politischen Großprojekten, heftig umstrittenen zumal, ist, herrscht seit Jahren eine Art babylonischer Sprachverwirrung darüber, was „Reform“ eigentlich bedeutet. Verkürzt gesagt, läuft die Debatte meist auf zwei Extreme hinaus: Für die einen bedeuten Reformen eine Bedrohung, für die anderen sind Reformen fast so etwas wie ein Religionsersatz.\n\nBeides kann nicht die Grundlage für erfolgreiche Reformpolitik sein. Zur Verbesserung des Bestehenden braucht man einen langen Atem, Geduld und Hartnäckigkeit. Daran arbeiten wir, auch für den deutschen Finanzmarkt. Und das nicht erst seit heute.\n\n\nBilanz\n\nSeit Beginn der 90er Jahre haben verschiedene Bundesregierungen insgesamt vier Finanzmarktförderungsgesetze erlassen. Der Grundstein für die Entwicklung einer eigenen „Finanzmarktkultur“ in Deutschland ist also längst gelegt.\n\nMit dem Finanzmarktförderplan 2006 und dem 10-Punkte-Programm zur Stärkung der Unternehmensintegrität und zur Verbesserung des Anlegerschutzes setzt die Große Koalition diese Politik fort. Und sie tut das mit eigenen Akzenten.\n\nNachdem es gelungen ist, das infolge der Anfang des neuen Jahrtausends geplatzten New-Economy-Blase und spektakulärer Unternehmensskandale erschütterte Vertrauen der Investoren zurück zu gewinnen, stehen wir heute vor neuen Herausforderungen.\n\n\nPrivate Equity\n\nSo gehört zu einem leistungsfähigen Finanzstandort beispielsweise eine aktive Private-Equity-Branche.\n\nNach einer Untersuchung des Managerkreises der Friedrich-Ebert-Stiftung legen Finanzinvestoren inzwischen jährlich knapp 30 Mrd. Euro in Deutschland an. Die mit diesem Geld finanzierten Unternehmen bieten über 800.000 Arbeitsplätze und tragen mit rund 7% zum Bruttoinlandsprodukt bei.\n\nDie Bedeutung von Private Equity in den kommenden Jahren wird sowohl für den Mittelstand als auch für große Unternehmensübernahmen noch erheblich zunehmen. Zudem dürfte die erfreuliche wirtschaftliche Entwicklung in Deutschland und die Lockerung der Bankenorientierung gerade bei der Finanzierung junger, innovativer Unternehmen dazu beitragen, dass es zu einer spürbaren Belebung des Beteiligungsmarktes kommt.\n\nDarauf sind wir vorbereitet. Der Koalitionsvertrag enthält die Vereinbarung, das Gesetz über Unternehmensbeteiligungsgesellschaften [UBGG] zu einem Private-Equity-Gesetz auszubauen, mit dem wir ab 2008 attraktive Rahmenbedingungen für die deutsche Private Equity Branche auf den Weg bringen werden. Eine besondere Behandlung verlangt dabei das Wagniskapital.\n\n\nPublic Private Partnership\n\nZur Belebung der Investitionstätigkeit für die Verkehrsinfrastruktur und den öffentlichen Hochbau sind mehr und mehr innovative Lösungen gefragt.\n\nWir stehen hier vor der Aufgabe, mit weniger Steuermitteln mehr Investitionen schneller als bisher zu realisieren. Ich strebe daher eine beträchtliche Ausweitung des Anteils von so genannten Privat Public Partnerships an den öffentlichen Investitionen an. Hier liegen wir gegenwärtig bei rund 4%. Unser Benchmark ist ein Anteil von etwa 15%, vergleichbar mit dem Niveau benachbarter Industrieländer.\n\nAngesichts der ökonomischen und finanziellen Herausforderungen der Wiedervereinigung sind wir stärker noch als andere auf die Kombination privater und öffentlicher Investitionen angewiesen. Der Aufbau Ost wird in den nächsten 15 Jahren eine sehr intensive und engagierte Investitionstätigkeit brauchen, und auch im Westen Deutschlands macht sich die zu geringe öffentliche Investitionsquote allmählich negativ bemerkbar.\n\nWir werden deshalb im Rahmen der Novelle des Investmentgesetzes mit den „Infrastrukturfonds“ eine neue Assetklasse einführen. Damit können dann auch Investmentfonds nicht nur, aber eben auch gezielt für PPP-Projekte genutzt werden. Ich gehe davon aus, dass die Investmentbranche gern von diesem Instrumentarium Gebrauch machen wird.\n\n\nHedge Fonds\n\nSehr geehrte Damen und Herren,\n\nmit der Novelle des Investmentgesetzes werden wir auch die Wettbewerbsfähigkeit bereits regulierter deutscher Hedge Fonds verbessern. Auf diese Weise soll der Finanzplatz Deutschland im Hinblick auf alternative Investmentformen weiter für institutionelle Anleger wie Versicherungen und Pensionsfonds ein weiteres Stück attraktiver werden.\n\nMir ist bewusst, dass in der Vergangenheit kaum eine Anlageform so kontrovers diskutiert worden ist wie die Hedge Fonds. Deshalb müssen wir bei den Regulierungen für die Geschäftstätigkeit sehr genau hinsehen. Ich bin zuversichtlich, dass wie mit diesen Regulierungen erreichen werden, dass Hedge Fonds auf den Märkten nicht nur spekulative Strategien verfolgen, sondern eben auch eine wichtige Kontrollfunktion ausüben. Und die ist für die Volkswirtschaft insgesamt wichtig.\n\nDiese Doppelrolle der Hedge Fonds wird sich künftig wohl noch verstärken. Dabei müssen wir auch mögliche systembedingte Risiken, die durch Hedge Fonds entstehen könnten, im Blick behalten – und das tun wir. Wir setzen uns in den zuständigen internationalen Gremien, insbesondere im Forum für Finanzstabilität [Financial Stability Forum - FSF] und bei der internationalen Organisation der Wertpapieraufsichtsbehörden [International Organisation of Securities Commissions - IOSCO] für eine verbesserte Transparenz der Geschäftstätigkeit von Hedge Fonds ein.\n\n\n REITs\n\nMeine Damen und Herren,\n\ndiese Fonds sind in Deutschland seit nunmehr fast drei Jahren zugelassen. Bei einem anderen Investmentprodukt ist der erste Geburtstag zumindest in greifbare Nähe gerückt: es geht dabei um die Ihnen und mir inzwischen bis ins kleinste Detail vertrauten Real Investment Trusts, die sogenannten REITs.\n\nWeltweit gibt es mittlerweile in rund 20 Staaten solche REITs, darunter auch in den Benelux-Staaten und in Frankreich. Die Einführung britischer REITs wird noch in diesem Jahr erfolgen. REITs haben sich damit zu dem internationalen Standardprodukt für die indirekte Immobilienanlage entwickelt. Wie Sie wissen, sind REITs meist börsennotierte Kapitalgesellschaften, die für ausgeschüttete Gewinne aus ihrem Kerngeschäft keine Ertragsteuern zahlen müssen.\n\nIm Gegenzug sind REITs - je nach nationaler Vorgabe -, dazu verpflichtet zwischen 80 und 100% ihrer aus der Immobilientätigkeit resultierenden Gewinne an die Anleger auszuschütten. Die ausgeschütteten Erträge werden dann ausschließlich beim Anleger mit seinem individuellen Steuersatz versteuert.\n\nVoraussetzung für die Einführung von REITs ist unter anderem, dass eine verlässliche Besteuerung beim Anleger sichergestellt wird. Hierzu haben wir in meinem Ministerium in Zusammenarbeit mit der Wirtschaft ein steuerliches Modell entwickelt, das unter Berücksichtigung der Erfahrung anderer REITs-Staaten Steuerausfälle vermeidet.\n\nMit diesem Modell, das als „Dividendenmodell mit Streubesitzklausel“ beschrieben werden kann, haben wir uns bewusst für ein Einheitsmodell und gegen das wesentlich kompliziertere Trust-Modell entschieden. Dabei haben wir uns auch an den Überlegungen in Großbritannien orientiert.\n\nDie Streubesitzklausel regelt, dass die direkte Beteiligung eines Anlegers an einem REIT unter 10% liegen muss. Damit wollen wir die nach den Doppelbesteuerungsabkommen höchstmögliche Besteuerung ausländischer Anteilseigner sichern. Negative Auswirkungen auf das Steueraufkommen wie in Frankreich sollen vermieden werden.\n\nSicherlich haben Sie die kontroverse Debatte der letzten Wochen und Monate über mögliche Konsequenzen von REITs für den Wohnungsmarkt und für die Mieterinnen und Mieter verfolgt. Nicht zuletzt in meiner Partei gibt es da einige Bedenken. Ich habe dafür Verständnis, aber ich glaube, dass diese Sorgen unbegründet sind:\n\n\nStichwort Verkauf: Hier können wir die Vorgabe machen, dass der REIT nur einen bestimmten Prozentsatz seiner Einkünfte aus der Veräußerung von Wohnungen erzielen darf oder dass er einen hohen Prozentsatz der von ihm erworbenen Wohnungen sieben Jahre halten muss. Ähnliche Regelungen sind längst gängige Praxis: Bisher haben ausländische Private Equity Fonds mit der jeweiligen Stadt immer eine Sozialcharta abgeschlossen, die in der Regel den Verzicht auf Wohnungsverkäufe für eine bestimmte Zahl von Jahren einschließt. Die Kommunen sind hier in einer sehr starken Verhandlungsposition, zumal sie sich selber als Gesellschafter an einem REIT beteiligen können. Grundsätzlich gilt: „Kauf bricht nicht Miete“.\n\nStichwort Mietpreiserhöhungen: Für private Wohnungsunternehmen gelten dieselben gesetzlichen Rahmenbedingungen wie für kommunale Unternehmen. Auch in diesem Punkt wurden und werden Sozialchartas abgeschlossen.\n\nStichwort Instandhaltung und Instandsetzung: Auch die REITs müssen Rücklagen für die Instandsetzung und Instandhaltung bilden. In den USA hat das etwa zur Folge, dass die REITs nur 60-70 Prozent der erzielten Gewinne ausschütten. Wir wissen auch, dass die REITs auf Grund ihrer langfristig angelegten Geschäftspolitik an einer langfristigen Bindung der Mieter interessiert sein müssen und entsprechende Investitionen für ein attraktives Wohnumfeld tätigen.\n\nStichwort Luxussanierungen: Im deutschen Mietrecht ist klar geregelt, welche Sanierungskosten auf den Mietpreis aufgeschlagen werden können. Damit sind Luxussanierungen und die befürchtete Vertreibung sozial schwacher Mieter ausgeschlossen.\n\n\n\n\nZu REITs gibt es noch keinen Referentenentwurf. Den veröffentlichen wir erst dann, wenn die politischen und fachlichen Diskussionen abgeschlossen sind. Wir streben nach wie vor an, dass REITs unter Einschluss der Wohnimmobilien in 2007 auch in Deutschland aufgelegt werden können.\n\nSollte es zeitlich nicht gelingen, das Gesetz formell bis zum 31. Dezember 2006 zu verabschieden, werden wir eine rückwirkend zum 1. Januar 2007 geltende Regelung umsetzen.\n\n\nBasel II: sinkende Kapitalanforderungen weitergeben\n\nMeine Damen und Herren,\n\nim kommenden Jahr beginnt mit „Basel II“ für die deutsche (Finanz-) Wirtschaft eine neue Zeitrechnung.\n\nDie Bundesregierung, die Parlamentarier in Berlin und Brüssel und die Finanzmarktvertreter haben gemeinsam erreicht, dass Basel II unseren stark mittelständisch geprägten Wirtschaftsstrukturen sowohl auf der Banken- als auch auf Kundenseite gerecht wird. Die in den EU-Richtlinien enthaltenen Wahlrechte haben wir konsequent zugunsten der Wettbewerbsfähigkeit sowohl der Kredit gebenden wie der Kredit suchenden Wirtschaft umgesetzt.\n\nNach der abschließenden Auswirkungsstudie, die die deutsche Implementierung des Basel-II-Regelwerks erstmals umfassend berücksichtigt, könnten die Eigenkapitalanforderungen für die deutschen Banken und Sparkassen über das gesamte System hinweg um knapp 7 % und selbst im einfachen Standardansatz noch um rund 5 % sinken.\n\nDie Bundesregierung erwartet - und der wettbewerbsintensive deutsche Bankenmarkt wird gewiss dafür sorgen -, dass die Finanzmarktakteure die Möglichkeiten von Basel II auch tatsächlich nutzen, also\n\n\neinerseits ihr Geschäft noch risikosensitiver steuern als bisher schon und\n\nandererseits die Erleichterungen im Geschäft mit Privatkunden und kleineren und mittleren Unternehmen wahrnehmen und die Vorteile an diese Kundengruppen weitergeben.\n\n\nZugegeben: Beim Blick in das Baseler Regelwerk und die beiden neu gefassten EU-Richtlinien könnte der Eindruck entstehen, man müsse schon Mathematiker mit Hochschul-Diplom sein, um die Spielräume ausnutzen zu können.\n\nAber das ist es nicht allein: Bankgeschäfte waren immer auch „People Business“, und dies wird unter Basel II so bleiben.\n\n„Responsible lending“ heißt für mich in diesem Zusammenhang, auch einmal „JA“ zu sagen zu einer mutigen unternehmerischen Entscheidung und ihrer Finanzierung. Oder, um es mit der Bundeskanzlerin zu sagen: Wir müssen dafür sorgen, „dass der gesunde Menschenverstand bei der Vergabe von Krediten nicht völlig auf der Strecke bleibt.“\n\n\n„Regulierungspause“?\n\n\nAnrede,\n\nich weiß, dass die Politik in diesen Monaten den Finanzmarktakteuren viel abverlangt. Schließlich werden mit Basel II und der Richtlinie über Märkte für Finanzinstrumente [MiFID] fast zeitgleich die „Grundgesetze“ für die Kredit- und die Wertpapierseite des Geschäftes der Banken und Sparkassen neu in deutsches Recht umgesetzt.\n\nIch bin mir daher sicher, dass bei den Mitte September im BMF anstehenden Anhörungen zu den Basel II-Verordnungen und zur MiFID-Umsetzung wieder einmal der Ruf nach einer „Regulierungspause“ und konsequenter Deregulierung laut werden wird.\n\nIch könnte es mir leicht machen und es bei den Worten des österreichischen Kabarettisten Karl Farkas belassen: „Für einen ernsthaften Abbau der Bürokratie fehlen uns einfach die nötigen Beamten!“ Aber weil die Wirklichkeit viel ernster ist, hat die Bundesregierung das Thema „Deregulierung und Bürokratieabbau“ zu einem Schwerpunkt in dieser Legislaturperiode erklärt.\n\nEin erster konkreter Ansatzpunkt hierzu ist die derzeitige Bewertung der Kontrolle der Kreditwirtschaft durch die Bundesanstalt für Finanzdienstleistungsaufsicht. Nach Abschluss der derzeit laufenden „Kunden“-Befragung soll im Dialog mit Marktteilnehmern ein „Möglichkeitspapier“ zum Bürokratieabbau im Finanzsektor erarbeitet werden.\n\nDas heißt im Klartext: Bestehende und künftige Gesetze werden daraufhin überprüft, ob sie ihr Ziel kostengünstig erreichen oder überhaupt (noch) erforderlich sind.\n\n\nDrei-Säulen-Modell\n\nMeine Damen und Herren,\n\nden deutschen Finanzstandort zeichnet ein hohes Maß an Solidität, Stabilität und Verlässlichkeit aus. Das sind Vorzüge, die nach meiner festen Überzeugung untrennbar mit der historisch gewachsenen Struktur unseres Bankensystems verbunden sind.\n\nUnser Drei-Säulen-Modell liefert Marktergebnisse, die jedem Vergleich mit anderen Volkswirtschaften standhalten:\n\nDie flächendeckende Versorgung der Bevölkerung und Unternehmen mit Bankprodukten ist sichergestellt.\n\nDie Wettbewerbsintensität ist hoch und die Preise und Gebühren sind entsprechend vergleichsweise niedrig, was vor allem den Verbraucherinnen und Verbrauchern sowie dem unternehmerischen Mittelstand zugute kommt.\n\n\n\nDie stabile Struktur seiner Sektoren einerseits und die Aufgeschlossenheit gegenüber neuen Produkten und Vertriebswegen andererseits machen die Stärke des deutschen Bankenmarktes aus. Für die Bundesregierung besteht daher keine Veranlassung, in diese bewährten Strukturen einzugreifen. Soweit es in der Kompetenz des Bundes liegt, werden wir alles tun, um das deutsche Drei-Säulen-Modell zu erhalten.\n\n§ 40 KWG\n\nNatürlich erwarten Sie von mir heute auch einige Sätze zum Vertragsverletzungsverfahren wegen des Bezeichnungsschutzes nach 40 KWG, das von der Kommission eingeleitetet worden ist. Nur kann der Bundesfinanzminister zu diesem laufenden Verfahren heute weniger sagen, als Sie vielleicht erwarten.\n\nMitteilen kann und will ich Ihnen nur so viel: Die Verhandlungssituation ist komplex, weil es auf beiden Seiten viele Beteiligte mit unterschiedlichen Interessenlagen gibt. Die Bundesregierung strebt unverändert eine gütliche Einigung mit der Kommission an. Selbstverständlich sind hierfür Kompromisse erforderlich, mögen sie auch dem einen oder anderen in der Sache schwer fallen.\n\nSchwierig wird es allerdings, wenn sich die Kommission mit ihren Forderungen außerhalb des europäischen und deutschen Kompetenzgefüges bewegt. Niemand stellt die Aufgabe der Kommission, die Grundfreiheiten des EG-Vertrages durchzusetzen, ernsthaft in Frage. Aber auch bei der Durchsetzung dieser Grundfreiheiten muss Europa seine eigene Rechts- und Institutionenordnung und die seiner Mitgliedstaaten im Blick behalten.\n\nDie Bundesregierung hält an der Schutzvorschrift des § 40 KWG fest. Der Bezeichnungsschutz für die Sparkassen hat sich nicht nur unter Gesichtspunkten des Verbraucherschutzes bewährt.\n\nAuch und gerade in Zeiten eines zusammenwachsenden Europas braucht der deutsche Finanzmarkt Beides:\n\n\nAuslandsbanken, die mit Innovationen internationale „best practice“-Ansätze nach Deutschland bringen und\n\neinheimische Institute, die den Wettbewerb mit den Auslandsbanken aufnehmen.\n\n\n\n\nWenn wir dann noch erreichen, dass für Geschäftserfolge in Deutschland hier die Steuern gezahlt werden, kann der Finanzminister zufrieden sein.\n\n\n\nLangfristkultur: Lastschrift + Geschäftsmodell Dt. Börse\n\nMeine Damen und Herren,\ndie Bundesregierung wird den Finanzstandort Deutschland weiter modernisieren.\nWir werden dabei das, was sich bewährt hat, nicht ohne gute betriebs- und volkswirtschaftliche Gründe aufgeben, zum Beispiel:\nDie deutsche Langfristkultur bei den Diskussionen zum europäischen Hypothekarkredit,\n\ndie deutsche Lastschrift bei den Diskussionen um die Weiterentwicklung des europäischen Zahlungsverkehrs oder auch\n\ndas integrierte System von Handels- und Clearing- und Settlement-Dienstleistungen in der deutschen Wertpapierabwicklung.\n\n\n\nPositionen gegenüber der EU-Kommission\n\nBei der Diskussion um die Zukunft der europäischen Hypothekarkreditmärkte gilt es daher wachsam zu sein. Sollten dazu im anstehenden EU-Weißbuch Maßnahmen vorgeschlagen werden, die mit der bewährten deutschen Festzinskultur nicht vereinbar wären und die Säulen des Pfandbriefsystems erschüttern könnten, kann die Kommission nicht auf unsere Unterstützung hoffen.\n\nDas betrifft in erster Linie regulative Eingriffe auf dem Gebiet der vorzeitigen Rückzahlung von Festzinskrediten und des Vorfälligkeitsentgelts. Da der deutsche Festzinskredit zu den günstigsten und effizientesten Finanzierungsprodukten in der EU gehört, wollen wir ihn im Interesse der Verbraucherinnen und Verbraucher auf jeden Fall in seiner jetzigen Form erhalten.\n\nEbenso haben wir bei dem von der EU-Kommission angestrebten Rechtsrahmen für den Zahlungsverkehr darauf gedrungen, dass der Kritik am Vorschlag für eine Zahlungsdienste-Richtlinie Rechnung getragen wird. Wir sind optimistisch, dass diese Richtlinie mit einem für Deutschland akzeptablen Inhalt in den kommenden Monaten - möglicherweise sogar noch unter finnischer Präsidentschaft - verabschiedet wird.\n\nNicht zuletzt haben wir unsere Kritik an Überlegungen der Kommission, eine Clearing- und Settlement-Richtlinie vorzuschlagen, wiederholt deutlich zum Ausdruck gebracht. Eine Richtlinie wäre eine Gefahr für den Bestand der integrierten Abwicklungsstruktur in Deutschland. Sie wäre zwangsläufig zu unflexibel, um den Änderungen, die sich in der Börsenlandschaft derzeit abzeichnen, ausreichend Rechnung zu tragen.\n\nEnde Juli hat die Kommission bekannt gegeben, auf eine Clearing- und Settlement-Richtlinie verzichten zu wollen und stattdessen die grenzüberschreitende Abwicklung und Abrechnung von Börsengeschäften über eine Selbstverpflichtungserklärung der Börsen und Finanzdienstleister zu erleichtern.\n\nDamit hat Kommissar McCreevy den richtigen Weg eingeschlagen. Marktteilnehmern wird dadurch die Chance gegeben, praktikable Lösungen für ein weiteres Zusammenwachsen dieses Bereiches zu finden, die auf allgemeine Akzeptanz stoßen. Auf der anderen Seite will ich Ihnen deutlich sagen: Eine Einigung zwischen Wirtschaft und Kommission über den Inhalt einer Selbstverpflichtungserklärung wäre aus unserer Sicht sehr wünschenswert.\n\n\nUnternehmensteuerreform\n\nMeine Damen und Herren,\n\nlassen Sie mich zum Schluss nun noch auf ein wichtiges Thema kommen, das Sie ebenfalls brennend interessieren dürfte:\ndie Unternehmensteuerreform.\n\n\nObwohl wir den Körperschaftsteuersatz auf einbehaltene Gewinne seit 1998 um 20 Prozentpunkte stärker gesenkt haben als jeder andere westliche Industriestaat, liegen wir bei der nominalen und auch der effektiven Belastung der Gewinne von Kapitalgesellschaften mit fast 39% im internationalen Vergleich nach wie vor ganz oben. Das ist ein negatives Standortsignal. Das wollen wie beseitigen.\n\nWir wollen, dass nachhaltig wieder mehr Investitionen in Deutschland getätigt werden und von den erwirtschafteten Gewinnen mehr als heute auch hier versteuert wird. Deutschland ist bei den Investoren als Steuerstandort nicht erste Wahl. Die hier erwirtschafteten Erträge werden durch Steuergestaltungen ins Ausland transferiert.\n\nNotwendig ist deshalb vor allem eine Senkung der nominalen Steuersätze bei einer gleichzeitigen Verbreiterung der Bemessungsgrundlage. Die bekannten und von uns eingehend analysierten Reformvorschläge aus der Wissenschaft haben allerdings das Kind mit dem Bade ausgeschüttet. Sie sind real nicht umsetzbar.\n\n\nSowohl die Vorschläge des Sachverständigenrates als auch diejenigen der Stiftung Marktwirtschaft würden - vollständig umgesetzt - zu Steuerausfällen in zweistelliger Milliardenhöhe führen. Dies können wir aus öffentlicher Haushaltssicht - auch angesichts der Notwendigkeit, den Stabilitäts- und Wachstumspakt zu beachten - weder vertreten noch verkraften.\n\n\nWir haben aber die Reformvorschläge nicht gänzlich verworfen, sondern geeignete Elemente aufgegriffen und auf dieser Basis Eckpunkte eines entsprechenden Konzepts zur Unternehmensbesteuerung erarbeitet. Die bedeutsamsten Aspekte dieses Reformkonzepts, das das Bundeskabinett Mitte Juli dieses Jahres beschlossen hat, möchte ich kurz ansprechen:\n\n\nDer finanzielle Rahmen für die Reform erlaubt einen Spielraum bis zu 5 \nMrd. € – aber nur als gezielte Anschubfinanzierung. Dauerhaft wollen wir mehr Steuerertrag, nicht weniger.\nDie nominale Steuerbelastung von Kapitalgesellschaften wird insgesamt auf (knapp) unter 30% gesenkt.\n\nAußerdem ist geplant, die Steuerbemessungsgrundlage von Gewerbe- und Körperschaftsteuer zu vereinheitlichen.\n\nInvestierende Personenunternehmen, sollen ebenfalls von der Steuerreform profitieren. Die dazu am besten geeigneten Wege werden noch geprüft.\n\nDer Abfluss der Steuerbasis durch grenzüberschreitende Fremdfinanzierung soll gestoppt werden. Auch hier besteht noch Prüfungsbedarf.\n\nDurch die Einführung einer Abgeltungssteuer soll schließlich die Besteuerung von Kapitalerträgen vereinheitlicht und vereinfacht sowie der Finanzplatz Deutschland weiter gefördert werden.\n\n\n\nVon der Reform versprechen wir uns ein wettbewerbsfähiges Unternehmensteuerrecht, das den Steuerstandort Deutschland - nicht zuletzt finanziell - spürbar stärken wird:\n\n\nSo wird der finanzielle Anreiz, in Deutschland erwirtschaftete Erträge mittels Verrechungspreisen oder mithilfe anderer Gestaltungen ins Ausland zu transferieren, deutlich sinken.\n\nDie Angleichung der Bemessungsgrundlage von Gewerbe- und Körperschaftsteuer, die künftig als föderale und kommunale Unternehmensteuer bezeichnet werden, stellt eine Steuervereinfachung für die Unternehmen dar.\n\nDie Nettoentlastung von 5 \nMrd. € für die Unternehmen eröffnet Spielräume für mehr Investitionen und dient damit unmittelbar der Schaffung neuer Arbeitsplätze.\n\n\n\nAuf der Basis der genannten Eckpunkte wollen wir noch in diesem Jahr einen Gesetzentwurf vorgelegen, damit insbesondere die betroffene Wirtschaft genügend zeitlichen „Vorlauf“ bekommt, um sich auf die neue Rechtslage einzustellen und disponieren zu können. Wir halten an der Zielmarke fest, die Unternehmensteuerreform um 1. Januar 2008 in Kraft treten zu lassen.\n\nWie Sie wissen, streben wir im Rahmen der Unternehmensteuerreform auch die Einführung einer Abgeltungssteuer ein. Im Gespräch ist zunächst ein Steuersatz von 30 %, ein Jahr später dann von 25 %.\n\nJetzt muss ich aber mit Erstaunen feststellen, dass nicht alle, die viele Jahre für eine Vereinfachung des Steuersystems an dieser Stelle gekämpft haben, dazu noch stehen. Plötzlich rücken die ehemaligen Befürworter von der Reform ab. Das verwundert mich schon. Mir ist wichtig, dass wir zu einem einfachen und transparenten Steuersystem kommen. Deshalb halte ich an meinem Vorschlag fest.\n\n\nSchluss\n\nMeine sehr verehrten Damen und Herren,\n\nwenn Sie so wollen, sind die Reformen, die wir zur Modernisierung des Finanzmarktes in Gang gesetzt haben, vergleichbar mit dem „Change Management“ in vielen Unternehmen. Wir verändern die Rahmenbedingungen Stück für Stück, und wir tun das kontrolliert. Wir beobachten die Märte intensiv, wir registrieren Veränderungen, aber wir springen nicht auf jeden fahrenden Zug auf, sondern stellen die Weichen für die bestmögliche Marktentwicklung.\n\nDas braucht seine Zeit und es braucht Hartnäckigkeit, sich nicht vom Weg abbringen zu lassen. Die Politik beweißt seit der Agenda 2010, dass diese Hartnäckigkeit vorhanden ist. Wir betreiben kontinuierliches Change Management auf solider Grundlage und nach klaren Leitlinien.\n\nMit sichtbarem Erfolg. Und mit einem klaren Ziel: Dass Deutschland Stück für Stück, von Jahr zu Jahr stärker wird.\n\n\nHerzlichen Dank!", "published_date": "2006-08-31", "section": "Reden und Interviews"}