{"id": 116, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/100-Jahre-Umsatzsteuer.html", "author": "Olaf Scholz", "title": "Festrede von Olaf Scholz anlässlich 100 Jahre Umsatzsteuer", "text": "Im Jahr 2018 ist die Umsatzsteuer in Deutschland 100 Jahre alt geworden. Dieses Jubiläum hat Bundesfinanzminister Olaf Scholz am 20. September 2018 in einem Festvortrag gewürdigt.\n\n[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\nwenn man Historiker fragt, welche Ereignisse sie mit dem Jahr 1918 verbinden, dann werden sie das Ende des Ersten Weltkriegs nennen, den Waffenstillstand von Compiègne, eine weitgehend friedliche Revolution, das Ende des Kaiserreiches, die Ausrufung der Republik durch Philipp Scheidemann, die Einführung des aktiven und passiven Wahlrechts für Frauen oder die Entwicklung der ersten demokratischen Verfassung in Deutschland.\n\nWahrscheinlich würde aber kaum jemand sagen, dass in Deutschland 1918 im Rahmen der 3. Kriegssteuerreform, – quasi als Weiterentwicklung des seit 1916 geltenden Warenumsatzstempels – eine neue Steuer auf alle Umsätze eingeführt wurde, und zwar, technisch korrekt ausgedrückt, als „Allphasen-Bruttoumsatzsteuer“.\n\nDabei war das durchaus ein steuerpolitischer Meilenstein, der Beginn des modernen Steuerstaates, der mit den Erzberger’schen Reformen der Folgejahre seine vollständige Struktur erhielt. Grund genug, nicht nur das Frauenwahlrecht und die vielen anderen Institutionen des modernen Staates, die in diesem Jahr ihr 100jähriges Jubiläum feiern, sondern auch die Umsatzsteuer angemessen zu würdigen.\n\nEine Jubiläums-Münze herauszugeben, wie wir das beim Frauenwahlrecht gemacht haben, passt nicht so recht – zahlen doch die Verbraucherinnen und Verbraucher die Umsatzsteuer tagtäglich mit ihren Münzen. Zudem gibt es bei der Umsatzsteuer so viele verschiede Aspekte zu betrachten – dafür braucht man eine umfassende fachliche Expertise. \n\nDeshalb passt es gut, wenn wir das Umsatzsteuerjubiläum mit dieser Festveranstaltung würdigen. Und mit der vom Bundesfinanzministerium und dem UmsatzsteuerForum herausgegebenen Festschrift, die in ihren 42 Beiträgen alle Facetten der Umsatzsteuer in Deutschland mit ihren vielfältigen europäischen Bezügen behandelt. Das dürfte ein ziemlich einzigartiges Werk sein. Ich kenne jedenfalls keine vergleichbare Festschrift zu einer Verbrauchssteuer. Noch nicht. \n\nVielen Dank an die Autorinnen und Autoren für ihre Beiträge – darunter auch einige Kolleginnen und Kollegen aus dem Bundesfinanzministerium – und vielen Dank an das Team des UmsatzsteuerForums für die Vorbereitung dieser Veranstaltung!\n\nMeine Damen und Herren,\n\nAnlass für die Steuer war, dass das Deutsche Reich nach vier Kriegsjahren zur Bedienung der Zinsen für die Kriegsanleihen dringend höhere Einnahmen benötigte. Heute ist die Umsatzsteuer eine wichtige Grundlage der Finanzierung des demokratischen und sozialen Gemeinwesens im friedlichen Kontext der europäischen Staaten geworden. Das ist schon eine bemerkenswerte Wandlung.  \n\nDie deutsche Umsatzsteuer und später die europäisch harmonisierte Mehrwertsteuer wurden zum Vorbild für die Steuererhebung auch über Europa hinaus. Heute erheben 170 Staaten der Welt Umsatzsteuern in einer ähnlichen Form.\nDie Vorteile der Umsatzsteuer liegen auf der Hand: Sie generiert mit überschaubarem Vollzugsaufwand ein beträchtliches Steueraufkommen und weist auch im Vergleich zu anderen Steuerarten relativ geringe konjunkturellen Schwankungen auf. In Deutschland ist die Umsatzsteuer nach der Lohn- und Einkommensteuer die zweitgrößte Steuerquelle und macht mehr als 30 Prozent der gesamten Steuereinnahmen des deutschen Staates aus. \n\nEin wichtiger Aspekt der Umsatzsteuer ist ihre Bedeutung für die föderale Einnahmenverteilung zwischen Bund, Ländern und Gemeinden, die alle Ebene in die Lage versetzen soll, ihre Aufgaben adäquat zu erfüllen. \n\nDas Grundgesetz legt eine hälftige Aufteilung der Steuereinnahmen aus der Körperschaftsteuer zwischen Bund und Ländern fest. Gleiches gilt bei der Einkommensteuer nach Abzug des Gemeindeanteils. Allein die Umsatzsteuerverteilung bietet deshalb jenseits des Gemeindeanteils die Möglichkeit, Verschiebungen bei den Aufgaben der staatlichen Ebenen finanziell nachzuvollziehen. \n\nImmer wieder konnten wir einen finanziellen Ausgleich zwischen Bund und Ländern mit Anpassungen der Umsatzsteuerverteilung lösen. Wenn auch um den Preis, dass das Finanzausgleichgesetz mittlerweile nur noch für Experten nachvollziehbar ist – aber ich bin ohne Sorge, dass es zu wenige davon geben könnte, schon allein, wenn ich mich hier umschaue. Und die Neuregelung des bundesstaatlichen Finanzausgleichs ab 2020 wird ja zu einer gewissen Vereinfachung führen, da dann zumindest der Vorwegausgleich entfällt.\n\nFest steht: Die Umsatzsteuerverteilung leistet verlässlich ihre Dienste im finanziellen Gefüge unseres föderalen Staates. Heute und über 2020 hinaus.\n\nMeine Damen und Herren,\n\nSteuererhebung, Steuervollzug und auch der Kampf gegen Steuerhinterziehung muss immer auch auf Veränderungen von Wirtschaftsstrukturen und -prozessen reagieren. Gerade der Wandel durch Globalisierung und Digitalisierung stellt neue Herausforderungen für die Steuererhebung, nicht nur, aber auch im Bereich der Umsatzsteuer. Der entschiedene Kampf gegen Steuervermeidung ist dabei nicht nur eine Frage von fairem Wettbewerb, sondern auch eine Frage der Steuergerechtigkeit gegenüber den steuerehrlichen Unternehmen, den vielen Handwerkern und Selbständigen und den übrigen Bürgerinnen und Bürgern.\n\nDie digitalen Möglichkeiten haben zu einem enormen Zuwachs beim Online-Handel geführt. Über Handelsplattformen verkaufen dabei viel häufiger als früher Unternehmen aus Drittstaaten direkt an Verbraucher in Deutschland. Allerdings wird bei solchen Geschäften nicht immer die anfallende Umsatzsteuer gezahlt, vor allem dann nicht, wenn die ausländischen Unternehmen steuerlich nicht in der EU registriert sind. \n\nDeshalb hat die Bundesregierung am 1. August einen Gesetzentwurf beschlossen, mit dem wir gegen den Umsatzsteuerbetrug im Onlinehandel vorgehen. Ab Anfang 2019 werden wir die Betreiber elektronischer Marktplätze in die Pflicht nehmen. Sie müssen bestimmte Daten der Verkäufer für die Prüfung durch die Steuerbehörden erfassen und werden unter Umständen selbst haftbar, wenn für Lieferungen über ihren Marktplatz keine Umsatzsteuer gezahlt wurde.\n\nDer Gesetzentwurf steht im Einklang mit EU-Recht. Wir haben uns in Brüssel dafür eingesetzt, dass wir eine gemeinsame europäische Lösung für das Problem erreichen. Das vom Europäischen Rat im Dezember 2017 verabschiedete umsatzsteuerliche „Digitalpaket“ schafft ab 2021 die Möglichkeit, Handelsplattformen in die Erhebung der Umsatzsteuer bei Lieferungen aus Drittstaaten einzubeziehen. Wir werden dank unserer nationalen Regelung nun schon zwei Jahre früher gegen diese Steuerhinterziehung im Onlinehandel agieren können.\n\nSo sorgen wir dafür, dass das Grundprinzip der Umsatzbesteuerung auch weiterhin gilt, dass nämlich jeder Warenumsatz eine Steuerpflicht nach sich zieht, wenn nicht konkret definierte Ausnahmetatbestände greifen. Veränderte Geschäftsmodelle und Absatzwege dürfen dieses Prinzip nicht außer Kraft setzen. \n\nDeshalb werden wir weiter gegen Umsatzsteuerbetrug vorgehen, sei es über Karussellgeschäfte oder sonstige Hinterziehungsmodelle. \n\nMeine Damen und Herren,\n\ndie Umsatzsteuer ist die wohl europäisierteste Steuer, die wir haben. Schon die große Reform der Umwandlung der bisherigen Umsatzsteuer in eine Mehrwertsteuer mit Vorsteuerabzug stand auch in diesem Kontext. Das war 1968, vor gut 50 Jahren, also auch ein Jubiläum, das sich zu erwähnen lohnt. Grund für die Reform waren nämlich nicht nur die Verzerrungswirkungen der sich kumulierenden Bruttosteuer-Variante, sondern vor allem die Bestrebungen zur europäischen Harmonisierung für den Gemeinsamen Markt. Seither ist die europäische Steuerpolitik der Rahmen für die Ausgestaltung der Umsatzsteuer in Deutschland.\n\nOhne Harmonisierung der Umsatzsteuer gäbe es keinen echten Binnenmarkt. Nur mit der einheitlichen Steuerbemessung ist es möglich, die Warenverkehrsfreiheit als eine der vier Grundfreiheiten des Europäischen Binnenmarkts zu verwirklichen. Dazu darf es nämlich auch keine steuerlichen Hemmnisse als Wettbewerbsverzerrungen des grenzüberschreitenden Handels geben. \n\nMeine Damen und Herren,\n\njeder Reformvorschlag für die Umsatzsteuer muss sich daran messen lassen, wie gut sich die Steuerzahlung administrieren und kontrollieren lässt. Und auch daran, ob Betrugsmöglichkeiten minimiert werden. Das gilt für die Idee, das „reverse charge“-Verfahren auf weitere oder alle Produkte auszudehnen. Und das gilt auch für die Vorschläge der EU-Kommission für ein „endgültiges Mehrwertsteuer-System“ von Oktober 2017, die sie im Mai für Warenlieferungen im „business to business“-Bereich konkretisiert hat und die wir in Brüssel gerade diskutieren.\n\nEs stimmt zwar, dass die aktuellen Regeln mit Belastung im Bestimmungsland zum Start des Binnenmarktes eigentlich als Übergangslösung konzipiert waren. Und dass wir die Steuerausfallquoten von bis zu 30 Prozent durch Betrug und Vollzugsdefizite in einzelnen Mitgliedstaaten nicht akzeptieren können. Aber trotzdem muss die Frage im Vordergrund stehen, ob die neuen Vorschläge tatsächlich besser geeignet als die seit nun 25 Jahren praktizierten Regeln.\n\nEs kommt hinzu: Die Umsatzsteuer ist für alle EU-Staaten eine zentrale Finanzierungsquelle. Deshalb wird jede Regierung darauf achten wollen, dass das neue System nicht zu Mindereinnahmen führt. \n\nDass es um komplizierte Sachverhalte geht, bedeutet nicht, dass wir nicht trotzdem zu guten europäischen Lösungen kommen können. Das haben wir vor kurzem bei den Vereinbarungen zur Bankenunion und darüber hinaus zur Weiterentwicklung der Wirtschafts- und Währungsunion gezeigt, bei denen mein französischer Kollege Bruno LeMaire und ich eine gemeinsame Lösung als Grundlage für die Diskussion mit den Kollegen aus den anderen Euro-Ländern vorbereitet haben.\n\nWas mir nicht sinnvoll erscheint, ist der Vorschlag, jedem Mitgliedstaat freizustellen, auf welche Produktgruppen er einen ermäßigten Steuersatz anwendet. Schon jetzt ist die Zahl der verschiedenen Steuersätze enorm, und sie folgen nicht immer einer klar ersichtlichen Logik. \n\nDas trifft auch auf Deutschland zu. Aber oft kommen diejenigen, die eine Vereinfachung und bessere Systematik fordern, am Ende doch plötzlich mit einem Produkt um die Ecke, das unbedingt noch bevorzugt werden muss oder bleiben soll. Deshalb ist es schwierig, den ermäßigten Steuersatz außerhalb des Kontextes zu betrachten. \n\nDer bessere Ansatz ist, in konkreten einzelnen Fällen – auch aufgrund geänderter wirtschaftlicher Rahmenbedingung – sinnvolle Anpassungen vorzunehmen. Dies gilt zum Beispiel für den Bereich der Presseerzeugnisse. Es macht in der heutigen Medienwelt einfach keinen Sinn, dass elektronische Medienerzeugnisse dem vollen Mehrwertsteuersatz unterliegen, während für Printerzeugnisse nur der ermäßigte Satz gilt. \n\nDenn wie wichtig die Arbeit von Journalistinnen und Journalisten in der heutigen Zeit von „Fake News“ und Populisten ist, sehen wir jeden Tag. Deswegen halte ich die Steuerermäßigung für alle Presseerzeugnisse, auch die elektronischen, für ein wichtiges Signal.\nIch bin zuversichtlich, dass es uns gelingt, unsere EU-Partner von dieser Anpassung zu überzeugen. \n\nMeine Damen und Herren,\n\ndie Umsatzsteuer ist in 100 Jahren einen langen Weg gegangen. Von einem Instrument der Kriegswirtschaft hin zu einer Steuer, die eine der Grundlagen der Finanzierung unseres demokratischen, sozialen und friedlichen Gemeinwesens ist. \n\nIch weiß noch nicht, ob und mit welcher digitalen oder analogen Publikation beim nächsten Jubiläum der Umsatzsteuer gedacht wird. Aber ich bin ziemlich sicher, dass es sie auch in 100 Jahren noch geben wird.\n\nWas gilt es zu tun? Wie auch in anderen Bereichen müssen wir die Herausforderungen der Digitalisierung für die Umsatzsteuer meistern, aber eben auch ihre Chancen nutzen. Wenn es gelingt, gute, EU-weit vernetzte IT-Systeme für die Umsatzsteuerleistung zu etablieren, dann wird das die Erhebung der Steuer effizienter und gerechter machen. \n\nDie Umsatzsteuer ist bereits weitgehend europäisch vereinheitlicht. Sie ist ein gutes Beispiel für gemeinsame europäische Politik, die auch über die europäischen Grenzen hinweg ausstrahlt. Auch in anderen Bereichen der Steuerpolitik müssen wir bei der Integration noch weiterkommen. Denn das ist eine wichtige Voraussetzung für einen echten gemeinsamen Wirtschaftsraum, der auch in Zukunft gegenüber anderen Wirtschafträumen dieser Welt konkurrenzfähig sein kann. \n\nOhne den gemeinsamen europäischen Ansatz haben wir nicht genug Gewicht in der globalisierten Welt – das gilt nicht nur für die Steuerpolitik.\n\nVielen Dank!", "published_date": "2018-09-20", "section": "Rede"}