{"id": 65, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2019/2019-10-21-Rede-Steuerberatertag.html", "author": null, "title": "In der Steuerpolitik ist gerade richtig viel Bewegung", "text": "[Es gilt das gesprochene Wort!]\n\nSehr geehrte Damen und Herren,\n\n„Und sie bewegt sich doch!“ Welcher Ausspruch könnte aktuell besser zur deutschen Steuerpolitik passen? Egal, ob er nun tatsächlich so von Galileo Galilei formuliert wurde oder nicht.\n\nDenn in den vergangenen Jahren ist von vielen Seiten ein Stillstand der deutschen Steuerpolitik beklagt worden – wenn ich mich richtig erinnere, nicht selten auch aus Ihren Reihen. Diese ruhigen Zeiten sind aber vorbei. Denn in der Steuerpolitik ist gerade richtig viel Bewegung, wie Sie wissen: Mit einer ganzen Reihe von Gesetzentwürfen, die die Bundesregierung in den letzten Wochen beschlossen hat und die nun im Bundestag beraten werden. Ich nenne die steuerliche Forschungsförderung, die Reform der Grundsteuer, die Anpassung der Grunderwerbsteuer, die Abschaffung des Solidaritätszuschlags für fast alle und die Einführung einer Anzeigepflicht für grenzüberschreitende Steuergestaltungen. Und natürlich auch eine Reihe von Maßnahmen für den Klimaschutz.\n\nSie sehen: Lebenslanges Lernen gilt auch für ihre Branche. Ich jedenfalls gebe mir redlich Mühe, dass Ihnen die Arbeit nicht zu langweilig wird.\n\nMeine Damen und Herren,\n\nals Steuerberaterin oder Steuerberater machen Sie einen wichtigen Job, der unsere Anerkennung verdient. Auch wenn es kein Kompliment ist für unser Steuerrecht, müssen wir klar sagen: Erst durch die professionelle Steuerberatung sind viele Steuerpflichtige in der Lage, ihr Recht wahrzunehmen. Ihr Recht darauf, entsprechend ihrer steuerlichen Leistungsfähigkeit besteuert zu werden und – legale – Gestaltungsspielräume zu nutzen.\n\nDeshalb wollen wir zum Jahreswechsel alle Steuerberaterinnen und -berater zum unabhängigen Organ der Steuerrechtspflege ernennen. So steht es im „Jahressteuergesetz“.\n\nSie erhalten also den Ritterschlag und ziehen am 1. Januar mit den Rechtsanwältinnen und -anwälten gleich. Aus eigener Erfahrung kann ich Ihnen versichern: Das fühlt sich gar nicht schlecht an, so als Organ der Rechtspflege!\n\nWir regeln das jetzt gesetzlich, damit auch die Europäische Kommission versteht, welche wichtige Rolle die Steuerberaterinnen und -berater in Deutschland wahrnehmen. Überlegungen, das Zulassungsrecht auf diesem sehr spezifischen nationalen Markt aufzuweichen, halte ich im Übrigen für falsch. Die Steuerpflichtigen müssen sich darauf verlassen können, dass sich echte Fachleute um ihre Angelegenheiten kümmern.\n\nMeine Damen und Herren,\n\ndamit hätte ich nun den gutgemeinten Ratschlag von Johann Wolfgang von Goethe befolgt: „Wer vor anderen lange allein spricht, ohne den Zuhörern zu schmeicheln, erregt Widerwillen.“ Ihren Widerwillen will ich mir natürlich nicht zuziehen. Zumindest nicht nur.\n\nIm Gegenteil: Ich möchte Ihre Unterstützung. Und zwar, um Lücken im Steuerrecht künftig zügiger schließen zu können, als uns das bisher möglich ist. Ich habe die bedeutende Rolle von Steuerberaterinnen und -beratern ja erwähnt, die wir durch den gesetzlichen Ritterschlag nun noch einmal unterstreichen. There is no such thing as a free lunch. Denn Sie tragen gleichzeitig auch Verantwortung dafür, dass sich alles innerhalb des gesetzlichen Rahmens bewegt.\nSie ahnen vielleicht schon, worum es geht: um die Anzeige von Steuergestaltungen.\n\nDie Cum-Ex- und Cum/Cum-Fälle haben gezeigt, welche enormen Steuerausfälle illegale Steuertricks verursachen können. Geld, das uns in den öffentlichen Haushalten fehlt. Geld, das nicht zur Finanzierung von staatlichen Leistungen genutzt werden kann oder von den anderen Steuerzahlern aufgebracht werden muss.\n\nEs geht mir aber nicht nur um solche klar illegalen Praktiken. Auch auf legale, aber unerwünschte Modelle der Steuergestaltung müssen wir künftig schneller reagieren. Deshalb ist es gut, dass eine EU-Richtlinie ab Mitte nächsten Jahres eine solche Anzeigepflicht für bestimmte grenzüberschreitende Steuergestaltungsmodelle vorschreibt. Das werden wir fristgerecht bis Ende dieses Jahres in deutsches Recht umsetzen. Gerade hat das Bundeskabinett dem Entwurf des Umsetzungsgesetzes zugestimmt.\n\nBei der Mitteilungspflicht geht es zunächst nur darum, dass wir als Staat überhaupt von der Existenz eines Gestaltungsmodells erfahren und es dann zügig rechtspolitisch bewerten können. Berufsgeheimnisträger müssen nur abstrakte Angaben zum jeweiligen Modell machen, personenbezogene Angaben müssen die Mandantinnen und Mandanten selbst mitteilen. \nDie EU-Richtlinie zählt detailliert auf, welche Gestaltungen mitgeteilt und ausgetauscht werden müssen. Wenn es damit Probleme geben sollte, können wir das bei der nächsten Evaluierung der Richtlinie berücksichtigen.\n\nSoweit, so bekannt. Eine Mitteilungspflicht allein für grenzüberschreitende Modelle reicht mir aber nicht. Ich finde, wir brauchen das auch für rein innerstaatliche Gestaltungsmodelle. Denn auch dadurch entgehen dem Fiskus Jahr für Jahr erhebliche Einnahmen.\n\nLeider ist es mir bislang nicht gelungen, meine Koalitionspartner davon zu überzeugen. Die haben Sorge, dass Sie das ablehnen könnten. Deshalb setze ich jetzt auch auf Sie, meine Damen und Herren. Ich bin sehr zuversichtlich, wenn Sie und Ihre Branche ihren Einfluss für diese gute Sache nutzen würden, würde sich mancher meiner Verhandlungspartnerinnen und -partner etwas weniger zieren.\n\nMeine Damen und Herren,\n\nich bin sicher, dass es in unser aller Sinne ist, für ein konsistentes Steuerrecht und eine gerechte Anwendung zu sorgen.\n\nDenn ich bin davon überzeugt, dass eine Gesellschaft nur dann gut funktionieren kann, wenn das Steuersystem gerecht ist und jeder und jede einen fairen Beitrag leistet. Wenn ein Gemeinwesen nicht die finanziellen Mittel hat, um seine Aufgaben zu erfüllen, gewinnen die Populisten mit ihren vollmundigen Versprechen. Das sehen wir zum Beispiel in den USA und im Vereinigten Königreich. Ich möchte nicht, dass wir das auch in Deutschland erleben.\n\nDeswegen steht auf meiner Agenda die Eindämmung von unerwünschten Steuergestaltungsmodellen, von Steuermissbrauch und von Steuerbetrug ganz oben, und zwar national und international.\n\nInnerhalb von Deutschland zum Beispiel auch, indem wir den so genannten Share Deals zur Umgehung der Grunderwerbsteuer klare Schranken setzen. Es kann nicht sein, dass gerade große Unternehmen um die Steuerzahlung herumkommen, indem sie eine Gesellschaftsstruktur missbräuchlich nutzen. Deshalb wollen wir in einem ersten Schritt die Beteiligungsschwelle von 95 auf 90 Prozent senken und die Haltefrist von 5 auf 10 Jahre verlängern. Sollten wir feststellen, dass diese Grenzen nicht ausreichen, werden wir weitere Schritte folgen lassen. Mein Ziel ist es, den Missbrauch effektiv einzudämmen.\n\nWenn wir Steuerbetrug und Steuerumgehung wirksam bekämpfen wollen, geht das nicht allein auf nationaler Ebene. Das muss international geregelt werden. Deshalb treibt Deutschland – in engem Schulterschluss mit Frankreich – mit großem Einsatz die internationale Steuerpolitik im Rahmen von G20 und der OECD voran.\n\nIn jüngerer Zeit haben wir schon sehr viel erreicht – viel mehr, als selbst Experten vor zehn Jahren für möglich gehalten hätten: den automatischen Austausch von Steuerdaten zum Beispiel und die Vereinbarungen gegen Steuerminderung und Gewinnverlagerung im Rahmen des BEPS-Projekts. Das ermöglicht es den nationalen Steuerbehörden, sich ein umfassenderes Bild über die steuerpflichtigen Einnahmen ihrer Staatsbürgerinnen und -bürger auch im Ausland zu verschaffen, Umgehungspraktiken zu vereiteln – und im Ergebnis alle gleichmäßiger und damit gerechter zu besteuern.\n\nDas genügt mir aber nicht. Ich möchte verhindern, dass sich ein internationaler Wettbewerb für Steuersatzsenkungen etabliert. Denn das gefährdet die Leistungsfähigkeit aller Staaten und damit die Grundlage unseres Gemeinwesens. Deshalb habe ich – gemeinsam mit meinem französischen Kollegen Bruno Le Maire – eine globale Mindestbesteuerung vorgeschlagen und dafür bereits breite Unterstützung im G20-Kreis erhalten.\n\nÜbrigens haben die USA national schon eine solche Regelung eingeführt. Wir wollen das nun für alle Staaten, damit sich kein international agierender Konzern mehr davor drücken kann, Steuern zu zahlen. Gewinne in Niedriglohnländer zu verschieben, bringt dann nichts mehr. Das macht auch die internationale Verteilung von Kapital effizienter.\n\nSchon im nächsten Jahr werden wir uns international auf eine Lösung für die Mindestbesteuerung einigen, die dann in europäisches Recht umgesetzt werden muss. Gut, dass Deutschland im 2. Halbjahr 2020 die EU-Ratspräsidentschaft innehat – da kann ich das persönlich weiter voranbringen.\n\nAußerdem diskutieren wir im G20- und OECD-Kreis über eine Anpassung der internationalen Besteuerungsrechte, damit digitale Unternehmen – wie Google, Amazon, Facebook und so weiter – künftig mehr Steuern zahlen. Und auch stärker dort, wo sie ihre Geschäfte machen und die Daten ihrer Nutzer als zentrale Grundlage ihrer digitalen Geschäftsmodelle gewinnen.\n\nNatürlich müssen wir bei einer Umverteilung der Besteuerungsrechte genau prüfen, welche Folgen das für das Steueraufkommen des Exportlandes Deutschland hat. Es ist aber richtig, dass wir auf die neuen Geschäftsmodelle und Handelsformen reagieren und eine gemeinsame internationale Lösung finden müssen. Es ist gut, dass die OECD einen ersten Lösungsvorschlag vorgelegt hat, auf dessen Basis wir nun konkret weiterarbeiten können.\n\nMeine Damen und Herren,\n\nSteuergerechtigkeit ist natürlich weit mehr als die Bekämpfung unerwünschter Steuerplanungen, von Missbrauch und Betrug. Als Steuerberaterinnen und Steuerberater wissen Sie das nur zu genau.\n\nAuch unsere Einkommensbesteuerung an sich muss noch gerechter werden. Indem wir die Steuerbelastung für Familien und für alle mit kleinen und mittleren Einkommen verringern. Damit haben wir schon 2018 mit höherem Kindergeld, mit höheren Freibeträgen und mit dem Ausgleich der kalten Progression begonnen. Weitere Schritte für die nächsten Jahre sind schon beschlossen.\n\nAuf der anderen Seite gehört zur Steuergerechtigkeit auch, dass diejenigen mit sehr hohen Einkommen ihren fairen Anteil tragen. Deshalb ist es auch richtig, den Solidaritätszuschlag ab 2021 für 90 Prozent der bisherigen Zahler ganz und für weitere 6,5 Prozent teilweise abzuschaffen. Vor allem Spitzenverdiener zahlen ihn weiter.\n\nWenn Sie jetzt sagen, wir sollten den Soli besser ganz abschaffen und das in das Einkommensteuersystem einarbeiten, dann gebe ich Ihnen steuersystematisch Recht. Schon bei den Koalitionsverhandlungen habe ich versucht, meine Gesprächspartner davon zu überzeugen. Aber so systematisch wollen die anderen leider nicht vorgehen. Vielleicht liegt es ja daran, dass mancher die Wut der Spitzenverdiener fürchtet. Wenn ich mich hier aber im Raum umsehe, fühle ich bestätigt, was aktuelle Umfragen in Deutschland nahelegen: Dass die Spitzenverdiener in unserem Land durchaus bereit sind, einen hohen, vielleicht sogar höheren Beitrag zu leisten. Ich werte Ihr Schweigen als stille Zustimmung.\n\nSicher ist, dass auch und gerade die Leistungsträger der Gesellschaft ein großes Eigeninteresse daran haben, dass unser Sozialstaat funktioniert, dass der soziale Zusammenhalt in unserem Land nicht verloren geht und wir den Populisten nicht das Feld überlassen.\n\nMeine Damen und Herren,\n\ndas Thema Klimaschutz nimmt gerade einen großen Raum in der politischen Debatte ein. Auch mit den Mitteln des Steuerrechts treiben wir die Energie- und Mobilitätswende mit Nachdruck voran. Indem wir steuerliche Anreize für umweltbewusstes Verhalten schaffen.\n\nZum Beispiel durch die weitere Förderung von Elektro-Mobilität durch das „Jahressteuergesetz“, das deshalb in diesem Jahr auch „Gesetz zur weiteren steuerlichen Förderung der Elektromobilität und zur Änderung weiterer steuerlicher Vorschriften“ heißt.\n\nUm Planungssicherheit zu schaffen und langfristige Investitionen zu initiieren, lassen wir eine Reihe von steuerlichen Fördermaßnahmen nicht wie geplant 2021 auslaufen, sondern verlängern sie bis 2030:\n\nDas gilt für die steuerliche Förderung von Elektroautos und Plug-in-Hybriden, insbesondere als Dienstwagen. Da ein großer Teil der Pkw in Deutschland als Dienst- und Geschäftswagen verkauft wird, gibt das auch dem Gebrauchtmarkt für umweltfreundliche Fahrzeuge einen ordentlichen Schub und beschleunigt so ihre Verbreitung. Auch die Steuerbefreiung für das Aufladen von Elektro-Autos im Betrieb und für die Bereitstellung von Dienstfahrrädern lassen wir bis 2030 laufen.\n\nFür neue, rein elektrisch betriebene Lieferfahrzeuge gibt es ab kommendem Jahr eine Sonderabschreibung von 50 Prozent – zusätzlich zur regulären Abschreibung. Und Jobtickets können von 2020 an pauschal besteuert werden, ohne dass das auf die Entfernungspauschale angerechnet werden muss.\n\nDas sind wichtige erste steuerliche Bausteine zur Mobilitätswende, mit der wir unseren CO2-Ausstoß herunterfahren werden. Mit dem Klimaschutzprogramm haben wir noch weitere steuerliche Maßnahmen beschlossen. In einem ersten Schritt geht es um Folgendes:\n\nDas alles soll schon im Januar in Kraft treten.\nEine Reihe weiterer Maßnahmen im Steuerrecht, aber natürlich auch darüber hinaus, werden folgen. Wie zum Beispiel 2021 die Erhöhung der Pendlerpauschale ab dem 21. Entfernungskilometer, um Fernpendler angesichts der steigenden Kraftstoffpreise zu entlasten.\n\nWichtig ist, dass sich nun alle Bürgerinnen und Bürger und auch alle Unternehmen verlässlich auf die Transformation einstellen können. Denn Planungssicherheit ist die wichtigste Voraussetzung für private Investitionen. Dass für eine erfolgreiche Energie- und Mobilitätswende private Investitionen in noch viel größerem Umfang nötig sind als öffentliche Investitionen, das brauche ich Ihnen nicht zu erklären.\n\nIch bin davon überzeugt, dass dieser ökologische Umbau der deutschen Wirtschaft einen großen technologischen Innovationsschub bringen wird. Auch dabei wird die Steuerpolitik ihre Rolle spielen. Und zwar durch die neue steuerliche Forschungsförderung, die wir zum nächsten Jahr erstmals in Deutschland einführen wollen. Sie ergänzt die bisher und weiterhin bestehende gute Projektförderung.\n\nMeine Damen und Herren,\n\nein weiteres Steuervorhaben, das wir noch bis Ende 2019 erfolgreich abschließen werden, ist die Reform der Grundsteuer. Sonst fehlen den mehr als 11.000 Gemeinden in Deutschland ab Januar Einnahmen von fast 15 Milliarden Euro pro Jahr. Soweit werden es die politisch Verantwortlichen in Bund und Ländern nicht kommen lassen.\n\nLetzte Woche hat der Bundestag die Reform beschlossen, und ich bin sehr zuversichtlich, dass der Bundesrat folgen wird.\n\nDann werden wir endlich ein Modell für die Grundsteuer bekommen, das gerechter ist als das heutige – weil es einen realistischen Wert der Grundstücke und Immobilien berücksichtigt. Außerdem wird die Erhebung einfacher und digitalisierbar.\n\nLänder, die von dem bundeseinheitlichen Berechnungsmodell abweichen wollen, können das künftig tun. Allerdings ohne finanzielle Auswirkungen auf den Länderfinanzausgleich, dafür haben wir gesorgt.\n\nIch halte das für eine gute Lösung.\n\nMeine Damen und Herren,\n\num Goethe abermals zu bemühen: \n„Getretener Quark wird breit, nicht stark.“ \nDarum komme ich nun zum Ende meiner Rede.\n\nZu Beginn habe ich versprochen: Wir geben uns Mühe, dass Ihnen nicht langweilig wird. Habe ich zu viel versprochen? Ich glaube: Nein.\n\nEs ist so viel Bewegung im Steuerrecht wie schon lange nicht mehr – Bewegung in Richtung eines gerechteren, ökologischeren, innovativeren Steuersystems, bei dem alle ihren fairen Beitrag zur Finanzierung der Gesellschaft leisten.\n\nIch baue auf Ihre Unterstützung, auf die kompetente und verlässliche Unterstützung der Steuerberaterinnen und -berater auf diesem Weg, einem Organ der Steuerrechtspflege!\n\nSchönen Dank!", "published_date": "2019-10-21", "section": "Rede"}