{"id": 121, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2012/2012-11-30-BT-Griechenland.html", "author": null, "title": "Regierungserklärung von Dr. Wolfgang Schäuble im Deutschen Bundestag - „Fortschritte beim Anpassungsprogramm für Griechenland“", "text": "Herr Präsident! \nMeine sehr geehrten Damen und Herren! \nWir haben schon eine Reihe von Schritten gehen müssen, um Griechenland und damit die Euro-Zone insgesamt zu stabilisieren. Es stellen sich erste Erfolge ein; aber der vor uns liegende Weg ist noch lang. Jahrzehntelange Versäumnisse können nicht in zwei Jahren aufgeholt werden. Meine Damen und Herren, das haben wir alle ein Stück weit gemeinsam in den letzten zweieinhalb Jahren lernen müssen.\nDer Bundestag hat im Februar dieses Jahres dem zweiten Anpassungsprogramm für Griechenland zugestimmt. Dieses Programm umfasst Darlehen in Höhe von bis zu 164,5 Milliarden Euro. Diese Darlehen werden über den Rettungsschirm EFSF ausgebracht. Damals ist zum ersten Mal in dieser Weise in Europa auch eine Umschuldung bei nichtöffentlichen Gläubigern durchgeführt worden. \nHeute beraten wir über Änderungen, die notwendig sind, damit wir dieses Programm fortführen können. Nur so können wir die Auszahlung der nächsten im Programm vorgesehenen Tranchen an Griechenland ermöglichen. Die Auszahlung jeder Tranche ist nach dem vereinbarten Programm an ein positives Votum der sogenannten Troika - das sind die drei Institutionen: Internationaler Währungsfonds, Europäische Zentralbank und EU-Kommission - gebunden. Sie müssen gemeinsam prüfen und berichten, inwieweit das Programm wie vereinbart umgesetzt worden ist. Wenn es Lücken gibt, müssen Änderungen vorgeschlagen werden, um das entsprechend anzupassen. \nDieser Bericht hat lange auf sich warten lassen; die erste Tranche war eigentlich Ende Juni fällig. Er liegt jetzt vor, und in ihm wird präzise dargelegt, inwieweit die Maßnahmen der Vereinbarung   des sogenannten Memorandum of Understanding   umgesetzt sind, einschließlich auch der sogenannten Prior Actions; das sind die Maßnahmen, die Griechenland vor Auszahlung der nächsten Tranche des Kredits auszuführen verpflichtet ist. \nEs ist bekannt, dass es durch die beiden Wahlen, die im März und im Juni in Griechenland stattgefunden haben - nach der ersten Wahl ist die Regierungsbildung gescheitert -, erhebliche Verzögerungen in der Umsetzung des Programms gegeben hat. Außerdem hat sich die konjunkturelle Situation nicht nur in Griechenland, sondern in Europa und weltweit seit dem Beschluss über das Programm verschlechtert. \nAlle internationalen Beobachter sind sich aber auch einig, dass die neue griechische Regierung mit großem Einsatz an einer konsequenten Umsetzung der vereinbarten Auflagen arbeitet und dass jetzt eine Reihe von Fortschritten erzielt worden ist.\nDer gemeinsame Bericht dieser drei Institutionen stellt fest, dass Griechenland angesichts der schlechteren wirtschaftlichen Rahmenbedingungen und der eingetretenen Verzögerungen zwei Jahre mehr Zeit brauchen wird, um seine Konsolidierungsziele zu erreichen. Das heißt vor allen Dingen, dass der Primärüberschuss, der nach dem Programm eigentlich Ende 2014 mit 4,5 Prozent erreicht werden sollte, erst 2016 erreicht werden kann. \nDas führt   ohne weitere Maßnahmen   zu einer Finanzierungslücke in der Größenordnung von 14 Milliarden Euro. Damit kann auch die in der Schuldentragfähigkeitsanalyse zugrunde gelegte Schuldenstandsquote von 120 Prozent des Bruttoinlandsprodukts im Jahre 2020   so war das Programm verabschiedet   nicht mehr erreicht werden. Sie würde ohne Veränderungen nach den jetzigen Berechnungen bei 144 Prozent im Jahre 2020 liegen. \nDeshalb mussten wir in der Euro-Gruppe Vorschläge zur Schließung dieser Lücke und zur Verbesserung der Schuldentragfähigkeit erarbeiten. Diese Vorschläge bedeuten eine Änderung des bestehenden Programms. Dazu bitte ich den Bundestag nach § 3 unseres Gesetzes über den Stabilisierungsmechanismus um seine vorherige Zustimmung. Der deutsche Vertreter kann nur zustimmen, wenn der Deutsche Bundestag dem vorher zugestimmt hat. \nIm Kern entscheiden wir heute über Fortsetzung oder Abbruch dieses Griechenland-Programms - Fortsetzung des Programms mit Anpassungen, die es in der Spur halten, oder Nichtauszahlung dieser Tranchen mit allen Konsequenzen, die das nicht nur für Griechenland, sondern für ganz Europa und darüber hinaus bedeuten würde. \nIm Vergleich zu den Prognosen aus dem Mai 2010   das war die erste Entscheidung über ein Hilfsprogramm für Griechenland   ist der Einbruch des Bruttoinlandsprodukts in Griechenland erheblich größer geworden. Man geht jetzt für den Zeitraum von 2010 bis 2013 von einem Gesamtrückgang der volkswirtschaftlichen Gesamtleistung Griechenlands von 22 Prozent aus. \nWir hatten 2010 andere Prognosen der Institutionen. Wir können uns immer nur an die Zahlen halten, die von den entsprechenden internationalen Institutionen aufgestellt werden. Wenn wir anfangen, durch Mehrheitsentscheidungen in den Fraktionen von wirtschaftlichen Prognosen abzusehen, wird das alles nicht besser. Das hilft uns alles nichts. \nWir wissen heute, dass sich die wirtschaftliche Situation in Griechenland mit den üblichen Kategorien konjunktureller Entwicklung, also Rezession und Aufschwung, in Wahrheit nicht beschreiben lässt. In Wahrheit erleben wir   das sehen wir heute vielleicht deutlicher, als wir es vor 2010 gesehen haben   das Wegbrechen eines zuvor nicht nachhaltigen, eher auf dem Papier bestehenden Bruttosozialprodukts, sozusagen eines Scheinwohlstandes, der auf Pump, nämlich maßgeblich mithilfe von Auslandskrediten, finanziert worden ist. \nDa gibt es eine Parallele zu dem, was wir in Deutschland und Europa vor etwas mehr als 20 Jahren erlebt haben. Die griechische Wirtschaft befindet sich in einem Transformationsprozess, der vielleicht am ehesten demjenigen ähnelt, den die osteuropäischen Länder nach dem Zusammenbruch der Sowjetunion und des sowjetischen Imperiums leisten mussten. Das ist ein Gesundungsprozess hin zu mehr Nachhaltigkeit, der sehr schmerzhaft ist. Aber dessen Ursachen liegen nicht im Anpassungsprogramm. Das ist eine der großen Täuschungen. Das Anpassungsprogramm für Griechenland ist nicht für die schlechte wirtschaftliche Entwicklung die Ursache. Im Gegenteil: Mit unseren Finanzhilfen können wir die damit verbundenen Härten nicht vermeiden, aber wir können sie wenigstens abmildern. Aufhalten können wir den Prozess nicht. Die Alternative hieße nämlich, unwirtschaftliche Strukturen mit Milliarden und Abermilliarden Euro künstlich am Leben zu halten. Es führt kein Weg daran vorbei: Griechenland muss in einem mühsamen Prozess Wettbewerbsfähigkeit erlangen. Dazu sind strukturelle Reformen unumgänglich.\nWenn man sich diese schwierigen wirtschaftlichen Rahmenbedingungen verdeutlicht, stellt man fest, dass die in Griechenland bisher erzielten Erfolge erheblich sind, auch wenn sie noch hinter den ursprünglichen Programmzielen zurückbleiben. \nGriechenland hat sein Haushaltsdefizit deutlich reduziert. Nach der Bewertung der Troika hat Griechenland eine der umfassendsten Haushaltskonsolidierungen umgesetzt, die ein Mitgliedsland der Europäischen Union in den letzten 30 Jahren unternehmen musste und unternommen hat. In den Jahren 2009 bis 2011 ist eine Reduzierung des Defizits um 6 Prozentpunkte des Bruttoinlandsprodukts erreicht worden, und für das laufende Jahr ist eine weitere Rückführung um 2,5 Prozentpunkte auf dann noch 6,9 Prozent geplant. Der strukturelle Haushaltssaldo hat sich seit 2009 um 13 Prozentpunkte des Bruttoinlandsprodukts verbessert. Mit der Umsetzung der Maßnahmen in den kommenden zwei Jahren wird das weiter reduziert werden. \nNoch einmal: In den Jahren 2009 bis 2012 wird das gesamtstaatliche Defizit in Griechenland um zwei Drittel, um mehr als 22 Milliarden Euro, abgebaut. \nMan muss auch sehen, was Griechenland schon geleistet hat.\nDie makroökonomischen Ungleichgewichte gehen zurück. Das ist für die Frage, ob Griechenland irgendwann auf einen wettbewerbsfähigen Kurs kommt, viel wichtiger. Das Leistungsbilanzdefizit Griechenlands sinkt. Es beträgt in diesem Jahr mit 8 Prozent des Bruttoinlandsprodukts weniger als die Hälfte seines Höchststands. Im Jahre 2008 waren es nämlich 18 Prozent. \nNoch wichtiger ist: Griechenland gewinnt an Wettbewerbsfähigkeit. Das zeigt sich an einer Trendumkehr bei den Lohnstückkosten. Bis 2009 sind die Lohnstückkosten in Griechenland nämlich schneller gestiegen als im restlichen Euro-Raum. Von 2009 bis 2012 hat Griechenland dagegen eine Verringerung seiner Lohnstückkosten um 10 Prozent erreicht, wohingegen sie im Euro-Raum insgesamt um 2 Prozent gestiegen sind. Das zeigt, dass die Lohnflexibilisierung durch die Arbeitsmarktreformen im Anpassungsprogramm eine wichtige und richtige Rolle spielt.\nGriechenland hat zuletzt endlich auch tiefgreifende Strukturreformen durchgeführt: im öffentlichen Sektor, bei den Renten, im Gesundheitswesen, im Arbeitsmarkt und   mit Abstrichen   auch auf den Güter- und Dienstleistungsmärkten. Auch die Weltbank bestätigt Griechenland in ihrem Bericht Doing Business Report, in dem darüber berichtet wird, wie die Rahmenbedingungen für die Geschäftstätigkeit sind, und der für alle Länder erstellt wird, große Fortschritte.\nWährend der langen Beratungen, die jetzt zu dem Bericht der Troika geführt haben, haben wir zusätzliche Maßnahmen verabredet und auch umgesetzt, die über die bisherigen Programmauflagen hinausgehen. \nDer Haushalt für das kommende Jahr mit der Schließung einer Fiskallücke von 13,5 Milliarden Euro ist unter den Umständen, die wir alle im Fernsehen verfolgt haben, vor zwei Wochen an einem Sonntagabend verabschiedet worden. Man muss das bei den gestellten Anträgen, das jetzt gar nicht zu entscheiden, auch noch in Erinnerung behalten.\nIn Griechenland ist jetzt beschlossen worden, dass das Renteneintrittsalter ab dem 1. Januar 2013 auf 67 Jahre erhöht wird; die Gesundheitsausgaben werden auf ein Niveau von maximal 6 Prozent des Bruttoinlandsprodukts begrenzt; es gibt einen Rahmen für den Mindestlohn; die Lohnnebenkosten sind reduziert worden, und eine Fülle von Zugangs- und Ausübungsbeschränkungen für regulierte Berufe wird abgeschafft.\nUnter diesen Voraussetzungen   dass Griechenland es umgesetzt hat   schlagen wir in der Euro-Gruppe jetzt Maßnahmen dafür vor, die genannte Finanzlücke von 14 Milliarden Euro bis 2014 zu schließen und die Schuldentragfähigkeit wiederherzustellen. Diese Maßnahmen sind Anpassungen des zweiten Griechenland-Programms. Es handelt sich nicht um ein drittes, neues Programm. Im Übrigen: Der finanzielle Gesamtrahmen bleibt unverändert.\nEs handelt sich im Wesentlichen um folgende Einzelmaßnahmen: Zunächst einmal plant Griechenland, ausstehende Staatsschuldtitel von privaten Gläubigern zu den derzeit niedrigen Marktwerten zurückzukaufen. Die liquiden Mittel dafür müssen im laufenden Programm aufgebracht werden. Mit diesem Beitrag des Privatsektors kann der Schuldenstand signifikant weiter reduziert werden. Wie hoch der Betrag genau ausfällt, muss abgewartet werden.\nDie Mitgliedstaaten leisten ihrerseits einen Beitrag, indem die Zinsen aus dem ersten Griechenland-Programm   das sind die bilateralen Kredite, die wir über die KfW ausgereicht und durch den Bund verbürgt haben   weiter abgesenkt werden. Das heißt für uns: Die KfW wird weiterhin ihre Finanzierungskosten decken, aber sie wird keine darüber hinausgehenden Erträge mehr an den Bund überweisen können. Das bedeutet im Bundeshaushalt Mindereinnahmen in Höhe von 130 Millionen Euro jährlich. Diese Mindereinnahmen können im Rahmen des Haushaltsvollzugs im kommenden Jahr aufgefangen werden. \nEs ist kein Nachtragshaushalt erforderlich. Griechenland erhält für die EFSF-Darlehen   das sind die Darlehen aus dem zweiten Griechenland-Programm   eine Zinsstundung von zehn Jahren. Der Finanzbedarf wird damit in der Programmperiode um 3,7 Milliarden Euro verringert. Nach den Buchungsregeln von Eurostat erhöht sich dadurch nicht der Schuldenstand. Die Laufzeit der Kredite beider Hilfsprogramme wird um 15 Jahre verlängert. Der Grund ist, dass der große Berg von Tilgungen, der sonst nach 2022 auf Griechenland zukommen würde, mit dieser Streckung abgeflacht werden soll. \nWir haben darüber hinaus verabredet, den Abbau der T-Bill-Finanzierung   das sind die kurzfristigen Schuldtitel   weniger schnell umzusetzen, als es im Programm vorgesehen war. Was bisher im Programm vorgesehen war, war sehr ambitioniert. Ich will noch sagen: Diese Maßnahme ist vertretbar, weil sich Griechenland im Vergleich zu anderen Ländern mit einem verhältnismäßig geringen Anteil an kurzfristigen T-Bills an der Gesamtschuld finanziert. \nDarüber hinaus sollen die Gewinne   wenn sie sich verwirklicht haben  , die die Europäische Zentralbank aus ihrem Sekundärmarktprogramm erzielt, wenn die Anleihen zu 100 Prozent zurückgezahlt werden   man hat ja im Rahmen des Sekundärmarktprogramms zu wesentlich niedrigeren Kursen gekauft, an Griechenland ausgereicht werden. Die EZB rechnet aus heutiger Sicht in den kommenden Jahren mit Gewinnen aus diesem SMP-Portfolio in einer Größenordnung von insgesamt bis zu 10 Milliarden Euro. \nDer rechnerische Anteil Deutschlands daran beläuft sich auf etwa 27 Prozent. Im laufenden Jahr jedenfalls entfällt als Anteil auf die Deutsche Bundesbank ein rechnerischer Gewinn am EZB-Ertrag von rund 600 Millionen Euro, den wir im kommenden Jahr an Griechenland weiterreichen. Die notwendige haushaltsrechtliche Ermächtigung dazu müssen wir über eine außerplanmäßige Verpflichtungsermächtigung nach §§ 37 und 38 der Bundeshaushaltsordnung schaffen. \nDiese Maßnahmen zusammen führen dazu, dass das Programm weiter finanziert werden kann und dass auch der griechische Schuldenstand deutlich absinkt. Er würde sich nach den Berechnungen der Troika bis zum Jahr 2020 auf 126,5 Prozent und bis 2022 auf 115 Prozent des Bruttoinlandsprodukts belaufen. All diese Vorhersagen können sich immer wieder ändern. Aber aus heutiger Sicht sind das die Zahlen, mit denen die internationalen Institutionen rechnen.\nWir sind bei allen Maßnahmen immer für das Prinzip der Konditionalität eingetreten. Das gilt auch hier. Griechenland wird all diese Erleichterungen nur erhalten, wenn es seine Reformmaßnahmen Zug um Zug weiter konsequent umsetzt. Wir haben übrigens Verbesserungen in der Programmüberwachung vereinbart. Das von Griechenland eingerichtete Sonderkonto ist gestärkt worden: Dorthin werden künftig auch Privatisierungserlöse und ein Teil künftiger Primärüberschüsse unmittelbar fließen. Sämtliche Zahlungen von diesem Konto sind im Voraus detailliert der EFSF bzw. dem ESM zu melden und müssen nachträglich vom Kontoinhaber bestätigt werden. \nWir haben auf Bitten des Internationalen Währungsfonds in den Beratungen der Euro-Gruppe vorsorglich über zusätzliche Maßnahmen gesprochen, mit denen im Jahr 2022 der Schuldenstand weiter abgesenkt werden könnte, wenn es notwendig sein sollte. Das könnte etwa im Bereich der Mittel des Europäischen Strukturfonds durch die Anpassung des griechischen Kofinanzierungsanteils oder durch eine weitere Absenkung der Zinsen für die Griechenland-Kredite erfolgen.\nWir haben vereinbart, falls nötig über solche Maßnahmen zu sprechen, wenn Griechenland einen Primärüberschuss erreicht hat, also einen Einnahmeüberschuss vor dem Schuldendienst erwirtschaftet, und wenn das Programm vollständig umgesetzt ist. Entscheidend ist in jedem Fall das Erreichen dieses Einnahmeüberschusses   des Primärüberschusses   vor dem Schuldendienst. \nWir dürfen auch weiterhin keine falschen Anreize für ein Nachlassen der griechischen Reformbemühungen setzen. Liebe Kolleginnen und Kollegen, da geht es nicht darum, dass wir sagen: „Wir trauen denen nicht“, sondern es geht darum, dass wir wissen: Auch wir würden vergleichbare Maßnahmen nur unter allergrößten Widerständen treffen können, und nur, wenn man dazu gezwungen ist; das muss man doch klar sehen. Deswegen muss man wissen: Aktuelle Spekulationen über einen Schuldenerlass würden genau diese falschen Anreize setzen. Wenn man sagt: „Die Schulden werden erlassen“, dann ist die Bereitschaft, zu sparen, um weiterhin Hilfe zu bekommen, entsprechend geschwächt. Deswegen wären das falsche Anreize. Wenn wir Griechenland helfen wollen, diesen schwierigen Weg zu gehen, müssen wir Schritt für Schritt vorangehen. Die falschen Spekulationen zur falschen Zeit lösen das Problem nicht, sondern sie machen es geradezu unlösbar. \nIm Übrigen muss jeder wissen: Die Absicherung von Krediten an Griechenland über Gewährleistungen des Bundes erfordert haushaltsrechtlich nun einmal, dass nur eine geringe Wahrscheinlichkeit besteht, dass Darlehen nicht zurückgezahlt werden. Bei einem Schuldenerlass würde das im Stabilitätsmechanismus vorgesehene Gewährleistungsinstrument nicht mehr zur Verfügung stehen. Auch an der Rechtsfrage kann man sich nicht vorbeimogeln; man muss es einfach wissen. Deswegen ist es richtig, wenn wir jetzt keine falschen Spekulationen betreiben. \nEs handelt sich bei diesen Anpassungsmaßnahmen um wesentliche Änderungen. Deswegen ist nach dem Stabilitätsmechanismusgesetz die vorherige Zustimmung des Deutschen Bundestags notwendig. \nDie Auszahlung der anstehenden Tranche ist der nächste Schritt. Es handelt sich insgesamt um drei Tranchen; die erste war Ende Juni vorgesehen, die zweite Ende September, die dritte Ende Dezember. Die Auszahlung dieser Tranchen ist abhängig von der erst im Dezember vorliegenden Schuldentragfähigkeitsanalyse. Das war vor einem Jahr genauso der Fall, weil wir auch dort erst das Ergebnis des Schuldenerlasses der Privatgläubigerbeteiligung abwarten mussten, um die Schuldentragfähigkeitsanalyse durch die Troika erstellen lassen zu können. \nIn diese Analyse muss das Ergebnis des Schuldenrückkaufprogramms eingehen, und das Ergebnis kennen wir heute noch nicht. Auf der Grundlage dieses Ergebnisses kann dann die Troika die Empfehlung über die Auszahlung der Programmtranche aussprechen. Davon ist dann nach unseren Gesetzen der Haushaltsausschuss zu unterrichten, und ihm ist Gelegenheit zur Stellungnahme zu geben, wobei das Plenum die Stellungnahme an sich ziehen kann. So ist die Rechtslage. \nLiebe Kolleginnen und Kollegen, bei allen von mir genannten Maßnahmen geht es in Wahrheit nicht allein um Griechenland. Die potenziellen Auswirkungen eines griechischen Defaults auf andere Euro-Länder und den Euro-Raum wären gravierend. In Wahrheit wären die Konsequenzen gar nicht absehbar. Es könnte ein Prozess in Gang gesetzt werden, an dessen Ende der ganze Euro-Raum auseinanderbrechen würde. Deshalb tun wir zusammen mit unseren Partnern alles, was in unserer Kraft steht, um Griechenland die notwendigen Anpassungen zu erleichtern. \nDie Probleme Griechenlands können nicht   ich sage es noch einmal   über Nacht gelöst werden. Das Anpassungsprogramm läuft noch zwei Jahre, und wenn danach ein weiterer Finanzbedarf bestehen sollte, dann werden wir Griechenland   das haben wir schon vor einem Jahr erklärt   zur Wiedererlangung des Marktzugangs weiter Hilfestellung geben, unter der Voraussetzung, dass Griechenland die Programmauflagen uneingeschränkt erfüllt. \nWir befolgen bei alledem eine Politik, die mit möglichst geringen Risiken und möglichst geringen Kosten für Deutschland und Europa Griechenlands Haushalt und Wirtschaft saniert. Es ist Ziel und es muss auch Ziel bleiben, dass Griechenland eines Tages seine Schulden wieder allein tragen kann und dass Griechenland von den Märkten wieder als Kreditnehmer akzeptiert wird. \nDie Bundesregierung weiß um die Opfer, die das Programm der griechischen Bevölkerung auferlegt. Es wäre unredlich, so zu tun, als könnte sich die Lage in Griechenland schnell verbessern. Deshalb war für uns von Anfang an wichtig, dass die Entscheidung auch zu schmerzhaften Reformen vom griechischen Souverän, also dem griechischen Volk, getragen wird. Das ist durch die beiden Wahlen geschehen.\nIch will daran erinnern, dass ich schon vor zweieinhalb Jahren von dieser Stelle aus gesagt habe: Die griechische Bevölkerung muss eine schwere Last tragen.   Es ist auch sehr die Frage, ob das alles in Griechenland gerecht und fair ist. Aber wenn die griechische Bevölkerung bereit ist, die Last zu tragen   es ist ihre Entscheidung  , dann werden wir ihr dabei helfen. Genau das ist jetzt die Lage, und die Voraussetzungen sind gegeben.\nIm Übrigen gibt es für den Reformprozess Griechenlands keine Blaupause, so wenig, wie wir vor etwas mehr als 20 Jahren die Blaupause für den Transformationsprozess in Deutschland und Europa hatten. Aber wenn wir von Anfang an die von einigen immer noch geforderte schnelle, große Lösung praktiziert hätten, dann wären die Anreize für Griechenland, Reformen umzusetzen, entfallen, und die bisherigen Fortschritte wären dann nicht eingetreten.\nDeshalb, verehrte Kolleginnen und Kollegen, werden wir auch weiterhin nur Schritt für Schritt vorgehen können, und wir werden Schritt für Schritt vorgehen. Nur mit diesem schrittweisen Vorgehen werden wir beides erreichen: die Kosten und Risiken zu begrenzen und für die Fortsetzung des Anpassungsprozesses in Griechenland zu sorgen. \nNatürlich kostet die Unterstützung des griechischen Reformprozesses Geld; aber ohne unsere Unterstützung würde nicht nur die Zukunft Griechenlands auf dem Spiel stehen, sondern die Zukunft des Euro-Raums insgesamt. Es geht darum, unser gemeinsames Europa zu erhalten   unseren gemeinsamen Wohlstand. Nur in einem geeinten Europa, liebe Kolleginnen und Kollegen, das immer noch der weltgrößte Wirtschaftsraum ist, haben wir   auch wir Deutschen   eine Chance, uns im globalen Wettbewerb zu behaupten. \nIm Wettbewerb der Systeme und der Volkswirtschaften können wir nur als Wirtschaftsgemeinschaft und nur mit einer stabilen gemeinsamen Währung konkurrieren. Man überlege sich: Wenn wir heute den Euro nicht hätten, der immerhin 25 Prozent der Weltwährungsreserven ausmacht, dann hätten wir ganz andere Probleme, übrigens nicht zuletzt in Deutschland. Wir würden wahrscheinlich unter massiven Auf- und Abwertungen in Europa leiden, und unsere wirtschaftliche Lage und unser Arbeitsmarkt wären dramatisch schlechter.\nDeshalb muss man unseren Mitbürgerinnen und Mitbürgern, die bei all dem natürlich fragen: „Wisst ihr, was ihr tut und was ihr verantwortet?“, gelegentlich auch sagen   das muss man wieder und wieder sorgfältig begründen: Niemand profitiert von Europa mehr als wir Deutschen, wirtschaftlich und politisch ohnedies.\nLiebe Kolleginnen und Kollegen, wenn wir in die Zukunft Europas investieren, wenn wir für ein starkes Europa arbeiten, dann investieren wir in unsere eigene Zukunft. Deshalb bitte ich Sie um Zustimmung zu meinem Antrag.", "published_date": "2012-11-30", "section": "Rede"}