{"id": 1611, "url": "https://web.archive.org/web/20171018132349/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-03-25-rede-schaeuble-bundestag.html;jsessionid=A6D626260B7B09AC3959462A3F946146", "author": "Wolfgang Schäuble", "title": "Rede von Herrn Bundesfinanzminister Dr. Wolfgang Schäuble im Deutschen Bundestag am 25. März 2010 zum Thema Kommunalfinanzen", "text": "Die Lage der kommunalen Finanzen, der Kommunen ist schwierig. Ich hatte bei manchen Beiträgen, die ich eben in dieser Debatte gehört habe, fast das Gefühl, dass es schon ein bisschen aus dem Blick geraten ist: Die Lage ist wirklich ungewöhnlich ernst. Wahr ist auch: 2008 haben die kommunalen Gebietskörperschaften saldiert einen deutlichen Überschuss erzielt.\nEs ist also richtig, dass ein Teil der Probleme eine Folge der tiefgreifenden Finanz- und Wirtschaftskrise ist, die uns in den letzten zwei Jahren ereilt hat. Wahr ist aber auch, dass wir bei den Kommunalfinanzen ein grundsätzliches Problem haben, das sich über eine viel längere Zeit hinweg entwickelt hat. Es kommen also beide Dinge zusammen.\nIch glaube, es ist unstreitig ‑ deswegen ist es gut, dass wir diese Debatte führen ‑, dass die Lebensfähigkeit und Leistungsfähigkeit der Kommunen die Grundlage für die Nachhaltigkeit und Stabilität unserer freiheitlichen demokratischen Grundordnung bildet. Wir dürfen das nicht aus dem Blick verlieren. Ich habe schon ein paar Mal an dieser Stelle gesagt: In einer Welt der Globalisierungen, in einer Zeit, in der Bindungen aufgrund vielfältiger Entwicklungen eher schwächer werden und es schwierig erscheint, die Menschen zu erreichen, ist es umso wichtiger, dass die kommunale Selbstverwaltung ‑ die Bindung der Bürgerinnen und Bürger an die Gemeinde, die Eigenverantwortung und die Gestaltungsmöglichkeiten der Bürgerinnen und Bürger in ihrer Gemeinde ‑ vital bleibt. Das ist die Grundlage für die Stabilität und Nachhaltigkeit unserer Freiheitsordnung.\nWir müssen diese Aufgabe in unserer föderalen Ordnung erfüllen. Wir wissen spätestens seit den beiden Föderalismusreformen, dass diese Ordnung kompliziert ist. Daraus ergeben sich praktische Konsequenzen. Ich begrüße sehr, dass wir uns bei der Frage der Jobcenter darauf verständigt haben, eine gute Grundlage zu schaffen. Wir sehen an jedem dieser Punkte, welche Rahmenbedingungen unsere föderale Ordnung für die Lösung dieser Probleme setzt. Ich füge hinzu ‑ das muss man gelegentlich den Kommunalvertretern sagen ‑: Unser Bundesstaat, die Bundesrepublik Deutschland, besteht aus den staatlichen Ebenen des Bundes und der Länder, nicht aus drei Ebenen. Die kommunale Selbstverwaltung bildet eine wichtige Grundlage; aber sie ist etwas anderes als eine dritte staatliche Ebene. Das muss man sich gelegentlich ins Bewusstsein rufen.\nIch finde es richtig ‑ das muss ich entgegen manch kritischem Einwand sagen ‑, dass wir uns dafür entschieden haben, die Kommission, in der wir die Probleme aufarbeiten und Lösungsvorschläge erarbeiten wollen ‑ wir wollen, und wir werden die Vorschläge noch in diesem Jahr dem Hohen Haus präsentieren ‑, mit Vertretern der Bundesländer und der Kommunen, der kommunalen Spitzenverbände, zu führen. Deswegen haben wir die Kommission so gebildet. Sie hat ihre Arbeit mit hoher Dringlichkeit aufgenommen. Daran liegt mir, weil das eine prioritäre Aufgabe ist, die wir erfüllen müssen.\nIch will zwei Bemerkungen hinzufügen. Ich glaube, dass Ad-hoc-Zuweisungen an die Kommunen durch den Bund, durch Programme des Bundes bis hin zu Rettungsschirmen, wie man sie damals spannte - die aber auch nicht lange halten; sonst hätten Sie nicht so viele Rettungsschirme aus der Vergangenheit erwähnen können, und die Probleme bestehen trotzdem weiterhin ‑, generell allenfalls die zweitbeste Lösung sind ‑ wenn überhaupt ‑, und zwar im Wesentlichen aus zwei Gründen: Zum einen führen sie nicht gerade zur Stärkung der kommunalen Eigenverantwortung. Die Kommunen können nicht selbst gestalten; denn auch der goldene Zügel ist ein Zügel. Zweitens befördern sie natürlich nicht gerade die optimale Ressourcenallokation. Denn wenn man Zuweisungen, Zuschüsse bekommt, wendet man in dem Bereich notfalls auch Eigenmittel auf, auch wenn man das anderenfalls nicht machen würde.\nDeswegen ist es besser - und das ist unser grundsätzlicher Ansatz ‑, die Grundlagen der kommunalen Finanzen zu stärken, und zwar in zweierlei Hinsicht. Den ersten Punkt habe ich in der bisherigen Debatte ein wenig vermisst. Wir sollten gemeinsam mit den Ländern und Gemeinden überlegen, ob wir den Kommunen bei der Erfüllung ihrer Aufgaben nicht größere Gestaltungs- und Entscheidungsspielräume geben können. Das heißt, wir müssen prüfen: Müssen in Bezug auf die Ausgabenseite und die Leistungsstandards bundeseinheitliche Vorgaben gemacht werden, oder können wir uns zu mehr Eigenverantwortung, zu Regionalisierung, Benchmarking, Wettbewerb bekennen? Ich bin für das Zweite. Genau dafür muss diese Arbeitsgruppe Vorschläge machen.\nWenn wir das Problem nicht von der Ausgabenseite, sondern nur von der Einnahmeseite her angehen, werden wir es nicht zureichend lösen können. Im Übrigen befördern wir auf diese Weise langfristig die Entwicklung, dass viele, die sich in der kommunalen Selbstverwaltung heute dankenswerterweise noch engagieren, keine Lust mehr dazu haben, weil sie nichts mehr entscheiden können. Das gilt übrigens auch im Zusammenhang mit der Auslagerung vieler Eigenbetriebe in manchen Kommunen; aber das ist ein anderes Thema. Wir werden diesen Trend nur stoppen, wenn wir der kommunalen Ebene selbst wieder mehr Entscheidungsspielraum und Entscheidungsverantwortung geben. Diesen Aspekt dürfen wir nicht aus dem Auge verlieren.\nDer zweite Punkt sind die kommunalen Finanzquellen. Es ist ein altes Thema, dass die Gewerbesteuer eine besonders konjunkturanfällige Steuerquelle der Gemeinden ist. Das kann man nicht ernsthaft bestreiten. ‑ Aber Sie wissen genau: In dem Maße, in dem Sie sie verbessern, gehen Sie im Zweifel stärker in Richtung Substanzbesteuerung.\nDadurch erreichen wir genau das Gegenteil. Wir haben im Zusammenhang mit dem Wachstumsbeschleunigungsgesetz darüber diskutiert. Ich halte die Entscheidung nach wie vor für zwingend notwendig und richtig, dass wir bei der gegebenen Lage etwa des Einzelhandels in Großstädten und Mittelstädten die begrenzten Korrekturen im Wachstumsbeschleunigungsgesetz festgeschrieben haben, die natürlich zulasten der Bemessungsgrundlage für die Gewerbesteuer gehen. Das ist wahr. Aber wenn die Unternehmen Pleite gehen würden, dann wäre die Bemessungsgrundlage Null. Damit wäre auch nichts gewonnen. Das zeigt doch nur die Reformbedürftigkeit.\nDas kann also nicht falsch, sondern muss richtig sein. Wir haben ja auch einen gewissen internationalen Vergleich. Wir haben uns mit dem Dualismus in der Besteuerung in Deutschland lange beschäftigt, bis hin zur Anrechnung im Rahmen der Einkommensteuer - auch darüber ist schon gesprochen worden ‑, um das Problem zu minimieren. Die Grundüberlegung, eine Verbreiterung der Finanzierungsgrundlage der Kommunen durch eine Verstetigung des Zuschlags - nicht nur durch die Beteiligung an der Einkommensteuer, sondern auch durch ein Zuschlagsrecht einschließlich Hebesatzrecht bei Einkommen- und Körperschaftsteuer - herbeizuführen, ist doch nichts Schlimmes, sondern dient im Ergebnis der Verankerung der kommunalen Selbstverwaltung in der Breite der Bevölkerung.\nIch weiß schon, dass die Interessenlage und die Betroffenheit der Kommunen unterschiedlich sind. Ich weiß auch, dass das alles andere als einfach ist. Aber genau deswegen sagen wir: Wenn wir den Gesamtzusammenhang, Beteiligung an der Umsatzsteuer, Revitalisierung der Grundsteuer ‑ darüber ist noch gar nicht geredet worden ‑, Zuschlagsrecht auf Einkommen- und Körperschaftsteuer, sehen, dann hätten wir eine Chance, die Einnahmebasis der Kommunen im Sinne einer Stärkung der kommunalen Selbstverwaltung zu festigen. Das ist des Schweißes aller Beteiligten wert. In genau diese Richtung wollen wir arbeiten.\nWenn wir dies mit mehr Entscheidungsspielräumen für die Kommunen bei den Ausgaben verbinden, dann erfüllen wir unsere Aufgabe, nämlich die Stärkung der kommunalen Selbstverwaltung. Dafür bitte ich um Ihre Mitwirkung.", "published_date": "2010-03-25", "section": "Rede"}