{"id": 151, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-09-29-verleihung-deutscher-lokaljournalistenpreis.html", "author": null, "title": "Verleihung des Deutschen Lokaljournalistenpreises 2014", "text": "Festvortrag von Dr. Wolfgang Schäuble bei der Verleihung des Deutschen Lokaljournalistenpreises 2014 der Konrad-Adenauer-Stiftung an die Sindelfinger / Böblinger Zeitung am 27. September 2015 in Sindelfingen\nWenn man heute über Journalismus spricht, kann man ja allmählich kaum der Frage ausweichen: Journalismus im Zeitalter der Blogs, Foren und sozialen Netzwerke? Ist Journalismus, wie wir ihn kennen, im digitalen Zeitalter noch zeitgemäß und überlebensfähig?\nIch glaube: Ja. Und sogar: Erst recht!\nIch sehe da übrigens eine gewisse Parallele zum Zweifel an der repräsentativen Demokratie im digitalen Zeitalter. Es ist hier wie dort eine Unterschätzung der Wichtigkeit der einzelnen Persönlichkeit, ihrer Fähigkeit zu Verantwortung und Stellvertretung, ihrer Leistung, Informationen und Meinungen zu bündeln, ihres Urteils und ihrer Entscheidungen, nach bestem Wissen und Gewissen.\nDas alles können in unserem Zeitalter der gefühlten Unübersichtlichkeit und vielfachen Krisenhaftigkeit die Abgeordneten, unsere Repräsentanten, leisten, die wir auf Zeit beauftragt haben, sich statt unser intensiv mit den Dingen zu beschäftigen und Entscheidungen vorzubereiten und mit zu treffen.\nUnd das können Journalisten leisten, die sich auch in gewissem Sinne als Abgeordnete der Gesellschaft verstehen dürfen, zwar nicht demokratisch legitimiert, aber doch ebenfalls mit der Aufgabe, für andere genauer hinzusehen.\nDas Gegenteil davon wäre dann der Roboter-Journalismus, der am anderen Ende der Qualitätsskala schon aufkommt, wie ich hörte: Maschinen, die beobachten: Was wird bei Google gesucht? Was wird in sozialen Netzwerken diskutiert? Und die dann aus Inhalten im Netz dazu passende Texte basteln.\nDa scheint mir seriöser Qualitätsjournalismus in der heutigen, für den Einzelnen offenbar immer schwerer zu verstehenden Welt wichtiger denn je. Es ist unverzichtbar, was Sie täglich tun: Informationen auswählen, bündeln, einordnen, erläutern.\nDie schwierige Lage der Zeitungs- und Medienbranche heute birgt ja die Gefahr immer neuer monopolartiger Strukturen. Wir brauchen aber Vielfalt bei der Erfüllung dieser wichtigen Aufgabe – die Vielfalt seriöser journalistischer Arbeit. Sie kann selbst durch die größte Vielfalt von Meinungen und Lektüren in Blogs, Foren und sozialen Netzwerken nicht ersetzt, sondern allenfalls ergänzt werden.\nObwohl Vielfalt eben dort vielleicht schon gar nicht mehr der richtige Ausdruck ist – es ist leider oft genug eher die Einfalt von Meinungsblasen, es sind die abgeschotteten Welten Gleichgesinnter, die man sich schafft und dann aufsucht zur Selbstbestätigung.\nAlso: Journalismus im digitalen Zeitalter? Ja, und erst recht!\nFür den Lokaljournalismus gilt dieses „Erst recht!“ in besonderer Weise.\nDas Lokale droht in der digitalen Dauer-Aufmerksamkeit für die ganze Welt aus dem Blickfeld zu geraten. Man weiß heute manchmal mehr über Ereignisse in der Welt als über solche um die Ecke. Hier hat der lokale Journalismus eine echte Aufgabe.\nLokaljournalismus und Regionalzeitungen werden in mancher Hinsicht unterschätzt. Dabei haben sie insgesamt deutlich mehr Leser als die Hauptstadtpresse und die bekannten überregionalen Qualitätsblätter. Und Lokaljournalisten stellen den größten Anteil unter den Redakteuren deutscher Tageszeitungen.\nAuch deswegen hat der Lokaljournalismus die Möglichkeit, ein Gegengewicht gegen die immer stärker zunehmende Konzentration der digital geprägten Medienwelt auf das immer wieder neue, eine große, alles andere überlagernde Thema zu sein.\nDas ist in den letzten Wochen schon verschiedentlich klug beobachtet worden: Dass sich in unserer Zeit mediale Strukturen und Rhythmen offenbar noch einmal beschleunigt wandeln, und möglicherweise – aber das sollten wir versuchen zu verhindern – damit zusammenhängend auch die Strukturen und Rhythmen politischen Handelns und Entscheidens:\nEs scheint stets nur ein großes Thema zu geben, in höchstmöglicher Erregung präsentiert und alle anderen Themen und Fragen überlagernd: Eine Zeitlang die Ukraine, den Sommer über nur Griechenland, jetzt die Flüchtlinge. Und die Politik gerät mit in diesen Sog des Monothematischen.\nDas ist auch nicht völlig neu. Es lässt sich schon länger beobachten, aber scheint doch noch einmal gesteigert in letzter Zeit.\nSolchen Fixierungen und Verengungen kann der lokale Journalismus mit seinem Blick auf das vielfältige regionale Leben Einiges entgegensetzen. Er kann zugleich unsere Wahrnehmung eines Themas in absolut notwendiger Weise ergänzen: So ist beispielsweise das Flüchtlingsthema nicht zuletzt ein Thema der Kommunen. In den Kommunen entscheidet sich, ob Integration gelingt. Wir können heute gar nicht genug Informationen darüber haben und es kann gar nicht genug Beobachtung und Berichterstattung geben, wie die Lage in den Kommunen ist: wieder eine Großaufgabe für den lokalen Journalismus.\nWie gut Sie in den regionalen Zeitungsredaktionen hier mitwirken, das wird mit entscheiden über Erfolg oder Misslingen bei der Bewältigung dieser großen Herausforderung. Und es entscheidet deswegen auch mit über Stabilität und Selbstbewusstsein unserer Kommunen.\nDie Zufriedenheit der Bürger mit der Demokratie fängt an mit der Zufriedenheit der Bürger mit dem öffentlichen Leben vor Ort.\nSo wie man es immer wieder und zu recht über die Kommunen selbst sagt, so muss man es auch über den lokalen Journalismus sagen: Er ist eine Art Keimzelle der Demokratie. Er hat die Chance, den Bürgerinnen und Bürgern ihr örtliches Gemeinwesen zu erklären und transparent zu machen. Er hat damit zugleich die Chance, ein konstruktiver Journalismus zu sein.\nPaul-Josef Raue, der frühere Chefredakteur der Thüringer Allgemeinen, hat vor zwei Jahren einmal gesagt: „Wo eine gute Lokalredaktion ist, verändert sich die Politik einer Stadt.“ [Paul-Josef Raue im Interview mit der KAS, 24.09.2013]\nLokaler Journalismus kann darüber hinaus auch sehr gut die Entwicklungen auf europäischer Ebene für die Wahrnehmung und Darstellung des regionalen Lebens fruchtbar machen. Gerade auch, aber nicht nur, in den grenznahen Regionen mit ihren vielfältigen grenzüberschreitenden Alltags-Beziehungen.\nPolitisches wird überhaupt einleuchtender, nachhaltig wirksamer, wenn es sich mit dem alltäglichen Leben der Bürgerinnen und Bürger verbinden lässt. Der Lokaljournalismus hat immer die Chance, nicht bloß abstrakt zu bleiben.\nUnd es wäre ein großes Missverständnis, wenn man meinte, für das Lokale genüge ein geringerer Aufwand und weniger Scharfsinn. Was die Bürger vor Ort bewegt, muss genauso gut aufgearbeitet werden, wie das, was viele Bundesbürger gemeinsam bewegt.\nEin schönes Beispiel ist das „Infopaket“, für das die „Sindelfinger / Böblinger Zeitung“ den Ersten Preis heute bekommt: das Infopaket zum Thema Geothermie – weil fehlerhafte Geothermie-Bohrungen hier in der Region Schäden in Millionenhöhe verursacht haben.\nDie Zeitung hat drängende Fragen beantwortet, die technische Seite der Angelegenheit erläutert und die größeren Zusammenhänge der Energiepolitik dargestellt – und das alles noch im gelungenen Zusammenspiel von Print und Online.\nMan sagt so schön: Die Themen liegen auf der Straße – im lokalen Journalismus manchmal im wahrsten Sinne des Wortes. Es empfiehlt sich deswegen umso mehr, die Dinge vor Ort ordentlich und zuverlässig aufzuarbeiten: Es fällt nämlich sonst schnell auf, wenn man das nicht tut. Die Bürger können die medialen Schilderungen schnell an der Wirklichkeit überprüfen.\nIm digitalen, überregionalen Journalismus entsteht dagegen heute rasch eine mediale Wirklichkeit, die oft nicht der tatsächlichen Realität entspricht. Eine dramatisierte Stimmung, in der dann plötzlich – in meinem Bereich oft aufgrund neuer und dann so nie eintreffender Wirtschafts- oder Wachstumsprognosen und bei in Wahrheit kaum veränderten Rahmenbedingungen – nicht mehr richtig sein soll, was lange mit Grund als richtig galt.\nImmer wieder besteht heute die Gefahr, dass man die Krisen erst herbeischreibt, die man behauptet zu beschreiben. Mediale Wirklichkeit und wirkliche Wirklichkeit treten dann auseinander.\nAuch weil die Abfolge immer schneller wird von Aktion oder Ereignis, deren Schilderung, Kommentierung und der erwarteten Reaktion.\nIn die Aufregung, die nicht zuletzt im Internet erzeugt wird, werden die Politik und die Stäbe in den Ministerien mit hineingezogen.\nDieser „mediale Hochfrequenzhandel“ weckt und bedient zugleich die Sucht nach Krisenmeldungen. Immer öfter bewegt man sich in einer künstlichen Atmosphäre der Krisenerregung. Ich weiß zum Beispiel nicht, ob wir vor 25 Jahren in einer medialen Atmosphäre wie heute die Wiedervereinigung so ordentlich hinbekommen hätten. Einfach war es ja so schon nicht gerade.\nSie im lokalen Journalismus dürften weniger in diesen Strudel hineingezogen werden, hoffe ich zumindest. Jedenfalls hätten Sie die Chance, die Entdeckung der Langsamkeit für sich zu versuchen. Nehmen Sie sich die notwendige Zeit, um sich der wirklichen Wirklichkeit angemessen annehmen zu können.\nWenn man sich die mit diesem Preis ausgezeichneten journalistischen Leistungen ansieht, merkt man, was man verpasst, wenn man nur die überregionalen Teile der überregionalen Zeitungen zur Kenntnis nimmt.\nNeben den Preisträgern kann man auch diesen Preis selbst gar nicht genug loben, mit dem die Konrad-Adenauer-Stiftung schon seit 1980 all das jährlich in Erinnerung bringt, was ich hier versucht habe auszudrücken.\nAber am Ende noch einmal: Lob den Preisträgern für guten Journalismus in schwieriger Zeit!", "published_date": "2015-09-29", "section": "Rede"}