{"id": 80, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-02-27-Kapitalmarktkonferenz.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz bei der Kapitalmarktkonferenz Markets for Europe", "text": "[Es gilt das gesprochene Wort]\n\n\nVielen Dank, lieber Peer [Steinbrück],\nsehr geehrte Damen und Herren,\n\nvielen Dank für Ihre Einladung, die ich gerne angenommen habe. Denn wir engagieren uns gemeinsam für das gleiche Ziel: eine bessere Integration der Finanzmärkte in der Europäischen Union als Teil eines starken europäischen Binnenmarkts.\n\nDeshalb begrüße ich die Initiative „Markets for Europe“ sehr und finde den Namen auch ganz gelungen, denn er macht klar, worum es geht: Wir brauchen den gemeinsamen Markt für Europa.\n\nDie Integration der Finanzmärkte und die Vertiefung des Kapitalbinnenmarkts sind kein Selbstzweck. Sie sind in unser aller Interesse. Wir sprechen über ein wesentliches Element unseres Wohlstands und einer starken Europäischen Union, der ein tiefer, leistungsfähiger und integrierter Finanzmarkt zahlreiche Vorteile bringt.\n\nDa ist zunächst der unmittelbare ökonomische Nutzen. Der Binnenmarkt hat gerade deutschen Unternehmen Chancen und Größenvorteile ermöglicht. [In der EU verdanken wir heute knapp 9 Prozent unserer Wirtschaftsleistung (Schätzung EU-KOM 2018) der Freiheit von Waren, Personen, Dienstleistungen und Kapital.]\n\nDoch gerade im Finanz- und Kapitalmarktbereich sehen wir noch eine starke Fragmentierung im Vergleich zu anderen Bereichen des Binnenmarktes wie zum Beispiel dem Warenverkehr. Hier besteht noch Potential nach oben. Denn wir werden das Wachstum in Europa dann weiter steigern können, wenn Kapital und Liquidität ihren Weg dorthin finden, wo sie innerhalb der Europäischen Union dringend gebraucht werden – in Investitionen, in Forschung und Entwicklung, in die Finanzierung von Innovationen und Start-ups. Das kommt Unternehmen und ihren Arbeitnehmerinnen und Arbeitnehmern zugute.\n\nEin tiefer integrierter Finanzmarkt bietet die Chance, die Zukunftsaufgaben gemeinsam zu finanzieren. Allein öffentliche Investitionen werden dafür nicht ausreichen, weder die des Europäischen Mehrjährigen Finanzrahmens noch die aus den nationalen Haushalten. Wir brauchen auch private Investitionen in erheblichem Umfang, zum Beispiel für die digitale Transformation unserer Wirtschaft und für die Umstellung auf klimafreundliche Technologien.\n\nEin weiteres Argument ist ebenso wichtig: Ein integrierter, leistungsfähiger europäischer Finanzmarkt ist ein wichtiger Baustein europäischer Souveränität.\n\nNur als Teil eines einigen und starken Europas werden wir die notwendige Kraft haben, um den USA, China und anderen auf Augenhöhe zu begegnen. Damit wir nicht herumgeschubst werden in einer Welt, in der viele Staaten an wirtschaftlichem Gewicht und Einfluss zunehmen und ihre Interessen zur Geltung bringen.\n\nEuropäische Souveränität heißt, dass unsere Finanzplätze nicht alleine New York, Singapur oder Hong Kong sind. Und auch nicht London, wenn das Vereinigte Königreich demnächst – nach Ende der Übergangsfrist – unseren gemeinsamen Aufsichts- und Regulierungsraum verlässt. Sondern, dass dann auch Frankfurt, Mailand, Paris und Amsterdam eine Rolle spielen.\n\nNur eine starke EU-Finanzindustrie kann die Finanzdienstleistungen bereitstellen, die unsere global aufgestellte Wirtschaft braucht. Gerade die Exportnation Deutschland braucht Banken und Finanzdienstleister, die unsere Unternehmen im Ausland begleiten können. Und mit einer starken europäischen Finanzindustrie werden wir auch in Zukunft bei der internationalen Regulierung mitreden.\n\n[Und ein drittes Argument: Wenn wir die Schlagkraft der Finanzzentren innerhalb des Euroraums erhöhen, stärken wir zudem die Bedeutung des Euro als wichtige Reservewährung. Auch damit sichern wir unsere Souveränität.]\n\n[Schritte für die Vertiefung von Banken- und Kapitalmarktunion]\n\nWir sind auf dem Weg zu einem integrierten europäischen Finanzmarkt auch schon ein gutes Stück vorangekommen, aber noch nicht am Ziel. Deshalb ist mir wichtig, bei der Vertiefung der Bankenunion und der Kapitalmarktunion weitere Fortschritte zu machen. Hier habe ich im letzten November Vorschläge gemacht, wie es funktionieren kann. Ich sehe dabei vier wesentliche Felder.\n\nErstens: Wir müssen den institutionellen und regulatorischen Rahmen weiter verbessern. Der Vergleich mit den Vereinigten Staaten und insbesondere der Rolle der FDIC zeigt: Wir brauchen harmonisierte europäische Regeln für die Abwicklung von Banken, die nicht nur die großen Banken erfassen. Außerdem brauchen wir bessere Regelungen und Mechanismen mit Blick auf die Integration grenzüberschreitender Bankengruppen.\n\nZweitens: Wir müssen in den Bankbilanzen weiter Risiken abbauen. Und die mitunter hohe Konzentration von Staatsanleihen einzelner Staaten in den Bilanzen angehen. Mein Vorschlag lautet: risikobasierte Konzentrationszuschläge. Damit erhalten Banken einen Anreiz, diversifizierte „safe portfolios“ von Staatsanleihen aufzubauen. So werden staatliche Ausfallrisiken in Europa besser verteilt und Banken stabiler gemacht.\n\nDrittens müssen wir dann auch über den Vorschlag einer gemeinsamen Europäischen Einlagen-Rück-Versicherung sprechen. Für mich gehört ein solcher Ansatz einer gemeinsamen Einlagensicherung zur Gesamtarchitektur eines integrierten europäischen Finanzmarkts dazu, wenn der Rahmen stimmt.\n\nViertens braucht ein integrierter europäischer Finanzmarkt fairen Wettbewerb. Ich höre dieses Argument oft im Zusammenhang mit einer gleichermaßen leistungsfähigen Einlagensicherung. Aber dafür ist auch eine einheitliche Besteuerung von Banken unerlässlich. Denn so können wir Verzerrungen durch schädliche Steuergestaltungen vorbeugen und einem Steuerwettbewerb nach unten einen Riegel vorschieben.\n\nIn allen vier Bereichen ist noch was zu tun. Jeder Fortschritt bringt uns einem integrierten Finanzbinnenmarkt näher und stärkt so Stabilität, Wettbewerbsfähigkeit und Wachstum in der Eurozone und in der Europäischen Union.\n\nFortschritte bei der Bankenunion sind auch von Bedeutung für die Kapitalmarktunion. Ein besseres Umfeld für länderübergreifende Bankengruppen fördert die Entstehung pan-europäischer Kapitalmarktakteure. Bei der Integration unseres Finanzmarkts gehen Verbesserungen bei Bankdienstleistungen und bei marktbasierter Finanzierung Hand in Hand. Lassen Sie uns also auf einige Aufgaben schauen, bei denen wir bei der Kapitalmarktunion weiterkommen wollen.\n\n(1) Europa muss im Eigenkapitalbereich deutlich besser werden. Vor allem forschungsintensive und innovationsgetriebene Wirtschaftszweige profitieren von einem starken Equity-Angebot (EZB Financial Integration Report 2018).\n\nEine bessere Verfügbarkeit von Risikokapital wird – zum Beispiel – Start-Ups und jungen Unternehmen helfen. Das betrifft besonders die Digitalbranche. Es geht um die richtigen Finanzierungsangebote, mit denen wir die digitale Transformation unserer Wirtschaft bestmöglich voranbringen können.\n\nHier gibt es noch Verbesserungsbedarf, insbesondere in der Wachstumsphase nach den ersten Erfolgen, in der schnell größere Millionensummen notwendig sind. Es ist ein Problem, wenn sich diese Unternehmen vor allem in Silicon Valley nach Geldgebern umschauen müssen.\n\n(2) Viele digitale Innovationen finden auf dem Finanzmarkt selbst statt. Hier bietet sich ein großes Feld für neue digitale Lösungen, die einen echten Mehrwert für die Bürgerinnen und Bürger liefern. Zum Beispiel hat die Diskussion um Libra im vergangenen Jahr gezeigt: Es besteht große Nachfrage nach Angeboten, um grenzübergreifend günstiger und schneller bezahlen zu können.\n\nWir können eine weit verbreitete, digitale Parallelwährung wie Libra nicht hinnehmen. Ein souveränes Europa darf solche kritischen Bereiche nicht anderen, außerhalb des eigenen Zugriffs, überlassen. Hier geht es um Finanzstabilität, Anlegerschutz, Datenschutz, Geldwäscheprävention, Währungssouveränität und andere zentrale Interessen.\n\nDeshalb muss die europäische Finanzindustrie selbst technologisch auf der Höhe sein und eigene konkurrenzfähige Produkte anbieten.\n\n(3) Neben digitalen Lösungen gewinnt der Bereich Sustainable Finance immer mehr an Bedeutung – aus gutem Grund. Die Bekämpfung des menschengemachten Klimawandels ist heute vielleicht unsere größte und drängendste Aufgabe.\n\nDer Staat kann hier Rahmen und Anreize setzen für eine klimagerechte Politik und die Transformation in Richtung Klimaneutralität. Die Bundesregierung hat dafür ein umfangreiches Klimaprogramm verabschiedet [und größtenteils schon umgesetzt]. Als Teil des Pakets wird der Bund im kommenden Jahrzehnt mehr als 150 Milliarden Euro investieren. Und der 10-Milliarden-Zukunftsfonds, den wir bei der KfW einrichten, wird einen wichtigen Beitrag leisten, mehr privates Eigenkapital gerade im Bereich Klima und Digitales zu aktivieren.\n\nAuch hier sind zusätzliche private Investitionen gefordert. [Wer sich mit Sustainable Finance beschäftigt, kennt das Stichwort: „Shifting the Trillions“.] Banken und Kapitalmärkte werden diese Investitionen begleiten müssen, die wir für die Energie- und Mobilitätswende, für Forschung und Entwicklung neuer Technologien brauchen.\n\nWenn Europa es schaffen will, eine Führungsrolle bei der Bekämpfung des Klimawandels einzunehmen, müssen wir auch führend bei der Klimafinanzierung sein. Mit der Einführung klimafreundlicher Bundeswertpapiere leistet der Bund hier einen wichtigen Beitrag.\n\nGerade für Investoren mit einem langfristigen Horizont sollten nachhaltige Anlagemöglichkeiten spannend sein. Und unter diesen Investoren hat auch der Versicherungssektor eine Schlüsselrolle.\n\nFür eine weitere Integration des europäischen Finanzmarkts ist der Dialog zwischen Finanzindustrie und den politisch Verantwortlichen unerlässlich.\n\nDeshalb habe ich gemeinsam mit meinen Finanzministerkollegen aus Frankreich und den Niederlanden die NextCMU-Expertengruppe ins Leben gerufen. [Deren Vorschläge für die Weiterentwicklung der Kapitalmarktunion sind in Schlussfolgerungen des Rates eingeflossen.] Und deshalb bin ich auch der Initiative „Markets for Europe“ dankbar für die Ausrichtung der heutigen Konferenz und für ihre Ideen und wertvollen Impulse.\n\n[Schluss]\n\nEs fällt auf, dass es viele Gemeinsamkeiten gibt zwischen den Konzepten, die auf dem Tisch liegen. Wir haben jetzt gute Chancen, entscheidend weiterzukommen. Ich bin mir sicher, dass die neue EU-Kommission dieses Momentum nutzen wird.\n\nSchönen Dank!", "published_date": "2020-02-27", "section": "Rede"}