{"id": 119, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2012/2012-09-05-Handelsblatt-Jahrestagung.html", "author": null, "title": "\"Auf dem Weg aus der Krise – Was haben wir gelernt? Was muss sich ändern?\"", "text": "Abschluss-Vortrag von Bundesfinanzminister Dr. Wolfgang Schäuble im Saal der 17. Handelsblatt Jahrestagung in Frankfurt am Main am 5. September 2012\n(Redigiertes Transkript)\nVielen Dank Herr Stock,\nmeine sehr geehrten Damen und Herren,\nich muss gestehen, ich habe dann in der Sommerpause Marcel Proust doch nicht gelesen, aber ich habe von Kahneman „Schnelles Denken, langsames Denken“ gelesen und bin seitdem in meinem Vertrauen in die Rationalität von Finanzmärkten – ironisch gesagt – weiter bestärkt worden. Kahnemann ist immerhin Nobelpreisträger der Nationalökonomie und es ist gar nicht so schlecht, von einem Verhaltenspsychologen genauer belegt zu bekommen, wie irrational und wie fehlerbehaftet unsere Entscheidungen aus vielerlei, fast zwangsläufigen Gründen sind. Nun hat man ja – da gibt es wohl auch das Zitat eines CEO einer großen amerikanischen Investmentbank – gelegentlich gesagt: „Naja, Finanzmarktkrise – das ist etwas, was alle fünf bis sieben Jahre passiert.“ Aber meine Damen und Herren, so einfach ist das ja nicht. Die Finanzkrise ist ja nicht einfach über uns gekommen. Sondern sie hat Ursachen gehabt: übermäßige Liquidität und vor allen Dingen eine einseitige oder überzogene Deregulierung der Finanzmärkte.\nDiese Politik überzogener Deregulierung war ein Fehler. An dem waren wir, soweit wir politisch engagiert waren oder sind, zu jener Zeit alle beteiligt. Aber die Politiker waren nicht allein, sondern beteiligt waren auch die Finanzmarktteilnehmer und ein Großteil der entsprechenden Medienvertreter. Jedenfalls hat die überzogene Deregulierung die Krise 2008/2009 mit verursacht, weil die Erkenntnis missachtet wurde, dass eben auch Finanzmärkte wie alle Märkte – oder wie überhaupt alle freiheitlichen Ordnungen – einen ordnenden Rahmen brauchen, wenn sie gesellschaftlichen Nutzen stiften sollen. Einen Rahmen, den sie selbst nicht schaffen können, geschweige denn garantieren können einzuhalten. Das ist eine der Lehren, die man aus dieser Krise ziehen muss. Und deswegen versuchen wir seit Beginn dieser Legislaturperiode Schritt für Schritt unser Konzept für eine bessere Finanzmarktregulierung umzusetzen, als Lehre aus dieser Krise. So, wie offene Gesellschaften nach Popper auf Irrtümer und durch Korrekturen reagieren können.\nWir haben das Ziel, die Übertreibungen einzudämmen und im Übrigen natürlich dazu beizutragen, dass die Finanzmärkte wieder stärker der Realwirtschaft dienen.\nWas den Nutzen des Finanzsektors für die Realwirtschaft angeht, so reicht allein der weltweit angestiegene Anteil der Wertschöpfung des Finanzsektors am Bruttoinlandsprodukt noch nicht aus. Natürlich haben die Finanzmärkte seit den achtziger Jahren neue, zusätzliche Aufgaben, insbesondere im Bereich der Risikoallokation, übernommen. Aber Andrew Haldane, der Exekutivdirektor für Finanzstabilität der englischen Zentralbank, hat geschrieben – ich zitiere: „In Zeiten, in denen das Risiko steigt, kann der Beitrag des Finanzsektors zur Realwirtschaft überschätzt werden“. Der Finanzsektor habe viel Risiko getragen, aber das sei allein noch keine produktive Tätigkeit.\nUnd deswegen ist vielleicht das oft bestaunte„Produktivitätswunder“ des Finanzsektors gar nicht so bewundernswert: Nach gängigen Statistiken stieg die Produktivität der Finanzsektoren in vielen Industrieländern zwischen 1995 und 2007 zwar weit mehr als die Produktivität in den realwirtschaftlichen Sektoren. Aber wenn man genauer hinsieht, so Haldane, dann hat das vor allem damit zu tun, dass die Finanzinstitute eben immer größere Hebel für ihre Geschäfte einsetzten, also mit immer mehr Fremdkapital spekulierten. Das trieb natürlich die Eigenkapitalrendite in die Höhe, aber es erhöhte eben auch die Anfälligkeit der Institute. Also ist die Zunahme der Finanztätigkeit zumindest zum Teil eine Übertreibung auch aufgrund der Ausweitung der globalen Liquidität, wodurch sich das Finanzsystem bis zu einem gewissen Grad von der Realwirtschaft abgekoppelt hat. Im Übrigen haben wir weltweit im G20- wie im IWF-Rahmen – ich weiß nicht wie oft – wieder und wieder beschlossen, die drei Hauptursachen der Krise waren: Mangel an Regulierung, Übermaß an Staatsverschuldung, Übermaß an Liquidität. Und an allen drei Fronten muss man korrigieren. Man muss es gelegentlich, wenn es an konkrete Entscheidungen geht, in Erinnerung rufen, dass wir alle übereingestimmt haben: Übermaß an Verschuldung zurückführen, Übermaß an Liquidität zurückführen und mehr regulieren.\nZu den Erkenntnissen Haldanes passen übrigens auch die Ergebnisse eines aktuellen Arbeitspapiers des Internationalen Währungsfonds, das den Titel hat „Too much Finance?“. In diesem Papier haben aus über 100 Ländern die Ökonomen des Internationalen Währungsfonds Daten zur Kreditvergabe und zum Bruttoinlandsprodukt von 1960 bis 2010, also immerhin über ein halbes Jahrhundert, in Beziehung gesetzt. Die Verfasser kommen zu dem Ergebnis, dass ein großer Finanzsektor das Wachstum eines Landes nicht fördert, sondern eher bremst.\nAlso lautet die entscheidende Frage nicht: Welchen Anteil hat der Finanzsektor am Bruttoinlandsprodukt? Sondern ob die Finanzmärkte ihre dienende Funktion für die Realwirtschaft erfüllen. Das ist die entscheidende Frage, und der Hintergrund unseres Regulierungskonzepts. Wir können den Nutzen der Finanzmärkte für die Realwirtschaft nicht direkt messen. Aber was wir in den letzten Jahren sehr wohl sehen konnten, waren die realwirtschaftlichen Schäden, die Krisen auf den Finanzmärkten anrichten können. Deshalb unser Ziel, Übertreibungen einzudämmen, um Krisen zu verhindern. Wir richten uns nach fünf Grundsätzen:\nErstes Ziel: Risikotransparenz auf den Finanzmärkten. Alle wesentlichen Risiken müssen der Finanzaufsicht bekannt sein. Kein Finanzmarkt, kein Finanzmarktakteur, kein Produkt darf unbeaufsichtigt bleiben. Und die Aufsicht muss nicht nur wissen, welche Risiken das klassische Bank- und Versicherungsgeschäft birgt. Sondern sie muss künftig auch wissen, was im Rahmen außerbörslicher Geschäfte, insbesondere im Derivatehandel, geschieht. Und sie muss wissen, welche Geschäfte von sogenannten Schattenbanken betrieben werden, damit sie auch da rechtzeitig eingreifen kann.\nWir werden im Oktober einen Gesetzentwurf vorlegen, der die schärfere EU-Regulierung für den Derivatehandel flankiert. Bestimmte Derivategeschäfte außerhalb von Börsen dürfen künftig nicht mehr direkt zwischen den Geschäftspartnern abgeschlossen werden, sondern müssen über zentrale Clearing-Stellen geleitet werden. Damit wird es der Aufsicht erleichtert, einen besseren Überblick über Marktaktivitäten, Preise und Risikopositionen zu erlangen, in diesen bisher nicht oder kaum regulierten Bereich eingreifen zu können.\nWir brauchen auch mehr Transparenz auf den Terminmärkten. Es wird zwar kräftig darüber gestritten, wie stark der Einfluss spekulativer Preisschwankungen auf die Rohstoffmärkte und die Agrarmärkte ist, aber dass es einen Einfluss gibt, kann man nicht bestreiten. Jedenfalls haben sich die G20 in Cannes verpflichtet, ihren Aufsichtsbehörden wirksame Instrumente wie insbesondere Position Limits zur Verfügung zu stellen. Und deshalb legt der Entwurf der Finanzmarktrichtlinie – die sogenannte MiFID, die die Kommission im Oktober vergangenen Jahres vorgelegt hat – nicht nur fest, dass standardisierte OTC-Derivate nur über Handelsplattformen gehandelt werden dürfen, sondern sie sieht auch zusätzliche Eingriffsmöglichkeiten beim Handel von Rohstoffderivaten vor.\nBanken müssen ihre Geschäfte mit Schattenbanken im Übrigen nicht nur offenlegen, sondern sie müssen sie auch adäquat mit Eigenkapital unterlegen. Durch seinen hohen Fremdfinanzierungsanteil könnte vom Schattenbankensystem die Gefahr moderner „bank-runs“ ausgehen. Adäquate Sicherheitspuffer für bestimmte Geldmarktfonds sind deshalb in jedem Fall notwendig. Und neben der Regulierung einzelner besonders relevanter Akteure, wie eben Geldmarktfonds oder Hedge Fonds, oder besonders relevanter Aktivitäten, wie Verbriefungen und Repogeschäfte, geht es vor allem auch um die Begrenzung der Risiken für die Banken aus ihren Geschäften mit dem Schattenbankensektor. Der Anreiz für die Banken zu regulatorischer Arbitrage, die den Verschuldungsgrad im Finanzsystem erhöhen kann, ist offensichtlich. Auf G20-Ebene werden dazu bis Ende dieses Jahres erste konkrete Regulierungsvorschläge erarbeitet.\nWir wollen zweitens – neben der Transparenz – eine strengere Haftung der Akteure, also sowohl der Institutionen wie der Personen, auf den Finanzmärkten.\nIch bin in Freiburg geboren. Da gibt es so etwas wie die Freiburger Schule – das hat was mit Ordoliberalismus zu tun. Das hat einen Zusammenhang mit Walter Eucken. Der war zwar kein Finanzmarktexperte, aber von Ordnungspolitik hat er etwas verstanden, und für ihn war der Abbau der Haftungsbeschränkungen eines der konstitutiven Prinzipien für eine funktionierende Wirtschaftsordnung, damit – um ihn zu zitieren – „die Kontrollfunktionen des Marktes voll zur Geltung kommen“. Das gilt nach den Erfahrungen der Finanzmarktkrise umso mehr. Nur wenn die Verbindung zwischen Risiko und Haftung, Vergütung und Verantwortung besser wiederhergestellt wird, funktionieren unsere Gesellschaftsordnung wie unser Wirtschaftssystem nachhaltig, nur dann wird übrigens auch das allzu hohe Leveraging auf ein vernünftiges Maß zurückgehen.\nDie Akteure auf den Finanzmärkten brauchen hohe finanzielle Anreize zum verantwortungsvollen Umgang mit Risiken. Wer Chancen auf Gewinne hat, muss im Verlustfall auch mit eigenen Mitteln haften. Verluste aufgrund überhöhter Risikoübernahme müssen sich also auch in verringerten Bezügen niederschlagen.\nWir haben Banken und Versicherungen verpflichtet, angemessene, transparente, auf nachhaltige Entwicklung ausgerichtete Vergütungssysteme einzuführen. Das findet ja auch zunehmend statt. Es gibt eine aktuelle Studie des Personalberatungsunternehmens Mercer, danach haben weltweit immerhin 62 Prozent aller Banken „Claw-Back-Clauses“ eingeführt, und tatsächlich haben auch im vergangen Jahr 14 Prozent Geld zurück verlangt. Ich halte das für richtig. Außerdem haben wir die Bankenaufsicht ermächtigt, die Auszahlung von Boni in bestimmten Fällen zu untersagen. Seit der Einführung der neuen Vorschriften ist nicht mehr der kurzfristige, sondern der langfristige Erfolg für die Vergütung der Mitarbeiter entscheidend. Die Bereitschaft, große Einzelrisiken einzugehen, soll durch diese neue Regulierung abnehmen, und der Investitionshorizont soll sich durch die Setzung neuer Anreize verlängern.\nWir setzen uns auf EU-Ebene dafür ein, die negativen Anreize der variablen Vergütung, also insbesondere der Boni, für die Risikoübernahme des Managements von Finanzinstituten zu beseitigen. Die besonders schädliche, nämlich die sofort in bar auszahlbare variable Vergütung muss dabei eng beschränkt werden – ich denke maximal auf die Höhe der festen Vergütung. Langfristige variable Vergütungselemente müssen den langfristigen Erfolg oder Misserfolg der Bank abbilden. Und im Übrigen sollten sie vor allem der Zustimmung der Hauptversammlung oder der Eigentümer der Bank unterliegen.\nVergütung ist aber nur die eine Seite des Gleichlaufs von Risiko und Haftung: Wir müssen auch über Sanktionen sprechen, über ordnungsrechtliche, auch strafrechtliche Sanktionen. Und wir müssen dafür sorgen, dass Sanktionen durchgesetzt werden. Ich glaube, es ist unbefriedigend, dass die bisherige strafrechtliche Aufarbeitung der Finanzmarktkrise lediglich in einem einzigen Fall zu einer Verurteilung geführt hat. Ich meine: Wer seine Sorgfaltspflicht in einer Weise verletzt, die zu einer existenzbedrohenden Schieflage der Bank führt, der gefährdet eben nicht nur die Stabilität des Instituts selbst, sondern die Stabilität des gesamten Systems. Und damit sind dann Rechtsgüter betroffen, die einen hohen Wert für das Gemeinwohl haben. Zu deren Schutz die Allgemeinheit – also der Staat, die Steuerzahler – im Krisenfall einen hohen Preis zahlen muss. Und weil das so ist, muss auch das Strafrecht seinen Beitrag zum Schutz dieser Rechtsgüter leisten. Deswegen arbeiten wir mit dem Justizministerium daran, wie wir schwere Pflichtverletzungen auch strafrechtlich besser erfassen können. Der Jurist weiß, dass das nicht ganz einfach ist, aber es ist notwendig, dass wir auch daran arbeiten. Im Übrigen haben wir natürlich auch unterhalb der Schwelle des Strafrechts Handlungsmöglichkeiten.\nWir haben im Kabinett am 22. August das Umsetzungsgesetz zur CRD IV beschlossen, als Entwurf. Das war ein bisschen ungewöhnlich, weil die CRD IV noch gar nicht fertig ausgehandelt ist. Aber damit Basel III fristgerecht zum 1. Januar 2013 in Kraft treten kann, müssen wir mit der nationalen Gesetzgebung schon beginnen. Wir haben aber gleich dazugesagt, dass wir das, was eben im Laufe der Trilogverhandlungen – ich hoffe sie kommen bald zu einem guten Ende –, herauskommt, dann entsprechend noch anpassen müssen. In diesem Gesetzentwurf haben wir auch den Bußgeldrahmen merklich angehoben. Weil Sanktionen natürlich wirkungslos bleiben, wenn sie nicht effektiv durchgesetzt werden, werden wir versuchen, bei der BaFin den vorhandenen Sachverstand besser zu nutzen, indem wir eine spezielle zentrale Arbeitseinheit einrichten. In der Steuerverwaltung haben wir mit den Bußgeldstellen der Finanzämter insoweit gute Erfahrungen gesammelt.\nWir stärken Haftung natürlich auch dadurch, dass wir den Finanzinstituten vorschreiben, ausreichendes und risikoadäquates Eigenkapital vorzuhalten. Es darf nicht mehr möglich sein, mit fast vollständiger Fremdfinanzierung hochriskante Anlagestrategien zu verfolgen. Das ist natürlich im wesentlichem der Kern des Basel III-Regelwerks, wonach die Banken schrittweise höhere Eigenkapitalanforderungen, strengere Liquiditätsstandards erfüllen müssen. Die Quote des harten Kernkapitals muss bis 2015 mehr als verdoppelt und bis 2019 mehr als verdreifacht werden. Im Übrigen wird es auch für Versicherungen im Rahmen des Solvency-II-Regelwerks neue Eigenkapitalvorschriften geben, die stärker an der Risikoübernahme ausgerichtet sind. Die Umsetzung von Basel III – ich wiederhole es – ist ein zentrales, vielleicht sogar das zentrale Projekt der Bankenregulierung, also gewissermaßen eine neue Grundordnung für die Banken. Es werden danach sowohl die Geschäftsführungen von Finanzinstituten stärker haften als auch die Aktionäre, die Eigentümer der Institute.\nDrittes Regulierungsprinzip: Wir wollen die Verursacher an den Kosten der Krise beteiligen:\nBankenzusammenbrüche können verheerende Auswirkungen auf das ganze Finanz- und Wirtschaftssystem haben – das wissen wir –, wenn sie ungesteuert ablaufen, deshalb sind besondere Regeln erforderlich. Aber grundsätzlich müssen natürlich Insolvenzen auch von Finanzinstituten möglich sein, denn sonst haben Finanzinstitute Anreize, zu hohe Risiken auf Kosten des Steuerzahlers zu übernehmen und dann sind wir schnell bei „too big“ oder „too interconnected to fail“.\nAlso müssen Banken in einen geordneten Konkurs gehen können wie Industrie- oder Dienstleistungsunternehmen auch. Wir haben schon 2010 in einer Art nationalem Alleingang oder Voranschreiten vor der europäischen Regelung mit dem Restrukturierungsgesetz dafür gesorgt, dass, wie bei jeder anderen Insolvenz, auch die Eigentümer von Finanzinstituten in einem solchen Fall ihr Kapital verlieren können. Erst wenn die Eigentümer ihren Haftungspflichten nachgekommen sind, kann es notfalls subsidiär staatliche Hilfe geben. Das haben wir 2010 gemacht, denn als wir die Hypo Real Estate verstaatlichen mussten, um sie geregelt abwickeln zu können, gab es noch kein vernünftiges gesetzliches Instrumentarium, um sicherzustellen, dass die Eigentümer nicht am Ende noch Nutznießer staatlicher Hilfen werden. Das haben wir jetzt geändert, wir sind mit dem Restrukturierungsgesetz künftig für solche Fälle besser gewappnet. Und diejenigen, die uns damals kritisiert haben für den nationalen Alleingang, deren Kritik ist insofern Rechnung getragen, als sich herausgestellt hat, dass die europäische Regulierung weitgehend der deutschen Regulierung entspricht, so dass wir auch da nicht etwa einen Alleingang haben, sondern nur eine Beschleunigung dieser Einführung.\nWir wollen große Finanzinstitute an möglichen künftigen Krisenkosten beteiligen. Deswegen haben wir die deutsche Bankenabgabe eingeführt, sodass Banken, die eine bestimmte Mindestgröße überschreiten, in einen Fonds einzahlen, der im Falle einer Restrukturierung zum Einsatz kommen soll.\nUnd im Übrigen ist natürlich auch die Einführung einer Finanztransaktionssteuer zu erwähnen, bei der es ja neben anderem vor allem auch darum geht, den Finanzsektor mit einem Beitrag an der Bewältigung der Folgekosten der Finanz- und Wirtschaftskrise heranzuziehen. Mit dem von uns angestrebten gemeinsamen Vorgehen vieler europäischer Länder werden wir hoffentlich eine Besteuerung auf breiterer Bemessungsgrundlage mit weniger Möglichkeiten für Ausweichreaktionen erreichen können. Ich weiß, dass das kein einfacher Weg ist, aber es gehört in den Gesamtzusammenhang unserer Lehren aus der Krise.\nWenn wir viertens das Finanzsystem insgesamt krisenfester machen wollen, dann heißt das, dass wir auf europäischer und internationaler Ebene die Ansteckungsgefahren durch kollektiven Vertrauensverlust oder Herdenverhalten verringern müssen und die „moral hazard“ und „too big to fail“-Problematik zumindest mildern.\nWir haben für systemrelevante Banken international besonders strenge Regulierungsauflagen auf den Weg gebracht. Die G20 haben im vergangenen Jahr weltweit 29 systemrelevante Banken identifiziert, für die nun die besonders hohen Eigenkapitalanforderungen gelten sollen. Zugleich müssen die Aufsichtsbehörden von den Instituten eigene Notfallpläne verlangen, die eben auch eine mögliche Abwicklung des Instituts vorsehen. Auf europäischer Ebene haben wir auf der Grundlage des Härtetests der Europäischen Bankenaufsichtsbehörde im Herbst 2011 den großen europäischen Banken aufgegeben, bis zum 30. Juni dieses Jahres eine Quote von hartem Kernkapital von 9 % aufzubauen. Alle großen deutschen Banken haben übrigens diese Vorgabe erfüllt.\nIm Interesse stabiler, weniger schwankungsanfälliger Finanzmärkte gilt es, nicht nur die potentiell destabilisierenden Institute, sondern auch die potentiell systemdestabilisierenden Aktivitäten auf den Märkten einzudämmen. Und darum geht es bei der Regulierung des Hochfrequenzhandels und der Einschränkung von Leerverkäufen. Leerverkäufe haben wir im Jahre 2010 eingeschränkt – da haben wir eine nationale Vorreiterrolle gespielt und sind auch dafür von unseren Freunden erst kritisiert worden – damit sie es dann ein Jahr später nach unserem Vorbild auch gemacht haben. Insbesondere auch bei der Regulierung des Hochfrequenzhandels geht es darum, erratische Marktvolatilitäten einzudämmen und eben auch die Steuerungsfunktion von Preisen wieder besser zur Geltung zu bringen.\nDazu werden wir im September einen Gesetzentwurf vorlegen, der den computergesteuerten Hochfrequenzhandel, also den Handel mit Finanzprodukten aufgrund fast gänzlich automatisierter Kauf- und Verkaufsalgorithmen, einer strengeren Regulierung unterwirft. Der Hochfrequenzhandel kann die Volatilität der Finanzmärkte verstärken. „Flash crashes“, also dramatische Kursschwankungen innerhalb weniger Minuten aufgrund menschlichen oder technischen Versagens, können – und auch das haben wir erlebt in den zurückliegenden Jahren – in unsicheren Marktumfeldern schwere Schäden verursachen. Deshalb ist ein Ziel des Entwurfes, beim Hochfrequenzhandel Sicherheitsbarrieren einzuführen, um „flash crashes“ vorzubeugen.\nEin zweites Ziel des Entwurfs ist es, die Missbrauchsmöglichkeiten im Hochfrequenzhandel einzudämmen, damit die Preisfindung auf den Finanzmärkten besser funktioniert. Deshalb wird der Gesetzentwurf vorsehen, dass die Handelsstrategien offengelegt werden müssen. So kann dann nachvollzogen werden, wenn Händler versuchen, den Markt dadurch zu manipulieren, dass sie etwa durch gezielte Kauf- oder Verkaufsorder ohne jede Exekutionsabsicht solche Wirkungen erzielen wollen.\nIch weiß, dass Eingriffe wie das Verbot ungedeckter Leerverkäufe oder auch die Regulierung des Hochfrequenzhandels immer auch problematisch sind und dass sie immer auch ihre Kosten haben. Ich kenne die Gegenargumente: Eingriff in die freie Preisbildung und damit im Übrigen natürlich möglicherweise noch höhere Volatilität. Aber, meine Damen und Herren, die These, dass Spekulationen Übertreibungen am Markt regelmäßig entgegenwirken, hat sich eben in den zurückliegenden Krisenzeiten nicht bestätigt. In Krisenzeiten können Spekulationen im Gegensatz zum Regelfall, wo sie natürlich eine stabilisierende Funktion haben, eine destabilisierende Wirkung haben. Und deswegen müssen wir davon ausgehen, dass einige der modernen Instrumente und Produkte die Schwankungen zwar in normalen Zeiten mildern, aber in Zeiten extremer Unsicherheit noch verschärfen können. Und in der Abwägung einer besseren Risikovorsorge sind wir dabei, uns in dem von mir beschriebenen Sinne zu entscheiden.\nDas fünfte Prinzip eines neuen Ordnungsrahmens ist eine Stärkung der Aufsicht.\nEs ist inzwischen eine Binsenweisheit, dass Finanzmarktstabilität, im 21. Jahrhundert besonders, ein zentrales öffentliches Gut ist. Um die Widerstandsfähigkeit des Finanzsystems zu erhöhen, um künftige Fehlentwicklungen zu vermeiden, reichen nationale Aufsichtsinstanzen alleine nicht mehr aus. Deshalb die Reform der Aufsicht in Europa. Wir haben uns dafür eingesetzt, dass zum 1. Januar 2011 ein neues Europäisches Finanzaufsichtssystem geschaffen wurde. Wir haben einen Europäischen Ausschuss für Systemrisiken errichtet zur Überwachung der Stabilität des gesamten Finanzsystems. Und wir haben darüber hinaus drei europäische Aufsichtsbehörden im Banken-, Versicherungs- und Wertpapiersektor etabliert, die eng mit den nationalen Aufsichtsbehörden zusammenarbeiten. Das sind erste Schritte, die den Aufsichts- und Regulierungsrahmen in Europa stärken. Wir wissen, dass das alles seit dem Einsetzen dieser Behörden in Europa langsam und mühsam vorankommt. Europa ist eine komplexe Institution, aber das hat auch viele Vorzüge und ist im Übrigen ganz unvermeidlich. Das war der erste Schritt.\nJetzt haben wir in diesem Jahr im Zusammenhang mit den Diskussionen oder auch mit Wünschen, Erwartungen über eine direkte Kapitalisierung von Banken durch europäische Rettungsschirme – EFSF oder ESM – den Beschluss der Staats- und Regierungschefs am 29. Juni gehabt, wo die Kommission beauftragt worden ist, kurzfristig Vorschläge für eine umfassendere Europäische Bankenaufsicht unter Einbeziehung der Europäischen Zentralbank vorzulegen. Unser Argument gegen einen direkten Zugang oder eine direkte Kapitalisierung von Banken aus Europäischen Rettungsschirmen ist gewesen, dass wir sagen: Wenn wir einen direkten Zugang, eine direkte Kapitalisierung machen, muss die Europäische Instanz auch die Aufsichts- und Restrukturierungsbefugnis haben, sonst würden wir genau die Fehler machen, die ich vorher beschrieben habe. Das ist im Prinzip das, was wir bekämpfen müssen. Wir müssen nämlich Haftung und Entscheidungszuständigkeit kongruent machen. Deswegen ist gesagt worden: Erst wenn eine solche europäische Aufsicht unter Einbeziehung der Europäischen Zentralbank arbeitet, kann eine direkte Kapitalisierung und damit eine stärkere Trennung zwischen Staatsverschuldung und Finanz- und Bankenverschuldung in den Mitgliedsstaaten gemacht werden.\nIch beschreibe das so ausführlich, weil die Kommission ja in diesen Tagen ihre Überlegungen dazu vorlegen wird, die wir dann in der ECOFIN-Sitzung am Freitag der kommenden Woche in Zypern wohl zum ersten Mal zur Kenntnis nehmen und diskutieren werden. Das, was jetzt hier vorgelegt werden soll, geht über die koordinierende Funktion, die die EBA für die nationalen Bankenaufsichten übernommen hat, natürlich deutlich hinaus.\nIch glaube nicht – um das zu sagen, weil es da ja schon öffentliche Äußerungen gegeben hat –, dass es eine realistische Annahme ist, dass das schon zum 1. Januar 2013 funktionieren kann. Ich habe nicht von der EZB gehört, dass das funktionieren könnte, ich hab es von anderen auch nicht gehört. Und deswegen hab ich auch öffentlich gesagt, dass ich davor warne, die Erwartung zu schärfen, das könnte schon am 1. Januar nächsten Jahres funktionieren. Denn dann gibt es wieder in den Finanzmärkten welche, die sagen, sie gehen davon aus, dass ab 1. Januar 2013 die Banken direkt aus dem ESM kapitalisiert werden. Dann werden wir diese Erwartungen wieder nicht erfüllen und dann haben wir, wiederum durch eigene Fehler – das ist nicht alles Schicksal –, Erwartungen geschaffen, die wir nicht erfüllen, und damit die Nervosität in den Finanzmärkten weiter geschürt. Es wäre nicht zum ersten Mal, dass Derartiges passiert.\nEs bringen uns, damit diese Bankenaufsicht auch arbeiten kann, auch übereilte Scheinlösungen nichts. Denn eine solche gemeinsame europäische Bankenaufsicht macht ja nur einen Sinn, wenn sie besser wird als die derzeitigen nationalen Aufsichten. Und es ist natürlich auch nicht realistisch anzunehmen, dass eine europäische Aufsichtsbehörde in der Lage wäre – auch nicht die von uns allen besonders hoch geschätzte Europäische Zentralbank rund 6.000 in der Eurozone ansässige Kreditinstitute gleichermaßen effektiv zu beaufsichtigen. Deswegen haben wir auch vorgeschlagen: Lasst uns doch erst einmal beginnen mit den besonders systemrelevanten Instituten oder auch mit solchen, die besonders krisenanfällig sind. Und lasst uns darüber hinaus einheitliche Regeln machen, die dann die europäische Behörde an die nationalen Instanzen delegieren kann, verbunden mit der Möglichkeit, dann, falls die Regeln nicht eingehalten werden oder Anlass dazu besteht einzugreifen, die Aufsichtsbefugnis zurückzunehmen. Auf diesem Feld werden wir – da bin ich zuversichtlich – gemeinsame Lösungen finden. Auch da geht Gründlichkeit vor Schnelligkeit, und deswegen müssen wir uns darauf sehr konzentrieren. Ich will gleich hinzufügen: Es gibt ein zweites Projekt – und es wird sehr wichtig sein für alle Beteiligten, dass wir versuchen, es wenigstens in der öffentlichen Kommunikation voneinander getrennt zu halten –, das heißt Bankenunion.\nBankenunion ist ein sehr viel weitergehender Schritt der Vergemeinschaftung in Europa. Die ist auch von den Staats- und Regierungschefs auf die Agenda genommen worden. Aber die ist nicht auf die Agenda genommen worden in dem Regulierungsvorschlag, den die Kommission jetzt vorlegt. Sondern sie ist auf die Agenda genommen worden in dem Zusammenhang, dass die Staats- und Regierungschefs gesagt haben, wir müssen jetzt, angesichts der Erfahrungen der Vertrauenskrise in die Eurozone, weitere Schritte einer institutionellen Vertiefung in Richtung auf eine Fiskal-, Banken- und politische Union in Europa gehen. Und dazu sollen die vier Präsidenten (also die Präsidenten von Europäischem Rat, Kommission, EZB und Eurogruppe), nachdem sie einen ersten Bericht im Juni vorgelegt haben, jetzt beim Europäischen Rat im Oktober diesen Bericht ein Stück weit konkretisieren und auch in Terminpläne umsetzen.\nDa geht es um das Element Bankenunion mit all den weiterführenden Elementen. Wer aber glaubt, dass wir ohne weitergehende institutionelle Vertiefungen diesen Schritt der Vergemeinschaftung gehen könnten, der zäumt das Pferd vom Schwanz auf oder er geht den dritten Schritt vor dem ersten, und das ist auch in Europa gefährlich. Denn ein solcher Haftungsverbund in einer Bankenunion ist nur denkbar, indem die daran teilnehmenden Staaten weitere Souveranitätsverzichte leisten. Deswegen ist das nur im Rahmen einer weitergehenden politischen Union Europas denkbar. Die direkte Aufsicht, um die es jetzt geht, braucht Zuständigkeiten immer dann, wenn es um erhebliche systemische Risiken für Europa geht. Und dazu sind eindeutig definierte Verantwortlichkeiten mit allen nötigen Befugnissen und Ressourcen erforderlich, weil Bankenregulierung und Bankenaufsicht eine hoheitliche Aufgabe sind. Es ist im Übrigen auch klar: Wir müssen das verbinden mit Veränderungen oder Weiterentwicklungen in der Governance-Struktur der Europäischen Zentralbank. Ich kann Geldpolitik nicht mit Finanzaufsicht einfach zusammenwerfen. Ich muss die Unabhängigkeit für die Geldpolitik sicherstellen, die aus guten Gründen ohne Einschränkungen erhalten und verteidigt werden muss. Aber für die Bankenaufsicht kann die so nicht gelten. Wir wissen das im Übrigen aus unserer nationalen Diskussion über das Verhältnis von Bundesbank und BaFin.\nMeine Damen und Herren,\nich hab Ihnen so schnell wie möglich versucht, einen gewissen Überblick über die Regulierungsvorstellungen, -bemühungen, -initiativen auf nationaler, auf europäischer und globaler Ebene zu geben und sie in einen gewissen systematischen Zusammenhang zu stellen. Auch um zu zeigen, das Gerede, es sei bisher noch gar nichts geschehen seit 2008, ist allenfalls durch absolute Unkenntnis zu entschuldigen. Wir sind noch nicht am Ende, aber wir sind dabei, Schritt für Schritt die notwendigen Lehren und Konsequenzen zu ziehen.\nNatürlich ist wahr, was die angelsächsischen Militärs gelegentlich gesagt haben, sie seien immer dabei, „To fight today’s wars with yesterday’s battleplans”. Dieses Problem der Militärplaner gilt auch für die Finanzaufsicht oder für die Finanzmarktregulierer. Wir können immer nur aus den Erfahrungen der letzten Krise versuchen, bessere Vorsorge für die nächste, die wir so ganz genau nicht vorhersehen können, zu treffen. Man muss sich dessen bewusst sein, aber das darf natürlich nicht dazu führen, dass man resigniert. Im Übrigen haben wir ja gesehen – auch das ist eine wichtige Lehre: Krisenmanagement ist im Zweifel noch schwieriger, in jedem Fall teurer, als wirksame Krisenprävention.\nIch will eine letzte Bemerkung machen. Das Thema Ihrer Tagung lautet „Banken im Umbruch“. Ich hab gerade gelernt, so lautet es jedes Jahr. Also Sie brechen schon seit 15 Jahren um, und das ist ja auch schön. Das ist die Grundconditio menschlicher Existenz und menschlicher Gesellschaft. Wir fürchten uns zwar gelegentlich vor dem Wandel, deswegen sind die Widerstandskräfte gegen Veränderungen, so lang es uns gut geht, sehr hoch. So ist das in freiheitlichen Demokratien. Deswegen bin ich vor lauter Eurokrise auch nicht resignativ, ich bin immer ganz fest der Überzeugung: je größer die Krise wird, umso größer die Chance, die notwendigen Schritte, auch institutionelle Veränderungen, voranzubringen. Wir müssen das. Wenn wir uns eine Sekunde wieder klar machen, wie atemberaubend schnell das Tempo der Veränderungen durch die unglaublichen Fortschritte in Wissenschaft und Technik, durch die Globalisierung sind, dann sehen wir, dass eine der großen Aufgaben unserer Zeit sein wird, das Tempo der Innovation einigermaßen so zu gestalten, dass wir es noch beherrschen können im Sinne einer sozialen Akzeptanz und demokratischen Legitimation.\nLange bin ich davon überzeugt, dass die Finanzmarktkrise nicht nur eine Gefahr für die Stabilität unserer Finanz- und Wirtschaftsordnung gewesen ist – und die nächste sein könnte –, sondern dass es um die Legitimität unserer politischen, staatlichen, demokratischen Ordnung insgesamt gehen könnte, und deswegen muss man auch daran denken.\nMeine letzte Bemerkung: Natürlich ist die Politik allemal langsamer als die Märkte und sie ist auch weniger effizient. Die Kritik sollte man übrigens nicht zu stark betonen. Es ist ganz gut, dass die Politik nicht so effizient ist. In Zeiten, in denen wir politische Systeme ausprobiert haben – also nicht wir, sondern unsere Vorgänger –, die effizienter sein sollten, war das ziemlich schlecht für die Menschen. Die Offenheit einer unvollständigen Ordnung, die auf dem Prinzip von Mehrheit und Herrschaft des Rechts beruht, ist sehr viel besser. Sie ist aber langsamer, komplizierter. Aber da nun Märkte ohne Regeln sich selbst zerstören –das ist in der menschlichen Geschichte schon lange so, wer will, kann im Alten Testament schon die entsprechenden Belege dafür finden –, brauchen also Märkte, auch Finanzmärkte, die Politik, die diese Regeln setzt. Und deswegen, meine Damen und Herren, werden wir das vielleicht nicht so schnell machen, wie man sich das wünscht, aber notfalls müssen die Märkte auf die Regeln warten. Und in der Zwischenzeit möchte ich bei Ihnen allen dafür werben, dass wir uns nicht nur auf die Alternative verlassen, alles zu tun, was nicht ausdrücklich verboten ist. Sondern dass man das macht, was eigentlich immer Grundlage unserer freiheitlichen Finanz- und Wirtschaftsordnung gewesen ist: Dass man vieles aus Einsicht oder Wertbezogenheit schon gar nicht tut. Man nannte das mal die Prinzipien eines sorgfältigen Kaufmanns oder auch die Prinzipien eines verantwortungsvollen Bankiers.\nHerzlichen Dank!", "published_date": "2012-09-05", "section": "Rede"}