{"id": 150, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2015/2015-09-11-bundestag-bundeshaushalt-2016-Schlussrede.html", "author": null, "title": "Dr. Wolfgang Schäuble zum Abschluss der ersten Lesung des Haushaltsgesetzes 2016", "text": "Rede von Dr. Wolfgang Schäuble, Bundesminister der Finanzen, anlässlich der Schlussrunde zur 1. Lesung der Einbringung des Regierungsentwurfs zum Bundeshaushalt 2016 und des Finanzplans 2015 bis 2019 am 11. September 2015 im Deutschen Bundestag.\n\nFrau Präsidentin! Meine sehr geehrten Damen und Herren! Frau Kollegin Hajduk, bei allem Respekt: Das Grundgesetz bindet uns zunächst einmal in Bezug auf den Rahmen unseres Handelns. Und Sie wissen es so gut wie ich, dass nach dem Grundgesetz die Länder für die Kommunen zuständig sind.\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Aber ich schlage doch vor, das anzugehen!)\n- Ja, dazu bin ich durchaus bereit; aber das können wir beide nicht. Da müssen wir schon eine Grundgesetzänderung machen. Dazu brauchen wir eine Zweidrittelmehrheit im Bundestag und im Bundesrat. Auch das steht im Grundgesetz. Ihre Partei regiert übrigens in ziemlich vielen - ich finde, zu vielen - Landesregierungen mit.\n(Heiterkeit und Beifall bei der CDU/CSU)\n- Ist ja gut. - Aber solange dies nicht so ist bzw. nicht geändert wird, ist das leider so.\nDer Bundesinnenminister hat in die Überlegungen zur Vorbereitung all dessen, was die Bundesregierung mit Blick auf den 24. September machen will - ich hoffe, dass ich das sagen darf, Herr Kollege Schröder  , auch die Frage einbezogen: Können wir nicht durch eine Grundgesetzänderung ermöglichen, dass wir Leistungen direkt an die Kommunen geben können? Dafür gibt es, wenn ich das richtig verstanden habe, auch in der größten Fraktion dieses Hauses durchaus Sympathien, zum Beispiel beim Kollegen Rehberg, dem ich sehr aufmerksam zugehört habe. Aber ich habe natürlich auch verstanden, dass alle Ministerpräsidenten - und die vertreten nun einmal die Länder im Bundesrat - gesagt haben: Wenn ihr eine Einigung mit den Ländern wollt, dann lasst die Finger davon. Es ist völlig aussichtslos, darüber eine Einigung zu erzielen. - Nun sage ich mit allem Ernst: Weil die Situation in Bezug auf die Menschen, die in Europa bzw. in Deutschland Zuflucht suchen, dringendes Handeln erfordert, können wir doch jetzt nicht monatelang einen Streit führen, ob wir etwas ändern sollen oder nicht oder sonst etwas machen sollen.\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Das haben wir aber auch nicht vorgeschlagen! Wir haben nur angeregt, das anzugehen!)\nJa, doch! Entschuldigung, Sie wissen nicht, was Sie in Ihrer, wie Sie sagen, kurzen Redezeit alles gesagt haben.\n(Heiterkeit und Beifall bei der CDU/CSU - Heiterkeit bei Abgeordneten der SPD)\nIch habe doch aufmerksam zugehört, weil ich ja immer dankbar bin, wenn wir unterschiedliche Meinungen auch austragen können. \nSie haben eben auch gesagt, wir sollten die Möglichkeit schaffen, den Kommunen zur Bewältigung ihrer Leistungen unmittelbar Geld zu geben. Voraussetzung dafür ist eine Grundgesetzänderung. Die bekommen wir jetzt so schnell nicht hin. Weil dies so ist, hat sich die Bundesregierung entschieden, zu sagen: Wir müssen, weil jetzt schnell Hilfe geleistet werden muss, auf der Basis, die wir haben, versuchen, das Problem so schnell wie möglich zu lösen.\n(Beifall bei der CDU/CSU und Abgeordneten der SPD)\nVizepräsidentin Edelgard Bulmahn: Herr Minister, lassen Sie eine Zwischenfrage der Kollegin Hajduk zu? - Okay.\nAnja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Herr Minister, das ist ja alles richtig. Ich habe nur angeregt, dass wir es richtig finden, auch eine Grundgesetzänderung ins Auge zu fassen. Ich habe nicht gesagt, dass wir zwischendurch gar nichts machen sollen. Aber wir haben doch bei der großen Herausforderung, eine Einigung über die Bund-Länder-Finanzen zu erzielen, als Bund eine starke Vorschlagsposition, sodass wir auch in die Diskussion einbringen könnten, ob wir nicht an der einen oder anderen Stelle vielleicht auch das Grundgesetz anfassen sollten. Wenn ich richtig unterrichtet bin, schlagen Sie selbst im Hinblick auf die Gründung einer Infrastrukturgesellschaft des Bundes vor, das Grundgesetz anzufassen. \nLassen Sie uns doch beide zuversichtlich auch diese Frage nicht als unlösbar beschreiben. Deswegen muss man in dieser Debatte diesen Gedanken anstoßen. Ich erwarte nicht, dass wir, wenn das nicht gleich am 24. September geschieht, nicht auch nach anderen Finanzierungswegen für die Kosten der Flüchtlinge suchen. Es gibt genügend Instrumente, das zu tun, sei es bei der Gesundheitsversorgung oder anderswo. Lassen Sie uns doch in diesem Sinne nach vorne schauen. Dann, glaube ich, machen unsere Kritik und unser Vorschlag auch Sinn.\nDr. Wolfgang Schäuble: Dann sind wir ja gar nicht weit auseinander, weil ich dem insoweit zustimme. Wir müssen alles daran setzen, in dieser Diskussion voranzukommen und zu einer Einigung zu kommen. Aber diese muss erst erreicht werden. Wir brauchen am 24. September eine Einigung. Diese müssen wir dann dringend in den Haushaltsplanungen berücksichtigen. Bislang ist das noch gar nicht im Haushalt enthalten. Es handelt sich lediglich um Absichtserklärungen. Das kann erst während der Ausschussberatungen geleistet werden. Wir brauchen rasch Klarheit darüber, wie wir das machen können. Deswegen müssen wir am 24. September zu Entscheidungen kommen. Es wird mit Hochdruck an der Beantwortung der Frage gearbeitet, welche Aufgaben durch wen und wie dringend erfüllt werden müssen. \nDas alles geschieht übrigens auf der Basis ganz unsicherer Prognosen darüber, wie der weitere Zuzug aussehen wird. Momentan sind wir fast jeden Tag mit einer neuen Situation konfrontiert; ich werde dazu gleich eine Bemerkung machen. Vor diesem Hintergrund haben wir auf Drängen der Länder und Kommunen gesagt: Lasst uns auf der Basis einer Annahme von 800 000 Flüchtlingen im kommenden Jahr eine Summe berechnen, mit der sich der Bund neben seinen eigenen zusätzlichen Belastungen an den Belastungen für Länder und Gemeinden beteiligen wird. Wir werden das Geld zunächst den Ländern zur Verfügung stellen. Wenn Sie nicht kritisieren, dass wir das nun so machen, dann sind wir insoweit einig. \nDann möchte ich eine zweite Bemerkung gegen Ende der ersten Lesung des Bundeshaushaltes hinzufügen. Herr Kollege Kahrs, wir werden die entsprechenden Haushaltsansätze in der Tat erst noch einarbeiten müssen. Niemand von uns kann heute genau sagen, wie viel wir wirklich brauchen, und zwar nicht nur für Länder und Gemeinden, sondern auch für den Bund. Über einen Teil der Aufgaben haben wir noch gar nicht intensiv diskutiert: Was können wir Europäer dazu beitragen, dass sich die Zuflucht nach Europa nicht ins Unbegrenzte entwickelt? Ich will die Situation gar nicht dramatisieren. Aber dass sie jeden von uns sowie unsere Mitbürgerinnen und Mitbürger beunruhigt, ist klar. Natürlich haben wir große Fähigkeiten, anderen zu helfen. Aber wir können die Probleme nicht allein dadurch lösen.\nFrau Kollegin Lötzsch, bei allem Respekt, aber die Probleme im Nahen und Mittleren Osten, insbesondere in Syrien, können wir jetzt nicht in dieser Haushaltsdebatte lösen. Genauso wenig können wir Verantwortung für all das übernehmen, was in den betreffenden Ländern - da würde mir jetzt vieles einfallen - nicht in Ordnung ist. Es handelt sich übrigens nicht nur um Königreiche, in denen nicht alles in Ordnung ist, sondern oft auch um Diktaturen, in denen auch die sozialen Verhältnisse nicht in Ordnung sind. Aber das alles sind Nebenschauplätze. \nTatsache ist, dass Europa und die internationale Gemeinschaft beides zustande bringen müssen. Wir müssen dafür sorgen, dass der Großteil der Menschen, die es in Syrien nicht aushalten - niemand von uns würde es dort gegenwärtig aushalten -, in der Region bleibt, damit diese Menschen eines Tages die Chance haben, zurückzukehren; das wollen sie auch. Das gilt auch für andere Länder.\n(Beifall bei der CDU/CSU und der SPD)\nIch habe am Dienstag davon gesprochen, dass wir verabredet haben, den Haushalt für das Auswärtige Amt entsprechend aufzustocken. Ich weiß gar nicht, ob die Summe, die wir am letzten Sonntag vorgeschlagen hatten, tatsächlich ausreichend sein wird. Wenn ich sehe, was bei den Gesprächen mit der Türkei, Jordanien und dem Libanon voraussichtlich herauskommen wird, und wenn wir dort stärkere Kapazitäten schaffen und die ‚Flüchtlingslager so entwickeln wollen, wie der UNHCR sie dringend braucht, dann vermute ich, dass wir möglicherweise noch mehr Mittel brauchen werden. Ich glaube nicht, dass der EU-Haushalt dies alles hergeben wird. \nNatürlich ist der Satz richtig, dass alles, was wir in den betreffenden Ländern lösen können, vernünftiger und langfristiger gelöst ist als alles, was wir in Europa selber tun können. Wir müssen aber darauf achten, dass unsere europäischen Partner und Freunde nicht sagen: Ihr Deutsche habt uns eine Debatte eingebrockt, die wir nicht mehr beherrschen können. Von entscheidender Bedeutung wird sein, dass wir uns diesem Aspekt in den nächsten Tagen und Wochen noch stärker widmen. \nVor diesem Hintergrund bedanke ich mich auch, dass diese Haushaltsdebatte in der ganzen Woche ein Stück weit überlagert war von der grundsätzlichen Bereitschaft, diese Priorität anzuerkennen. Frau Hajduk, ich will noch einmal sagen, was ich ganz am Anfang der Haushaltsdebatte gesagt habe: Die Erfüllung dieser Aufgabe, die Bewältigung dieser Herausforderung, hat für die Bundesregierung oberste Priorität. Die Kanzlerin hat es nicht anders gesagt, auch der Vizekanzler hat es nicht anders gesagt, und ich habe es schon am Dienstag gesagt: Oberste Priorität heißt oberste Priorität. Ich habe dann gesagt - ich habe gut überlegt, was ich sage: Wir wollen das möglichst ohne neue Schulden schaffen. - So ist das mit einer Priorität. \nJetzt will ich Ihnen aber sagen, warum es nicht so banal ist, das ohne neue Schulden zu schaffen, wie es gelegentlich angesehen wird. Wir sind besser als andere fähig, auf die jetzigen Herausforderungen zu reagieren, weil wir in einer guten Lage sind. Dazu mag die rot-grüne Regierung angeblich das entscheidende Verdienst haben, wie manche meinen. Vorher war ja in Deutschland angeblich gar nichts, und hinterher war wenig - was weiß ich. Das mag alles sein. Das ist mir jetzt gerade egal. Ich will darüber nicht streiten. Wir müssen keine neuen Schulden machen, weil wir mit einer ordentlichen, nachhaltigen Finanz- und Wirtschaftspolitik dafür gesorgt haben, dass wir in einer guten wirtschaftlichen Lage sind - bei einer nicht so schlechten sozialen Lage. \nIch habe mir die Verteilungsproblematik angeschaut, auch die Darstellung im Bericht des World Economic Forum. Ich habe übrigens am Dienstag auch darüber gesprochen. Das hat Herrn Schneider nicht so sehr befriedigt; aber das ist mir egal. Ich habe davon gesprochen, dass die zu starke Konzentration in vielen entwickelten Volkswirtschaften auf die Finanzindustrie und die zu geringe Konzentration auf die reale Ökonomie unter anderem die Wirkung hat - schauen Sie sich doch einmal die Einkommensverteilung in den USA an -, dass die Ungleichheiten in den einzelnen Gesellschaften noch stärker werden. Die Globalisierung per se hat ohnedies den Trend, dass sie zu einem stärkeren Auseinanderdriften in der Einkommensverteilung führt; das ist wahr. \n(Dr. Dietmar Bartsch (DIE LINKE): Steuern!)\n- Ich komme gleich zu den Steuern. \nWenn Sie über Verteilungsgerechtigkeit reden und das World Economic Forum zitieren, müssen Sie schon sagen: Das Land unter allen entwickelten Industrieländern, in dem die Ungleichheit in der Einkommensverteilung noch am geringsten und die Vermögensverteilung am stabilsten ist, ist die Bundesrepublik Deutschland.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nAuch das gehört dazu. \nNun sind wir in einer stabilen wirtschaftlichen Lage, die uns mehr Handlungsspielraum gibt, den wir jetzt auch dringend brauchen und nützen müssen. Diesen Spielraum haben wir, weil wir eine ordentliche Finanzpolitik betrieben haben und weil wir eine vernünftige Steuer- und Wirtschaftspolitik betreiben. Das ist nämlich auch nicht so leicht. \nSie sehen: Ich könnte Ihnen andere europäische Länder nennen; aber da ich deren Vertreter alle heute Nachmittag in Luxemburg treffe, will ich jetzt kein einzelnes Land herausnehmen. \nEs ist eine einfache Angelegenheit, höhere Steuern zu fordern und zu fordern, die Einkommensteuer zu erhöhen, eine Reichensteuer oder die Vermögensteuer und dergleichen mehr einzuführen. Hinterher wundert man sich dann, dass die Wachstumsentwicklung nicht so ist, wie man sich das gewünscht hat. Politik ist eben nicht „Wishful Thinking“, sondern Politik heißt, mit den Mitteln der Vernunft staatliche Rahmenbedingungen einschließlich des Steuersystems so zu setzen, dass sie zu einem möglichst hohen Maß an sozialer Gerechtigkeit bei gleichzeitig nachhaltigem Wachstum führen. Das muss man in der Steuerpolitik bedenken. Wer da bezüglich der Vermögensteuer oder einer zu hohen Einkommen- und Ertragsteuer die falschen Entscheidungen trifft, der wird das Gegenteil von dem ernten, was er vorhat. Daran ist der Sozialismus immer gescheitert, wo er real existiert hat. \n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nIch will in diesem Zusammenhang noch eine Bemerkung machen. Sie haben mir ja sogar Arbeitsverweigerung vorgeworfen. Ich könnte jetzt als Entschuldigungsgrund anführen: In meinem Alter darf man ja schon in Rente sein. \n(Heiterkeit)\nIm Ernst: Ich will noch auf Folgendes hinweisen: Steuerpolitische Entscheidungen in Europa unterliegen dem Einstimmigkeitsprinzip. Ich werde mich heute bei den Beratungen wieder für eine Mindestbesteuerung der Konzernerträge einsetzen. Aber ich sage Ihnen vorher: Wir sind in dieser Frage noch weit von einer Einstimmigkeit entfernt. Ich habe mich seit 2010 für eine Finanztransaktionssteuer eingesetzt. Aber wir haben bislang nicht erreicht, dass global eine Chance besteht, sie einzuführen. Davon sind wir immer noch weit entfernt. Dazu besteht in der Europäischen Union keine Chance. Es gibt noch nicht einmal in der Euro-Zone die Chance, sie für den Euro einzuführen. Auch im Rahmen einer verstärkten Zusammenarbeit ist es ein mühsames Tun, das voranzubringen. Wir werden morgen wieder einen Versuch machen, einen Schritt voranzukommen. \nFür die Tatsache, dass wir steuerpolitische Entscheidungen in Europa nur einstimmig oder gar nicht zustande bringen, können Sie nicht die Bundesregierung verantwortlich machen. Das ist im europäischen Primärrecht eben so geregelt. Solange das nicht geändert wird, ist es, wie es ist. Das ist wie mit dem Grundgesetz, an das wir uns halten müssen.\nIch bin sehr dafür, dass wir uns bei den weiteren Beratungen zum Bund-Länder-Finanzausgleich sehr für leistungsfähige Kommunen einsetzen. Aber dann müssen die Länder noch einmal stärker mit sich darüber reden lassen, wie sie eigentlich ihre Verantwortung für die Kommunen wahrnehmen wollen.\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Lassen Sie uns doch mal öffentlich darüber streiten und diskutieren!)\n- Das können wir auch machen. Aber der Bundesfinanzminister soll die Gespräche führen, muss mit den Ländern verhandeln. Da kann ich natürlich öffentlich Trara machen, aber das nützt uns gar nichts.\n(Anja Hajduk (BÜNDNIS 90/DIE GRÜNEN): Ich meine den Bundestag!)\nMir ging es wieder und wieder um das Dilemma des Systems „Bund-Länder-Finanzausgleich“. Es ist natürlich in einem hohen Maße durch Intransparenz belastet. Es ist natürlich auch dadurch belastet, dass wir heute 3 oder maximal 4 Geberländer und 12 oder 13 Nehmerländer haben, was eine wirkliche Verzerrung ist. Deswegen haben wir als eine Grundlage Vorschläge entwickelt, mit denen wir dieses Verhältnis ausgewogener machen. Das scheint mir, wenn ich die Bemühungen innerhalb der Länder, sich zu einigen, richtig interpretiere, eine gewisse Bewegung auf der Länderseite ausgelöst zu haben. Aber noch ist die Versuchung groß, dass sich die Länder dadurch einigen, dass sie einen größeren Teil der Rechnung dem Bund zuschieben, und darum müssen wir dann wieder mit den Ländern ringen.\nAm Ende will ich einen Appell in diesen Haushaltsberatungen richten: an alle, auch an die Bundesländer in Bezug auf den 24. September. Wir alle sind uns in der Beurteilung einig, dass wir mit dem, was im Augenblick stattfindet, mitten in einer der großen Bewährungsproben unserer Bundesrepublik Deutschland stehen. Wenn dies so ist, sollten wir die Dinge, die vielleicht nicht ganz so wichtig sind, ein wenig zurückstellen und uns im Bund, in den Ländern und Kommunen - das gilt für die Verantwortlichen auf allen Ebenen - darauf konzentrieren, dass wir das Problem so gut wie möglich lösen.\nIn ein paar Wochen feiern wir den 25. Jahrestag der deutschen Wiedervereinigung. Frieden, Freiheit, Gerechtigkeit, Rechtsstaatlichkeit, soziale Nachhaltigkeit, Toleranz gegenüber Andersdenkenden, Offenheit - all dies darf nicht gefährdet werden, und all dies muss sich bei dieser außerordentlich großen historischen Herausforderung bewähren. Dafür sollten wir alle uns einsetzen.\nHerzlichen Dank.\n(Beifall bei der CDU/CSU und der SPD)", "published_date": "2015-09-11", "section": "Rede"}