{"id": 122, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2013/2013-01-11-heidelberg.html", "author": null, "title": "Institutioneller Wandel und Europäische Einigung: Rede von Dr. Wolfgang Schäuble an der Ruprecht-Karls-Universität Heidelberg", "text": "Es gilt das gesprochene Wort\nDer britische Historiker Paul Kennedy hat sich bereits 1987 in seinem Werk „Aufstieg und Fall der großen Mächte“ mit dem Zusammenhang zwischen ökonomischem und politischem Erfolg beschäftigt.1987 – das war zwei Jahre, bevor die Mauer fiel, zwei Jahre, bevor der Ostblock auseinanderzubrechen begann, zwei Jahre, bevor der Osten und Westen Europas wieder zusammenwachsen konnten. \nÜber fünf Jahrhunderte – von 1500 bis 2000 – beobachtet Kennedy das Auf und Ab der großen Mächte – vom Hause Habsburg über die französischen Könige und die europäischen Kolonial- und Hegemonialmächte bis hin zur bipolaren Weltordnung des Kalten Krieges zwischen der Sowjetunion und den Vereinigten Staaten. Und in allen Fällen erkennt Kennedy ein immer und immer wieder auftretendes Muster: erst Aufstieg, dann Überdehnung und Erschöpfung und schließlich Abstieg.\nDie Gründe dafür sind vielfältig und zugleich umstritten:\nSind es Geografie und Klima? Oder die Kultur? Oder die Beschaffenheit der rechtlichen und politischen Ordnung?\nBei Kennedy finden sich Belege für die These, dass Macht und Einfluss von Staaten vor allem von ihrer Wirtschaftskraft abhängen.\nIn letzter Zeit werden von Ökonomen zunehmend die sogenannten „Institutionellen Rahmenbedingungen“ als wichtigste Voraussetzungen für nachhaltiges Wachstum bewertet, zum Beispiel:\nDie Bedeutung der „Institutionellen Rahmenbedingungen“ ist übrigens einer der Gründe, warum in Europa bei den Anpassungsprogrammen in den Krisenstaaten der Euro-Zone als Voraussetzung für die Hilfe durch europäische Rettungsschirme Strukturreformen gefordert wurden, die weit über die Frage der Senkung von Lohnstückkosten zur Verbesserung von Wettbewerbsfähigkeit hinausgehen.\nDer amerikanische Politologe Francis Fukuyama fasst diesen Aspekt in seinem aktuellen Buch „The Origins of Political Order“ folgendermaßen zusammen:\n„In den letzten Jahren wurde von Volkswirten allgemein anerkannt, dass Institutionen von großer Bedeutung sind. Institutions matter. Arme Länder sind nicht arm, weil es ihnen an Ressourcen mangelt. Sie sind arm, weil es ihnen an effektiven politischen Institutionen mangelt.“ \nPolitische Institutionen sorgen dafür, dass politische Prozesse auf der Basis von Regeln ablaufen. Sie stabilisieren die politische Ordnung.\nDie Geschichte lehrt uns, dass Nationen und Staaten, die mit den Veränderungen ihrer Welt nicht Schritt hielten, untergegangen sind oder zumindest an Bedeutung verloren haben.\nDaher müssen Institutionen nicht nur Stabilität vermitteln, sondern zugleich anpassungsfähig sein. Sie müssen Raum für Veränderung gewähren, um auf neue Herausforderungen neue Antworten geben zu können.\nIdealerweise gibt es ein Wechselspiel zwischen politischen Institutionen und politischen, wirtschaftlichen und gesellschaftlichen Prozessen.\nIn Institutionen vollziehen sich politische Prozesse und werden Lösungen für auftretende Probleme entwickelt. Gelingt dies nicht, scheitert die politische Ordnung.\nUm den Zusammenhang zwischen europäischer Einigung und institutionellem Wandel erkennen zu können, müssen wir die Frage beantworten, wozu wir die europäische Einigung benötigen.\nDie Vermeidung von Kriegen war bislang die klassische Begründung – insbesondere aus den Erfahrungen von zwei Weltkriegen heraus.\n„L’Europe c‘est la paix“, sagte François Mitterrand, als er sich 1994 im Berliner Schauspielhaus als französischer Präsident von Deutschland verabschiedete.\nUnd bereits Graf Richard Nikolaus Coudenhove-Kalergi, der Gründer der Paneuropa-Bewegung, wurde durch den Ersten Weltkrieg, den er als Bürgerkrieg zwischen Europäern empfand, zur Politik gebracht.\nMit dem Argument der Friedenssicherung alleine sind allerdings die immer wieder anstehenden europapolitischen Entscheidungen, etwa zur Bekämpfung der Vertrauenskrise des Euro, nicht immer überzeugend zu begründen – und dies glücklicherweise. Denn es ist ein großes Verdienst des europäischen Einigungsprozesses, dass sich die nach dem Zweiten Weltkrieg Geborenen einen Krieg unter europäischen Nachbarn nicht mehr vorstellen können.\nUmso mehr ist eine überzeugende, zeitgemäße Begründung notwendige Voraussetzung für die Legitimität jeder geforderten europapolitischen Entscheidung. Dies gilt vor allem angesichts aktueller Verunsicherungen über die Stabilität unserer Währung, über Haushaltsrisiken, Solidarität- und Haftungsanforderungen. Eine überzeugende, zeitgemäße Begründung kann also nicht allein in den Erfolgen der Vergangenheit liegen, sondern ist wesentlich in den Herausforderungen der Zukunft zu finden.\nDiese Herausforderungen der Zukunft sind am stärksten geprägt durch das, was wir „Globalisierung“ nennen: eine sich beschleunigende Entnationalisierung und transnationale Verflechtung ökonomischer, politischer und kultureller Systeme.\nZwar hatte der Außenhandel bereits Anfang des 20. Jahrhunderts teilweise einen durchaus vergleichbaren Anteil an der gesamtwirtschaftlichen Leistung wie heute. Aber im historischen Vergleich haben sich Ausmaß und Tempo der Entwicklung beschleunigt – insbesondere nach dem Ende des Kalten Krieges durch Quantensprünge in Wissenschaft und Technik, vor allem in der Informations- und Kommunikationstechnologie. Dies hat Auswirkungen nicht nur auf das tägliche Leben jedes Einzelnen von uns, sondern bringt vor allem große Veränderungen für Gesellschaften, Staaten und ihre Institutionen mit sich.\nImmer mehr werden die Verhältnisse in jedem Teil der Welt durch Entwicklungen in allen anderen beeinflusst. Ökonomisch bedeutet Globalisierung vertiefte, weltweite Arbeitsteilung mit Entwicklungschancen für Milliarden Menschen in Asien, Lateinamerika und allmählich auch in Afrika. Es handelt sich hierbei um Chancen, die noch vor einer Generation kaum vorstellbar erschienen, genauso wenig wie Qualität und Quantität des Konsums in vielen Weltregionen, insbesondere in den entwickelten Ländern.\nZugleich erleben wir einen verschärften Wettbewerb, der die Arbeitsmärkte und die sozialen Ordnungen in den entwickelten Industrieländern revolutioniert und zu einer wachsenden Diskrepanz in Eigentums- und Vermögensverhältnissen führt.\nHinzu kommen Wanderungsbewegungen vor dem Hintergrund unterschiedlicher Migrationsursachen und Urbanisierungsprozesse in Entwicklungs- und Schwellenländern. Derart grundlegende Veränderungen werden von Verunsicherungen und Verängstigungen begleitet – ein Nährboden auch für Radikalisierung und religiösen Fanatismus.\nOrdnungen von Markt und Wettbewerb sind in der Effizienz der Ressourcenallokation anderen Systemen überlegen. Daran besteht spätestens seit dem Scheitern des real existierenden Sozialismus in der von der Sowjetunion dominierten Form und dem scheinbar unvorstellbaren Entwicklungssprung Chinas seit Beginn des marktwirtschaftlichen Reformkurses kein Zweifel.\nAber ohne Regeln und Grenzen kommen insbesondere freiheitliche Ordnungen auch in Teilsystemen nicht aus – denn man kann Chinas politische und gesellschaftliche Ordnung bei allem Wohlwollen schließlich nicht als freiheitlich bezeichnen.\nFaire Regeln, die die Nachhaltigkeit des Wettbewerbsmodells sichern – dies ist das Grundverständnis unseres ordnungspolitischen Ansatzes der sozialen Marktwirtschaft.\nRegeln und Grenzen vermitteln sich in Institutionen. Darin gründete sich auch der Erfolg des nationalstaatlichen Souveränitätsprinzips – mit dem Gewaltmonopol im Innern und dem Interventionsverbot in den Beziehungen zu anderen Völkerrechtssubjekten.\nDieses nationalstaatliche Souveränitätsprinzip hat sich seit dem westfälischen Frieden in Europa und mit der weltpolitischen Dominanz Europas und später des Westens weltweit durchgesetzt.\nDoch das Regulierungsmonopol des Nationalstaates ist an seine Grenzen gelangt – nicht zuletzt in Europa, wo sich in den beiden Weltkriegen in den Übertreibungen des Nationalismus die alte Erfahrung bestätigte, dass sich alle menschlichen Errungenschaften durch Übertreibung selbst zerstören können. Aus dieser Erfahrung erwuchsen auch die Ansätze nach beiden Weltkriegen, die alten selbstzerstörerischen nationalen Rivalitäten durch eine neue Ordnung in Form der europäischen Einigung zu überwinden.\nDie Globalisierung hat zur Folge, dass das Regulierungsmonopol des Nationalstaates auch außerhalb Europas an seine Grenzen stößt. Dadurch werden neue Formen von Governance hinzutreten. Der britische Politikwissenschaftler und Soziologe Colin Crouch hat jüngst in einem nicht nur für britische Euroskeptiker bestimmten Beitrag darauf verwiesen, dass die auf den Finanzmärkten wie im Internet globalisierte Welt immer stärker durch Netzwerke geregelt werde, die sich der Gestaltung durch europäische Nationalstaaten weitgehend entziehen.\nDaher lautet meine erste Begründung für die Notwendigkeit einer weiter fortschreitenden europäischen Einigung, dass eben diese den mit Abstand am weitesten entwickelten Ansatz für neue Elemente von Regierungs- und Ordnungsstrukturen bildet, also eine Form von Governance, die auch die globalisierte Welt als Ganzes entwickeln muss. Diese neuen Elemente von Regierungs- und Ordnungsstrukturen in Europa sind zugleich ein Beitrag zu unserer globalen Verantwortung, die wir Europäer im Hinblick auf unsere weltgeschichtliche Rolle in den zurückliegenden Jahrhunderten nicht geringschätzen sollten.\nAuch meine zweite Begründung für die Notwendigkeit einer weiter fortschreitenden europäischen Einigung hängt unmittelbar mit der Globalisierung zusammen:\nIn unserer heutigen, so vielfältig vernetzten Welt wird kein einzelner europäischer Staat – ob im europäischen Maßstab gesehen groß oder klein – auf sich alleine gestellt seine Interessen wahren und seiner Verantwortung für künftige Generationen gerecht werden können.\nWenn wir alle nicht irrelevant werden wollen, müssen wir unsere Potenziale durch effizientere Organisation stärken.\nUnd ehe man sich allzu leicht in den Ausweg flüchtet, dass derartige Vorstellungen von Relevanz im Zeitalter der Globalisierung nicht mehr angemessen sein müssen, sollte man die Verteilungskonflikte um Energie, Rohstoffe und Wasser und die Herausforderungen durch Klimawandel und Umweltverschmutzung bedenken, die sich aus einer wenig geordneten Globalisierung ergeben können. Hinzu kommen Konflikte durch unterschiedliche Anspruchsniveaus von Wohlstand und sozialer Sicherheit, Migrations- und Integrationsprobleme durch unterschiedliche – auch religiös begründete – Sozialisationsmodelle und kulturelle Konflikte.\nKeine freiheitlich organisierte, an Rechtsstaatlichkeit gewohnte und durch Wohlstand und soziale Sicherheit stabilisierte Gesellschaft kann sich sicher sein, solche Konflikte allein friedlich und tolerant zu erdulden – und eine zudem älter werdende Gesellschaft gewiss auch nicht.\nFür die Gestaltung der globalisierten Welt und für den Prozess der Herausbildung neuer Formen von Governance bringt Europa wichtige Erfahrungen und Voraussetzungen mit:\nEuropa ist in der Lage, öffentliche Güter zu produzieren, die der Markt nicht oder nicht genügend bereitstellt, da für öffentliche Güter nicht ohne weiteres angemessene Preise bezahlt werden. Öffentliche Güter, die Europa produzieren kann, sind Antworten auf Herausforderungen wie den Klimawandel, Terrorismus, die Weiterverbreitung von Massenvernichtungswaffen, Hunger und Krankheiten, Migration, Finanz- und Wirtschaftskrisen.\nEuropa verfügt inzwischen über Erfahrungen, wie friedlicher Wandel erfolgreich gestaltet werden kann. Dies gilt für das lange geteilte und doch wiedervereinte Deutschland und noch mehr für das durch den Zweiten Weltkrieg und den Kalten Krieg gespaltene und dann wieder zusammengewachsene Europa. Wir sollten das Erbe unserer friedlichen Revolution und den seitdem gestalteten Transformationsprozess bei allen seinen Mängeln nicht klein machen. Er wird vom Rest der Welt immer noch bewundert.\nNur ein starkes, handlungsfähiges Europa hat genug Einfluss, um die Welt von unseren Lösungsvorschlägen zu überzeugen. Wir haben zwar zu Recht die Illusion aufgegeben – wie hoffentlich zunehmend auch die USA –, dass wir die Probleme dieser Welt alleine lösen können. Aber einen wichtigen Beitrag vor dem Hintergrund unserer Erfahrungen und unserer Errungenschaften, unseres Scheiterns und unseres Erfolgs können wir leisten. Und diesen Beitrag müssen wir leisten, weil wir ihn der Welt und damit auch unserer eigenen Zukunft schulden.\nDiese Begründungen für die Notwendigkeit weiterer europäischer Einigung werden im Kontrast gesehen zu der Wirklichkeit europäischer Krisen und der geringen Bindekraft der tagesaktuellen europäischen Politik für die Bürger in Europa.\nDer deutsche Historiker Andreas Wirsching schreibt in seiner „Geschichte Europas in unserer Zeit“, dass Europa einer in die Zukunft gerichteten Vorstellung gleiche, die im selben Atemzug aus sich selbst heraus deren negatives, eben krisenhaftes Gegenbild hervorbringe.\nIm Kern haben viele der aktuellen europäischen Defizite damit zu tun, dass die Identifikation der meisten Menschen mit ihren Nationen – zum Teil auch mit Regionen – in der Regel stärker ist als mit Europa. Um dies zu erkennen, muss man nur eine Fußballmeisterschaft verfolgen. Daher ist die europäische Einigung – zumindest bei Abwesenheit von großen Katastrophen – emotional nicht stark unterlegt.\nMit einem Übermaß an emotionaler Grundlegung politischer Ordnung haben wir in Zeiten des Nationalismus schlechte Erfahrungen gesammelt. Zugleich hat es europäische Vernunft gegen stärkere emotionale Bindungen an Nationen oder Regionen aber nicht leicht, sich vor dem Hintergrund unterschiedlicher Gewohnheiten und Interessen durchzusetzen.\nSo hat bereits der Paneuropäische Ansatz nach dem Ersten Weltkrieg den Nationalsozialismus und den Zweiten Weltkrieg nicht verhindern können. Und auch der emotionale Ansatz nach 1945 für die deutsch-französische Aussöhnung und folgend der politische Einigungsansatz von Monnet und Schumann sowie weiterer europäischer Gründungsväter, mit Montanunion und EVG zu einer politischen Union zu gelangen, konnten die Hürden für die Zustimmung in der französischen Nationalversammlung nicht überwinden, da damals die Aufgabe von Kernbereichen nationaler Souveränität außerhalb des zerstörten Deutschlands nicht viel Begeisterung fand.\nAus dieser Lage heraus ist dann der Weg der römischen Verträge entstanden, also wirtschaftliche Integration wo immer möglich, eine „ever closer union“, in der Erwartung, gegebenenfalls später weitere Schritte politscher Integration gehen zu können, mit gemeinsamen Organen und Institutionen. Aber zugleich blieben die Mitgliedsstaaten die Herren der Verträge, was im Laufe der Zeit zu immer detaillierteren Regelungen von europäischem Primär- und Sekundärrecht geführt hat.\nEin Preis, den wir für diese Entwicklung bezahlen, ist eine wachsende Bürokratisierung, die die emotionale Bindung der Menschen in Europa an europäische Institutionen in Brüssel nicht gerade verbessert. Noch die Entstehungsgeschichte der Wirtschafts- und Währungsunion im Maastricht-Vertrag als Grundlage auch unserer europäischen Währung folgt diesem Muster.\nDie Einsicht, dass eine gemeinsame Währung neben der vergemeinschafteten Geldpolitik auch Institutionen für eine gemeinsame Finanz- und Wirtschaftspolitik erfordert, war schon in den neunziger Jahren vorhanden. Allein die Bereitschaft zu einer entsprechenden Fiskal- und Politischen Union war nicht überall gegeben. So entschied man sich, mit der Währungsunion zu beginnen, mit dem Stabilitäts- und Wachstumspakt, und im Übrigen darauf zu vertrauen, dass weitere Schritte politscher Integration mit dem Erfolg der gemeinsamen Währung Legitimität gewinnen würden.\nVor diesem Hintergrund sind auch die Zweifel nicht nur im angelsächsisch dominierten Bereich der Wirtschaftswissenschaften, dass eine gemeinsame Währung von anfangs elf und derzeit 17 mehr oder weniger souveränen Staaten funktionieren kann, nicht neu.\nUnd dennoch: Allen Krisen und aller Skepsis zum Trotz ist der Erfolg der europäischen Einigung – aus einer gewissen Distanz zur Tagesaktualität heraus und über sechs Jahrzehnte betrachtet – eindrucksvoll. Neben allen Fortschritten in der wirtschaftlichen Integration sei vor allem darauf verwiesen, dass die Integrations- und Anziehungskraft dieses Prozesses zur friedlichen Revolution in Europa und zum Gelingen des folgenden Transformationsprozesses wesentlich beigetragen hat.\nDoch bei der Frage, wie weiter in Europa, scheiden sich auch heute die Geister: Viele Stimmen setzen auf neue Impulse für die politische Integration. Sie fordern die Rückbesinnung auf Grundlagen und Wesentliches und darauf aufbauend den großen Wurf. Doch sie bieten meist keine Antwort auf die Frage, woher die politische Legitimation kommen soll angesichts einer unübersehbaren Europamüdigkeit oder zumindest einer Skepsis bei Wählerschaft wie Parlamenten in einigen Mitgliedsstaaten. Zudem ist das Prinzip der Einstimmigkeit bei Veränderungen des europäischen Vertragsrechts noch schwerer zu überwinden als Widerstände gegen weitere Kompetenzabgaben an europäische Institutionen.\nUmgekehrt wird – getreu dem Grundsatz, dass weniger mehr sein kann – eine Rückbesinnung und Rückentwicklung des europäischen Einigungswerkes auf die Substanz eines gemeinsamen Marktes und einer handlungsfähigen politischen Stabilitätsunion für die Gewährleistung von Freiheit, Rechtsstaatlichkeit und Sicherheit gefordert.\nDer britische Historiker Timothy Garton Ash fürchtet, dass die Europäer nach dem Erfolg der friedlichen Revolution, deren Entwicklung er in seinem Buch „Ein Jahrhundert wird abgewählt“ so eindrucksvoll beschrieben hat, mit der Schaffung der Wirtschafts- und Währungsunion das europäische Projekt durch Überforderung grundlegend gefährden würden.\nIn der bereits zitierten „Geschichte Europas in unserer Zeit“ vertritt Andreas Wirsching die These, dass die Gegenwartsgeschichte Europas einem mächtigen historischen Trend zur Konvergenz in politischer, ökonomischer und kultureller Hinsicht folge. Der Raum, in dem die europäischen Eliten und nationalen Spitzenpolitiker agierten, sei bereits soweit institutionalisiert und verrechtlicht, dass außerhalb der in ihm geltenden Gesetzmäßigkeiten keine Krisenlösungen mehr möglich seien. Die Folge sei eine fortschreitende endogene Kompetenz- und Machterweiterung der europäischen Institutionen.\nDamit stellt sich die Frage nach notwendigen und möglichen institutionellen Veränderungen in Europa.\nWir sind in den letzten Jahren, insbesondere seit der durch die Finanz- und Bankenkrise, zu hohe Staatsverschuldung und ungleiche Wettbewerbsfähigkeit einiger Mitgliedsstaaten entstandenen Vertrauenskrise des Euro, den Weg gegangen, durch Stärkung des europäischen Sekundärrechts und durch intergouvernementale Vereinbarungen die Regeln für Finanz- und Wirtschaftspolitik enger und die Überwachung durch die europäischen Institutionen – vorrangig Kommission, in Teilen auch Rat und Parlament – effizienter zu gestalten.\nWir haben jedoch eine Vergemeinschaftung von Haftung ohne vorherige oder zumindest gleichzeitige Vergemeinschaftung von Entscheidungskompetenzen abgelehnt, weil der Trennung von Haftung und Entscheidung zwangsläufig Fehlanreize folgen.\nSolche Fehlanreize würden nicht nur zu höheren Defiziten und weiterer Verschuldung führen, sondern zugleich den Druck auf notwendige politische Reformen zur kontinuierlichen Verbesserung von Produktivität und Wettbewerbsfähigkeit mindern.\nAus demselben Grund bestehen wir auch auf der Unabhängigkeit der EZB und der Begrenzung ihres Mandats auf vorrangige Wahrung der Preisstabilität, weil die Verfügungsmöglichkeit über die Notenpresse für demokratisch zu legitimierende Entscheidungsträger eine unwiderstehliche Versuchung darstellt.\nFür jeden weiteren Schritt institutionellen Wandels lohnt es sich, an eine zentrale Begründung für den weiteren Fortgang der europäischen Einigung im 21. Jahrhundert zu erinnern: die Suche nach neuen Formen von Governance für das Zeitalter der Globalisierung.\nHier stellt sich dann die Frage, welche Entscheidungen auf welcher Ebene getroffen werden sollen – für Juristen die Frage nach der Kompetenzverteilung, das Grundproblem jeder föderalen Ordnung.\nDas föderale Prinzip, die Verteilung von Zuständigkeit zwischen verschiedenen Ebenen politischer Organisationen, erfordert, dass alle Entscheidungen auf ihrer jeweiligen Ebene demokratisch legitimiert und rechtsstaatlich kontrolliert werden müssen.\nAlles andere führt – zumindest über einen längeren Zeitraum – zwangsläufig zu den Degenerationserscheinungen, die wir in der bürokratischen Wirklichkeit europäischen Primär- und Sekundärrechts sehen können.\nAls wir uns ab Mitte der neunziger Jahre auf den Weg zu einer europäischen Verfassung machten – einem Weg, auf dem immerhin der Lissabon-Vertrag entstanden ist –, haben wir für unsere deutsche Forderung nach Kompetenzordnung und -verteilung bei anderen Mitgliedsstaaten in Europa nicht allzu viel Verständnis gefunden, zum Teil aufgrund weniger Erfahrung mit föderalen Ordnungen, zum Teil, weil damals die in einer föderalen Ordnung angelegte Staatlichkeit auf der höheren Ebene für Europa wegen des klassischen Souveränitätsverständnisses noch nicht vorstellbar erschien.\nInzwischen sind wir nicht zuletzt durch unsere Erfahrungen mit der gemeinsamen Währung und ihren Krisen ein gutes Stück weiter gekommen – was wiederum als Beleg für das Funktionieren des europäischen Integrationsmechanismus gesehen werden könnte.\nWir sind allerdings auch in Deutschland ein Stück weiter mit unseren spezifischen Föderalismuserfahrungen nach zwei ambitionierten und aufwendigen Föderalismusreformkommissionen, die unsere bundesstaatliche Ordnung noch immer nicht hinreichend funktionstüchtig gemacht haben.\nGrundsätzlich wetteifern in der internationalen Föderalismusdebatte zwei Modelle:\nDas eine Modell ist das des Grundgesetzes, mit einer weitgehend einheitlichen Regelungskompetenz – bei abgegrenzten Zuständigkeitsbereichen für die Untereinheiten – sowie weitgehend dezentral im Vollzug. Logisch zwingend ist dabei in diesem Modell die Beteiligung der Untereinheiten an der zentralen Gesetzgebung.\nDie Alternative, das andere Modell, findet sich in der Schweiz oder in den Vereinigten Staaten von Amerika. Dort haben die Zentral- und Teileinheiten grundsätzlich voneinander abzugrenzende Teilzuständigkeiten, für die sie aber jeweils die Regelungskompetenz und zum Teil auch die Vollzugskompetenz haben.\nDie Struktur der europäischen Gemeinschaft entspricht grundsätzlich dem Konstruktionsprinzip des zuerst genannten Modells, das auch unserem deutschen Föderalismus zu Grunde liegt.\nEuropäische Rechtsetzung – innerhalb des durch das Vertragsrecht gesteckten Rahmens – wird durch die Mitgliedsstaaten umgesetzt. Richtlinien werden durch nationale Gesetzgebungsakte administriert.\nDamit trifft europäische Rechtssetzung auf 27 verschiedene nationale Rechtssysteme und tradierte Gewohnheiten der Rechtsanwendungen. Die Folge sind sehr unterschiedliche Ergebnisse in der Rechtswirklichkeit. Und dies wiederum erklärt, warum europäische Rechtssetzung häufig so unendlich kleinteilig und kompliziert erscheint.\nEine klarere Kompetenzabgrenzung, auch unter Berücksichtigung des Schweizer Föderalismusmodels, könnte einen Weg zu weniger komplizierter Rechtssetzung eröffnen. Dies könnte wiederum Transparenz und in der Folge auch demokratische Partizipation fördern.\nKlare, effiziente Kompetenzabgrenzung setzt allerdings die Bereitschaft der Mitgliedsstaaten voraus, Teile von Souveränität irreversibel an die europäische Ebene abzugeben. Das Diktum, dass die Mitgliedsstaaten Herren der Verträge bleiben, ist damit auf Dauer nicht zu vereinbaren.\nDabei darf die Frage, wann und in wie weit in allen Mitgliedsstaaten die Bereitschaft zur Souveränitätsabgabe vorhanden ist, bei jeder Überlegung, die einen Bezug zur Realität und Realisierbarkeit beansprucht, nicht außer Acht gelassen werden.\nDass eine solche Bereitschaft zur Souveränitätsabgabe von vielen Stimmen als nur begrenzt realistisch angesehen wird, hängt nicht zuletzt mit dem Mangel an europäischer Kommunikation zusammen.\nUnbeschadet mancher eher typisch deutschen Patriotismus-Debatte setzt Demokratie Zugehörigkeit und Identität der Bürger voraus, die sich in Freiheit und in den rechtsstaatlichen Grenzen dem Mehrheitsentscheid anvertrauen. Dazu mögen auch gemeinsame Erfahrungen, Mythen oder Bedrohungen erforderlich sein. Ganz sicher aber sind dafür eine gemeinsame Öffentlichkeit und Kommunikation eine – wenn nicht hinreichende, so doch zumindest notwendige – Bedingung.\nEine gemeinsame Öffentlichkeit haben wir in Europa noch nicht. Und dies nicht allein aus dem Grund unterschiedlicher Sprachen. Aber wir sind auch nicht hoffnungslos weit entfernt von einer gemeinsamen Öffentlichkeit, wenn wir an die Erfahrungen der Eurokrise denken oder an weltumspannende Moden, Trends und mediale Events oder an Kommunikation in unterschiedlichen Sprachen in der globalisierten Wirtschaft.\nVon der Direktwahl des europäischen Parlaments hat man sich bereits in den siebziger Jahren das Entstehen einer europäischen Öffentlichkeit und von Entscheidungslegitimation erhofft. Bis heute haben sich solche Hoffnungen allerdings nicht ausreichend erfüllt.\nDas Interesse der Bürgerinnen und Bürger an Parlamentswahlen scheint geringer ausgeprägt als an der direkten Wahl von Spitzenpolitikern. Dafür spricht zumindest der internationale Vergleich der Beteiligung an Parlamentswahlen einerseits und an Wahlen eines Präsidenten in den Vereinigten Staaten oder in Frankreich andererseits. Dieser Eindruck wird dadurch bestätigt, dass auch bei Parlamentswahlen die Fokussierung auf Spitzenkandidaten viel stärker ist als auf Parteien und ihre Programme.\nDass wir auf europäischer Ebene – auf der Basis transparenter Kompetenzverteilung – Exekutive, Legislative und Judikative benötigen, versteht sich. Folglich muss die europäische Kommission zu einer wirklichen Exekutive, das heißt Regierung, weiterentwickelt werden.\nAuch wegen der höheren Wahrnehmung in der europäischer Öffentlichkeit – oder besser Öffentlichkeiten – habe nicht nur ich den Vorschlag gemacht, den Präsidenten der Kommission in direkter Wahl europaweit unmittelbar zu wählen.\nBeim ersten Mal wäre der Auswahlprozess von Kandidaten vielleicht noch kompliziert. Es spricht aber viel dafür, dass schon nach der ersten Wahl eines europäischen Regierungschefs oder Präsidenten die Wirklichkeit europäischer Öffentlichkeit eine völlig andere wäre als bisher.\nEin alternativer Ansatz zu einer solchen Wahl ist im Lissabon-Vertrag angelegt, wonach der Präsident der Kommission vom Rat unter Berücksichtigung der Ergebnisse der Wahl zum europäischen Parlament bestimmt werden soll. Dementsprechend werden die europäischen Parteifamilien wie die christlichen und konservativen Parteien, die Sozialdemokraten, Liberalen oder Grünen für die nächsten EU-Parlamentswahlen 2014 verstärkt europäische Spitzenkandidaten präsentieren. Wie weit sich dieses Verfahren gegenüber der bisherigen Dominanz nationaler innenpolitischer Gesichtspunkte beim Wahlkampf zum Europäischen Parlament durchsetzen wird, bleibt dabei genauso abzuwarten wie die Antwort auf die Frage, wie der europäische Rat – also die Staats- oder Regierungschefs der 27 Mitgliedsstaaten – dann bei der notwendig einstimmigen Benennung des neuen Kommissionspräsidenten verfahren wird.\nAuch hier sehen wir wieder das Spannungsverhältnis von Vision und Realität, das wir bei der Gestaltung des Wechselverhältnisses von institutionellem Wandel und europäischer Einigung im Auge behalten müssen.\nAngesichts der in Europa bereits erreichten Verflechtung und Verrechtlichung wird sich die europäische Einigung nicht in einem quasi revolutionären Akt voranbringen lassen. Dies schließt aber nichts aus, dass Verständigung über die Richtung gesucht werden sollte, in die sich der Prozess mühsam weiter nach dem Prinzip „trial and error“ bewegen wird. Dabei wird es Schritt für Schritt vorangehen, auch mit Rückschlägen und auf Umwegen, aber auch mit Beschleunigungen durch Krisen.\nDaher darf Klarheit über Zielsetzungen nicht zum Verzicht auf Pragmatismus bei konkret anstehenden Entscheidungen führen. Auf diese Weise ist Europa in den letzten sechzig Jahren weit vorangekommen. Und so haben wir uns auch in den Jahren der Eurokrise Schritt für Schritt weiter bewegt.\nNach Abschluss des Fiskalvertrags und der Stärkung des Stabilitäts- und Wachstumspakts können wir heute auf den Grundlagen des Berichts der vier Präsidenten von Kommission, Rat, Eurogruppe und Europäischer Zentralbank weiter am europäischen Sekundärrecht arbeiten. Darin wird auch mein Vorschlag aufgegriffen, dem für Währungsfragen zuständigen Mitglied der Europäischen Kommission eine stärkere Rolle bei der Haushaltsüberwachung der Mitgliedsstaaten zu geben, versehen mit dem Recht, Haushalte zurückzuweisen, die nicht den Regeln im Defizitverfahren entsprechen. Das Budgetrecht der nationalen Parlamente würde dadurch nicht verletzt, denn es geht dabei lediglich um die Einhaltung von vereinbarten Defizitobergrenzen, die von den nationalen Parlamenten selbst vorher legitimiert wurden.\nDarüber hinaus sollten außerhalb des europäischen Sekundärrechts vertragliche Vereinbarungen zur Förderung von nachhaltigem Wachstum getroffen werden.\nUm weitere Integrationsschritte in Europa zu schaffen, werden wir auf pragmatische – also suboptimale, aber derzeit erreichbare – Schritte in Richtung weiterer Integration und damit auch auf Flexibilität angewiesen bleiben. Dies gilt für die Geographie, also den Teilnehmerkreis neuer Integrationsstufen, wo wir mit sogenannten Opt-out-Klauseln, das heißt Ausnahmeregelungen, arbeiten, die es einem Mitgliedstaat erlauben, sich – vorerst – nicht an der Zusammenarbeit in einem Bereich der EU-Politik zu beteiligen, wie zum Beispiel bei der im Lissabon-Vertrag geregelten verstärkten Zusammenarbeit, die nicht von Anfang an alle Mitgliedsstaaten umfassen muss.\nDieses Prinzip reicht von der Währungsunion und der Abschaffung von Grenzkontrollen im Schengen-System bis zum Versuch, eine Finanztransaktionssteuer nur für einige europäische Mitgliedsstaaten einzuführen.\nDas Ziel muss dabei aber immer bleiben, eines Tages für alle Mitgliedsstaaten dieselbe Integrationsintensität zu erreichen.\nFlexibilität benötigen wir auch bei der Nutzung der rechtlichen Instrumente. Da Änderungen des europäischen Sekundärrechts nur innerhalb des durch die Verträge gesetzten Rahmens möglich sind und Änderungen der Verträge selbst nur durch einstimmige Entscheidungen aller Mitgliedsstaaten, sind gelegentlich dringend nötige Integrationsschritte – etwa zur Verringerung der Differenzen bei der Wettbewerbsfähigkeit innerhalb der Eurozone – tatsächlich nur gemäß der intergouvernementalen Methode möglich.\nDies bedeutet vertragliche Vereinbarungen möglichst vieler Mitgliedsstaaten außerhalb des europäischen Primär- und Sekundärrechts.\nSolche Second-Best-Lösungen sind suboptimale Lösungen, aber in der realen Welt besser als Stillstand und dabei häufig auch Wegbereiter für künftige, systemgerechtere Lösungen. Für die europäische Integration heißt dies, dass die oft geschmähte intergouvernementale Methode häufig Wegbereiter für spätere institutionelle Lösungen gewesen ist.\nDabei wird die Mischung aus beiden Methoden durch die Nutzung europäischer Institutionen auch für die intergouvernementale Zusammenarbeit noch verdichtet, was durch die vertragliche Verknüpfung – etwa im Fiskalvertrag – mit Billigung des europäischen Gerichtshofs bewusst angestrebt wird und womit zunehmend auch europäisches Parlament, Kommission und Rat umzugehen gelernt haben.\nTransparenter werden die Regelungen dadurch zwar nicht. Aber diese Vorgehensweise scheint derzeit der einzige Weg, auf dem angesichts unbestreitbarer Widerstände gegen weitere Souveränitätsverzichte in vielen Mitgliedsstaaten europäische Integration – selbst unter Schwierigkeiten – funktioniert und auf dem zugleich die Integration so vorangetrieben wird, dass sie gegen Auflösungstendenzen auch in europäischen Krisen zunehmend gefestigt wird.\nWenn wir uns daran erinnern, dass europäische Integration notwendig ist, um europäischen Interessen und unserer Verantwortung in der globalisierten Welt gerecht zu werden, dann gewinnt dieser oft so mühsam und ineffizient erscheinende Prozess eine zusätzliche Legitimation.\nNeue Formen von Governance werden sich unter den Bedingungen von Gewaltlosigkeit, also auf dem Verhandlungsweg, auch global nur nach dieser Methode entwickeln lassen. Gelingt dieser Prozess in Europa, schafft dies Vorbild und Hoffnung für andere in der Welt. Und das Vorgehen auf dem Verhandlungsweg erinnert auch daran, dass nur diese Methode Integration mit den Prinzipien von „Rule of Law“ und Demokratie verbinden kann.\nMancherorts wird bezweifelt, ob sich die spezifisch westliche Vorstellung von wirtschaftlicher und politischer Freiheit gegenüber Systemen behaupten kann, welche die Effizienz von Markt und Wettbewerb in der Wirtschaft mit politisch sehr viel stärker gelenkten Systemen verbinden. Dies ist eine Kernfrage des heutigen globalen Systemwettbewerbs.\nDaron Acemoglu und James Robinson, zwei renommierte Ökonomen vom MIT und aus Harvard, belegen in ihrem Werk „Why Nations Fail“, dass Institutionen den Unterschied machen zwischen armen und reichen, zwischen gescheiterten und erfolgreichen Nationen. Mehr noch: Es seien inklusive Institutionen, die dauerhaften Erfolg haben. Institutionen also, die sich an Pluralismus, Machtkontrolle und Allgemeinwohl orientieren.\nWir Europäer haben gute Chancen in diesem globalen Systemwettbewerb mit unseren offenen Gesellschaften, demokratisch legitimierten Institutionen und rechtsstaatlichen Strukturen. Die Effizienz, mit der Veränderungen im Zeitalter der Globalisierung bewältigt werden, mag vordergründig in anderen Systemen größer erscheinen. Nachhaltigkeit aber birgt allein der Weg der inklusiven Institutionen. Eben darin liegen Chance und Auftrag Europas. Unser Weg mag zwar noch lang sein. Aber es ist ein guter Weg. Und allein dies zählt für Europa.", "published_date": "2013-01-11", "section": "Rede"}