{"id": 758, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_431DED277102134296119C94484C5E81/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/004.html", "author": "None", "title": "Rede des Bundesministers der Finanzen anlässlich der Einbringung des Entwurfs des Bundeshaushalts 2007 im Deutschen Bundestag", "text": "Es gilt das gesprochene Wort!\n \nSehr geehrter Herr Präsident!\n \nMeine sehr geehrten Damen und Herren! Vor gut einem halben Jahr habe ich Ihnen mit dem Bundeshaushalt 2006 den ersten Haushalt der großen Koalition vorgestellt. Damals herrschte ein offener und öffentlicher Konkurrenzkampf zwischen notorischen Pessimisten und auch den unterschiedlichsten Experten darüber, wer am schwächsten sei: die deutsche Fußballnationalmannschaft oder die deutsche Wirtschaft.\n \nMeine persönliche Schätzung lautet: So ähnlich wie rund drei Viertel aller Journalisten damals, Wochen, ja Monate bevor Deutschland bei der Fußballweltmeisterschaft den dritten Platz erreichen sollte, unser Team ziemlich heruntergeschrieben haben, haben das viele auch mit den Aussichten der deutschen Konjunktur und den Aussichten der deutschen Wirtschaft getan. Es gibt viele Experten, für die die Konjunktur schon wieder zu Ende war, bevor sie eigentlich begonnen hatte.\n \nEs ist anders gekommen, und darüber freue ich mich.\n \nDie deutsche Wirtschaft wächst so stark wie seit fünf Jahren nicht mehr. Gleichzeitig hat der konjunkturelle Aufschwung an Breite und vor allen Dingen auch an Robustheit gewonnen. Während die Wachstumsimpulse der letzten Jahre bis zum Frühjahr vor allem aus dem Ausland kamen, erleben wir jetzt einen, wie wir glauben, eher klassischen Konjunkturaufschwung, bei dem sich die positiven außenwirtschaftlichen Impulse endlich auch durch eine gute Entwicklung der Baukonjunktur, durch eine gute Entwicklung der Ausrüstungsinvestitionen und durch ein langsames ‑ langsames! ‑ Anziehen auch der Binnenkonjunktur, der Binnennachfrage ergänzen. In diesen Wochen bewahrheitet sich deshalb wieder einmal ein sehr kluger Satz von Winston Spencer Churchill, nämlich dass ein Experte ein Mann ist, der hinterher genau sagen kann, warum seine Prognose nicht gestimmt hat.\n \nIch will genauso deutlich sagen, dass umgekehrt kein Anlass für Euphorie, Entwarnungen und geradezu verklärte Augen aufgrund von Begehrlichkeiten besteht. Das Wachstum des Bruttosozialprodukts wird in diesem Jahr wahrscheinlich eine zwei vor dem Komma haben. Dass wir über die Klippe des 1. Januar 2007 hinwegkommen müssen und dass wir noch nicht genau wissen, wie nachhaltig dieses Wachstum ist, steht aber ebenso auf dem Blatt.\n \nDer Arbeitsmarkt hat sich erfreulich entwickelt. Wir wissen aber, dass wir in Bezug auf die großen Problemgruppen in diesem Arbeitsmarkt ‑ Langzeitarbeitslose, jugendliche Arbeitslose, ältere Arbeitslose ‑ nach wie vor erhebliche Probleme haben.\n \nAuch bei den Steuereinnahmen ist Nüchternheit angesagt. Lassen Sie sich ‑ das gilt auch für die Öffentlichkeit ‑ nicht davon verwirren, dass von 16 bis 18 Milliarden Euro Mehreinnahmen gesprochen wird. Man muss bedenken, dass mindestens 14 bis 15 Milliarden Euro davon bereits Gegenstand der Finanzplanungen des Bundes, der Länder und der Kommunen sind. Um Ihnen keine Antwort schuldig zu bleiben: Ich vermute, dass der Bund am Ende dieses Jahres gegenüber unseren bisherigen Veranschlagungen 3 bis 3,5 Milliarden Euro mehr haben wird. Mein Vorschlag wird sein, dass der Löwenanteil davon in die Absenkung der Nettokreditaufnahme gesteckt und nicht an anderer Stelle ausgegeben wird.\n \nWir haben es in der Bundesrepublik Deutschland ‑ ich sage das auch vor dem Hintergrund der erfreulichen Entwicklung bei den Steuereinnahmen ‑ nach wie vor mit Schulden in Höhe von 1 500 Milliarden Euro zu tun. Unbenommen der vielleicht möglichen Absenkung der Nettokreditaufnahme werden wir in diesem Jahr ‑ zumindest im Soll ‑ immer noch von 38 Milliarden Euro an neuen Schulden reden. Im Vergleich dazu investieren wir nur 22 Milliarden Euro. Das alles sind Hinweise dafür, dass man nicht plötzlich in eine Euphorie verfallen und sich durch eine erfreuliche Entwicklung, welche durch die Zahlen deutlich wird, die öffentlich gehandelt werden, nicht plötzlich den Blick verstellen lassen soll.\n \nIch sage deshalb: Faszinierend und erschreckend zugleich ist die oft unausgewogene und gelegentlich auch schrille Tonlage, die bei uns in Deutschland in Bruchteilen von Sekunden einsetzt, wenn wir über die Gegenwart und auch über die Zukunft Deutschlands sprechen. Da geht es sehr schnell ins Extreme.\n \nEinerseits wird uns bei jeder Eintrübung zum Beispiel des Geschäftsklimaindex im Promillebereich suggeriert, dass die ökonomische Apokalypse kurz vor der Haustür steht. Wöchentliche Wasserstandsmeldungen führen bei uns zu Atemlosigkeit. Nicht minder atemberaubend ist andererseits die Geschwindigkeit, mit der bis vor kurzem gültige Standpunkte und auch Erkenntnisse aufgegeben werden. Beliebigkeit statt Festigkeit beim Standpunkt ist für die Haushalts- und Finanzpolitik aber tödlich und sie führt dazu, dass die Signale, die wir geben wollen, die Empfänger nicht erreichen oder für sie verwirrend sind.\n \nWar bis vor kurzem mit Blick auf den ungeheuren Schuldenberg, den wir haben, nicht noch die Rede von der Generationengerechtigkeit? War nicht die Rede davon, dass sie eines Tages den Kapitaldienst zu übernehmen haben? Sprachen wir nicht über die Zinsen in Höhe von 40 Milliarden Euro, die diesen Haushalt nach wie vor mit verkarsten? Sind wir nicht nach wie vor in einer Phase, in der es nur darum geht, das Tempo der Neuverschuldung zu reduzieren? Sind wir nicht weit entfernt von einer Entschuldung? Haben wir es nicht nach wie vor mit dem Problem zu tun, dass auf der Ausgabenseite zu viel konsumtiv und zu wenig investiv in Richtung der Zukunftsbereiche ist?\n\nHat uns die Bundesbank nicht gerade in einer zutreffenden Analyse bestätigt, dass wir auf der Einnahmeseite ein strukturelles Defizit haben? Ist das alles vergessen? Sind dies deshalb Hoch-Zeiten für Karikaturisten, in deren Karikaturen der Bundesfinanzminister als Einsammler von Sterntalern dargestellt wird, in denen er unter dem Regenbogen Töpfe mit Gold findet oder in denen er der taktisch aufgestellte Miesepeter ist, der sich und andere arm rechnet, um Begehrlichkeiten abzuwehren oder um an der Mehrwertsteuererhöhung festzuhalten?\n \nMeine Damen und Herren, ich glaube, dieses politische Karussell sich drehender Bestandsaufnahmen und sich verändernder Signale ist der Grund dafür, dass die Bürgerinnen und Bürger Vertrauen verlieren und sogar misstrauisch werden. Mehr als das werden sie vielleicht auch ihr Vertrauen in die Zukunft verlieren. Wenn Politik verlässlich und damit glaubwürdig sein will, dann darf sie sich nicht von jeder ungünstigen Prognose, von jeder momentanen Aufhellung der Stimmungslage, von populistischen Einwürfen und von Kampagnen irritieren lassen.\n \nDie Politik darf sich ihre Themen übrigens auch nicht von medialer Seite mit entfachten Empörungswellen vorschreiben lassen. Gerade die Haushalts- und Finanzpolitik muss stetig und verlässlich sein. Sie darf die Lage oder die Verhältnisse nicht verzeichnen. Sie darf sie also weder rosarot noch tiefschwarz malen. Die Finanzpolitik muss von realistischen, eher vorsichtigen Annahmen ausgehen, wie wir das im Koalitionsvertrag festgelegt und als große Koalition bisher getan haben.\n \nIch will sagen: Diese Bundesregierung hat den Anspruch, eine verlässliche, nachvollziehbare und berechenbare Haushalts- und Finanzpolitik zu betreiben, eingelöst. Sie hat lupenrein das umgesetzt, was sie im Koalitionsvertrag verabredet und angekündigt hat: von einem Haushaltsbegleitgesetz 2006 über sieben bis acht Steuergesetze bis hin zu diesem Entwurf des Bundeshaushalts 2007. Sie wird diesen Kurs bei den noch offenen Vorhaben genauso verlässlich und berechenbar fortsetzen.\n \nWir sagen den Menschen, wohin die Reise geht. Wir sagen ihnen allerdings auch, dass wir ihnen Schmerzhaftes zumuten. Ja, es gibt Zumutungen. ‑ Wir versuchen, ihnen zu erklären ‑ vielleicht nicht immer erfolgreich ‑, warum es nicht anders geht, um Zukunft zu gewinnen.\n \nDiese Bundesregierung knickt nicht ein. Es mag viele Menschen geben, die mit uns nicht in allen Punkten übereinstimmen und die Teile unserer Politik für falsch halten. Aber diese Menschen sollen sagen können: Wir wissen ziemlich genau, woran wir mit dieser Bundesregierung sind; diese Bundesregierung lässt uns über ihr Handeln nicht im Unklaren.\n \nIch sage Ihnen: Viele Menschen stimmen sogar dort zu, wo es um Zumutungen geht, weil sie wissen, dass es uns ohne Anstrengungen und ohne Veränderungen nicht besser gehen wird, und weil sie wissen, dass die Addition von individuellen und auch Gruppeninteressen nicht mit dem Allgemeininteresse dieser Republik gleichzusetzen ist.\n \nDie gegenwärtige robuste wirtschaftliche Erholung zeigt uns einen weiteren Punkt: Unsere soziale Marktwirtschaft ‑ man kann auch sagen: das deutsche und das kontinentaleuropäische Wirtschafts- und Sozialmodell ‑ gehört mitnichten auf den Scheiterhaufen der Geschichte. Diese soziale Marktwirtschaft vermag dynamisch zweierlei zu leisten, nämlich auf der einen Seite wirtschaftlich-technologischen Wandel zu bewältigen ‑ wenn Sie so wollen: auf der Höhe der Zeit zu sein und die dafür notwendigen Veränderungen vorzunehmen ‑ und dabei auf der anderen Seite den gesellschaftlichen Zusammenhalt im Blick zu behalten, Fliehkräften entgegenzuwirken, Chancengerechtigkeit herzustellen, all das, was marktradikale Lösungen nicht zu leisten vermögen.\n \nMir ist sehr bewusst, dass das Wort „Aufschwung“ mit äußerster Vorsicht zu gebrauchen ist. Gäbe es eine entsprechende Statistik, würde die sehr hohe Inflationsrate des Wortes „Aufschwung“ deutlich. Aber es gibt eine sehr gute Entwicklung, nicht nur an den Börsen und in den Bilanzen, sondern endlich auch auf dem Arbeitsmarkt. Das ist die beste Nachricht seit langer Zeit, vor allem für die betroffenen Menschen, aber auch mit Blick auf die Finanzierungsgrundlagen unserer sozialen Sicherungssysteme und damit auch auf die öffentlichen Haushalte. Nicht nur, dass im Vergleich zum Vorjahr über 420 000 Menschen weniger ohne Arbeit sind. Besonders wichtig ist: Die Zahl der sozialversicherungspflichtigen Beschäftigungsverhältnisse ist wieder gestiegen.\n \nWir wissen ‑ das wollen wir nicht verschweigen und wir wollen auch nichts verharmlosen ‑, dass diese Entwicklung vornehmlich noch jenen zugute kommt, die erst sehr kurze Zeit erwerbslos und relativ gut qualifiziert sind, und erheblich weniger jenen zugute kommt, die über lange Zeit erwerbslos sind. Aber es ist ein Aufschwung. Wir werden in diesem günstigeren Klima weiter daran arbeiten müssen, dass die Arbeitslosigkeit in ihrer gesamten Breite abgebaut wird.\n \nIch weiß, es wäre sehr vermessen, das Verdienst für die deutlich besseren ökonomischen und beschäftigungspolitischen Aussichten vornehmlich für die Politik zu reklamieren oder namentlich für diese Bundesregierung in Anspruch zu nehmen. Aber die Politik sollte in falscher Bescheidenheit nicht so tun, als hätte sie in der vergangenen und in dieser Legislaturperiode nichts getan, um wirtschaftliches Wachstum und eine Erholung auf dem Arbeitsmarkt möglich zu machen.\n \nZweifellos hat die letzte Bundesregierung unter Gerhard Schröder mit der Agenda 2010 großen Anteil an dieser positiven Entwicklung.\nSie hat mit Reformen auf dem Arbeitsmarkt und in den sozialen Sicherungssystemen, mit Steuerreformschritten erheblichen Ausmaßes und mit Reformen auf dem Finanzmarkt die Grundlagen für diese Entwicklung geschaffen.\n \nGerade vor dem Hintergrund der aktuellen Situation der Unternehmensteuerreform sollten wir auch nicht vergessen, dass die Steuerreform von 2000 und den Folgejahren, für die mein Vorgänger, Hans Eichel, maßgeblich verantwortlich war, die Bürger wie auch die Unternehmen in der Bundesrepublik Deutschland um sage und schreibe 60 Milliarden Euro pro Jahr entlastet hat. Das war die größte Steuersenkung, die es in der Geschichte der Bundesrepublik Deutschland je gegeben hat.\n \nWir sollten über die Nachrichten, in denen es um die zugemuteten Belastungen geht, nicht vergessen, dass wir heute, am Ende dieser Steuerreform, insbesondere im Einkommensteuerbereich die Situation haben, dass ein Alleinverdiener ‑ verheiratet, zwei Kinder ‑ unter Anrechnung des Kindergeldes auf ein Einkommen in Höhe von bis zu 37 000 Euro keinen Cent Steuern bezahlen muss.\n \nAuch und gerade die mittelständischen Unternehmen haben konsequent auf die Herausforderungen der globalisierten Wirtschaft reagiert, zum Beispiel in Form von Innovationen, Qualitätssteigerung, Kostensenkungen und einer ausgeklügelten Logistik. Auch dies trägt zur wirtschaftlichen Entwicklung bei. Richtig ist, dass große Unternehmen nach dem Platzen der New-Economy-Blase ihre Bilanzen weitgehend in Ordnung gebracht und damit den Spielraum für neue Investitionen geschaffen haben, die jetzt mehr und mehr auch in Deutschland zur wirtschaftlichen Erholung beitragen. Nicht zuletzt haben Arbeitnehmerinnen und Arbeitnehmer und die Gewerkschaften durch sehr moderate Tarifabschlüsse und auch durch Verzicht auf Lohnbestandteile, durch unbezahlte Mehrarbeit und flexible Arbeitszeitmodelle einen erheblichen Anteil an der international gewachsenen Wettbewerbsfähigkeit der Bundesrepublik Deutschland.\n \nSchließlich hat sich die alte Deutschland AG verändert. Beteiligungskapital spielt eine sehr viel größere Rolle als die klassische Kreditfinanzierung. Post, Telekommunikation, Transportmärkte und andere Bereiche wie die öffentlichen Personennahverkehre sind Märkten zugeführt worden. Das alles sind Erscheinungen, die es in den 90er-Jahren noch nicht in der Form gegeben hat.\n \nAll das macht deutlich: Wir sind weitaus mutiger und besser, als wir es uns selber zugetraut und andere uns eingeredet haben. ‑ Die aktuelle wirtschaftliche Entwicklung zeigt auch, dass die große Koalition mit ihrer Doppelstrategie für den Haushalt 2006 und 2007 richtig lag und liegt.\n \nWir wollten 2006 einen konjunkturstützenden Haushalt fahren und 2007 sehr viel stärkere Akzente auf die Konsolidierung setzen. Dies war und ist richtig, so umstritten es auch in manchen Debatten gewesen ist.\n \nWir haben im Haushalt 2006 auf der Einnahmen- und Ausgabenseite alles unterlassen, was die Konjunktur hätte eintrüben können. Das war im Hinblick darauf richtig, dass sich der Konjunkturhimmel aufhellen sollte, was er auch getan hat.\n \nIn einer sehr schwierigen wirtschaftlichen Ausgangslage haben wir mit dem Bundeshaushalt 2006 das ökonomisch Richtige getan. Wir haben klare Prioritäten für die Wachstumsförderung gesetzt. Hierzu stellen wir bis 2009 25 Milliarden Euro zur Verfügung, die insbesondere dem Bereich der Zukunftsinvestitionen zugute kommen werden. Wie Sie wissen, werden im nächsten Jahr rund 6 Milliarden Euro fällig. Bekannt ist auch, dass die Länder weitere 12 Milliarden Euro hinzufügen werden, und vor allen Dingen, dass private Investitionen auf breiter Ebene ausgelöst worden sind. Denken Sie an das CO2-Gebäudesanierungsprogramm, bei dem wir dafür Sorge tragen werden, dass auch im vierten Quartal keine Anträge liegen bleiben, sondern durch eine entsprechende haushaltstechnische Vorsorge bedient werden können, damit dieses Programm auch im letzten Quartal mit Blick auf seine impulsgebende Funktion für die Konjunktur aufrechterhalten werden kann.\n \nMit der Einführung des Elterngeldes ab 2007 stärken wir gezielt die Familienförderung, nachdem wir im Bundeshaushalt 2006 mit zusätzlichen Impulsen in den Bereichen Haushalt als Arbeitgeber, Forschung und Innovation, Belebung der Wirtschaft und Verkehrsinvestitionen damit begonnen haben, die Doppelstrategie von Konsolidierung einerseits und Impulsen andererseits zu implementieren.\n \nDie stärkere Förderung von Zukunftsbereichen wird mittel- und langfristig positiv auf den Haushalt zurückwirken. Deshalb ist auch der Pfad, auf dem wir die Nettokreditaufnahme des Bundes bis 2010 von 38,2 Milliarden Euro auf 20 Milliarden Euro zurückfahren, volkwirtschaftlich absolut richtig. Ich hätte sogar ein offenes Ohr für diejenigen, die fragen, ob dies nicht noch weiter gehen sollte.\n \nWir haben beim Haushalt 2006 nur sehr behutsam mit der Konsolidierung begonnen, wie ich dargelegt habe, um die positive Wirtschaftsentwicklung nicht zu gefährden; das war Vorsatz. Aber ab 2007 muss die Konsolidierung akzentuiert werden. Vor allem die bereits eingeleiteten Maßnahmen der Finanzpolitik tragen dazu bei. Ich nenne als Beispiele die in dieser Legislaturperiode vorgenommenen Kürzungen im Bundeshaushalt in Höhe von rund 32 Milliarden Euro ‑ von manchen nicht so richtig zur Kenntnis genommen ‑, den Abbau von Subventionen in Höhe von rund 19 Milliarden Euro ‑ abstrakt von vielen begrüßt, aber wehe, es wird konkret und betrifft die eigene Klientel ‑ und Steuererhöhungen in Höhe von rund 28 Milliarden Euro. All diese Maßnahmen werden erst ab 2007 ‑ nicht schon im Jahre 2006! ‑ ihre volle Wirksamkeit entfalten können, das aber vor dem Hintergrund eines sehr viel robusteren wirtschaftlichen Umfelds und Wachstums.\n \nErste wichtige Fortschritte sind geschafft; das können wir schwarz auf weiß belegen. Erstens. Wir werden nach dem Übergangsjahr 2006 die Regelgrenze des Art. 115 unseres Grundgesetzes wieder dauerhaft einhalten. Zweitens. Wir werden aller Voraussicht nach bereits in diesem Jahr wieder die 3-Prozent-Maastrichtdefizitgrenze einhalten, das heißt unterschreiten.\n \nDer kürzlich vom Statistischen Bundesamt veröffentlichte Maastrichtdefizitwert für das erste Halbjahr 2006 untermauert diese Annahme. Es sind 2,5 Prozent ausgewiesen. Das darf man zwar nicht ‑ darauf möchte ich Sie aufmerksam machen ‑ auf das Haushaltsergebnis des gesamten Jahres hochrechnen. Aber realistisch ist ein Defizit in der Größenordnung von 2,8 Prozent des Bruttoinlandsprodukts für das Gesamtjahr 2006. Diesen Wert werden wir im Herbst der EU-Kommission melden.\n \nPolitisch weitaus wichtiger als diese formale Meldung ist: Mit unserer soliden Haushaltspolitik dokumentieren wir unser klares Bekenntnis zu Europa und einem stabilen Euro. Unsere stabilitätsorientierte und vorausschauende Finanzpolitik entlastet nicht zuletzt die Europäische Zentralbank bei ihrer geldpolitischen Steuerung und eröffnet ihr so zusätzliche Entscheidungsspielräume. Kurzum: Wir signalisieren Verlässlichkeit und Berechenbarkeit. Das wird im Übrigen auch von unseren europäischen Partnern und der EU-Kommission so gesehen und bewertet. Es geht nicht nur um unsere nationale Zukunft. Deutschland trägt in Europa vielmehr eine große ökonomische Mitverantwortung. Deutschland ist einer der Architekten des Stabilitäts- und Wachstumspaktes und hätte deshalb in meinen Augen um keinen Preis diesen Pakt in seiner Bedeutung relativieren dürfen.\n \nWir tragen mit unserer wirtschaftlichen Leistungskraft eine besondere Verantwortung für den Erfolg dieses Paktes. Dieser Pakt ist eine wichtige Grundlage für den wirtschaftlichen Wohlstand in Europa und für die Stabilität des Euro, der sich ‑ fast unbemerkt und nur selten gewürdigt ‑ zur zweitwichtigsten Reservewährung der Welt entwickelt hat. Das ist eine Erfolgsgeschichte, wie sie in den letzten zehn Jahren in kaum einem anderen Bereich unserer europäischen Politik vorgekommen ist.\n \nDas soll so bleiben. Umso wichtiger ist daher, dass Deutschland die Glaubwürdigkeit des europäischen Stabilitäts- und Wachstumspaktes stärkt, und zwar auf Dauer, und somit als Vorbild für andere fungiert, die ‑ sehr vorsichtig formuliert ‑ noch nicht so weit sind.\n \nZu den stereotypen Vorwürfen an die Adresse des Bundesfinanzministers gehört die Behauptung, ich sei in Sachen Maastrichtdefizitentwicklung ein notorischer Tiefstapler, der ausschließlich Begehrlichkeiten abwehren wolle. Ich werde aber ‑ genauso wie Sie ‑ am Ende einer Entwicklung lieber von positiven als von negativen Nachrichten überrascht. Im Hinblick auf die Glaubwürdigkeit der Politik ist es mir daher generell wichtig, mit Prognosen eher vorsichtig zu sein. Ich sage nur all denjenigen, die dies vielleicht zum Gegenstand der Haushaltsdebatte machen ‑ schon drei‑, viermal bin ich damit konfrontiert worden ‑: Wenn wir zu Beginn dieses Jahres im Zusammenhang mit unserem Haushaltsentwurf 2006 ein Maastrichtdefizitkriterium von weniger als 3 Prozent angemeldet hätten, dann hätte dies auch mit entsprechenden Maßnahmen auf der Einnahme- und Ausgabenseite korrespondieren müssen.\n\nAllein mit vollmundigen Ankündigungen in Richtung Brüssel wäre es nicht getan gewesen; das hätte nicht gereicht. Dann allerdings hätten wir den Vorsatz verletzt, Frau Hajduk, auf der Einnahmeseite und auf der Ausgabenseite nichts tun zu wollen, was diese Entwicklung 2006 trübt. Das ist zwingende Logik. Ich glaube, dass es absolut richtig gewesen ist, dass die Bundesregierung dieser Logik gefolgt ist.\n \nGenauso hartnäckig hält sich auf einer anderen Seite dieses Hohen Hauses die Unterstellung, wir würden zur Haushaltskonsolidierung vorwiegend Steuern erhöhen, statt Ausgaben und staatliche Sonderregelungen zu kürzen. Das Gegenteil ist der Fall.\n \nSchauen Sie sich den Haushalt an! Sie haben offenbar den Eindruck, hier stehe die Abteilung „Agitation und Propaganda“.\n\nSchauen Sie auf den Haushalt! Wenn ich Agitation und Propaganda betreibe, dann hört sich das ganz anders an. Dieses Pult diszipliniert. Insofern bin ich vorsichtig.\nDie Propaganda, die Sie in Kiel betrieben haben, hat man bis hierhin hören können.\n\n \nRund 13 Milliarden Euro bzw. 60 Prozent des Konsolidierungsvolumens im Haushaltsplanentwurf 2007 werden durch Kürzungen auf der Ausgabenseite oder durch die Kürzung von Steuersubventionen bzw. direkten Finanzsubventionen erbracht. Wir tragen mit 40 Prozent über Steuererhöhungen zur Konsolidierung bei. Das gilt nicht nur für 2007. Wir konsolidieren stärker durch Ausgabenkürzungen und durch die Streichung von Steuersubventionen ‑ von vielen beklagt, von vielen aber vorher gefordert ‑ über diese Legislaturperiode, und zwar in dem von mir genannten Verhältnis von 60 : 40. Das heißt, die Bundesausgaben werden in den kommenden Jahren kaum steigen. Bereinigt um die haushaltsneutrale Zuweisung der Einnahmen von einem Prozentpunkt aus der Mehrwertsteuererhöhung an die Bundesagentur für Arbeit soll der Bundeshaushalt 2007 gegenüber 2006 sogar um 500 Millionen Euro sinken.\n\nWir werden in diesem Jahr weniger als im nächsten Jahr ausgeben, bereinigt um die Einnahme eines Prozentpunktes aus der Mehrwertsteuererhöhung, der an die Bundesagentur geht. Über den gesamten Finanzplanungszeitraum 2006 bis 2010 wird es eine jahresdurchschnittliche nominale Steigerung von bloß 0,7 Prozent geben. Wenn Sie die Inflationsrate mit einrechnen, dann wird der Bundeshaushalt über diesen Finanzplanungszeitraum real sinken. Das hat es in dieser Republik in diesem Ausmaß noch nicht gegeben.\n \nDamit bestärken wir eine Entwicklung, die in den letzten Jahren eingeleitet wurde. Die Staatsquote sinkt weiter. Das dürfte auch von der FDP zur Kenntnis genommen werden. Schon im Jahre 2005 haben wir mit 46,8 Prozent den niedrigsten Stand der Staatsquote seit 1991 gehabt. Wenn ich mich richtig erinnere, war die FDP 1991 und in den Folgejahren Teil der Bundesregierung. Bald werden wir die Staatsquote von 46 Prozent unterschreiten. Vor zehn Jahren lag die Staatsquote bei 49,3 Prozent. Ich wäre dankbar, wenn dies in einem Ihrer Beiträge ganz vorsichtig gewürdigt werden könnte.\n \nOhne dass ich jetzt Zahlensalat vortragen und in das typische Ritual verfallen will ‑ es bleibt unter dem Strich, dass die Opposition keine tragfähigen Beiträge zur weiteren Begrenzung der Bundesausgaben unterbreitet hat. Wer wie die FDP bei den Eingliederungsleistungen für Langzeitarbeitslose 3 Milliarden Euro und bei den Verwaltungs- und Betreuungskosten 1 Milliarde Euro sparen will, der unterschätzt schlicht und einfach den sozialpolitischen Sprengstoff, der damit verbunden ist.\n \nWer Vorschläge über abrupte Kürzungen in Milliardenhöhe bei der Steinkohlesubvention macht, der suggeriert, man könne sich über rechtskräftige Verträge hinwegsetzen.\n \n‑ Selbstverständlich tun Sie das, wenn Sie so tun, als ob man während der Laufzeit gültiger Bewilligungsbescheide Milliardenbeträge einsparen könne. Darüber habe ich mir schon einige Male den Mund fusselig geredet, aber ich werde bei Ihnen leider keinen Erkenntnisfortschritt auslösen können. Ich verzweifle an dieser Stelle. Das ist genauso realitätsfern und illusorisch wie die Vorschläge der Linken und der Grünen, ungeachtet unserer internationalen Verpflichtungen massiv bei den Verteidigungsausgaben einzusparen.\n \nIch sage an dieser Stelle, ohne mich in dem Fahrwasser weiter bewegen zu wollen: Selbstverständlich gibt es Risiken für den Haushalt.\n \nIch weiß doch, dass das im Mittelpunkt Ihrer Ausführungen stehen wird. ‑ Die Beschreibung von Risiken sagt aber noch nichts über die Eintrittswahrscheinlichkeit dieser Risiken aus.\n \nDer Bundeshaushalt ist wie in all den vergangenen Jahren selbstverständlich von Risiken umzingelt. Das gilt übrigens auch für den Haushalt 2006. Der Punkt ist, dass diese Risiken in dem von Ihnen beschriebenen Ausmaß nicht eingetreten sind.\n \nIm Übrigen gilt für den Bundesgesetzgeber, also für Sie genauso wie für die Bundesregierung, was Otmar Issing gesagt hat: Der Zwang, zu entscheiden, läuft der besseren Einsicht in sich verändernde Zusammenhänge zwangsläufig immer voraus.\n \nDas heißt, die Bundesregierung muss einen Bundeshaushalt aufstellen in Kenntnis von Unsicherheiten. Politik ist nichts anderes als das verantwortliche Handeln unter Unsicherheiten. Das gilt selbstverständlich auch für die Aufstellung eines Bundeshaushalts. Sie können mich also gerne darauf hinweisen, dass die Verhandlungen in Sachen Kosten der Unterkunft noch ausstehen. Sie können mich gerne darauf hinweisen, dass wir nicht so genau wissen, wie die Zinspolitik der Europäischen Zentralbank ist. Auch können wir im Augenblick einige Währungen, insbesondere die Entwicklung des Verhältnisses von Euro und Dollar zum Yen, nicht richtig einschätzen. Selbstverständlich gibt es Risiken auf dem Arbeitsmarkt. Das alles ist mir sehr bewusst. Wir müssen allerdings in Kenntnis und in Abwägung dieser Unsicherheit handeln.\n \nSo wichtig sie auch ist; Konsolidierung ist kein Selbstzweck. Wir müssen konsolidieren, um in den Haushalten wieder klare Prioritäten für Zukunftsaufgaben und Zukunftsinvestitionen zu setzen. Nur so bringen wir unsere Volkswirtschaft auf einen dauerhaft festeren Wachstumspfad, nur so können wir die Arbeitslosigkeit dauerhaft reduzieren und nur so können wir Politik machen, die auch über den Tag hinaus trägt und die auch im Interesse unserer Kinder und unserer Enkelkinder liegt.\n \nWir schulden unseren Kindern und Enkeln jede Anstrengung für tragfähige, solide und verlässliche öffentliche Finanzen. Wir wissen, was auf unsere Kinder und Enkelkinder zukommt. Auch in dieser Hinsicht wäre es im Augenblick falsch, die Tatsache zu ignorieren, dass wir 1 500 Milliarden Euro Schulden mit uns herumschleppen. Wie sollten wir unseren Kindern in zehn oder 20 Jahren erklären, dass wir dies alles im Jahre 2006 zwar wussten, dass es uns aber egal war und dass wir noch nicht einmal unter den günstigeren Bedingungen eines Aufschwungs die Kraft hatten, die Wünsche der gegenwärtig in der Verantwortung stehenden Generation gegen die berechtigten Zukunftsinteressen unserer Kinder und Enkelkinder gegebenenfalls zurückzuweisen?\n \nDeshalb frage ich an dieser Stelle sehr bewusst ganz generell: Wann, wenn nicht jetzt, ist der Zeitpunkt, auf mehr Vorsorge für die Zukunft zu drängen, auch unter Berücksichtigung unseres augenblicklichen Gegenwartkonsums? Dies ist und bleibt die Kernfrage.\n \nGenau jetzt, in einem Klima des wirtschaftlichen Aufschwungs, ist der richtige Zeitpunkt, die Haushaltskonsolidierung entschlossen anzugehen und das im Zusammenspiel mit gezielten Wachstumsimpulsen zu tun. Ich habe hier, an gleicher Stelle, im März bei der Einbringungsrede für den Haushalt 2006 etwas gesagt, wovon ich glaube, dass ich damit ziemlich richtig lag ‑ ich zitiere mit Billigung der Präsidentin ‑:\n Ich kann keinerlei Hoffnung ... machen ... Wir haben die Anhebung der Umsatz- und der Versicherungsteuer zum 1. Januar 2007 beschlossen. Dabei bleibt es,\n‑ Einschub: ja, dabei bleibt es ‑\n \n\nauch wenn ich genau weiß, wie die Debatte in diesem Jahr verlaufen wird, und zwar aus zwei unterschiedlichen Richtungen mit demselben Ergebnis.\n \nIch habe im März gesagt, dass die eine Debatte in etwa so verlaufen wird: Das Wirtschaftswachstum ist besser als Sie, die Bundesregierung, prognostiziert haben und deshalb können Sie die Mehrwertsteuer senken. ‑ Die andere Debatte könnte so verlaufen: Oh, die Konjunktur läuft schlechter als Sie, die Bundesregierung, gedacht haben und deshalb müssen Sie die Mehrwertsteuer senken.\n \nDas erste Szenario ist eingetreten. Die für Deutschland günstigere Variante ist jetzt da; die Fakten sind allerdings geblieben. Es ist unverändert: Es sind dieselben Fakten, mit denen wir es bei den Beratungen im März zu tun gehabt haben.\n \nDas ändert nichts daran, dass es nicht nur der Bundeshaushalt, sondern auch die Länderhaushalte und die kommunalen Haushalte mit strukturellen Einnahmedefiziten zu tun haben. Man kann unterschiedlicher Auffassung über die Höhe sein ‑ ich streite nicht um Zahlen ‑; aber uns liegt auch die Bestätigung vor, dass die konjunkturunabhängige Finanzlücke in Höhe von wahrscheinlich 15 bis 20 Prozent sich nicht durch konjunkturabhängige, temporäre Mehreinnahmen schließen lässt. Davon auszugehen, ist der Fehler, den Sie machen.\n \nDass manche inzwischen so tun, als schwimme die Bundesregierung in Geld und müsse sich nur überlegen, wie sie den neuen Reichtum ausgeben könnte, das ist mir sehr bewusst. Aber das ist gerade so, als würden Sie einer Familie sagen: In den letzten Jahren haben Sie ja mehr Schulden gemacht als geplant und in diesem Jahr machen Sie weniger Schulden als geplant. Was machen Sie denn jetzt mit dem Geld? - So ähnlich ist das, was Sie uns abverlangen.\n \nMir ist sehr klar, dass eine Partei, die in 13 von 16 Ländern keine Regierungsverantwortung trägt, leichter ‑ vielleicht sollte ich sagen: leichtfertiger ‑ einen Verzicht auf die Mehrwertsteuererhöhung fordern kann als solche Parteien, die in diesen Ländern politische Verantwortung tragen. Das ist zweifellos populär. Aber besonders verantwortungsbewusst ist es nicht.\n \nIm Übrigen halte ich an einem Verdacht fest. Wenn die FDP in die Verlegenheit gekommen wäre, Partner einer Koalition im Bund zu sein, dann hätte sie angesichts der Lage diese Mehrwertsteuererhöhung natürlich mit beschlossen.\n \n‑ Aber selbstverständlich! Doch! Soll ich Ihnen etwas erzählen? Die FDP hat zwischen 1983 und 1998 zwanzig Steuererhöhungen mit einer Gesamtbelastung für die Bevölkerung von 143 Milliarden DM, gut 70 Milliarden Euro also, mit beschlossen. Der Verdacht ist schon deshalb begründet, weil Sie von der FDP in der Zeit drei Mehrwertsteuererhöhungen mit beschlossen haben.\n \nHerr Solms ‑ bei aller gebotenen Vorsicht und Höflichkeit: Sie waren an diesen drei Mehrwertsteuererhöhungen beteiligt ‑, vielleicht erklären Sie nachher, was Ihre Motive damals gewesen sind oder inwieweit sich Ihre Begründungen von unseren Begründungen heute unterscheiden.\nIn der Opposition sind Sie gegen Steuererhöhungen. Wo Sie in der Regierung waren, haben Sie alle Erhöhungen mitgetragen. Das ist eine klare Linie, aber keine sehr mutige.\n \nDamit ich nicht nur in eine Richtung rede, will ich mit Blick auf eine andere positive Entwicklung, nämlich die Überschüsse bei der Bundesagentur für Arbeit, meiner Skepsis Ausdruck verleihen; das gehört nun mal zur Rolle eines Bundesfinanzministers. Ja, wir wollen den Beitragssatz zur Arbeitslosenversicherung von 6,5 auf 4,5 Prozent senken. Aber wir alle wissen, dass ein erheblicher Teil der Überschüsse, wahrscheinlich ein Drittel, Folge eines einmaligen Effektes ist; die Arbeitgeber zahlen ihre Beiträge zur Sozialversicherung in diesem Jahr einmal öfter als üblich. In diesem Jahr fließen 13 Monatsbeiträge in die Kassen der Sozialversicherung, aber eben nur in diesem Jahr. Selbst mit Unterstützung des Deutschen Bundestages werden wir im kommenden Jahr nicht von zwölf auf 13 Monate gehen können.\n \nEs wäre in meinen Augen sträflich, wegen eines Einmaleffekts zu einem dauerhaften Einnahmeverlust zu kommen. Zieht man diesen Einmaleffekt vom Überschuss der Bundesagentur für 2006 ab, bleiben ‑ dann auch als Puffer für die kommenden Jahre ‑ bestenfalls 6, vielleicht 7 Milliarden Euro übrig.\n \n‑ Ja. Es sieht aber ganz danach aus, als wenn die Bundesagentur diesen Puffer in den nächsten Jahren auch brauchen könnte. Ich möchte nicht erleben, dass dann plötzlich wieder ein Griff in die Bundeskasse notwendig wird.\n \nIhre Hinweise darauf ‑ das geht quer durch das ganze Haus ‑, es handele sich um Arbeitslosenversicherungsbeiträge, die nicht in die Bundeskasse gehörten, ist richtig. Ich würde Ihren rechtlichen Sachverstand infrage stellen, wenn ich das nicht anerkennen würde. Aber was ist denn mit den ungefähr 40 Milliarden Euro, die in den letzten zehn Jahren als Zuschuss an die Bundesagentur bzw. an die Bundesanstalt geflossen sind?\n \nBekommen wir die jetzt zurück?\n \nWenn die Bundesagentur wieder klamm wird, wollen wir nicht mehr die Debatte haben, wie sie in den letzten Jahren durchgängig geführt worden ist. Da hieß es nämlich immer: Nun gebt uns mal einen Zuschuss von 4 Milliarden Euro ‑ vielleicht ein bisschen weniger ‑; nun gebt uns mal einen Kredit! - Das ist der Grund dafür, dass der Bundesfinanzminister ein großes Interesse daran hat, sich gerade in dieser guten Zeit wie ein Hamster etwas zurückzulegen, also einen Puffer zu bilden. Man soll Hilfe nicht mehr vom Bundeshaushalt erwarten.\n \nIch glaube, dass es eine Rückkehr zu den alten Zeiten, wo mit Zuschüssen aus dem Bundeshaushalt im Zweifelsfall verhindert worden ist, dass der Beitragssatz zur Arbeitslosenversicherung erhöht werden musste, nicht geben sollte.\n \n‑ Jetzt gibt es keinen mehr; richtig.\n \nKurzum: Bevor wir die Sektkorken knallen lassen, sollten wir schauen, ob überhaupt etwas in der Flasche ist.\n \nLassen Sie mich zu dem wichtigen Thema Unternehmensteuerreform Stellung nehmen, das auch unter Haushaltsgesichtspunkten diskutiert wird, wenn auch noch nicht mit Relevanz für den Haushaltsplanentwurf 2007, aber mit Blick auf die mittelfristige Finanzplanung. Wie ist die Ausgangslage? Deutschland liegt, auch dank der Steuerreform in den Jahren 2000 folgende, bei der steuerlichen Belastung von Personengesellschaften seit Jahren in einem sehr guten europäischen Mittelfeld und wird dort noch lange bleiben. Auch das darf gelegentlich anerkennende Worte finden.\n \nDie Steuerbelastung der Personengesellschaften war unter der Regierung mit der FDP extrem hoch. Sie haben damals 53 Prozent Spitzensteuersatz gezahlt; jetzt haben sie einen Spitzensteuersatz von 42 Prozent. Der Eingangsteuersatz betrug damals 25,9 Prozent; jetzt haben sie einen von 15 Prozent. Auch die Regelung bezüglich der Anrechenbarkeit der Gewerbesteuer auf die Einkommensteuer ist nun sehr viel günstiger. Das haben Sie alles nicht gemacht, sondern daran hat jemand mitgewirkt, der dort hinten sitzt, und viele andere auch.\n \nDas heißt, inzwischen haben ungefähr 90 Prozent der deutschen Personengesellschaften eine effektive Besteuerung von unter 20 Prozent. Das ist eine gute Nachricht. Ich weiß, dass 10 Prozent darüber liegen, einige sogar in der Größenordnung der Besteuerung von Kapitalgesellschaften. Ich weiß, dass große Familienunternehmen dadurch erhebliche Probleme haben. Aber zunächst einmal haben 90 Prozent der deutschen Personengesellschaften in den letzten Jahren eine ausgesprochen positive Steuerpolitik erlebt, die sich übrigens inzwischen auch auf die Gewerbesteuereinnahmen der Kommunen ausgewirkt hat, wo wir zum dritten Mal infolge ein Rekordjahr erleben. Das ist die zweite gute Nachricht.\n \nNun ein Wort zu den Kapitalgesellschaften. Das soll nicht heißen, dass ich nachher nicht auf die Fragestellung zurückkommen will, was wir weiterhin für den Mittelstand tun müssen. Ich will aber nicht als Generalkritik vorgehalten bekommen, wir täten nichts für den Mittelstand; selbstverständlich tun wir etwas für den Mittelstand. Vor allen Dingen haben wir für den Mittelstand schon etwas getan und fangen nicht erst heute damit an.\n \nWir haben ein Problem bei den Kapitalgesellschaften; da sieht es nämlich anders aus. Die Kapitalgesellschaften haben einen Definitivsteuersatz von 38,65 Prozent. Mit dieser Steuerbelastung liegen wir in Europa an der Spitze. Das heißt, die Kapitalgesellschaften sind nicht wettbewerbsfähig. Die Folgen sind sichtbar: Potenzielle Investoren werden eher abgeschreckt; deutsche Unternehmen werden von niedrigeren Steuersätzen, vor allem in direkt angrenzenden Nachbarländern, magisch angezogen und verlagern Betriebe und Arbeitsplätze ins Ausland. Gleichzeitig führt diese Situation zu Steuerausfällen. Vor allem international operierende Unternehmen sorgen durch ihre legale ‑ ich betone: legale ‑ steuerliche Ausgestaltung dafür, dass ein erheblicher Teil der in Deutschland erwirtschafteten Gewinne nicht in Deutschland besteuert wird. Das will diese Regierung ändern.\n \nÜber die aus diesen Verschiebebahnhöfen resultierende Summe kann man streiten; das weiß ich. Aber sie macht einen höheren zweistelligen Milliardenbetrag aus. Konsequenz ist eine immer größere Entkoppelung der in Deutschland versteuerten Gewinne von der in Deutschland erarbeiteten Wertschöpfung. Deshalb müssen wir, nicht zuletzt auch im Sinne eines handlungsfähigen Staates, jetzt handeln, um die Steuerbasis in Deutschland zu sichern.\n \nDie Steuerreform verfolgt fünf zentrale Ziele: Erstens sollen die Steuereinnahmen langfristig gesichert werden. Zweitens soll die internationale steuerliche Wettbewerbsfähigkeit der Unternehmen und der interessierten Investoren in Deutschland verbessert werden. Drittens sollen Unternehmen, die ihre Gewinne in Deutschland versteuern, entlastet werden und Unternehmen, die Gewinne ins Ausland verschieben, sollen mehr bezahlen. Viertens soll bei der steuerlichen Belastung von Kapitalgesellschaften und Personengesellschaften eine größtmögliche Gleichbehandlung erfolgen. Wir wollen im Ergebnis, technokratisch gesprochen, Rechtsformneutralität. Fünftens wollen wir die Investitionskraft der Kommunen sichern, die immerhin 60 Prozent aller öffentlichen Investitionen in der Bundesrepublik Deutschland vornehmen.\n \nDies alles wollen wir über die Absenkung der nominalen Steuersätze erreichen, und zwar ‑ das ist die Konditionierung ‑ bei einer gleichzeitigen Verbreiterung der Bemessungsgrundlage. Mit dieser Strategie folgen wir den Steuerreformansätzen unserer europäischen Nachbarn; die machen es nicht anders. Im Übrigen hat der Sachverständigenrat ebenso wie sehr viele andere Wissenschaftler die Bundesregierung früher und bis heute immer wieder aufgefordert, Steuersatzsenkungen vorzunehmen und diese mit einer Verbreiterung der Bemessungsgrundlage zu verbinden. Diese Strategie ist nicht falsch.\n \nNaturgemäß entzündet sich die Debatte mit den Wirtschaftsverbänden an einer Verbreiterung der Bemessungsgrundlage. Wie sieht eine solche Verbreiterung genau aus? Wir haben in der von Herrn Koch und mir geleiteten politischen Arbeitsgruppe eine intensive Debatte über die im Raume stehenden Maßnahmen geführt. Wenn Sie die Eckpunktebeschlüsse des Koalitionsausschusses und der Bundesregierung lesen, sehen Sie, dass wir uns dabei in Korridoren bewegen, dass da nichts in Stein gemeißelt ist. Wir reden über die Beschränkung des Finanzierungskostenabzuges, über eine Zinsschrankenregelung, über eine Grundsteuer C, über verschiedene Varianten, die, auch mit Blick auf ihre Auswirkungen, konkret berechnet werden müssen.\n \nDiese Vorschläge sind, wie dem Eckpunktpapier hervorgeht, nicht in Beton gegossen. Sie stehen allerdings auch nicht beliebig zur Disposition. Das sage ich genauso freimütig; denn ich bekomme zunehmend von Wirtschaftsverbänden und auch von einigen einzelnen Vorständen den Eindruck vermittelt, wir würden nur auf dem Bein der Steuerentlastung, der Senkung der nominalen Steuersätze hüpfen. Nein, wir laufen auf zwei Beinen: Wir reden auch über die Verbreiterung der Bemessungsgrundlage.\n \nWelcher Unfug dabei teilweise betrieben wird und zu welchen Missverständnissen es kommt, will ich an einem Beispiel, an dem mir gelegen ist, einmal deutlich machen. Alle haben plötzlich den Eindruck, wir wollten Pachten, Leasingraten, Lizenzen in die Bemessungsgrundlage hineinnehmen ‑ große Aufregung! Die konkrete Formulierung in dem Eckpunktepapier ist, dass die Finanzierungsanteile in Rede stehen, hinzugerechnet zu werden. Da sieht die Lage schon ganz anders aus und die Empörung und Aufregung ist etwas anders zu bewerten. Nehmen wir einmal an, der pauschale Finanzierungsanteil beim Leasing läge bei 25 Prozent und es gäbe eine Verminderung des Steuerabzuges darauf in einer Größenordnung von 25 Prozent. Rechnen wir 25 Prozent von 25, dann kommen wir auf 6,25. Bei einem Steuersatz von 30 Prozent ‑ ich runde ab ‑ reden wir dann über eine Mehrbelastung von 2,08 Prozent, aber nicht über den Untergang des Abendlandes und auch nicht über den 9. November 1918.\n \nWir sind mit den Ländern, mit den Kommunen und auch mit Wirtschaftsverbänden im Gespräch über eine Unternehmensteuerreform. Ich bitte um Verständnis, wenn ich jetzt nicht unseren gemeinsamen Beratungen vorauseile. Viele sind daran beteiligt: Herr Poß, Herr Meister, Herr Bernhardt, Herr Spiller ‑ ohne jetzt andere zurücksetzen zu wollen. Ich vermute einmal, dass wir bis Mitte Oktober in der Lage sind, uns spezifisch festzulegen, und dass dann die Parteien, die Fraktionen und das Parlament Gelegenheit haben, sich vorzubereiten. Ich kündige einen Referentenentwurf für die Monatswende Dezember/Januar an ‑ bitte, ohne dass Sie mich auf den Vorlagetermin 24.12. festnageln. Ich vermute, dass die Bundesregierung einen Regierungsentwurf bis zum Februar verhandeln wird, sodass die hiesigen parlamentarischen Beratungen bis Anfang Juli abgeschlossen werden können und die deutsche Wirtschaft dann ein halbes Jahr Zeit hat ‑ andere Interessierte auch ‑, sich auf diese Unternehmensteuerreform einzulassen.\n \nWir streben ‑ lassen Sie mich das abschließend dazu sagen ‑ einen nachhaltigen europäischen Mittelfeldplatz bei der Steuerbelastung an. Wir haben gute Chancen, einen solchen Platz mit unserer Reform auch dauerhaft zu erreichen. Es gibt übrigens deutliche Hinweise, dass der internationale Steuersenkungswettbewerb in Europa an ein Ende kommt. Dafür sorgt nicht zuletzt auch der Stabilitäts- und Wachstumspakt, der disziplinierend wirkt. Ich weise auch darauf hin, dass einige unserer neuen osteuropäischen Partner inzwischen erhebliche ‑ teilweise zweistellige, also weit über das Maastrichtkriterium hinausgehende ‑Haushaltsdefizite aufweisen, was dort zunehmend zu einer Debatte führt, die auf eine Erhöhung von Körperschaftsteuern in der Größenordnung von 20 Prozent ‑ teilweise auch mehr ‑ hinausläuft. All dies findet statt. Man kann daran sehen: Auch unsere östlichen Nachbarn können ohne stabile Einnahmen des Staates ihre öffentlichen Aufgaben nicht finanzieren.\n \nMeine Damen und Herren, lassen Sie mich zum Schluss kommen. Wir werden unseren Weg in der Steuer- und Finanzpolitik fortsetzen. Er lautet, die wirtschaftlichen Rahmenbedingungen zu verbessern, das Vertrauen in die Finanzpolitik durch solide Haushaltspolitik zu stärken und so den uns nachfolgenden Generationen finanzielle Luft zum Atmen zu verschaffen, die sie zum Beispiel im globalen Wettbewerb auch um die klügsten Köpfe dringend brauchen. Ich stehe für diese und ich stehe zu dieser gestaltenden Finanzpolitik, die die Perspektive auf die langfristigen Bedürfnisse einer immer stärker von Globalisierung und Demografie bestimmten Gesellschaft erweitern soll. Wir wissen, dass es das Erfolgsrezept, den Urknall, die große Lösung nicht gibt; aber wir jagen auch nicht irgendwelchen Rezepten hinterher.\n \nLassen Sie es mich mit dem amerikanischen Schauspieler Jack Lemmon sagen:\n \nEin Erfolgsrezept gibt es nicht, wohl aber ein Misserfolgsrezept: Versuche, allen zu gefallen.\n \nMit Blick auf dieses Zitat von Jack Lemmon war diese Bundesregierung bisher ziemlich erfolgreich.\n \nHerzlichen Dank.", "published_date": "2006-09-05", "section": "Reden und Interviews"}