{"id": 64, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-09-20-70-Jahre-WamS.html", "author": "Olaf Scholz", "title": "Rede von Olaf Scholz zum 70-jährigen Bestehen der Welt am Sonntag", "text": "Bundesfinanzminister Olaf Scholz war am 18. September 2018 zu Gast bei der Feier \"70 Jahre Welt am Sonntag\". In seiner Ansprache thematisierte er die Zukunft des Qualitätsjournalismus und die Rolle der Pressefreiheit als Grundpfeiler der Demokratie.\n\nSehr geehrter Herr Döpfner,\nmeine sehr geehrten Damen und Herren,\n\nein runder Geburtstag und noch dazu der siebzigste lädt bei Menschen dazu ein, auf ihr Lebenswerk zurück zu blicken, auf die großen Wegmarken, ihre Familien, ihre Freunde. Wenn wir nun den 70. Geburtstag der Welt am Sonntag feiern, sollten wir nicht beim Blick zurück stehenbleiben, sondern vor allem nach vorn schauen. Das führt zu der Frage, wie wir es schaffen, dass Qualitätsjournalismus in Deutschland eine Zukunft hat, und mit ihm auch große deutsche Zeitungen wie die Welt am Sonntag.\n\nDer Zeitungsjournalismus, sowohl in gedruckter als auch in elektronischer Form, verkörpert die Pressefreiheit in der Bundesrepublik seit Kriegsende wie kein anderes Medium. Die Welt am Sonntag war als erste Sonntagszeitung ihrer Art in Deutschland schon im August 1948 auf dem Markt. Nur wenige Monate später wurde das Grundgesetz verabschiedet und etablierte damit ganz offiziell die Pressefreiheit als unverrückbares Grundrecht.\n\nMeine Damen und Herren,\n\ndass die Pressefreiheit zu Recht als Grundpfeiler der Demokratie in Artikel 5 des Grundgesetzes verankert ist und dass all jene, die sich gegen die Pressefreiheit stellen, im Grunde auch die Demokratie infrage stellen, das haben uns die Entwicklungen in der Türkei mit der Inhaftierung vieler Journalisten, einheimischer und ausländischer, eindringlich vor Augen geführt. Der Welt-Korrespondent Deniz Yücel musste das persönlich erfahren.\n\nAber auch hier in Deutschland gab es zuletzt Vorfälle, bei denen Journalistinnen und Journalisten bei ihrer Arbeit behindert wurden. Wer das tut oder zu rechtfertigen versucht, muss sich fragen lassen, ob er mit beiden Beinen auf dem Boden unserer freiheitlich-demokratischen Grundordnung steht.\n\nJournalistinnen und Journalisten legen mit ihrer Arbeit die Grundlage für den gesellschaftlichen Diskurs, für das Ringen um Mehrheiten. Und zwar nicht nur im engen Sinne des Ringens um politische Mehrheiten im Parlament. Sondern ich spreche vom Ringen um Meinungen in der Bevölkerung. Der öffentliche Diskurs mit einer Vielzahl von verschiedenen Meinungen schafft eine Basis, dass demokratische Mehrheitsentscheidungen akzeptiert werden. Barack Obama hat genau aus diesem Grund Journalismus als „conversation of democracy“ bezeichnet.\n\nDie Voraussetzung dafür, dass dieses System funktioniert und der Journalismus seinen gewinnbringenden Beitrag leisten kann, ist, dass es einen gesellschaftlichen Grundkonsens darüber gibt, wie die Beteiligten miteinander umgehen. Und auch darüber, dass es objektive Fakten gibt, die von allen Seiten als solche zugrunde gelegt werden.\n\nDieser Grundkonsens hat in Deutschland genauso wie in manchen befreundeten Staaten in den letzten Jahren seine Allgemeingültigkeit verloren. Es gibt immer mehr Bürgerinnen und Bürger, allen voran auch immer mehr Politikerinnen und Politiker, die sich diesem Grundkonsens verweigern.\n\nWenn der Präsident eines demokratischen Staates Berichterstattung als „Fake News“ bezeichnet, wenn die Inhalte unerwünscht sind, dann ist das eine gefährliche Entwicklung. Denn das ist ein klarer Bruch mit dem beschriebenen Grundkonsens für öffentliche Kommunikation. So fühlen sich jene bestätigt, die ihre Thesen auf fragwürdige, von ihnen als solche bezeichnete „Fakten“ stützen, die einer Prüfung unter objektiven Kriterien nicht standhalten.\n\nVon hier aus ist es nur noch ein kleiner Schritt, dass den Medien Fähigkeit und Willen zu neutraler Berichterstattung rundweg abgesprochen werden und manche – wie in Deutschland – auf den Straßen „Lügenpresse“ skandieren. Es erschreckt mich, wenn eine aktuelle Umfrage zu dem Ergebnis kommt, dass drei Viertel der AfD-Anhänger davon überzeugt sind dass die deutschen Medien „von ganz oben gesteuert“ werden und meist nur unzutreffende Meinungen verbreiten.\n\nWie konnte es so weit kommen?\n\nEine Ursache ist sicher der Wandel der Kommunikation insgesamt und damit auch der öffentlichen Diskussion, getrieben durch Digitalisierung und Vernetzung, über neue Medien und in neuen sozialen Netzwerken. Die Digitalisierung hat hier, wie auf vielen anderen Feldern, viel Gutes bewirkt und Chancen eröffnet: Chancen auf einen freieren und gleicheren Zugang zur öffentlichen Debatte und auf eine größere Reichweite. Gleichzeit haben Suchmaschinen und Social-Media-Angebote aber auch die Macht, Vielfalt einzuschränken und ungeprüfte Meinungen als „objektive“ Fakten in Windeseile zu verbreiten.\n\nWenn die Meinungsbildung im Netz am etablierten öffentlichen Diskurs vorbeiläuft, dann können Sie Ihrer Aufgabe als Journalistinnen und Journalisten kaum mehr nachkommen, nämlich Dinge einzuordnen, zu analysieren, Fakten zusammenzutragen, zu diskutieren, zu bewerten. Dabei scheint das gerade angesichts der nahezu unüberschaubaren Vielfalt an Informationen und Meinungen unserer heutigen Medienwelt wichtiger denn je.\n\nWie wollen, wie können wir darauf reagieren? Journalismus und Politik tragen ohne Zweifel eine große Verantwortung dafür, dass die demokratische Meinungsbildung lebendig bleibt.\n\nFür besonders wichtig halte ich es, dass wir in Debatten Haltung zeigen und Wahrhaftigkeit und dass wir jeder Lüge mit Fakten entgegentreten. Und damit ein Zeichen setzen gegen die Fakten-Ignoranz, mit der wir es immer häufiger zu tun haben.\n\nMeine Damen und Herren,\n\nwir haben in Deutschland eine breite Medienlandschaft mit verantwortlichen Akteuren, und damit gute Voraussetzungen, Angriffe auf Pressefreiheit und Demokratie abzuwehren.\n\nDie Welt am Sonntag ist ein Teil dieser Medienlandschaft. Sie steht für einen Journalismus mit hohem Anspruch, der einordnet, erklärt, bewertet – und dabei Meinungen klar offenlegt.\n\nBei mir gehört die Welt am Sonntag dazu, wenn ich sonntags die Gelegenheit habe, mich einigen Zeitungen zu widmen. Es wird sicher niemanden von Ihnen wundern, dass ich mit Ihrer „Welt-Sicht“ auf die Dinge nicht immer einer Meinung bin. Aber diese Vielfalt an Meinungen ist es ja, die unsere Presselandschaft ausmacht.\n\nUm diese zu bewahren, und mit ihr den qualitativ hochwertigen Journalismus, müssen Sie mit Ihren Produkten Geld verdienen. Wie das langfristig gelingen kann angesichts des riesigen Angebots kostenloser Informationen in unserer digitalisierten, vernetzten Welt, dafür gibt es sicher nicht den einen Königsweg. Ich bin jedoch davon überzeugt, dass es notwendig ist, eine Strategie zu entwickeln und auf dieser Basis mit Mut die Herausforderung anzugehen. Die Welt hat eine solche Strategie, indem sie als WeltN24-Gruppe alle Kommunikationskanäle abdeckt, und darüber hinaus auch im Rahmen der Leading European Newspaper Alliance international vernetzt ist.\n\nFür das nach wie vor schwierige Geldverdienen mit elektronischen Inhalten ist es nicht gerade hilfreich, dass elektronische Medienerzeugnisse dem vollen Mehrwertsteuersatz unterliegen, während für Printerzeugnisse nur der ermäßigte Satz gilt. Das macht einfach keinen Sinn. Deshalb werde ich mich in der EU weiter dafür einsetzen, diese Sätze zu harmonisieren, und das auf dem ermäßigten Niveau. Ich bin zuversichtlich, dass es uns bald gelingt, auch noch diejenigen unserer Partner davon zu überzeugen, die das noch anders sehen.\n\nMeine Damen und Herren,\n\nich möchte Sie ermutigen, weiter Qualitätsjournalismus zu betreiben, auch wenn das schwieriger geworden sein mag.\n\nDie breite, diverse und verantwortliche Medienlandschaft in Deutschland ist eine wichtige Grundlage unserer Demokratie, die es zu bewahren gilt. Ich bin optimistisch, dass das auch im Zeitalter der Digitalisierung gelingen wird. Dazu leisten Sie Ihren Beitrag, indem Sie sich dem Wandel stellen und zugleich an Ihren journalistischen Grundprinzipien festhalten. Der Beitrag der Politik muss es sein, sich klar gegen jegliche Angriffe auf die Pressefreiheit zu stellen, in Deutschland und andernorts, und die rechtlichen Voraussetzungen zu schaffen, dass Journalismus wirtschaftlich erfolgreich sein kann.\n\nIch gratuliere zum Siebzigsten und wünsche Ihnen in unser aller Interesse gutes Gelingen und viel Erfolg für die nächsten 70 Jahre!\n\nVielen Dank!", "published_date": "2018-09-18", "section": "Rede"}