{"id": 1609, "url": "https://web.archive.org/web/20171018132047/http://www.bundesfinanzministerium.de/Content/DE/Reden/2010/2010-03-16-rede-entwurf-bundeshaushaltsplan.html;jsessionid=A6D626260B7B09AC3959462A3F946146", "author": "Wolfgang Schäuble", "title": "Rede des Bundesministers der Finanzen, Dr. Wolfgang Schäuble anlässlich der 2./3. Lesung des Entwurfes des Bundeshaushaltsplans 2010 am 16. März 2010 im Deutschen Bundestag, Berlin", "text": "Herr Präsident! Verehrte Kolleginnen und Kollegen! Erlauben Sie mir, vorab eine kurze persönliche Bemerkung zu machen. Ich bin länger im Krankenhaus gewesen, als ich geplant habe. Das liegt daran, dass die Wundheilungsprozesse bei Querschnittsgelähmten manchmal komplizierter sind und länger dauern, als man sich das wünscht. Die Ärzte haben ihre Stirn ein wenig in Falten gelegt, als ich gesagt habe: Ich muss jetzt aber gehen. Sie haben mir gesagt, ich solle mich noch ein bisschen schonen. Deswegen möchte ich Sie für die nächsten Tage um Nachsicht bitten,wenn ich nicht die Präsenz zeige, die eigentlich angemessen ist. Ich bedanke mich im Voraus für Ihr Verständnis. \nVerehrte Kolleginnen und Kollegen, wir haben durch das Frage‑und-Antwort-Spiel zwischen Frau Hagedorn und Herrn Fricke in dieser Debatte die Entstehungsgeschichte des Haushalts, den wir in dieser Woche verabschieden wollen, noch einmal aufgezeigt bekommen. Ich möchte daran erinnern: Ende September vergangenen Jahres haben Bundestagswahlen stattgefunden. Ende Oktober vergangenen Jahres hat sich dieser Bundestag konstituiert, und anschließend kam eine neue Regierung ins Amt. Wir haben in ungewöhnlich kurzer Zeit einen Haushalt aufgestellt und beraten. Wir befinden uns jetzt in der zweiten und dritten Lesung. Ich möchte mich bei allen, die daran so intensiv mitgewirkt haben, insbesondere bei den Kolleginnen und Kollegen im Haushaltsausschuss, bedanken. Ich glaube, es ist gut für unser Land, dass wir in schwierigen, unsicheren Zeiten so zügig beraten haben und den Haushalt jetzt verabschieden werden. \nDie neue Bundesregierung ist bei der Aufstellung dieses Haushaltes von dem Entwurf ausgegangen, den wir schon in der letzten Legislaturperiode aufgestellt hatten. Wir haben die verbesserten Rahmendaten ‑ Frau Hagedorn, sie sind doch gar keine Schande; wir alle sind froh darüber, dass es so ist ‑ genutzt, um das im Koalitionsvertrag vereinbarte Sofortprogramm ‑ das gefällt nicht jedem in gleicher Weise; aber das ist so bei demokratischen Entscheidungen ‑ zum 1. Januar 2010 ohne eine Erhöhung der ursprünglich vorgesehenen Neuverschuldung umzusetzen. Verbessert haben sich insbesondere die Prognosen für den Arbeitsmarkt, was ja erfreulich ist. Wir haben schon in der Schlussrunde der ersten Lesung darüber gesprochen, dass die Entwicklung hoffnungsvoll ist. Wir haben die Haushaltsberatungen dazu genutzt, maßvoll, nicht überzogen und unter Wahrung der notwendigen Spielräume ‑ die Zeiten sind nach wie vor ungewiss ‑ zu einer weiteren Reduzierung der trotzdem exorbitant hohen Neuverschuldung zu kommen. Eine Nettokreditaufnahme in Höhe von 80 Milliarden Euro macht uns Sorgen. Wir werden sie in den kommenden Jahren konsequent zurückführen müssen; das werden wir auch tun. \nDas, was wir auf unserem Weg machen ‑ daran will ich erinnern ‑, ist das, was wir national, europäisch und international angesichts einer ungewissen Zukunft als Exit-Strategie verabredet haben. Sie alle haben gesehen: Die konjunkturelle Entwicklung hat im letzten Quartal eine gewisse Pause gemacht. Die erfreuliche Nachricht ist, dass die Hauptursachen dafür von vorübergehender Dauer sind: das Auslaufen der Umweltprämie; der Winter verlief strenger, als man es in den letzten Jahren gewohnt war. Das spricht dafür, dass dieser Konjunktureinbruch nicht nachhaltig ist. Wir sind aber in einer unsicheren Zeit. Deswegen bleibe ich bei dem, was die Bundeskanzlerin schon in der letzten Legislaturperiode gesagt hat: Wir müssen in dieser Zeit auf Sicht fahren. ‑ Wir fühlen uns durch die aktuellen Entwicklungen in dieser Haltung bestätigt. \nWir werden diesen Weg fortsetzen. Im Übrigen möchte ich doch die Bemerkung machen ‑ das spielt in der jetzigen Debatte keine Rolle; wir werden es aber bei anderer Gelegenheit vertiefen: Wir haben eine Fülle von Maßnahmen international im G-20-Prozess, europäisch und national auf den Weg gebracht. Damit ziehen wir Schritt für Schritt die Lehren aus dieser fürchterlichen Finanz- und Wirtschaftskrise, damit sich nicht wiederholen kann, was sich so nicht wiederholen darf. \nWir sind aber nach wie vor in einer außergewöhnlich kritischen Situation. Wir müssen hier Schritt für Schritt vorgehen. Ich möchte nur einige Stichworte nennen: Wir haben die Einführung einer europäischen Finanzaufsicht beschlossen; dieses Vorhaben bringen wir voran, wir setzen es um. Wir werden auch die nationale Finanzaufsicht so, wie wir es verabredet haben, umsetzen; daran arbeiten wir intensiv und mit Hochdruck. Wir haben die gesetzlichen Grundlagen für eine Aufsicht über die Ratingagenturen geschaffen. Wir verschärfen die Regeln für riskante Bankgeschäfte. Wir haben die Empfehlungen von G 20 und des Financial Stability Board für mehr Nachhaltigkeit und gegen falsche Anreize bei den Vergütungssystemen umgesetzt. Außerdem haben wir einen Gesetzentwurf auf den Weg gebracht ‑ wir arbeiten mit Hochdruck an der Umsetzung ‑, der dazu beitragen soll, die sich aus spekulativen Geschäften ergebenen Risiken zu verringern; das ist wichtig. Wir werden ‑ ich sagte es bereits ‑ die Finanzaufsicht, wie es im Koalitionsvertrag vorgesehen ist, bei der Bundesbank bündeln. Im Übrigen wollen wir unter gemeinsamer Federführung von Justiz- und Finanzministerium Regeln für die geordnete Abwicklung von Banken schaffen. Auch das ist dringend notwendig, und zwar ‑ ich möchte die Bemerkung hinzufügen ‑ nicht nur national oder europäisch, sondern weltweit. \nIn den letzten Wochen haben wir genau beobachten können, welche spekulativen Prozesse ablaufen. Angesichts dessen muss man bald darüber nachdenken, ob man nicht die Nachrichtendienste mit der Beobachtung beauftragt, wer sich da wo mit wem zu welchen spekulativen Prozessen verabredet. Das ist alles hochspannend. Es scheint eine der neuen Sorgen zu werden, dass sich die Spekulationen auch stärker gegen Währungen und Staaten richten. Glauben Sie ja nicht, dass europäische Währungen die letzten sind, gegen die sich solche spekulativen Wellen richten können.\nDass das nicht geschieht, ist keineswegs gewährleistet. Das ist eine unserer großen Sorgen. \nEs bleibt daher richtig, dass wir mit aller Entschiedenheit auf zweifache Weise den Weg einer ausbalancierten Exit-Strategie fortsetzen, nämlich einmal durch allmähliche Rückführung der zu hohen Liquidität, die die Ursache für neue Blasenbildungen sein kann, und zum anderen durch allmähliche Rückführung der zu hohen staatlichen Defizite, ohne dadurch die zarte Pflanze des wirtschaftlichen Wiederaufschwungs zu ersticken. Das ist genau die Gratwanderung, die wir auch bei den verschiedenen Etappen unserer Haushaltsberatungen in diesen Tagen versucht haben. Diesen Weg müssen wir fortsetzen. \nEs ist übrigens auch richtig, an dem Ziel festzuhalten, die Wettbewerbsfähigkeit aller europäischen Volkswirtschaften und damit der Europäischen Union insgesamt weiterzuentwickeln und zu verstärken. Das hat man einmal Lissabon-Strategie genannt. Deswegen will ich mit großer Klarheit, Ruhe und Gelassenheit die Kritik, sei sie im Rahmen von G 20, sei sie in Europa, an denjenigen, die im Wettbewerb einigermaßen erfolgreich sind, dass sie schuld an den Problemen anderer seien, zurückweisen. Ich habe meiner Kollegin Lagarde, mit der ich sehr freundschaftlich und vertrauensvoll zusammenarbeite, gestern Abend, nachdem ich Entsprechendes gelesen habe, gesagt: Christine, ich bin Anhänger von Bayern München. Als in der Gruppenphase der Champions League Bayern München zweimal gegen Olympique Lyon ziemlich schlecht ausgesehen hat, habe ich mir gedacht, wenn Lyon nur etwas schlechter spielen würde, hätten es die Bayern etwas leichter. Aber auf dieser Basis können wir keine Wettbewerbsordnung aufbauen. Vielmehr müssen wir die Wettbewerbsfähigkeit von Europa insgesamt stärken. Von diesem Ziel werden wir uns auch nicht abbringen lassen. \n(Zwischenfrage von  MdB Kuhn (Bündnis 90/Die Grünen): Sie, Herr Finanzminister, haben gerade einige Maßnahmen, die EU-weit im Zusammenhang mit der Finanzmarktkrise auf den Weg gebracht wurden, angesprochen und auch das Thema Spekulationen angerissen. Meine konkrete Frage ist: Warum treten Sie als Bundesregierung nicht dafür ein, dass die sogenannten Leerverkäufe verboten werden und dass Credit Default Swaps, die nicht direkt der Versicherung von Risiken dienen, sondern rein spekulativ sind, ebenfalls unterbleiben müssen? Dies sind die beiden Hauptinstrumente, mit denen auch gegen Währungen spekuliert wird. Ich finde es immer etwas untergenau, wenn man hergeht und sagt: „Wir verbessern die Finanzaufsicht“, aber zu den Maßnahmen gegen spekulative Finanzinstrumenten sagt, das gehe so nicht, oder gar nichts dazu sagt. Meine Frage ist daher: Wie ist da die Haltung der Bundesregierung?)\nDr. Wolfgang Schäuble, Bundesminister der Finanzen: Herr Kollege Kuhn, Sie haben wahrscheinlich mitverfolgt, dass die Bundeskanzlerin zusammen mit dem griechischen Ministerpräsidenten, dem französischen Staatspräsidenten und dem Präsidenten der Euro-Gruppe - das ist der luxemburgische Premierminister - einen Brief an den Kommissions-präsidenten Barroso geschrieben hat, in dem zu den CDS genau das gefordert wird, was auch Sie hier vorschlagen, nämlich eine Initiative der Kommission. Das heißt, wir stimmen hier überein. Es ist die Position der Bundesregierung. Das können wir aber nicht national machen, sondern das müssen wir europäisch machen. \nWas das Verbot der Leerverkäufe anbetrifft: Ich habe vorhin gesagt, Herr Kollege Kuhn - Herr Steinbrück erinnert sich besser daran als ich -, dass sie zeitweilig ausgesetzt waren. Es war vereinbart, dass diese Regelung in Europa auslaufen soll. Daran haben sich nicht alle gehalten. Wir haben sie aber auslaufen lassen. Ich habe dann festgestellt, dass wir das korrigieren müssen.\nIch habe vorhin gesagt: Wir haben schon Anfang März ein Eckpunktepapier herausgegeben. Wir werden noch im Laufe des Frühjahrs einen Gesetzentwurf vorlegen, mit dem das Verbot ungedeckter Leerverkäufe auf nationaler Ebene erreicht werden soll. Wir werden das brauchen. Auch insofern stimmen wir also überein, Herr Kollege Kuhn. \nWeil sich in diesen Tagen und Wochen die Spekulationen wieder und wieder gegen den Euro richten, was den Europäischen Rat am 11. Februar in Brüssel sehr beschäftigt hat, möchte ich die Gelegenheit nutzen, im Zusammenhang mit Griechenland ein paar Sätze zu einer Gerüchtelandschaft zu sagen, die ganz offensichtlich gezielt in Mitgliedstaaten - auch in Brüssel; das sage ich mit großer Klarheit - geschürt wird. Es bleibt dabei: Griechenland hat nicht um Hilfe nachgefragt. Deswegen gibt es darüber keine Entscheidung, und es ist auch keine Entscheidung getroffen worden. Es bleibt auch dabei: Wenn eine unmittelbare Zahlungsunfähigkeit bevorstehen würde, dann müssten wir - das ist klar - im Falle einer unmittelbar bevorstehenden Notsituation darauf reagieren, wie es der Europäische Rat gesagt hat. Er hat am 11. Februar entschieden: Die Mitgliedstaaten der Euro-Zone werden, wenn notwendig, entschlossene und koordinierte Maßnahmen ergreifen, um die finanzielle Stabilität der Euro-Area als Ganzes sicherzustellen. - Nicht mehr und nicht weniger. Diese Lage ist nicht eingetreten. Natürlich wird auf technischer Ebene daran gearbeitet - das ist nicht neu, das geht seit Jahren so -, was man tun würde, wenn die Lage eintreten würde. Sie ist aber nicht da, und deswegen gibt es keine politischen Entscheidungen. \nBitte nehmen Sie das - aus der gestrigen Euro-Gruppen-Sitzung wurde zum Teil Verfälschendes über die Nachrichtenlage gestreut -, was wir tatsächlich beschlossen haben. Wir haben einen Text, den der Präsident der Euro-Gruppe veröffentlicht hat, miteinander verabredet und beschlossen. Da steht nichts anderes drin, als dass diese Lage nicht eingetreten ist, dass keine Entscheidungen getroffen worden sind und dass wir vorbereitet sind, wenn die Lage eintreten würde. Daraus kann aber nicht der Schluss gefolgert werden, dass irgendeine Entscheidung getroffen worden ist. Wir haben ausdrücklich noch einmal das bestätigt, was der Europäische Rat am 11. Februar beschlossen hat. \nMan muss auch mit großem Respekt die Maßnahmen erwähnen, die Griechenland nicht nur angekündigt, sondern zum Teil schon gesetzgeberisch umgesetzt hat. Wenn ich es richtig weiß, ist die Erhöhung der Mehrwertsteuer in Griechenland bereits in Kraft getreten. Ich bin übrigens derjenige gewesen, der in der vorletzten Euro-Gruppen-Sitzung vor vier Wochen - das war die Sitzung, nach der ich ins Krankenhaus gegangen bin - vorgeschlagen hat, dass Griechenland seine Mehrwertsteuer erhöhen möge. Griechenland hat also Maßnahmen ergriffen, die die Märkte bisher auch überzeugt haben. Die griechische Anleihe vor 14 Tagen ist gut von den Märkten aufgenommen worden. Deswegen besteht kein Entscheidungs-bedarf; es ist auch keine Entscheidung getroffen worden. Wir müssen aber im Sinne einer Ultima Ratio vorbereitet sein.\nIch möchte dazu noch eine Bemerkung machen: Nach Auffassung aller anderen ‑ ich glaube, alle Zahlen belegen das ‑ gehört Deutschland zu den Ländern, die seit über zehn Jahren wirtschaftlich am meisten von der gemeinsamen europäischen Währung profitieren. Wir tragen also die nachhaltige Stabilität der gemeinsamen europäischen Währung nicht anderen großzügig nach, sondern müssen sie im wohlverstandenen eigenen Interesse auch in Zukunft gewährleisten. Natürlich gibt es dabei in Europa unterschiedliche Interessen; hier wird an verschiedenen Stellen Druck aufgebaut. Ich glaube, für uns ist wichtig ‑ der Haushalt 2010, den wir in dieser Woche beraten und den ich Ihnen zur Annahme empfehle, trägt dem Rechnung ‑, dass wir auf europäischer Ebene und weltweit unseren Beitrag für nachhaltiges Wachstum und nachhaltige finanzielle Stabilität leisten.\nIch bitte um Ihre Zustimmung. \nHerzlichen Dank.", "published_date": "2010-03-16", "section": "Rede"}