{"id": 71, "url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2018/2018-05-29-Global-Solutions-Summit.html", "author": "Olaf Scholz", "title": "Rede von Bundesfinanzminister Olaf Scholz anlässlich der Global Solutions- Conference 2018 am 29. Mai 2018 in Berlin", "text": "Sehr geehrte Damen und Herren,\n\nvielen Dank für die Einladung, heute mit Ihnen zu diskutieren. Wir sind hier in Berlin, der ehemals geteilten Stadt, in der Straßen, Orte und auch noch Reste der Mauer daran erinnern, wie sehr Europa unter Krieg und Konfrontation gelitten hat. Und daran, dass wir den Frieden, den Wohlstand und die Zuversicht der politischen Kooperation verdanken, der Europäischen Union, der UN und den vielen anderen multilateralen Organisationen, in denen Deutschland präsent ist.\n\nDeutschland weiß: Um Lösungen für globale Fragen zu entwickeln – und davon haben wir einige – brauchen wir globale Foren, die es möglich machen, miteinander zu sprechen. Und nicht übereinander.\n\nAls der G7-Prozess in den 1970er Jahren geschaffen wurde, war das eine Reaktion auf eine Weltwirtschaftskrise. Der Vordenker und Initiator dieses Formates war übrigens ein Hamburger, der damalige Bundeskanzler Helmut Schmidt. Bis dahin gab es kein Forum, in der die wirtschaftlichen Weltmächte miteinander sprachen, kein Format, in dem sie über die Regulierung der Märkte in den Austausch treten konnten.\n\nAls Reaktion auf die Asienkrise ergriff 1997 Bill Clinton die Initiative zur G22, die dann im Dezember 1999 ihr heutiges Format als G20 fanden. Diese Geschichte zeigt: Es war stets ein konkreter Anlass, eine globale Herausforderung, die eine globale Diskussion angestoßen hat, und es ging stets darum, ganz konkrete Fragen zu adressieren und Lösungen gemeinsam zu erarbeiten.\n\nAuch die Fragen, die auf Ihrer Agenda der vergangenen Tage standen, lassen sich nur lösen, indem die führenden Schwellenländer und Industriestaaten zusammenkommen. Und das auf vielen Ebenen: politisch Verantwortliche, NGOs, aber auch Wissenschaftlerinnen und Wissenschaftler wie Sie.\n\nDurch diese Kooperation sind bemerkenswerte Erfolge erreicht worden. Ich erinnere nur an die gemeinsame Reaktion auf die Finanzkrise: Zunächst die erfolgreiche makroökonomische Stabilisierung durch schnelles und entschlossenes Handeln auf dem Gebiet der Geld- und Fiskalpolitik, um die heftigsten Wirkungen abzumildern. Und auch ganz konkret dort, wo die Auswirkungen diejenigen hart traf, die am wenigsten für diese Krise verantwortlich waren: die Bürgerinnen und Bürger. Ich selbst habe damals als Arbeitsminister durch ein reformiertes Kurzarbeitergeld dazu beigetragen, dass es in Deutschland nicht zu Massenentlassungen kam. Das war nicht nur gut für die Arbeitnehmerinnen und Arbeitnehmer. Sondern auch für unsere Volkswirtschaft, die auch dadurch schneller aus der Krise gekommen ist – weil die erfahrenen Arbeitskräfte noch in den Unternehmen waren, als man sie wieder brauchte.\n\nNeben der unmittelbaren Stabilisierung wurden auch die Weichen dafür gestellt, dass sich eine solche Finanzmarktkrise nicht – oder nicht so leicht – wiederholen kann. Die G20 hat umfassende Reformen für eine bessere Regulierung und Beaufsichtigung der Finanzmärkte eingeleitet. Sie hat außerdem das Financial Stability Board (FSB) geschaffen, das inzwischen eine hoch angesehene internationale Organisation auf dem Gebiet der Finanzmarktregulierung geworden ist.\n\nSeit der Gründung hat sich das G20-Format zu einem globalen Lenkungsausschuss, einem „global steering committee“ entwickelt. Dieses Gremium hat Gewicht: Die Mitgliedstaaten stehen für 85 Prozent des globalen Bruttoinlandsprodukt und drei Viertel des globalen Exports. In unseren Staaten leben zwei Drittel der Weltbevölkerung. Das verschafft auch Legitimität. Deshalb kann die G20 einen Regulierungsrahmen und Standards anstoßen und auf fairere Bedingungen für alle hinarbeiten.\n\nWie zum Beispiel mit dem Vision Zero Fonds. Wenn internationaler Handel das wirtschaftliche Wachstum in Schwellenländern unterstützt, ist das gut. Aber die Konzerne müssen auch Verantwortung übernehmen, unter anderem müssen der Arbeitsschutz in ärmeren Produktionsländern verbessert und soziale Sicherungssysteme entwickelt werden. Deshalb war die Einigung bei den G20-Verhandlungen in Hamburg zu den globalen Lieferketten auch so wichtig.\n\nDas zeigt: Wenn starke internationale Organisationen die Aufgaben annehmen, gibt es signifikante Verbesserungen für alle, selbst in schwierigen Zeiten. Das ist heute vielleicht sogar aktueller denn je. Viele drängende Fragen haben Sie hier bereits diskutiert: Handel und Investitionen, Ernährung, soziale Kohäsion und Demokratie.\n\nDie Fragen verlangen ein klares Bekenntnis zum Multilateralismus, das ich Ihnen heute gerne mitbringe. Allerdings müssen multilaterale Ansätze auch – und vielleicht stärker als in der Vergangenheit – konkrete Ergebnisse bringen, die wir als verantwortliche Politiker umsetzen.\n\nDie sehe ich vor allem in zwei Herausforderungen.\n\nDie erste ist die Digitalisierung – eine Herausforderung für alle Staaten der Welt. Mit der digitalen Transformation der Industrie, der Produktion und der Kommunikation hat die Globalisierung einen ganz neuen Verlauf genommen. Ich bin überzeugt, dass wir heute erst die Frühphase dieser Entwicklung sehen.\n\nUnd bereits in dieser frühen Phase hat die Digitalisierung ein doppeltes Gesicht: Sie kann den Wohlstand erhöhen, aber sie hat auch das Potential, zu Verwerfungen zu führen und Ungleichheit zu befördern – sowohl global als auch national. Deshalb dürfen wir sie nicht allein dem freien Spiel der Marktkräfte überlassen, sondern müssen sie klug gestalten.\n\nDas heißt: Wir müssen dafür sorgen, dass die erheblichen Potentiale der neuen Technologien für mehr Wohlstand positiv genutzt und die negativen Effekte so gut es geht eingeschränkt werden.\n\nDie neuen Technologien fordern dabei die sozialstaatlichen Konzepte heraus, die vor heute gut 100 Jahren entstanden sind. Und wie damals werden auch diesmal die Staaten besonders erfolgreich sein, denen es gelingt, das Gemeinwesen insgesamt und ausgewogen an die neuen Herausforderungen anzupassen.\n\nWenn Apps und Internetplattformen mit neuen Formen des Outsourcings einhergehen, muss das Arbeits- und Sozialrecht darauf reagieren. Wenn Arbeitnehmer zu Scheinselbstständigen werden, ist es wichtig, Leistungen und Rechte, die bisher an Betriebe gebunden sind, weiter zu fassen. Und sie neu zu justieren. In einem Industriebetrieb oder einer industriellen Branche brauchte (und braucht) es gut organisierte Gewerkschaften und starke Vertretungen der Arbeitnehmerinnen und Arbeitnehmer in den Unternehmen, um Teilhabe, gute Arbeitszeiten, gerechte Löhne und soziale Absicherung zu organisieren. \n\nIn der digitalen Welt werden Software und Hardware quer über den Globus produziert, Software in Sekundenschnelle zwischen Grenzen und Kontinenten ausgetauscht. Die Wertschöpfungskette und die Arbeit werden ganz neu ausgerichtet. Aber wie gewährleisten wir Arbeits- und Sozialstandards in anderen Staaten dieser Welt? Nur, indem wir Standards und klare Rechtsvorschriften miteinander vereinbaren. Das reicht vom Arbeitnehmerschutz über Löhne bis hin zur Steuerpflicht internationaler Konzerne oder von Internetplattformen.\n\nDeshalb ist es sehr erfreulich, dass aus allen G20-Mitgliedstaaten Beispiele für politische Initiativen (Policies) gesammelt werden und die T20-Task Forces weitere Vorschläge für Lösungen erarbeitet.\n\nDie Digitalisierung wirft auch eine weitere Frage auf: Wie gehen wir mit Unternehmen um, die Daten-Monopole oder Daten-Oligopole schaffen (Google, Amazon, Facebook). Ihnen rechtliche Rahmenbedingungen zu setzen, ist auf nationalstaatlicher Ebene kaum möglich. Deshalb müssen die Staaten zusammenwirken. Denn durch die Praxis solcher Konzerne steigt der Druck auf die Arbeitsmärkte, und die Verhandlungsmacht der Beschäftigten sinkt. Eine aktuelle Studie von Ökonomen des Massachusetts Institute of Technology (MIT) für die USA liefert die Zahlen dazu: In der (globalen) digitalen Wirtschaft vereinen zunehmend wenige große Unternehmen immer größere Marktanteile auf sich.\n\nDiese Marktmacht von wenigen „Superstarunternehmen“ führt zu steigenden monopolistischen Gewinnen, und im Gegenzug sinken der Anteil der Arbeitnehmer an der Wertschöpfung und damit die Lohnquote. Auch für den Wettbewerb sind Monopolbildungen bekanntlich eine ungute Entwicklung.\n\nGanz zu schweigen von Datenfreiheit und Datensicherheit für die Bürgerinnen und Bürger, sowie den Gefahren des Missbrauchs, die mit komplexen Datensammlungen einhergehen.\n\nDeshalb ist die Digitalisierung ein wichtiger Schwerpunkt der deutschen Bundesregierung. Wir investieren in digitale Infrastruktur für Städte, Dörfer und Schulen. Wir wollen den modernen digitalen Staat, um es den Bürgerinnen und Bürgern einfacher zu machen. Aber wir haben auch das Steuerrecht, die Arbeitswelt und die Demokratie als Ganzes im Blick, weil die Digitalisierung auch neue Sicherheiten und Regeln erfordert.\n\nDie Digitalisierung wird – als neue Entwicklung – auch eine ältere Entwicklung verändern und beschleunigen: die Globalisierung. Das zeigt sich schon in den Bereichen Handel, Warenproduktion, Logistik und Dienstleistungen. Und es betrifft damit auch fundamental das Leben aller Bürgerinnen und Bürger. Damit stellt sich eine zentrale Frage neu: Wie gestalten wir unsere Welt?\n\nBei vielen hat die Globalisierung einen schlechten Ruf. Und das, obwohl sie in den vergangenen Jahrzehnten im Großen und Ganzen eine Erfolgsgeschichte ist:\n\nDie Wohlstandsgewinne sind beträchtlich, für alle beteiligten Staaten. Erfreulich ist vor allem die Reduzierung der extremen Armut weltweit. Für die globale Agenda und das Erreichen der Sustainable Development Goals ist das ein ganz wichtiger Schritt, den gerade wir Europäer nicht unterschätzen sollten.\n\nEinige von Ihnen kennen die Studie der Ökonomen Branko Milanovic und Christoph Lakner. Eindrucksvoll zeigen die Zahlen, dass in der Zeit der starken Globalisierung (1988 bis 2008) die Mittelschicht in den Schwellenländern bei den Einkommen deutlich zulegen konnte. Gerade die bevölkerungsstarken Länder in Asien, wie China, Indien und Indonesien, haben dazu beigetragen, dass eine globale Mittelschicht entstanden ist.\n\nEin großer Gewinner ist übrigens auch Deutschland. Unsere Wirtschaft ist auf allen Ebenen international verflochten. Viele Arbeitsplätze hängen daran. Gerade auch die kleinen und mittelständischen Unternehmen liefern Güter und Dienstleistungen für den Weltmarkt.\n\nAuch die anderen Industriestaaten haben in der Summe von der Globalisierung profitiert.\n\nDennoch sind es ironischerweise besonders die Bürgerinnen und Bürger aus den wohlhabenden Industriestaaten, die besonders skeptisch geworden sind. Viele sind verunsichert und glauben denen, die eine konfrontative und rein nationalstaatliche Politik als Lösung aller Probleme propagieren. Und die behaupten, dass es besser ist, allein die eigenen Interessen zu verfolgen, ohne die der anderen zu bedenken. Das ist ein großer und gefährlicher Irrtum. Ein Irrtum, den zu widerlegen Aufgabe praktischer Politik ist. Wir müssen verstehen, was los ist in der Welt und bei uns zuhause und strategische Lösungen bieten.\n\nBei der Suche nach den Ursachen dieser Skepsis fällt der erste Blick auf die Zahlen zur Verteilung von Wohlstandsgewinnen: Es gibt einen allgemeinen, globalen Trend, auf den auch IWF und OECD hingewiesen haben: Die klassischen Arbeiterberufe und die Mittelschichten sind unter Druck geraten. Und dabei geht es immer wieder um eine Frage, die im Zentrum der Erfahrungen und Biografien steht, das Thema, das die argentinische G20-Präsidentschaft ebenfalls ins Zentrum gerückt hat: die Zukunft der Arbeit, „The Future of Work“.\n\nIn manchen Branchen wurde die Produktion verlagert, andere leiden unter Lohndumping. In vielen Industrieländern sind schlecht bezahlte Dienstleistungsjobs entstanden, manche sprechen sogar von einem neuen Dienstleistungsproletariat. Viele Tätigkeiten kann man automatisieren, viele Dienste als Massenprodukte anbieten, viele kommunikative Leistungen von Algorithmen erledigen lassen. Auch Selbstständige und kleine Unternehmen fragen nach Perspektiven: Wie etwa der Spediteur, dessen Firma Tag und Nacht arbeiten muss, weil die Auftragslage so gut ist. Der sich aber fragt, ob seine Dienstleistungen überhaupt noch eine Rolle spielen werden, wenn überall 3D-Drucker stehen.\n\nOb in Deutschland, in Europa oder den USA, überall wollen die Bürgerinnen und Bürger von uns wissen, wie es weiter geht. Man kann es in den USA oder in Großbritannien sehen, wo viele traditionelle Industriegebiete von der Entwicklung abgehängt wurden. Wer in solchen Regionen aufgewachsen ist, nimmt es niemandem so leicht ab, dass von der Globalisierung alle profitieren. So kann selbst in Nationen, die sich traditionell mit dem Freihandel identifiziert haben und die große internationale Verflechtungen aufweisen, die Stimmung kippen.\n\nUnd diese Stimmung wendet sich dann auch gegen alle multilateralen Institutionen. Auch gegen die, die für erfolgreiche Kooperation stehen, wie die Europäische Union, und gegen den G20-Prozess.\n\nUnsere Aufgabe ist es, die Bürgerinnen und Bürger neu zu überzeugen, gerade die, deren Eltern durch die Globalisierung zu Wohlstand aufgestiegen sind. Mit unserer Politik müssen wir zeigen, dass es angesichts der möglichen Verwerfungen und Belastungen durch die Globalisierung bessere Lösungen gibt als Protektionismus.\n\nIn den internationalen Beziehungen wird uns das nur durch eine regelgebundene, faire Ordnung gelingen. Aber auch die Staaten müssen für ihre Gemeinwesen ihre Gestaltungsmacht nutzen und einen klugen sozialstaatlichen Rahmen setzen, der keine und keinen zurücklässt.\n\nIn Deutschland ist es der dynamischen Wirtschaft gelungen, die Verluste von Jobs durch die Schaffung neuer Arbeitsplätze an anderen Stellen netto zu kompensieren. Eine Leistung, die auf ganz vielen Faktoren beruht: Etwa dem guten Bildungs- und Ausbildungssystem, den allgemein zugänglichen und gebührenfreien Universitäten sowie dem System der Konsensbildung zwischen Arbeitnehmern und Arbeitgebern.\n\nIn vielen europäischen Ländern ist es gelungen, durch wohlfahrtsstaatliche Leistungen Lohneinbußen und Ungleichverteilung zu kompensieren, selbst in den Krisenzeiten. Das ist das europäische Modell der Kombination von Demokratie, wirtschaftlicher Freiheit und sozialer Sicherheit, gestärkt durch die Zusammenarbeit in der Europäischen Union.\n\nEs reicht nicht zu sagen: Kooperation ist gut, Handelskriege dagegen sind teuer und überflüssig. Wir haben immer auch noch eine andere Aufgabe: Wir müssen denen die Bedenken nehmen, die erleben, wie sich in der globalisierten Wirtschaft Berufe, Tätigkeiten und Lebenswelten verändern, in denen sie sich sonst zuhause gefühlt haben.\n\nDie politisch Verantwortlichen müssen tätig werden. Als Staat, aber auch immer als Mitglied in starken internationalen Organisationen auf die Probleme reagieren.\n\nWie können wir das tun?\n\nEs bleibt eine staatliche Verpflichtung, einen Rahmen zu schaffen, der allen Chancen bietet. Niemanden zurückzulassen, der Grundgedanke der Agenda für Nachhaltigkeit, ist auch an dieser Stelle sehr passend. Die grundlegende Chance aller ist: Bildung.\n\nAus der politischen Erfahrung wissen wir es, und aktuelle Studien bestätigen es erneut: Es gibt einen klaren Zusammenhang zwischen guten und für alle zugänglichen Bildungssystemen – also auch für Mädchen zugänglich – und der Stärkung der Arbeitnehmer: Je mehr die Staaten in Kitas, Schule, berufliche Ausbildung und Universitäten investieren, desto weniger ungelernte Arbeitnehmer gibt es. Dazu gehört auch die digitale Ausbildung, da kann mancher westliche Staat von den Partnern in Asien noch lernen. Von den Chancen, die neue Technologien bieten, können und werden vor allem die Nationen profitieren, die Wissen und Know-how einer breiten Bevölkerungsschicht zugänglich machen.\n\nVor einem Fehlschluss möchte ich dabei an dieser Stelle aber warnen: Es ist gut und richtig, dass wir unser Bildungssystem durchlässig gemacht haben und höhere Schulbildung und Studium allen offenstehen. Doch wir müssen unseren Bürgerinnen und Bürgern ermöglichen, ein gutes Leben zu führen, ohne jemandem vorzuschreiben, wie das geht. Herablassung ist keine Tugend: Handwerker, Facharbeiter und Dienstleistungsberufe sind zentrale Tätigkeiten für Wachstum und Lebensqualität. Wir sind eine hoch arbeitsteilige Gesellschaft, in der alle Beiträge leisten, und das muss nicht nur vernünftig honoriert werden. Auch Anerkennung und Respekt für die Arbeit sind Werte, auf die wir in der offenen Gesellschaft nicht verzichten können. Man kann als Handwerker oder Pflegekraft oder LKW-Fahrer ein sehr glückliches und zufriedenes Leben führen.\n\nWir wissen auch: Für all das brauchen die Staaten solide Einnahmen. Eine angemessene soziale Infrastruktur ist nur finanzierbar, wenn es eine prosperierende Wirtschaft gibt und alle, die ordentlich verdienen, auch angemessen zur Finanzierung des Gemeinwesens beitragen. Und wenn Staaten sich nicht gegenseitig durch immer niedrigere Steuersätze Konkurrenz machen und sich so die Einnahmen abgreifen. Das schadet im Ergebnis allen.\n\nEin wichtiger Punkt ist deshalb der Kampf gegen Steuerbetrug und Steuervermeidung.\n\nAuch hier hat die G20 viele gute Ansätze entwickelt. Da ist zum einen der neue internationale Standard zum automatischen Informationsaustausch zwischen staatlichen Steuerbehörden. Mit ihm wird es deutlich schwieriger, Kapitalerträge vor dem Fiskus zu verstecken. Und da sind zum anderen die von den G20 in Auftrag gegebenen OECD-Empfehlungen für Maßnahmen gegen Gewinnkürzung und Gewinnverlagerung (BEPS). Mit diesen Empfehlungen wird es Unternehmen erheblich erschwert, durch gezielte Steuergestaltung die Gewinne dorthin zu verschieben, wo auf sie keine oder kaum Steuern anfallen. Weit über hundert Staaten sind diesen Initiativen mittlerweile beigetreten – es ist der G20 also gelungen, einen globalen Standard zu setzen. Und dieser Standard ist eine Sache der Gerechtigkeit! Davon brauchen wir mehr, nicht weniger.\n\nWir müssen den Unternehmen und den Bürgern, die zuverlässig ihre Steuern zahlen, zeigen, dass Globalisierung kein Freibrief dafür ist, sich den Pflichten des Gemeinwesens zu entziehen. In immer mehr Staaten reift die Erkenntnis: Ohne internationale Zusammenarbeit ist auch die soziale Gerechtigkeit auf der nationalstaatlichen Ebene immer schwerer durchsetzen.\n\nZu den erfolgreichsten multilateralen Organisationen der Welt gehört die Europäische Union. Sie ist unverzichtbar als Friedensmodell, als Freiheitsmodell und als Wirtschaftsmodell.\n\nIn einer Welt von bald 10 Milliarden Menschen ist die Europäische Union der lange Hebel für die Mitgliedstaaten. Was uns wichtig ist, schreiben wir auch in unsere Handelsverträge. Im Freihandelsabkommen zwischen der Europäischen Union und Kanada (CETA) sind fest verankert: Arbeitnehmerrechte, Verbraucherschutz und ökologische Standards und ebenso das Recht der Staaten, im Interesse des Gemeinwohls eigene Regelungen zu setzen. Die Abkommen mit Japan und Singapur sollen noch dieses Jahr unterzeichnet werden. Die Verhandlungen mit Australien und Neuseeland werden dieses Jahr aufgenommen und mit Mexiko und Mercosur befinden sie sich auf der Zielgeraden.\n\n„It is always good to talk“. Das ist das Credo internationaler Zusammenarbeit. Wir müssen die Entwicklungen verstehen und Lösungen bieten. Aber ich füge hinzu: „It is good to talk, but better to do.“\n\nDeshalb werden wir\n\nweiter auf internationale Rechtsstandards hinarbeiten, die soziale Entwicklung, gerechte Löhne, gute Arbeitsbedingungen und ökologische Standards sicherstellen.\n\ndafür sorgen, dass der Staat seine öffentlichen Aufgaben erfüllen und öffentliche Güter zur Verfügung stellen kann. Dazu braucht es solide Einnahmen und die Solidarität der anderen Staaten. Deshalb bekämpfen wir Steuerbetrug, Steuerdumping und Steuervermeidung ebenso wie anonyme Unternehmensgründungen in Steueroasen.\n\ndie Globalisierung so gestalten, wie wir uns sie vorstellen: nach den Prinzipien des Rechts, der sozialen und ökologischen Sicherung und einer Verteilung der Gewinne und Vorteile, die Wachstum und Wohlstand für alle schaffen kann.\n\nGlobale Probleme brauchen global denkende Institutionen. Sie als Wissenschaftler können sagen, was möglich oder ratsam ist. Wir als Politiker müssen die beste Lösung für die Gemeinschaft auswählen und umsetzen. Damit Reden nicht Reden bleibt, sondern Handeln wird.\n\nVielen Dank!", "published_date": "2018-05-29", "section": "Rede"}