{"id": 799, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_88/sid_165B06B355424773A605412C5A12BDFF/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/Euromoney_20German_20Capital_20Markets_20Forum_202005.html", "author": "Hans Eichel", "title": "Rede des Bundesministers der Finanzen Hans Eichel anlässlich des Euromoney German Capital Markets Forum 2005 am 28. April 2005 im Adlon Hotel in Berlin", "text": "Sehr geehrte Damen und Herren, Wie viele andere Staaten sieht sich Deutschland zwei zentralen Herausforderungen gegenüber: \n Demographie und Globalisierung. Wir werden diese langfristigen Herausforderungen aber nur dann erfolgreich meistern, wenn es uns gelingt, unser Land auf einen dauerhaft höheren Wachstumspfad zu führen. Genau dieses Ziel verfolgen die von der Bundesregierung unter dem Stichwort Agenda 2010 in Gang gesetzten Strukturreformen auf dem Arbeitsmarkt und im sozialen Sicherungssystem. Finanzmärkte leisten einen nicht zu unterschätzenden Beitrag für das Wachstum einer Volkswirtschaft. So  trägt der Finanzdienstleis­tungssektor in D mit einer Bruttowertschöpfung von rund 86 Mrd. Euro etwa 4,6  Prozent zum BIP bei. Dies entspricht in etwa der Bedeutung der Chemieindustrie und liegt höher als der Beitrag der Automobilindustrie. Darüber hinaus ist die Finanzdienstleistungsbranche mit rund 1,4 Mio. Beschäftigten hierzulande einer der größten Arbeitgeber. Nicht nur in der wissenschaftlichen Forschung ist daher heute die These unumstritten: „Finance matters“: Länder mit weiter entwickelten Finanzmärkten wachsen eindeutig schneller als andere. Dabei ist die zunehmende Rolle der Kapitalmärkte überwiegend aus dem Marktumfeld heraus entstanden. Wichtige Triebkräfte waren die Globalisierung der Finanzmärkte, die Entwicklung der Informationstechnologie und nicht zuletzt auch die Einführung des Euro.                                                   Solche marktgetriebenen Entwicklungen entbinden jedoch die Politik – nationale wie europäische - nicht von ihrer Aufgabe, angemessene Rahmenbedingungen zu schaffen und an die dynamische Entwicklung der Finanzmärkte anzupassen.  Dieser Aufgabe ist die Bundesregierung erfolgreich mit dem Finanzmarktförderplan 2006 nachgekommen, den ich vor 2 Jahren vorgestellt habe. Er fügt sich nahtlos in die wachstumsstärkenden Maßnahmen der Agenda 2010 ein.                    Da die Elemente des Förderplans hinlänglich bekannt sind, möchte ich hier nur eine kurze Zwischenbi­lanz ziehen.        Durch das am 1. Januar 2004 in Kraft getretene Investmentmodernisierungsgesetz haben wir die Rahmenbedingungen des Investmentstandorts Deutschland funda­mental verbessert. Gleichzeitig wurde hiermit auch die Grundlage für die Einführung von Hedgefonds in Deutschland und damit für den direkten Zugang deutscher Anleger zu diesem innovativen Produkt gelegt. Nach gut einjährigem Bestehen des Invest­mentgesetzes haben sowohl die Branche als auch die Aufsicht viele wertvolle Erfahrun­gen gesammelt. Diese Erfahrungen wollen wir für eine Novellierung des Geset­zes noch in dieser Legislatur­periode nutzen. Dabei soll das Investmentgesetz durch die Vorschaltung eines Konsultationsverfah­rens möglichst nah an den Erfordernissen des Marktes ausgerichtet werden, ohne die ele­mentar wichtigen Ziele der Finanzmarktsta­bilität und des Anlegeschutzes aus den Augen zu verlieren. Eine Revision des Investmentgesetzes gibt uns gleichzeitig Gelegenheit, die bei einigen Anbietern offener Immobilienfonds zutage getretenen Liquiditäts- und Bewer­tungsprobleme anzugehen. Die Bundesregierung hat überdies wichtige Maßnahmen zur Förderung des deutschen Verbriefungsmarkts ergriffen. Dieser Markt hat sein Potenzial bei weitem noch nicht ausgeschöpft. Deshalb haben wir zum 1.1.2003  ein maß­gebliches steuerliches Hindernis für Verbriefungszweckgesellschaften beseitigt. Ein wesentlicher Wettbe­werbsnachteil der deutschen Verbriefungs­industrie wurde somit beseitigt. Stärkung des Finanzplatzes Deutschland heißt nicht nur Modernisierung der Rah­menbedingungen und Förderung von inno­vativen Finanzprodukten, sondern auch Verbesserung bzw. Wiederherstellung des Anlegervertrauens. Das im vergangenen Oktober in Kraft getretenen Anlegerschutzverbesserungsge­setz verbessert die Transparenz im Bereich der Kapitalmarktinformationen und den Schutz vor unzulässigen Marktpraktiken durch die Umsetzung der EU-Marktmiss­brauchsrichtlinie und die Schaffung einer neuen Prospektpflicht. Eine weitere Stärkung erfährt der Finanzplatz Deutschland durch die Änderung des Versicherungsauf­sichtsgesetzes. Hierdurch wurden insbesondere die Aufsicht über die Rückversicherer einge­führt und Garantiefonds für die Lebensver­sicherung und die Krankenversicherung geschaffen. Zur Schließung noch bestehender Aufsichtslücken trägt auch das zu Beginn diesen Jahres in Kraft getretene Gesetz zur Umsetzung der Finanzkonglomeraterichtlinie bei.            Darüber hinaus gehende Vorhaben der Bundesregierung zur Stärkung des Anlegerschutzes und der Unternehmensintegrität möchte ich hier nur kurz anreißen: \nMit dem Bilanzkontrollgesetz haben wir ein wirkungsvolles Enforcement-Verfahren in das deutsche Rechnungslegungssystem ein­geführt.\n\nMit dem Kapitalmarkt­informationshaftungsgesetz werden wir sicherstellen, dass Emittenten, die den Kapitalmarkt falsch unterrichten, zur Rechenschaft gezogen werden können. Ein wichtiger Bestandteil des Gesetzes wird deshalb auch die Einfüh­rung einer persönlichen Haftung der Ent­scheidungsträger sein.\n\nDurch eine Reform der überkommenen dezentralen Struktur der deutschen Börsen­aufsicht müssen wir verhindern, dass sich diese zer­splitterte Aufsichtsstruktur zu einem echten Wettbewerbsnachteil für Deutschland ent­wickelt. Denn: Deutsch­land ist das einzige Land in der EU mit einer dezentralen Börsen-Aufsichtsstruktur und einer Trennung zwischen Wertpapier- und Börsenaufsicht.\n Damit stärken wir ein weiteres wichtiges Element des Finanzplatzes Deutschland, nämlich seine glaubwürdige und effiziente  Finanzaufsicht. In Deutsch­land haben wir der BaFin praktisch die Auf­sicht über unseren gesamten Finanzsektor anvertraut. Zu Befürch­tungen über eine angeblich „überbordende Bürokratie“ nur soviel: Eine sachgerechte Deregulie­rungsdiskussion darf nicht dazu führen, dass die soliden deutschen Aufsichtsstandards aufgeweicht werden. Wichtig ist die europäische Dimension: Zwischen dem Finanzmarktförderplan der Bundesregierung und der Schaffung eines einheitlichen europäischen Finanzmarktes durch den EU-Aktionsplan Finanzdienst­leistungen bestehen zahlreiche Verbindun­gen. Dies ist wenig erstaunlich, denn mehr als 80 Prozent der Kapitalmarktvorschriften haben ihren Ursprung in Entscheidungen des europäischen Gesetzgebers. Zur Implementierung eines wichtigen Teils des EU-Aktionsplans Finanzdienstleistun­gen hat das Bundeskabinett am 2. Februar 2005 einen Gesetzentwurf zur Umsetzung der Prospektrichtlinie verabschiedet. Kernpunkt des Wertpapierprospektgesetzes ist es, die bestehende Differenzierung der Prospekte danach, ob ein öffentliches Angebot von Wertpapieren oder eine Bör­senzulassung angestrebt wird, hinfällig zu  machen. Zudem werden wir die bestehende Zersplit­terung der Zuständigkeiten hinsichtlich der Prospektprüfung beenden.Ein weiteres Projekt zur EU-weiten Harmo­nisierung des Kapitalmarktes ist die am 30. April 2004 in Kraft getretene Richtlinie über Märkte für Finanzinstrumente. Sie ersetzt die alte Wertpapierdienstleistungs­richtlinie. Die Richtlinie strebt die weitere Harmoni­sierung der Transparenz-, Informations- und Beratungspflichten von Wertpapierunter­nehmen und Finanzdienstleistern an. Allerdings bedeutet Harmonisierung für uns hier Minimal-Harmonisierung und nicht Harmonisierung bis ins letzte Detail. Wir werden uns daher bei der Erarbeitung der Durch­führungsvorschriften dafür einsetzen, dass diese ausreichend Raum für nationale Besonderheiten und die notwendige Flexibilität für neue Entwick­lungen lassen. Die neuen Eigenkapitalempfehlungen des Baseler Ausschusses für Bankenaufsicht - auch als Basel II bezeichnet – werden die bankaufsichtsrechtlichen Risikovorschriften ohne Einschrän­kung der Kreditvergabespielräume der Ban­ken verbessern. Angesichts ihrer tragenden Rolle in der deutschen Volkswirtschaft war  es ein Hauptanliegen der Bundesregierung, für die mittelständischen Unternehmen günstige Bedingungen für die Kreditbemes­sung zu erreichen. Die europäische Umsetzung von Basel II ist auf gutem Weg. Die neuen Vorschriften sollen nach derzeitigem Beratungsstand erstmals zum 1. Januar 2007 Anwendung finden. Die Arbeiten zur Vorbereitung der nationalen Umsetzung haben wir aufge­nommen. Angelehnt an das Basel II-Modell soll das Projekt Solvabilität II der EU die bisherigen für Versicherungs­unternehmen geltenden Eigenmittelvor­schriften zu einem modernen risikoorien­tierten Finanzaufsichtssystem weiterentwi­ckeln. Die Entwicklungen bei Basel II und Solva II machen eines deutlich: die Integration der europäischen Finanzmärkte erfordert auch eine Anpassung der europäischen Aufsichts­strukturen und –praktiken. Fest steht: Ein integrierter Finanzmarkt erfordert auch eine integrierte Finanzauf­sicht. In Zukunft sollte die Reichweite der Auf­sicht der Reichweite der Tätigkeit der Unternehmen entsprechen. Daher setzen wir uns nachdrücklich für die Schaffung eines europäischen Systems der Finanzaufsicht ein. Eine wichtige Ergänzung der Vorhabenpla­nung der Bundesregierung stellt das Gesetz zur Neuordnung des Pfandbriefrechts dar. Das Gesetz wird in wesentlichen Teilen am 19. Juli 2005 in Kraft treten. Im Kern wird das Gesetz  die Befugnis zur Pfandbriefemission auf alle Kreditinsti­tute ausdehnen, die bestimmten Min­destanforderungen zum Schutz des Pfandbriefgeschäfts genügen und eine entsprechende aufsichtliche Erlaubnis nach dem Kreditwesengesetz erhalten. Dies schafft neue Möglichkeiten für die deutsche Kreditwirtschaft und wird die Rolle des Pfandbriefs an den Finanzmärkten weiter stärken. Von wachsender Bedeutung für den Finanz­standort Deutschland ist die Weiterent­wicklung eines wettbewerbsfähigen Marktes für Asset-Management-Produkte. Dies gilt insbesondere für die Entwicklung an den internationalen Märkten für Immo­bilenanlagen. In einer Reihe wichtiger Staaten sind oder werden Immo­biliengesellschaften nach dem Vorbild US-amerikanischer Real Estate Investment Trusts geschaffen. In Deutschland haben wir bisher noch keine Entscheidung über die Einführung von REITs getroffen. Ich stehe der Schaffung von REITs jedoch grundsätzlich offen gegenüber, weil wir damit den deutschen Finanzmarkt um ein attraktives Anlagein­strument bereichern und zugleich die deut­sche Immobilienwirtschaft beleben könnten. Allerdings muss auch bei neuen Anlageve­hikeln sichergestellt sein, dass in- und aus­ländische Anleger bei der Ausschüttung effektiv besteuert werden. Denn was ich als Bundesfinanzminister nicht verantworten kann, sind neue Steuerschlupflöcher. Zu den  noch offenen steuerrechtlichen Fragen hat die eingesetzte Bund-Länder-Expertengruppe ihren Bericht vorgelegt, den wir zur Zeit auswerten.   \nMeine Damen und Herren,ich habe Ihnen nun eine Übersicht zur aktu­ellen finanzmarktpolitischen Arbeit meines Hauses gegeben. Dabei wurde deut­lich, dass viele Bereiche von europäischen Vorgaben bestimmt werden. Im Sinne eines Voranschreitens der europäischen Finanz­marktintegration ist das auch gut so. Wo je­doch national Spielräume bestehen, müssen diese unter enger Einbindung der Industrie im Interesse des Finanzplatzes genutzt wer­den. Ich glaube, vor diesem Hintergrund kann sich unsere Zwischenbilanz sehen lassen. Ich möchte aber auch einen Blick über den aktuellen Tellerrand hinaus werfen.Ein Thema erscheint mir hier besonders diskussionswürdig: die Bereitstellung von Wagniskapital für junge, innovative Unternehmen - auch über die Börsen. Ich verstehe, dass die schmerzlichen Erfahrungen, die wir mit dem „Neuen Markt“ gesammelt haben, bei vielen noch nachwirken. Ich will hier auch nicht der Schaffung eines neuen „Neuen Markts“ das Wort reden. Mein Haus verfolgt aber aufmerksam die Entwicklung in anderen Ländern, in denen die Kapitalversorgung junger innovativer Unternehmen besser funktio­niert. Ich denke da etwa an den Alternative Investment Market in Großbritan­nien. Mir ist klar, dass hier spezifische Gegebenheiten der Londoner City vorlie­gen, die sich nicht eins zu eins auf Deutschland übertragen lassen. Insbeson­dere was steuerliche Anreize angeht, kann ich Ihnen da absolut keine Hoff­nungen machen. Sicher bin ich mir jedoch, dass der Finanzmarkt als Motor für Wachstum und Beschäftigung bereits jetzt schon von unserer Steuerreform profitiert. Wie Sie wissen, hat das Steuersenkungs­gesetz 2000 die Unternehmensbesteu­erung endlich europatauglich gemacht.Das deutsche Halbeinkünfteverfahren dient mittlerweile anderen EU-Ländern sogar als Vorbild. Trotzdem können wir uns auf dem Erreichten nicht ausruhen: Die Erfahrungen zeigen, dass den – in D vergleichsweise hohen – nominalen Steu­ersätzen bei Investitionsentcheidungen wie auch in der politischen Diskussion eine hohe Signalwirkung beige­messen wird. Außerdem ist absehbar, dass der internationale Wettbewerb um Steu­ersubstrat härter wird. Die Analyse zeigt, dass wir eine neue, international abgestimmte Besteuerung von Unternehmen angehen müssen. In dieser Legislaturperiode ist ein derartiges Reformpaket allerdings nicht mehr zu schultern. Kurzfristig können und wollen wir aller­dings ein Signal für mehr Investitionen und Wachstum setzen, in dem wir den Körperschaftsteuersatz von aktuell 25% um sechs Pro­zentpunkte absenken. Damit stärken wir unsere Wettbewerbsfähigkeit, insbesondere im Vergleich zu den wichtigsten EU-Län­dern. Gewinnverschiebungen ins Ausland sollen sich künftig wirtschaftlich nicht mehr lohnen. Die Satzsenkung ist ein Anlass für die Unternehmen, sich über Gewinnverschiebungen über die Grenze erneut Gedanken zu machen. Die Gegenfinanzierungsmaßnahmen diskutieren wir gegenwärtig mit der Opposition. Da die öffentlichen Haushalte keinen Spielraum für Steuerge­schenke lassen, müssen wir der Tarifab­senkung eine Verbreiterung der Bemes­sungsgrundlage gegenüber stellen. Nur so können wir die Maßnahmen insgesamt ohne zusätzliche Schulden finanzieren. Ich stelle mir daher vor, dass wir insbesondere Steuersparmodelle einschränken und die Mindestgewinnbe­steuerung modifizieren. Das Halbeinkünfteverfahren bleibt nach meinen Vorstellungen unverändert. Ich halte das in der gegenwärtigen Situation für einen wichtigen Beitrag zur Berechen­barkeit unserer Steuerpolitik für die Anleger. Meine Damen und Herren,wie die deutsche Volkswirtschaft insgesamt, so steht auch das deutsche Finanzsystem zunehmend im globalen, marktgetriebenen Wettbewerb. Diesen Trend begleiten wir durch eine verantwortungsvolle Finanzmarktpolitik, die angemessene Rahmenbedingungen setzt und Markttrends fördert. Damit leisten wir einen wichtigen Beitrag für mehr Wachstum und Beschäftigung. Diese Rahmenbedingungen mit Leben zu füllen ist und bleibt aber Aufgabe der Marktakteure. Ich danke Ihnen für Ihre Aufmerksamkeit und wünsche Ihnen anregende Diskussionen in den kommenden zwei Tagen.", "published_date": "2005-04-28", "section": "Reden und Interviews"}