{"id": 1638, "url": "https://web.archive.org/web/20170707004906/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-05-29-evangelischer-kirchentag.html;jsessionid=277F52EF2F8DED2248DBD491DF1C8B72", "author": null, "title": "Bibelarbeit des Bundesfinanzministers auf dem Evangelischen Kirchentag [Bibelstelle: „Jesus sieht Zachäus“ (Lukas 19, 1-10)]", "text": "Bibelarbeit durch Politiker auf Kirchentagen ist eine Herausforderung eigener Art. Wir sind ja evangelische Christen, und seit Luther wissen wir um das Priestertum aller Gläubigen. Aber für diejenigen, die Politiker wie mich zur Bibelarbeit einladen, und für Sie, die Sie als Zuhörer und Mitdenker gekommen sind, ist es eben auch der mehr oder weniger bekannte Politiker. Und deshalb muss ich heute, als Bundesfinanzminister und damit oberster Dienstherr der Zollverwaltung zunächst einmal klarstellen, dass das negative Image, das Zöllner als notorisch Korrupte im neuen Testament fast durchgehend haben, heute mit Nichten gerechtfertigt ist, ganz im Gegenteil. \nDer Lukas Text, der mir aus dem 19. Kapitel aufgegeben ist, verweist auf die übergeordnete Gesamt-Losung dieses Kirchentages: „Du siehst mich“, aus dem ersten Buch Mose. \nJeder braucht das: Gesehen zu werden. Wir müssen einander sehen, erkennen, annehmen. Wir wollen angenommen werden. Es ist eine der befreienden Botschaften des Evangeliums: Wir sind tatsächlich angenommen von Gott. Jesus sieht uns. Darum geht es auch in diesem Text, Lukas 19, die Verse 1 bis 10: „Jesus sieht Zachäus“, in der Übersetzung für diesen Kirchentag: \nSoweit das Lukas-Evangelium. \nJesus sieht uns. Er sieht auch Zachäus, einen Zoll-Obersten. Einen Steuereintreiber im Auftrag der Römer. Einen, der sich dabei auch selbst bereicherte. Das war damals bis zu einem gewissen Grade eingepreist. Heute nennen wir das Korruption – und obwohl die verpönt ist, gibt es überall auf der Welt viel zu viel davon. Missbrauch von Befugnissen zum eigenen Vorteil – wir versuchen das in unserer Rechtsordnung auszuschließen; aber es gelingt auch bei uns nicht immer, weil die Versuchung durch mehr Geld oft zu groß ist – wie etwa auch bei der Steuerhinterziehung. \nAber Jesus sieht in Zachäus eben nicht den korrupten Zöllner, sondern den Menschen. \nUnd noch eines: Zachäus ist ein Reicher. Wenn wir über Reichtum nachdenken, können wir kaum leugnen, dass der auch heute mancherlei Neid und Begehrlichkeiten weckt. Wir hegen gern den Verdacht, er sei unverdient, leistungslos, beruhe auf irgendeiner Art von Ausbeutung, auf Kosten der anderen. Und wir glauben allzu gern, Reiche trügen grundsätzlich zum Gemeinwohl zu wenig bei. \nIch habe als Finanzminister insbesondere mit daraus folgenden steuerpolitischen Vorschlägen dauernd zu tun. Deshalb kurz ein paar Gedanken dazu: „Privater Reichtum“ – das klingt in vielen politischen Diskussionen irgendwie anrüchig, anstößig, und ist wohl auch so gemeint von denen, die das so sagen. \nAber dass der Mensch Anreize braucht, um sich in dieser Welt zu bewähren, zu arbeiten, sich einzusetzen für sich und die Seinen, und dass aus solcher Ordnung mehr Wohlstand, mehr Arbeitsplätze und mehr soziale Sicherheit entstehen können, das wissen wir auch. Genauso wie wir wissen, dass eine Voraussetzung für die Freiheit jedes einzelnen eben ist, dass der Staat sich nicht in alle Lebensbereiche bestimmend, regulierend, kontrollierend einmischt. Der Mensch will das Seine möglichst selbst gestalten und entscheiden. Deswegen ringen wir in der Politik immer wieder um das richtige Maß; zu viel und zu wenig – beides ist nicht nachhaltig. \nZurück zum Reichen Zachäus. Auch Reiche haben Handicaps. Dieser Zachäus ist zu klein. „Er begehrte, Jesus zu sehen, wer er wäre, und konnte es nicht wegen der Menge, denn er war klein von Gestalt. Also klettert er auf einen Baum.“ Und jetzt wechselt die Perspektive der Geschichte. Jesus sieht ihn. Bei Luther stand es früher noch gewichtiger als in der Übersetzung für diesen Kirchentag: Nämlich Jesus „sah auf und ward sein gewahr“. Er durchschaut ihn. Er sieht, dass Zachäus offen ist für ihn. Und er ist ganz für Zachäus da; geht mit ihm in die Gemeinschaft des Essens und Nächtigens. „Heute kehre ich in Dein Haus ein.“ \nZu einem Sünder, einem Verbrecher! Die Leute sind empört. Ja, das sind sie oft. Ja, das sind wir oft. Zu oft. Empörung, Aufregung über angebliche Ungerechtigkeiten – das gehört zu den Dingen, die im Übermaß unseren gesellschaftlichen Debatten nicht eben gut tun. Wir brauchen da mehr Gelassenheit, mehr Bereitschaft, das wirklich ziemlich Gutgeordnete unseres Zusammenlebens auch zu sehen und anzuerkennen. Mehr Bereitschaft, auch einmal von uns und unseren unmittelbaren Impulsen und Einschätzungen abzusehen. Noch einmal hinzusehen. Unsere Maßstäbe sind nicht das Maß aller Dinge. \nDas zeigt Jesus uns hier – und er zeigt es uns öfters. Andere Stellen fallen mir ein. Zum Beispiel „Jesus kehrt ein bei Martha“, aus Lukas 10: Martha findet, ihre Schwester Maria könne bei der Bewirtung auch mal mit anpacken; die aber sitzt nur zu Jesus‘ Füßen, tut nichts, hört ihm einfach zu. Als Martha sich beschwert, für uns gar nicht so ganz zu Unrecht, findet Jesus, das Seinen-Worten-Zuhören sei jetzt wichtiger. \nOder die „Salbung in Bethanien“, aus Matthäus 26: Die Frau, die an Jesus herantritt und ihm kostbares Öl über das Haupt gießt. Und die Jünger sind erbost: Das hätte man doch teuer verkaufen und das Geld den Armen geben können! Auch kein so ganz abwegiger Gedanke – für Jesus aber schon: „Sie hat ein gutes Werk an mir getan“, findet er. Geradezu politisch unkorrekt ist, was er dann weiter sagt: „Ihr habt allezeit Arme bei euch; mich aber habt ihr nicht allezeit.“ \nSolche Stellen könnten uns auflockern in unseren oft starren Bewertungen. Wir liegen so oft daneben mit unseren Bewertungen. Wir sollten uns beweglicher machen lassen durch Jesus‘ überraschende Offenheiten und Abweichungen. \nUnd was macht Zachäus? Die Begegnung mit Jesus verändert ihn. Er verändert sich – und zwar gewaltig: Das Gefühl des Angenommenseins macht einen neuen Menschen aus ihm. Er verspricht zu teilen und recht zu handeln und – falls er zu viel genommen habe – weit mehr zurückzugeben als er müsste; zweifach, meinen Kenner, finde man als damalige Regel in einem solchen Fall. Zachäus will es vierfach tun. \nAlso, Zachäus kehrt um. Das, was bisher für ihn das wichtigste war – sein Reichtum –, gibt er nun freiwillig weg. Das ist sicher gut für die Armen in Jericho und für die Opfer seiner früheren Betrügereien. Aber letztlich ist es doch ein Zeichen für etwas Tieferes: Zachäus, so könnten wir das in unserer Sprache sagen, ändert seine Werte. Er krempelt sein Leben um, nachdem ihm das klar geworden ist. \nMenschen sind wichtiger als Dinge – so könnten wir das beschreiben. Immanuel Kant hat das durch seinen kategorischen Imperativ ausgedrückt, nach dem wir einen anderen Menschen niemals nur als Mittel, sondern immer zuerst als Zweck in sich selbst sehen sollten. \nZachäus‘ Problem war nicht, dass er reich war, sondern dass sein Reichtum für ihn das Wichtigste war. \nAn einer anderen Stelle im Lukas-Evangelium finden wir die Geschichte vom reichen Jüngling.  Er ist so etwas wie das genaue Gegenteil von Zachäus: ein Mann, der von sich sagt, dass er sich immer an alle Gebote gehalten hat. Aber als Jesus zu ihm sagt, er solle seinen Reichtum verkaufen und den Armen geben, wendet er sich ab. Auf ihn bezieht sich das Wort vom Kamel und dem Nadelöhr, das für uns beinahe sprichwörtlich geworden ist. \nZachäus ist auch reich; anders als der junge Mann kann er nicht von sich sagen, dass er alle Gebote eingehalten und erfüllt hat. Er versucht es auch gar nicht. Aber er begreift, dass das Leben aus dem Glauben, das Jesus ihm anbietet, nicht funktionieren kann, wenn sein Reichtum sein höchster Wert ist. Die Menge sieht das verständlicherweise anders. Für sie ist Zachäus ein schlechter Mensch, der das Gegenteil dessen verkörpert, wofür Jesus steht: für Barmherzigkeit und Nächstenliebe. Die Entscheidung von Jesus, gerade bei Zachäus einzukehren, ist aus ihrer Sicht das falsche Signal. Der Ehrliche ist der Dumme. Aber das sind unsere Maßstäbe. \nBei Lukas 19 heißt es: „Der Mensch Jesus ist gekommen, um das Verlorene zu suchen und zu retten.“ In Lukas 5 heißt es ganz ähnlich: „Ich bin nicht gekommen, um Gerechte zu berufen.“ So machen wir das. Wir berufen gern die Gerechten. Wir hängen uns gern an die Guten und Angesehenen. Wir geben gern dem, der hat. Was Jesus macht, ist radikal anders. Wir könnten uns davon inspirieren lassen! \nWir werden gesehen. Bleiben auch wir bereit, einander zu sehen – gegen alle Vorurteile, die immer etwas Kleinliches haben, und die jederzeit, durch Veränderungsbereitschaft, widerlegt werden können. Gehen wir aufeinander zu – so gern wir manchmal voneinander weg gehen wollen. Ich kenn‘ das doch auch. Aber es hilft ja nicht. Nehmen wir einander an, besonders wenn wir ganz verschieden sind und ganz verschieden denken. Sonst ist es auch keine besondere Leistung. \nSehen wir einander. „Retten“ wir jeden Tag unsere menschliche „Gemeinschaft“, wie Jesus hier in dieser Geschichte sagt – auch das ist eine der schönen Formulierungen für die Veränderung um Zachäus am Ende dieser Geschichte. Bleiben wir jeden Tag beweglich und unkonventionell. Bleiben wir veränderungsbereit, und zugleich: Bewahren wir uns das Miteinander!", "published_date": "2017-05-29", "section": "Rede"}