{"id": 1640, "url": "https://web.archive.org/web/20171019033654/http://www.bundesfinanzministerium.de/Content/DE/Reden/2017/2017-06-20-kissinger-prize.html;jsessionid=0E730ACDDEE245A00B3371ADD087D40B", "author": null, "title": "Dankrede des Bundesfinanzministers anlässlich der Verleihung des Henry A. Kissinger Prize 2017", "text": "To receive this prize is a great honour for me. I am very grateful. \nThe West: this stands for human rights, the rule of law and the separation of powers, representative democracy, social stability and environmental sustainability. The West is inconceivable without these values and principles. They are what connect us together. Taking these values and principles seriously is what makes us distinct from others. \nOnly if we take a multilateral approach do we have any chance of solving the major problems in the world. And there are many. These problems include: climate change, energy security, the proliferation of weapons of mass destruction, international terrorism, growing competition between powers and regions, the crises across the Arab world, the Islamist war against Western modernity, poverty and genocide in parts of Africa, and refugee flows around the world. \nWe will not be able to profit at each other’s expense. Peace and prosperity in one country cannot come at the cost of peace and prosperity in another country. \nAnd I doubt whether the United States truly believes that the world order would be equally sound if China and Russia were to fill the gaps left by the U.S., and if China and Russia were simply given a free hand to dominate the spheres of influence that they have defined for themselves. \nThat would be the end of our liberal world order. This order is still the best of all possible worlds, for ethical, political and economic reasons. And we want this order to keep moving forward, or at least not see it weakened. \nAfter all, it is surely in the United States’ own interest to ensure security and economic stability in its markets, both in Europe and around the world. This is a basic precondition if the U.S. wants to increase its exports and cut its trade deficit. \nLooking out for good deals for one’s own country is completely legitimate. However, experience shows that the best deal for one’s own country is ultimately the deal that also benefits other parties. A good deal is a mutually beneficial deal. \nIn 1946, the U.S. Secretary of State, James F. Byrnes, gave his famous “Speech of Hope” in Stuttgart. I was just three years old at the time, living nearby in my small hometown of Hornberg. In his speech, Byrnes said: “We have learned, whether we like it or not, that we live in one world, from which world we cannot isolate ourselves.” \nThank you very much!", "published_date": "2017-06-20", "section": "Rede"}