{"id": 117, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Reden/2011/2011-12-08-baks.html", "author": null, "title": "Minister Schäuble an der BAKS: Die Währungsunion war richtig!", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble hat sich am 8. Dezember an der Bundesakademie für Sicherheitspolitik nachdrücklich zur Währungsunion bekannt. Der Euro sei insbesondere auch ein Symbol der Einigkeit Europas. Er zitierte Bundeskanzlerin Dr. Angela Merkel mit den Worten \"Scheitert der Euro, dann scheitert Europa\". Auch wenn dieser Ausspruch verkürzt sei, so zeige er doch die Tragweite der jetzigen Krise. Mit seiner Rede eröffnete der Minister die Fachtagung „Der Euro als Stabilitätsanker für Europa – Sicherheitspolitische Aspekte der Währungsunion“. Die Rede wurde in Teilen von den Fernsehsendern Phoenix und n-tv live übertragen.\nVielen Dank, Herr Heumann. Meine sehr geehrten Damen und Herren.\n\nDie Währungsunion als dauerhafter Beitrag zur Sicherheit Europas. Der polnische Außenminister Sikorski hat ja kürzlich bei seiner Rede vor der DGAP gesagt, die größte Bedrohung für die Sicherheit seines Landes Polens sei nicht etwa der Terrorismus, seien nicht deutsche Panzer und seien nicht russische Raketen. Die größte Bedrohung, so Sikorski, für die Sicherheit Polens sei der Zusammenbruch der Eurozone.\n\nDem mag ein anderes Verständnis von Sicherheitspolitik zu Grunde liegen, als man es traditionell hat. Früher war es ja fast schon außergewöhnlich, wenn ein Innenminister über Sicherheit bei der Bundessicherheitsakademie sprechen durfte. Das war schon ein erweiterter Begriff von Sicherheit. Die Europäische Kommission hat in diesen Tagen eine repräsentative Umfrage durchgeführt und ihre Ergebnisse veröffentlicht. Danach haben, ganz in Übereinstimmung mit Sikorski, 34 Prozent der Bürger der Europäischen Union die Finanz- und Wirtschaftskrise als die größte Bedrohung für die Sicherheit der Europäischen Union angesehen, vor Terrorismus - der folgt knapp dahinter, 33 Prozent immerhin noch. Organisierte Kriminalität, 21 Prozent; Armut, 18 Prozent; Illegale Einwanderung, 16 Prozent.\n\nSicherheit im klassischen Sinne von Sicherheitspolitik kommt kaum noch vor, wenn Sie sich diese Rangliste anschauen. Also Wirtschaftskrise, Terrorismus, organisierte Kriminalität, Armut, illegale Einwanderung.\n\nMeine Damen und Herren, wenn man sich dieses klarmacht, dann kommt man natürlich ziemlich schnell auf die Frage: Die Eurokrise - oder richtig gesagt, sie ist ja keine Krise des Euro, sie ist eine Schuldenkrise einiger Mitgliedsstaaten der europäischen Währungsunion, die inzwischen durch die Ansteckungsgefahr zu einer Krise, oder einer Gefahr für die Stabilität des Euros als Ganzes geworden ist. Die seit etwa zwei Jahren andauernde Krise hat ja wie jede Krise ihr Gutes. Unter anderem hat sie dazu geführt, oder dazu beigetragen, dass wir wieder anfangen, auch in unserem Land, vertieft über die Grundlagen dessen, was ist eigentlich europäische Einigung - warum, wieso, wozu? - zu diskutieren oder jedenfalls nachzudenken.\n\nNatürlich ist es wahr, auch wenn die Verehrung gegenüber Älteren immer mehr zunimmt, was ja nicht schlecht ist. Generell ist das ja schon im alten Testament so angelegt. \"Du sollst Vater und Mutter ehren\", hat ja als einziges Gebot auch eine Begründung beigefügt: Auf dass du lange lebest, es wird dir nämlich auch mal so gehen. Also auch wenn die Verehrung zunimmt ist natürlich die Begründung, so wie Mitterrand das mal gesagt hat, dass das Scheitern der europäischen Einigung der Krieg wäre. Oder dass die europäische Einigung den Frieden sichert, und dass wir die europäische Einigung brauchen - um eine Kurzformel noch der späten 80er und der frühen 90er-Jahre zu gebrauchen - damit es nicht wieder Krieg in Europa, schon gar nicht zwischen Frankreich und Deutschland geben könne. Damit kann man die heutige Generation Gott sei Dank nicht mehr erreichen. Das ist ein großer Erfolg der europäischen Politik, dass die Leute nicht mehr glauben, wenn man sagt, dass das schief geht, dann führen wir wieder Krieg mit Frankreich. Das werden wir nicht machen. Das kann kommen wie es will, wir werden es nicht tun. Das ist ein großer Erfolg der europäischen Politik, ich will es nicht klein reden. Allerdings wird die Begründung für die europäische Einheit damit vielleicht ein Stück weit weniger nostalgisch, sondern mehr gegenwarts- oder zukunftsbezogen.\n\nIch glaube, dass die Begründung der europäischen Einigung, die natürlich am Anfang vor etwas mehr als 60 oder 65 Jahren gewesen ist, dass man den Wahnsinn nicht ein drittes Mal macht, nachdem man nach der Urkatastrophe des Ersten Weltkriegs nicht in der Lage war, die nötigen Lehren schnell genug zu ziehen. Und deswegen sich den noch größeren Wahnsinn des Zweiten Weltkriegs geleistet hat.\n\nAber die Begründung im 21. Jahrhundert - in der Welt der Globalisierung des 21. Jahrhunderts, ist die europäische Einigung so notwendig wie sie nach zwei Weltkriegen gewesen war. Und wenn wir sie nicht hätten, müssten wir sie erfinden. Denn in der Welt des 21. Jahrhunderts, mit sieben Milliarden Menschen, von denen wir gerade noch ein Prozent der Weltbevölkerung sind, demnächst nicht einmal das. Die Europäer zusammengezählt, wie immer man es rechnet mit allen Erweiterungsverhandlungen, kommen wir nicht mehr auf zehn Prozent. So schnell können wir uns gar nicht erweitern, dass wir die zehn Prozent halten.\n\nIn dieser Welt des 21. Jahrhunderts, wo wir immer enger und stärker zusammenrücken, werden wir eine Zukunft in Sicherheit nur haben, wenn es gelingt die globalen Spannungen so zu beherrschen, oder jedenfalls zu verhindern, dass aus den globalen Spannungen und Spaltungen existenzielle Bedrohungen und Gefahren für unsere Sicherheit werden. Das ist die eigentliche Begründung. Das kann kein europäisches Land für sich alleine, das muss man nicht lange begründen. Jedes von uns ist zu klein. Der luxemburgische Premierminister belehrt uns ja sehr eindrucksvoll wieder und wieder, dass wir im europäischen Engagement nicht nachlassen dürfen. Luxemburg alleine kann es nicht, Deutschland alleine kann es auch nicht. Frankreich, schrecklich zu sagen, kann es auch nicht, das Vereinigte Königreich kann es nicht mehr und niemand kann es für sich alleine.\n\nDer Professor der Stanford University, das ist das letzte Zitat, dass ich Ihnen nicht vorenthalten will, hat kürzlich in seinem 2010 erschienenen Buch \"Why The West Rules - For Now\" geschrieben: Die Ansicht, dass Atomwaffen, Klimawandel, ganz zu schweigen von Terrorismus, Krankheit, Migration, Finanzsysteme oder die Nahrungsmittel- und Wasserversorgung globale Probleme sind, die Lösungen erfordern und dass Staaten und Imperien, die nur innerhalb ihrer eigenen Grenzen souverän sind, können ihnen alleine nicht wirksam begegnen. Das ist eine sehr kurze Beschreibung dessen, was die globale Welt erfordert und warum es im Interesse unserer Sicherheit notwendig ist, dass wir den Prozess der europäischen Einigung schrittweise weiter voran entwickeln. Und dass wir nicht müde werden, ihn weiter zu entwickeln.\n\nMeine Damen und Herren, wenn man sich dieses klar macht, dann ist der Zusammenhang zwischen der Währungsunion und unserer Sicherheit ziemlich naheliegend und auf der Hand liegend. Angela Merkel, die Bundeskanzlerin, hat ihn in die Kurzformel gefasst: Scheitert der Euro, scheitert Europa. Das ist eine kommunikativ notwendige und richtige Verkürzung. Im Kern steckt dahinter die Einsicht, wie die europäische Einigung funktionieren kann und wie sie nicht funktionieren kann. Und ehe ich auf die Einzelheiten der Währungsprobleme und der Krise der Finanz- und Wirtschaftsunion zu sprechen komme, will ich doch die Bemerkung machen: Es ist ja von der Einsicht, dass wir ein starkes, handlungsfähiges Europa brauchen und dass es im Interesse von uns allen notwendig und richtig ist, bis zu der Umsetzung, zu der Entscheidung darüber, dass wir wie die anderen europäischen Völker und Staaten bereit sind, im Interesse eines starken, handlungsfähigen Europas auf dieses Europa Zuständigkeiten zu übertragen. Das ist die Gretchenfrage. Es hilft alles nichts, man kann nicht ein starkes Europa wollen und alles selbst entscheiden wollen. Das muss man sich klar machen.\n\nDeswegen ist Europa immer nach großen Katastrophen ein Stück vorangeschritten. Das war nach dem Ersten Weltkrieg, war eine zeitlang eine große Aufbruchstimmung - Coudenhove-Kalergi und solche Namen. Nachdem es gescheitert ist, hat man es nach dem Zweiten Weltkrieg wieder gemacht und es ging ein ganzes Stück weit voran.\n\nAber der erste große Rückschlag war schon 1954. Nicht in Deutschland, aber wir sind ja nicht alleine In Europa. Und wir hatten es ein bisschen leichter auf staatliche Souveränität zu verzichten - wir hatten keine. Die war am 8. Mai 1945 zu Ende. Weswegen übrigens, was man in Karlsruhe nicht immer gerne hört, aber es steht im Grundgesetz, was die Väter und Mütter des Grundgesetzes schon in die Präambel geschrieben haben: Dass das deutsche Volk von dem Willen beseelt sei, als gleichberechtigtes Glied in einem vereinten Europa dem Frieden der Welt zu dienen. Das ist die Formulierung der Präambel des Grundgesetzes seit 1949. Sie ist im Einigungsvertrag insoweit unverändert geblieben. Ich weiß genau, warum. Es war die Grundentscheidung, damals wusste man es. Aber nicht alle in Europa waren so weit. Darüber ist auch nicht zu klagen, das kann man auch gut verstehen. Und deswegen ist die Europäische Verteidigungsgemeinschaft, die erste große Konzeption einer politischen Union, in der Französischen Nationalversammlung gescheitert, 1954.\n\nDann hat man gesagt, in der Konferenz von Messina - wer es noch genauer nachlesen will: es hat dann zu den Römischen Verträgen geführt - dann gehen wir in der wirtschaftlichen Integration voran. Und die wirtschaftliche Integration... Also Kohle und Stahl hatten wir ja schon, die Motivation am Anfang war auch noch ein Stück weit anders, nämlich eine gewisse Kontrolle über Deutschland statt Rheinlandbesetzung nach dem Ersten Weltkrieg. Plus Euratom - darf man heute gar nicht mehr sagen - gab es auch mal. Plus dann die Wirtschaftsgemeinschaft und dann die Europäischen Gemeinschaften, mit einheitlichen Organen. Das alles ist in der Außenministerkonferenz von Messina so beschlossen worden. \"Lasst uns mit der wirtschaftlichen Integration vorangehen.\" Denn die Völker Europas werden davon überzeugt werden, Schritt für Schritt, dass mit weitergehender wirtschaftlicher Integration sie die Vorteile von europäischer Integration besser verstehen und sich damit schrittweise der Wille entwickelt, auch politische Integration in Europa voranzubringen.\n\nDas war die Grundgeschichte der europäischen Einigung - wirtschaftliche Integration als Schrittmacher auch für Integration in anderen Bereichen. Ich will die Geschichte der europäischen Integration nicht lange machen. Aber man muss sich daran erinnern. Denn als wir in den 90er-Jahren, schon in der zweiten Hälfte der 80er-Jahre, anfingen, über die Frage zu diskutieren: Brauchen wir nicht zur Fortsetzung der wirtschaftlichen Integration auch eine gemeinsame Währung? Weil eine gemeinsame Währung die Wettbewerbsfähigkeit aller beteiligten Volkswirtschaften fördern würde. Übrigens auch den Druck auf die Wettbewerbsfähigkeit aller beteiligten Volkswirtschaften verstärken würde. Das hat man später fast vergessen. Obwohl in diesem Saal kann man daran erinnern. Die Erfahrungen des 1. Juli 1990, dass eine gemeinsame Währung die Wettbewerbsfähigkeit der elftgrößten Volkswirtschaft der Erde, das war die DDR - aber mit der Einführung der D-Mark am 1. Juli 1990 war die DDR nicht mehr konkurrenzfähig. Die industrielle Produktion der DDR war nicht mehr konkurrenzfährig. Das ist symbolisch, der Druck auf die Wettbewerbsfähigkeit jeder teilnehmenden Volkswirtschaft. Das haben vielleicht die Griechen beim Beitritt zur Währungsunion unterschätzt, und andere auch.\n\nAber es war eines der Motive für die Schaffung einer Währungsunion: Die Stärkung der Wettbewerbsfähigkeit der Eurozone als Ganzes aber jeder beteiligten Volkswirtschaft selbst. Und zugleich das Stabilitätsversprechen. Sie wollten alle eine stabile Währung. Die D-Mark war Vorbild und es war klar, eine europäische Währung würde eine stabile Währung sein sollen. Um was anderes zu schaffen, hätte man keine Währungsunion gewollt, niemand. Deswegen hat man auch die Grunderfahrung der Deutschen, die jetzt so bestritten ist - wir stehen ja fast alleine, manchmal hat man das Gefühl - dass die Notenbank unabhängig ist. Und dass die Notenbank darauf begrenzt ist in ihrem Mandat, bei der Versorgung der Wirtschaft mit dem nötigen Geld - das ist immer die Aufgabe der Zentralbank - der Preisstabilität verpflichtet zu sein. Und nicht, wie die Federal Reserve, zugleich dem Wachstum und der Vollbeschäftigung. Das ist der ökonomische Unterschied.\n\nDas war die Grundentscheidung für die Währungsunion. Die wurde akzeptiert und symbolisiert in der Entscheidung, dass Frankfurt Sitz der Europäischen Zentralbank wird. So ganz in kurzen Zügen.\n\nUnd natürlich wusste man, dass eine Währungsunion von 17 Ländern - am Anfang waren es noch nicht ganz 17, aber fast... ein paar sind später dazu gekommen, heute sind es 17 - ein Problem haben würde. Und deswegen haben viele außerhalb Europas auch nicht geglaubt, dass das funktionieren kann. Die Zweifel an der Nachhaltigkeit der europäischen Währung im angelsächsischen Bereich von vornherein gegeben, das ist nicht neu. Weil die gesagt habe: Wie kann das funktionieren, eine vergemeinschaftete Geldpolitik ohne eine vergemeinschaftete Finanzpolitik, Haushaltspolitik. Denn normalerweise müssen Geldpolitik und Finanz-/Haushaltspolitik einigermaßen Hand in Hand zusammenwirken, um eine Währung stabil zu halten und das Auseinanderklaffen zu verhindern.\n\nDeswegen wollte die Bundesregierung auch die politische Union, als man die Währungsunion geschaffen hat. Sie war in den 90er-Jahren nicht zu erreichen. Die Entscheidung war: Währungsunion ja oder nein? Sie war nicht die Entscheidung: mit oder ohne politische Union? Ich glaube noch immer, heute am 8. Dezember 2011, dass die Entscheidung \"Währungsunion ja\" richtig war. Die Antwort war der Stabilitäts- und Wachstumspakt. Alle müssen sich verpflichten, Grenzen, die für die Verträglichkeit, für die Stabilität der gemeinsamen Währung notwendig sind, in ihrer Finanz- und Haushaltspolitik einzuhalten. Und die Hoffnung war, dass die Märkte mit höheren oder niederen Zinsen dafür sorgen würden, dass alle sich daran halten. Das war das System des Stabilitätspaktes. Wer ordentlich wirtschaftet, die Märkte überzeugt, zahlt niedere Zinsen. Die Bundesrepublik Deutschland ist ein Beispiel. Und wer nicht solide wirtschaftet, wird höhere Zinsen bezahlen und dann wird er mit dem System von \"sticks and carrots\", wie es die Ökonomen sagen, schon dazu gebracht werden, dass er ordentlich wirtschaftet. Und wenn es gar nicht funktioniert, dann haben wir ja die Sanktionen.\n\nDie Märkte haben nicht funktioniert. Je länger ich Finanzminister bin, umso mehr zweifle ich an der Weisheit der ökonomischen Theorien. Die Märkte haben über Jahre hinweg sich überhaupt nicht besonders dafür interessiert, dass die finanzpolitischen und wirtschaftspolitischen Kennzahlen in den einzelnen Ländern der Währungsunion sehr unterschiedlich waren. Die Spreads waren kaum auffällig, über Jahre hinweg. Die Märkte reagieren lange nicht und wenn sie reagieren, reagieren sie mit Übertreibungen. Dann kommt das Herdenverhalten und dann kommt Panik und Übertreibung. So ist Marktverhalten, aber nicht rational. Die Theorie rationaler Märkte ist an der Geschichte der Europäischen Währungsunion für jeden, der darüber in der Ökonomie promovieren will, leicht zu widerlegen.\n\nDer Stabilitäts- und Wachstumspakt mit seinem Sanktionssystem hat auch nicht funktioniert. Insbesondere nicht, als Deutschland und Frankfreich betroffen waren, dann haben der damalige Bundeskanzler und der damalige französische Präsident Valery Giscard d'Estaing, nein Chirac war es, gesagt, das ist doch nicht für uns. Mag ja sein, dass das für kleinere Länder ist und da mag die Kommission auch ihre Rolle wahrnehmen, aber doch nicht gegenüber Frankreich und Deutschland. So im Kurzen die Geschichte.\n\nDie Erwartung, wie es Jean-Claude Juncker bei der Einführung des Euro gesagt hat: Der Euro wird einmal als der Vater der weiteren Entwicklung Europas enden. Der Euro wird die politische Union nach sich ziehen. Das ist noch nicht widerlegt. Allerdings bewegt sich auch die europäische Einigung in Krisen. Und jetzt sind wir offensichtlich in einer Krise. Ich bin relativ zuversichtlich, dass Krisen Chancen sind und dass deswegen aus dieser Krise heraus Europa gestärkt herauskommen wird. Und dass wir deswegen auch jetzt die Chance haben, das zustande zu bringen, was in den 90er-Jahren nicht gelungen ist und was jetzt korrigiert werden muss.\n\nDie Lage ist nicht einfach, weil der Druck auf uns ist groß. Jetzt kommt natürlich ein zweites Problem hinzu: Ein nicht unerheblicher Teil der ökonomischen Zunft weltweit ist ja am Ende der Auffassung, dass Geld eigentlich nur etwas ist, dessen Funktion ausschließlich darin besteht, dafür zu sorgen, dass der Austausch von Gütern und Dienstleistungen und die Arbeitsteilung und überhaupt die Wirtschaft in Betrieb gehalten wird. Und dass man deswegen mit einer hinreichenden Geldleistung dafür sorgt, dass der Wirtschaftskreislauf funktioniert.\n\nWenn man das ein bisschen trivialisiert, dann heißt das, wenn das Wirtschaftswachstum schlecht ist, muss man eben mehr Geld in die Wirtschaft bringen. Notfalls durch Staatsverschuldung oder im schlimmsten Fall kann man ja auch drucken. Eigentlich haben wir das gerade nicht gemacht, jedenfalls wir nicht mit unserer Zentralbank. Aber es ist die eher vorherrschende Auffassung.\n\nMeine Auffassung - ich bin allerdings nicht der allergrößte aller Ökonomen, das behaupte ich nicht. Aber mit den allergrößten haben wir immer unsere schlechten Erfahrungen gemacht in unserer Geschichte, insofern muss das nicht so schlimm sein. Mein Eindruck ist, dass mit den Erfahrungen der Finanz- und Wirtschaftskrise nach Lehman Brothers die Finanzmärkte etwas zweites gelernt haben. Das erste wollen sie ja eigentlich gar nicht lernen, das hat nur der Rest der Welt gelernt. Die Erfahrung von Lehman Brother ist, in der Kurzform, eine zutiefst menschliche. Jede menschliche Ordnung, jede freiheitliche Ordnung zerstört sich selbst, wenn es nicht Grenzen gibt und Regeln und irgendeine Institution dafür sorgt, dass sie eingehalten werden. Wir sind alle dem Wahn unterlegen - in Deutschland - Regierung und Opposition, und zwar in wechselnden Rollen. Ich habe an der Fehlentwicklung sowohl in der Regierungs- wie in Oppositionsverantwortung teilgenommen. Also ich muss da nicht auf andere schimpfen. Je weniger Regulierung, umso besser für den Finanzstandort Deutschland. Und am Schluss waren wir wirklich ganz gut. Und der Rest war auch ganz gut. Keine Regulierung - und die Märkte haben sich selbst zerstört. Weswegen wir jetzt mühsam - und natürlich, je weiter wir von der Krise weg sind wird es umso mühsamer - wieder Regulierungen einführen. Ich denke immer an Alois Glück, der hat mal in Bayern gesagt: Wenn du den Sumpf austrocknen willst, darfst du nicht die Frösche fragen. Aber wen als Experten willst du denn zur Finanzmarktregulierung fragen? Das sind alles Frösche. Das ist jetzt ungehörig, ich nehme es wieder zurück. Sie verstehen, was ich meine. Das ist die eine Seite. Damit will ich Ihre Aufmerksamkeit jetzt nicht in Anspruch nehmen. Aber das zweite - wir sind ja auch ein Stück in der Regulierung vorangekommen. Es ist nicht so, dass nichts geschieht. Es ist manchmal so kompliziert, dass es für die Kommunikation nicht ganz einfach ist. Aber es bewegt sich im G20-Rahmen, auch im europäischen Rahmen, in Basel III, doch Schritt für Schritt, vielleicht nicht schnell genug für jeden, aber es bewegt sich voran.\n\nAber das zweite, was seit 2008 stattgefunden hat, ist, dass die Märkte selber anfangen, gegenüber einem Übermaß an Verschuldung misstrauischer zu werden. Das war früher nicht der Fall. Über Jahrzehnte war die Ökonomie sich ganz sicher: Und wenn es wirtschaftlich schlechter geht, muss man Geld entweder verbilligen oder mehr in die Wirtschaft reinmachen, und, und, und... Es wird schon irgendwie gehen.\n\nInzwischen glauben Sie es nicht mehr alle so ganz. Rogoff/Reinhart, mit die bedeutendsten Ökonomen, jedenfalls gehören zu den bedeutenden, haben ein Buch geschrieben, wo sie ziemlich akribisch nachgewiesen haben, dass ab einem bestimmten Grad der Staatsverschuldung, eine weitere Erhöhung der Staatsverschuldung nicht mehr wachstumsfördernd ist, sondern eher das Gegenteil verursacht. Das ist fast schon hausbackene Wirtschaftswissenschaft nach deutschem Standard. So Ludwig Erhard, der gesagt hat, mindestens 50 Prozent von Wirtschaftspolitik sei Vertrauen, Psychologie. Und wenn die Menschen glauben, es wird schlechter - und ein Übermaß an Schulden macht nämlich manchen Menschen Angst, sie glauben nicht an die Nachhaltigkeit - dann ist das nicht wachstumsfördernd, sondern eher behindernd. Also Rogoff/Reinhart sind eher die wissenschaftliche Erläuterung dessen, was wir eigentlich in Deutschland schon immer so ein bisschen geahnt haben. \"Angstsparen\" nennt man das, das gilt übrigens für Verbraucher wie für Konsumenten. Und als ich im letzten Jahr immer angegriffen wurde, in Europa wie im G20-Rahmen, wir würden mit unserer relativ schnellen Reduzierung der exorbitant hohen Defizite, die wir als Folge von Lehman Brothers hatten 2008/2009, auch im Entwurf für 2010, wir würden des Guten zu viel tun, habe ich immer gesagt: Ich glaube das überhaupt nicht. In dem Maße, in dem wir Vertrauen zurückgewinnen, wird die private Nachfrage, Konsum und die Inlandsnachfrage nach Investitionen ansteigen. Beides hat stattgefunden und findet statt.\n\nDie realen ökonomischen Zahlen in Deutschland sind nicht schlecht. Wenn wir jetzt in der Wirtschaftsprognose für das nächste Jahr schlechtere Zahlen haben, und auch im letzten Quartal dieses Jahres, dann hat das fast ausschließlich erstens ein Stück weit mit globalen Entwicklungen aber vor allem mit der Verunsicherung, die aus den Finanzmärkten zunehmend droht, in die reale Ökonomie überzuschlagen, zu tun. Auch der Zusammenhang ist ziemlich evident.\n\nAlso ein wachsender Zweifel, ob immer mehr Verschuldung wirklich auf die Dauer die alten Erfahrungen noch bestätigt. Und meine Damen und Herren, mit allem Respekt, wenn Sie sich die aktuelle Situation in den Vereinigten Staaten von Amerika anschauen, dann kann niemand so ganz sicher daraus ableiten, dass man mit mehr Liquidität, mit einer aktiveren Rolle der Zentralbank, mit höherer Staatsverschuldung Probleme von Wachstum, Beschäftigungsmangel, Arbeitslosigkeit lösen kann. Die amerikanischen Entwicklungen sind nach wie vor nicht befriedigend. Und es liegt nicht an einem Mangel an Staatsverschuldung und auch nicht an einem Mangel an Liquidität. Die Federal Reserve hat in den letzten Monaten das eigene Land und den Rest der Welt mit eher zu viel als zu wenig Dollar-Liquidität ausgestattet, um es vorsichtig zu sagen.\n\nMit der Frage müssen wir umgehen, in der Frage müssen wir einen Weg finden. Denn wenn die Währungsunion und das, was wir diskutieren, einen Bezug auf die Sicherheit unseres Landes haben, dann darf natürlich eines nicht eintreten: Es darf weder eintreten, dass wir scheitern, die Probleme zu lösen. Noch darf eintreten, dass der Rest Europas denkt, es liegt an den Deutschen. Das ist auch nicht im Interesse unseres Landes. Es liegt hundert Jahre zurück, dass einer mal gesagt hat: \"Viel Feind, viel Ehr\". Das ist uns nicht gut bekommen, auch wenn er ein Kaiser war. Also ein richtiger Kaiser, nicht wie Beckenbauer.\nUnd dass am deutschen Wesen die Welt genesen soll, das glauben wir selber nicht mehr und wir sollten auch nicht den anderen vermitteln, sie sollten es glauben. Gleichwohl bleibt - und das ist Skylla und Charybdis, zwischen dem wir uns bewegen, zwischen dem sich die Bundeskanzlerin auch in den nächsten Stunden wieder bewegen muss. Eine Lösung der Probleme, die keine ist und die keine Nachhaltigkeit hat, hilft uns auch nicht weiter. Und deswegen müssen wir an den wirklichen Ursachen ansetzen. Deswegen ist entscheidend - das mache ich nur ganz kurz, das ist nicht unser Thema heute in erster Linie: Alles muss damit beginnen, dass bei der Bekämpfung der Krise die Ursachen der Krise angegangen werden. Und die Ursache der Krise sind, darüber gibt es keinen Streit, zuerst und zuvorderst die zu hohen Defizite und die mangelnde Nachhaltigkeit einiger Mitgliedsländer der europäischen Währungsunion. Darüber gibt es keinen Streit.\n\nDas zweite Problem ist übrigens die unterschiedliche Wettbewerbsfähigkeit von Mitgliedsstaaten der Eurozone. Deswegen müssen die beiden Probleme zuerst und zuvorderst angegangen werden. Und da Volkswirtschaften, freiheitliche Demokratien, so sind, wie wir Menschen sind, dass sie unangenehme Dinge nur machen, wenn sie sein müssen. Ich hab schon als Schüler Hausaufsätze nur geschrieben in der Nacht vor dem Abgabetermin. Solange es nicht sein muss, hat man immer etwas Wichtigeres und Netteres zu tun gehabt. So ist das auch mit den nationalen Entscheidungen. Wer dem neuen italienischen Ministerpräsidenten Mario Monti helfen will, vermeidet, Italien die Illusion eines bequemeren Weges anzubieten. Um es mal so zu sagen. Es ist nicht Sturheit oder Rechthaberei oder was alles unterstellt wird. Nein, es ist die feste Überzeugung, dass die Krise nur überwunden werden kann, wenn die Probleme in Angriff genommen werden. Dass es funktioniert, beweisen übrigens Irland und Portugal. Es muss nicht alles neu erfunden werden. Wir haben bisher zwei Länder unter EFSF - der EFSF wird ja furchtbar verzerrt öffentlich dargestellt. \"Er wird ständig erweitert\", alles Quatsch. Der EFSF ist beschlossen worden in der Nacht zum 10. Mai 2010 auf 440 Milliarden Euro, da ist er immer noch. Von diesen 440 Milliarden Euro sind 43,7 Milliarden durch Programme für Irland und Portugal belegt, kein Cent mehr, 43,7.\n\nEs mag ein neues Programm für Griechenland hinzu kommen. Das bisherige Programm für Griechenland hat nichts mit EFSF zu tun. Es ist ein durch die anderen Mitgliedsstaaten gewährtes, anteiliges Kreditprogramm - der deutsche Anteil von etwa... na gut, ein Drittel trägt der IWF und von dem verbleibenden tragen wir ungefähr 27, 28 Prozent. Von der Gesamtsumme also etwas über 20 Prozent. Wird durch die Kreditanstalt für Wiederaufbau, verbürgt durch den Bund, dargestellt. Es sind Kredite, die übrigens nicht unter einem Schuldenschnitt für Griechenland fallen, um auch dieses gleich hinzuzufügen. Da gibt es jede Menge Missverständnisse, das muss man gelegentlich darlegen. \n\nAber der EFSF, in seinem Prinzip - das Prinzip beruht darauf, Länder, die Probleme haben, die sie alleine nicht meistern, müssen ihre Probleme lösen. Deswegen geht es nur unter Auflagen, Konditionalität. Aber natürlich hilft man ihnen dann die Zeit - denn das wirkt nicht über Nacht. Griechenland wird zehn Jahre brauchen, deswegen brauchen sie ein neues Programm, ein ambitionierteres Programm, keine Frage. Dazu muss ihnen Europa helfen, sonst funktioniert Europa nicht. Aber es darf ihnen nicht dazu helfen, die Probleme nicht lösen zu können. Das kann Griechenland nur selber, so wie Deutschland selber seine Probleme lösen muss und Frankreich die seinen und Portugal und Irland und alle anderen Länder auch. \n\nHilfe zur Selbsthilfe, Konditionalität und unter dieser Voraussetzung europäische Solidarität. Und der Zwischenschritt, denn wir jetzt schaffen müssen, ist, dass wir die europäischen Insitutionen so ergänzen, dass wir jetzt das an politischer oder an Fiskalunion schaffen, was in den 90er-Jahren nicht gewesen ist. Die Position der Bundesregierung ist klar, ich finde sie auch überzeugend, ob sie unter 17 oder 27 - wir brauchen für Vertragsänderungen ja eine einstimmige Entscheidung von 27 mit all den Mechanismen des Lissabon-Vertrags, die kennen wir. \n\nAber der Kern ist: Eigentlich müssen wir jetzt die europäischen Verträge so anpassen, dass jedes Land mit seiner nationalen Haushaltspolitik sich im Rahmen europäischen Rechts nur bewegen kann und deswegen die nationalen Haushalte die Grenzen für Defizit und Verschuldung einhalten müssen. Dafür kann man Regelungen schaffen. Die einfachste Regelung war: Ein nationaler Haushalt, also auch der Bundeshaushalt, könnte nicht in Kraft treten, solange er den Regeln nicht entspricht. Erst wenn er das Testat hat, dass er dem entspricht, kann er in Kraft gesetzt werden. Das würde nicht die nationale Souveränität verletzen, nicht unser Grundgesetz in Gefahr bringen, beim europäischen Wettbewerbsrecht haben wir das. Wenn die Deutsche Börse AG ihren Merger mit NYSE, mit der New York Stock Exchange, machen will, tritt das nur in Kraft, wenn der Wettbewerbskomissar der Europäischen Union bestätigt, dass darin keine dem europäischen Wettbewerbsrecht widersprechende Wettbewerbsbeschränkung liegt. Und solange die Bestätigung nicht vorliegt, tritt das nicht in Kraft, ganz einfach. Und so kann man es mit der Finanzpolitik genau so machen. Das ist die deutsche Lösung. Ob und inwieweit wir die erreichen, weiß ich nicht. Das bleibt abzuwarten. Wir sind 27.\n\nDie Bundeskanzlerin hat klar gesagt, dass es unsere klare Präferenz ist: begrenzte Verträngsänderung. Die kann man übrigens sehr schnell schaffen. Wenn man das Protokoll Nummer 14 des Lissabon-Vertrags ändert, dann müssen alle 27 mitwirken, das kann man auch in einem begrenztem Konvent in ein paar Wochen machen. Das könnte, ein solches Vertragsänderungsverfahren könnte im ersten Halbjahr 2012 zum Abschluss gebracht werden und ratifiziert in den 27 Staaten auch im weiteren Verlauf des Jahres 2012.\n\nOb es ganz so zu erreichen ist, weiß ich nicht. Wir können es nicht diktieren. Wir sind einer von 27, vielleicht müssen wir es mit einer Kombination von automatischen Sanktionen, Stärken des präventiven Arms, Kontrollverfahren, etc. Meine Hoffnung ist, dass alle einsehen: Je einfacher und klarer die Regelung ist, umso eher wird sie anfangen, das Vertrauen der Marktteilnehmer an den Finanzmärkten der ganzen Welt zurück zu gewinnen. \n\nVon diesem Punkt wieder zurück zu unserem Thema. In dem Maße, in dem es uns gelingt, die europäische Währung aus der jetzigen Vertrauenskrise, die wir haben auf den Finanzmärkten - wir haben fast einen Käuferstreik - herauszuführen, in dem Maße werden wir die wirtschaftliche Einigung Europas stärken. In dem Maße werden wir im Übrigen das Vertrauen in die politische Handlungsfähigkeit Europas stärken, und zwar in Europa selber, weil wir uns plötzlich wieder zutrauen, mehr auch voranzubringen, weil wir plötzlich auch in der Lage sind auch Veränderungen in Europa - mehr Effizienz, weniger Bürokratie - zustande zu bringen. Vielleicht auch klarere Regelungen, welche Kompetenzen, welche Fragen wir auf europäischer Ebene entschieden haben wollen und welche auf nationaler Ebene, auch in der Zukunft. \n\nUnd wir werden das Vertrauen in der Welt in die Handlungsfähigkeit Europas stärken. Denn, meine Damen und Herren, das eigentliche Problem, und nicht nur der europäischen Währungsunion, auch der globalen Sicherheit, ein Stück weit, ist: Sind die Europäer mit ihren komplizierten Strukturen in der Lage, die notwendigen Entscheidungen in der notwendigen Effizienz in der angemessenen Zeit zustande zu bringen? Yes or no? Oder ein Schritt weiter ist die Frage: Sind die westlichen Demokratien - denn wir haben eine ähnliche Situation in den Vereinigten Staaten von Amerika, und ich werde jedenfalls presseöffentlich nichts über die Verschuldung des Vereinigten Königreichs sagen - sind die westlichen Demokratien überhaupt in der Lage, angesichts der Triebkraft der Finanzmärkte, die notwendigen Entscheidungen, um sich auf den Märkten durchzusetzen und überzeugend zu sein, zustande zu bringen?\n\nUnd damit, meine Damen und Herren, sind wir natürlich bei einer Grundfrage. Und die ist die Grundfrage für Sicherheit in der globalen Welt. Und das ist die Frage an den Westen insgesamt, an die Europäer, an den Westen: Ich glaube, die Antwort lautet \"Ja\". Im Vergleich zu jeder Alternative. Es ist unsere verdammte Pflicht, andere davon zu überzeugen. Ich glaube, wir müssen beim europäischen Modell klar machen, dass das europäische Modell natürlich etwas Neues ist. Nämlich, dass wir bewusst uns dafür entschieden haben, nicht mehr auf das Regelungsmonopol des Nationalstaats des 20. und 19. Jahrhunderts zu setzen, sondern auf neue Formen von internationaler Zusammenarbeit. Insofern ist das europäische Modell, wenn Sie wollen, eine neue Form von global governance. Und deswegen schauen viele in anderen Teilen der Welt - in Lateinamerika wie in Südostasien - darauf. Klappt das europäische Modell oder nicht? Und je mehr es klappt, umso mehr werden sie es auch für sich zu einem Lösungsansatz machen, nicht alles nur auf nationalstaatlicher Ebene zu regeln. Da geht es ein Stück weit um die Frage: Finden wir eine neue Form von global governance? Deswegen habe ich Morris zitiert. Wir können nicht mehr in den Grenzen unserer eigenen Souveränität die globalen Probleme alleine lösen. Und da sind wir nun mit unserer Währungsunion mitten in einer Bewährungsprobe. Und die zweite Frage ist übrigens - die hat auch noch einen Bezug, ich muss ja unsere Position auch argumentativ gegenüber unseren anderen möglichst pathetisch aufladen. Wenn man einen Moment darüber nachdenkt, was muss der Beitrag der Europäer oder des Westens insgesamt, aber beschränken wir uns mal auf die Europäer, in der globalen Welt des 21. Jahrhunderts sein? Muss es sein, ein Beitrag - oder jeden denkbaren Beitrag, den wir überhaupt leisten können, zum Abbau und zur Beherrschung von globalen Spannungen. Das muss ich nicht lange ausführen, wie groß das Potenzial ist an Spannungen, die sich gewalttätig entladen können in diesem 21. Jahrhundert.\n\nEuropa kann viel aus seiner Geschichte dazu beitragen, was man alles nicht macht. Wie man es besser macht haben wir noch gar nicht bewiesen, das versuchen wir gerade. Aber wie man es nicht machen sollte, das können wir der Welt nun wirklich genau sagen. Und deswegen ist es unser Ansatz, zu versuchen, aus Jahrhunderten von Streit, nationalen Rivalitäten, was Neues zu machen ohne den Menschen die Orientierung, die Verankerung in ihrer Nation, in ihrer Region, auch in ihren lokalen Gemeinschaften zu nehmen. Deswegen nicht der europäische Superstaat. Der würde keine Stabilität vermitteln. Sondern eine neue Form von governance, die staatliche Zuständigkeit aufgeteilt zwischen europäischer und nationalstaatlicher Ebene.\n\nDas ist das eine. Das andere, was wir der Welt im 21. Jahrhundert mitteilen müssen, wenn die globalen Spannungen zu beherrschen sein sollen, ist, dass wir ein Stück weit in die Lage anderer versetzen. Und wenn man nur anfängt, sich in die Lage anderer zu versetzen, dann begreift man ziemlich schnell, dass Solidarität vor allen Dingen im Interesse der Leistungsstärkeren ist. Die Beati possidentes werden in der Welt des 21. Jahrhunderts keine gute Zukunft haben, wenn es nicht gelingt, den Hungrigen - denen, die im arabischen Frühling oder wo immer auf der Welt - eine Perspektive zu geben, dass sie auch eine faire Chance haben. Also ein größeres Maß an Fairness und einen Abbau an Spannungen. Und einen Ausgleich, den leisten wir in Deutschland schon - zwischen Ost und West und Nord und Süd, das fällt uns auch schwer. Uns Baden-Württembergern, uns fällt es elend schwer. \"Wir gebbe nix\", und das ungern. Aber es geht! Und es geht in Europa, aber ist auch nicht einfach, zwischen Ost und West und Süd und Nord. Man kann es daran lernen. Und vor allem Dingen muss man lernen: Nur unter dieser Voraussetzung ist die Chance für Nachhaltigkeit. Jetzt ist Durban wieder. Wie soll denn Durban funktionieren, wenn nicht diejenigen, die an der Spitze der Wohlstandspyramide sind, einsehen, sie müssen größere Schritte für Nachhaltigkeit gehen, weil sie schon viel größere Reserven haben. Und damit andere überzeugen und nicht nach dem Prinzip handeln, \"geh du voran und sobald alle anderen, wir auch\". So kriege ich auch keine Finanztransaktionssteuer auf der Welt eingeführt. Wenn es der letzte einführt, dann wir auch. Dann wird es nie kommen. Jetzt müssen manche vorangehen. Und die, die schon mehr erreicht haben, höher entwickelt sind, müssen ein Stück weit im Interesse von globaler Stabilität und globaler Nachhaltigkeit vorangehen. Nachhaltigkeit ist ohne Stabilität nicht zu gewinnen. Und deswegen ist die Frage, wie wir die Währungskrise lösen, auch eine Frage für die Nachhaltigkeit unserer Ordnung und das ist letzten Endes die Frage der Sicherheit unseres Landes. Und deswegen begrüße ich sehr, dass sich auch diejenigen, die sich von Amts wegen vertieft mit Sicherheit beschäftigen, sich stärker auch der Verbindung mit den Fragen der Entwicklung von Finanzen und Wirtschaft als einer Bedingung für nachhaltige Stabilität und damit für nachhaltige Sicherheit beschäftigen. Herlichen Dank für Ihre Geduld. \n\nHeumann: Herr Minister, ich danke Ihnen sehr für diese engagierten und gedankenvollen Ausführungen. In Ihrem europapolitischen Rückblick habe ich das Schäuble-Lamers-Papier von 1994 vermisst. Ich habe manchmal den Eindruck, das wird jetzt gerade umgesetzt. Ohne weitere Überleitung würde ich aber gerne jetzt Sie einladen, Fragen zu stellen. \n\nFrage: Peter Schmidt, Universität Mannheim. Als Badener darf man widersprechen, Herr Minister. Sie haben gesagt: Spannungsreduktion durch Europäische Union. Doch wenn man sich die Lage ansieht, muss man eher zur gegenteiligen Auffassung kommen. Der Euro hat die Probleme verschärft und die Konflikte erhöht. Denn der Euro ist nicht nur Teil des Verschuldungsproblems, sondern ist eben auch Teil der Konflikte, die wir haben. Insofern würde ich die These wagen, um es ganz kurz zu machen, dass die überhöhte Integration eher die Krise verschärft hat, als die Krise zu vermindern. Insofern wäre ein flexibleres Europa die bessere Krisenlösung als die jetzige sehr starke Integration im Rahmen des Euro.\n\nSchäuble: Da stehen unterschiedliche Ansichten gegeinander. Ich glaube nicht, dass wir ein Übermaß an Integration in Europa haben. Ich glaube, wenn es nicht gelingen sollte, Europa zu einer handlungsfähigen Einheit in den Bereichen, in denen die globale Entwicklung handlungsfähige Einheiten erfordert, zu entwickeln, würden wir nicht nur die Chancen für Europa selber verringern, sondern wir würden vor allen Dingen in der Aufgabe versagen, unseren Beitrag zu leisten, dass die Welt insgesamt zu einer vernünftigeren Kooperation kommt. Es gibt nicht so furchtbar viele Modelle, die für das 21. Jahrhundert als Ordnungsmodelle überzeugend vor Augen liegen. Es gibt das Modell der Suprematie eines Landes. Das ist in der einen Form gerade wiederlegt worden. Die amerikanische unilaterale Rolle war für eine relativ kurze Zeit. Der 11. September steht ein Stück weit wie ein Symbol dafür, dass es nicht funktionieren kann. Das amerikanische Modell der Suprematie durch ein chinesisches abzulösen ist auch nicht so richtig charmant. Das Modell eines Duopols, das haben wir ja im Kalten Krieg lange genug ausprobiert, hat ja nicht Kriege verhindert. Es hat nur im Kern der Auseinandersetzung die Abwesenheit eines heißen Krieges verhindert. Ansonsten hat es nicht verhindert, dass es gewalttätige Entwicklungen gegeben hat. Es hat allerdings die Globalisierung sehr verlangsamt, deswegen hat sich die Globalisierung mit dem Fall des Eisernen Vorhangs, der auch noch zusammengefallen ist mit der Innovation der Informationstechnologien - das kommt ja zusammen. Was wie viel Anteil an der Beschleunigung hat, ist eine Frage, über die man lange nachdenken und diskutieren kann. Aber eine neue dominante, überlagernde Konfliktspannung zwischen zwei Zentren ist auch nicht sehr stabil. Zumal wir natürlich das Problem haben, wie gehen wir mit der Veränderung in der Welt durch die Informationstechnologien um. Eine Frage, auf die die chinesischen Führer keine Antwort haben. Und viele andere auch nicht.\n\nDeswegen glaube ich, dass wir eine neue Form von globaler Politik brauchen. Und wenn nun wir Europäer sagen, \"wir schaffen das nicht, wir machen so weiter wie immer\", wäre das nicht sehr ermutigend. Wir haben ja nun doch mehr Erfahrung in der Entwicklung von Modellen - im Erfolg und im Scheitern. Natürlich kann man kurzfristig sagen: Diese Unsicherheit mit dem Euro, die verschärft nun die Spannungen. Ganz kurzfristig kann ja gar nichts bestreiten. Mir jedenfalls geht's so. Ich fühle mich nicht wohl, wenn ich bei G20 bin oder bei IWF-Jahrestagungen und wenn man dann sieht, wie die anderen auf Europa schauen und sagen: Ihr riskiert, eine Abschwächung des globalen Wirtschaftswachstums zu verursachen. Die Frage ist nur, ist es wirklich die Ursache. Oder steckt dahinter nicht - und das wollte ich wenigstens andeuten, mit meinen ökonomischen Bemerkungen. Ist die Theorie, dass wir immer stärker diese globale Entwicklung den Märkten überlassen, wirklich die bessere? Meine Antwort ist: Nein. Und weil meine Antwort nein ist, glaube ich, wir müssen dieses europäische Modell zum Erfolg bringen und damit überzeugungsstark machen. Das ist besser für die globale Sicherheit. Denn ansonsten, schauen Sie: Wir gucken auf den arabischen Frühling voller Faszination. Und wissen doch, nach allen geschichtlichen Erfahrungen, wenn nicht etwas hinzukommt in die Perspektiven - so sehr man sich freuen kann, dass die Diktatoren keine ruhige Zeit mehr haben - ist man nicht sicher, dass etwas Besseres daraus wird. \n\nUnd weil die Geschichte immer etwas damit zu tun hat, dass man sich wenigstens bemüht, was Besseres daraus zu machen. Ob es gelingt, ist eine andere Frage. Ich finde, wir sollten dieses europäische Modell weiter voranbringen. Und die jetzige Krise bringt uns vielleicht in die Chance, ein Stück mehr handlungsfähige europäische Institutionen zustande zu bringen. Vielleicht führt dies dann auch dazu, dass die europäischen Institutionen nicht alles unbedingt exzessiv nutzen müssen, was sie an Zuständigkeiten haben, was zu einem Wettlauf, wer reguliert noch perfektionistischer, bürokratischer und effizienter, hinführt. Vielleicht liegt darin eine Chance. \n\nFrage: Klaus Wittmann, Aspen Institute Deutschland. Herr Minister, Sie haben zwar gesagt, Sie würden die Gipfelposition des Vereinigten Königreiches hier nicht kommentieren. Vielleicht kann ich etwas allgemeiner fragen, denn auf der Herfahrt habe ich Originaltöne aus dem Unterhaus und Zitate aus der englischen Presse gehört. Im Sinne der Bedeutung weiterer europäischer Integration, deren Dringlichkeit Sie eingangs so emphatisch dargestellt haben: Wie kann man Großbritannien zu konstruktiver Mitarbeit gewinnen? \n\nFrage: Herr Schäuble, Sie sagten, dass der Euro eigentlich einen Beitrag zur Stabilität der Weltsicherheit leistet. Was würde konkret passieren, wenn es, sagen wir in zwei Wochen oder zwei Monaten, keinen Euro mehr geben würde? Welche konkreten Ergebnisse würden Sie dann erwarten? Ich meine jetzt nicht im finanziellen Sinn, sondern im Sinn von Sicherheit.\n\nFrage: Marcel Dickow von der Stiftung Wissenschaft und Politik. Herr Schäuble, ein ganz kurzer Ausflug in den Bereich Sicherheits- und Verteidigungspolitik. Die Bundeswehr steht in Deutschland für 2012 vergleichsweise gut da vom Etat. In anderen Ländern wage ich das zu bezweifeln. Für Großbritannien sieht es jetzt schon relativ schlecht aus. Für Frankreich mögen wir uns das gar nicht vorstellen für 2012 und folgende Jahre. Wann setzen sich die Europäer auch im Bereich der Sicherheit und Verteidigung zusammen und kooperieren, wo es doch in diesem Bereich zum Beispiel mit der Verteidigungsagentur schon Strukturen gibt, die wir im Finanzbereich erst noch schaffen müssen. Danke. \n\nSchäuble: Ich gehe schnell auf die letzte Frage ein. Ich muss da ein bisschen zurückhaltend sein, ich bin ja nicht Verteidigungsminister. Ich weise zunächst einmal darauf hin: Nach Meinungsumfragen, die gab es schon vor einiger Zeit, war in den meisten europäischen Mitgliedsländern, insbesondere übrigens auch in Frankreich, eine klare Mehrheit der Befragten auf die Frage, \"Wollt ihr lieber eine nationale oder eine europäische Armee\". Also ich meine, wir könnten da zügig vorangehen. Ich weise allerdings darauf hin, wir haben da ein Problem mit unserem Verfassungsrecht. Und aus der Sicht der anderen ist das ein wirkliches Problem. Ich hab das versucht, mit dem mir möglichem Respekt und dem mir möglichem Maß an Demut bei der mündlichen Verhandlung in Karlsruhe über den Beteiligungsmechanismus, wie das Parlament an den Entscheidungen des EFSF zu beteiligen ist oder nicht, darauf hinzuweisen, dass andere - übrigens auch in den Finanzmärkten, die Finanzionvestoren, die ein Stück Zweifel haben, wie es funktionieren kann, wenn man einen Rettungsschirm hat und der muss einstimmig entscheiden. Das ist ja schon so geregelt im EFSF. Wenn dann noch jede Entscheidung von 17 Parlamenten, immerhin - das ist nun ein altes Prinzip; wenn man es für sich selber in Anspruch nimmt, muss man unterstellen, für andere auch durch vorherige Debaten oder parlamentarische Entscheidungen am besten im Plenum - stößt das an seine Grenzen. Jetzt war ich noch beim EFSF, aber Sie wissen, das ist eines der Haupthindernisse unserer Partner bei der Frage, wie bekommen wir das besser hin?\n\nAlso wird möglicherweise die Frage besser zu beantworten sein, oder bessere Lösungen zu finden sein, wenn man das Europäische Parlament in eine Rolle bringt, die es dem Bundesverfassungsgericht ermöglicht zu sagen: \"Ja, das ist auch ein Parlament\". Wir wissen, dass wir da ein bisschen... seit dem, ich glaube es ist der Lissabon-Vertrag, in dem Passagen beschrieben sind in der Begründung des Verfassungsgerichts-Urteils, die aufzeigen, was beim Europäischen Parlament noch ein Stück weit verändert werden könnte oder müsste, um die parlamentarische Legitimation auf der entsprechenden Ebene zu haben.\n\nAber generell bin ich absolut dafür, und bis dahin kann man natürlich - aber das mögen die Verteidigungsministerien selber machen, das muss dann auch innerhalb der NATO abgestimmt werden. Es war im Übrigen auch lange so, dass die Amerikaner innerhalb der NATO gar nicht so scharf darauf waren, dass die Europäer eine europäische Säule für die NATO gebildet haben, was ich nie verstanden habe. Ich habe immer gefunden, die Amerikaner müssten ein großes Interesse daran haben. Wir können also noch ein ganzes Stück weit auch vor der Frage der Parlamentsentscheidung für Einsätze in der europäischen Verteidigungspolitik voranbringen. \n\nHerr Wiedmann, wie kriegen wir das Vereinigte Königreich... Erstens einmal, in den Zeitungen steht viel. In den Medien auch. Die britische Presse hat ja noch eine ganz andere Art von Humor. Die sind ja da abgehärteter.\n\nEs ist nicht ganz einfach. Nun muss man hinzufügen: Die Regierung Cameron hat sich, seit sie im Amt ist - das gilt für Cameron, das gilt für den Finanzminister, da kann ich das ganz gut beurteilen -, sehr viel konstruktiver in Europa verhalten, als man das im Vorhinein vielleicht erwartet hätte. Jedenfalls nicht weniger - um es auch sehr zurückhaltend zu formulieren - als in den letzten Jahren ihrer Vorgängerregierung. So schlecht ist es also nicht. Aber wir wissen, dass die konservative Partei, ich habe zuletzt vergangene Woche mit George Osborne darüber geredet - die konservative Partei hat in ihrer Fraktion im Unterhaus, da gab es gerade eine Abstimmung über etwas, da hatten die viel mehr Abweichler als wir nicht hatten, bei der Abstimmung Ende September. Aber das ist halt für jede parlamentarische Regierung ein Problem. Wenn Sie zu viele hat, die den Regierungskurs in einer richtigen Frage nicht mittragen wollen. Dann kann man dann zwar viel über Fraktionszwang schreiben und solche Dinge, die es nicht gibt. Aber eine Regierung ohne Mehrheit ist im parlamentarischen Regierungssystem eben ein schwieriges Ding. Im präsidialen Regierungssystem ist das wieder anders, aber im parlamentarischen Regierungssystem ist es halt ohne eine Mehrheit im Parlament relativ ungemütlich und nicht sehr vertrauensbildend.\n\nDeswegen sagen Cameron und Osborne: Vertragsänderungen sind, selbst wenn wir gar nicht betroffen sind, für die Regierung des Vereinigten Königreichs eine schwierige Frage. Gebt uns irgendwas, sodass wir unseren Leuten sagen können, wir haben auch etwas davon. Ich vertraue mal in die Klugheit von 27 Staats- und Regierungschefs, dass sie irgendetwas finden werden. Ich sage noch einmal, ich bin von der Führung der Konservativen - aber das hilft Ihnen jetzt gar nicht, weil jeder muss seinen Laden zusammenhalten. Aber sie sind an sich nicht euroskeptisch. Nur, sie sagen: Wir müssen es so machen, dass uns das nicht fliegt und wir in ein Referendum gehen müssen. So sind die europäischen Verträge. Der Spielraum ist ein begrenzter, weswegen wir ja auch den Vorschlag ausgearbeitet haben, das Protokoll Nummer 14 zu verändern, mit einer ganz schmalen, begrenzten Vertragsänderung, um nicht die Büchse - nicht der Pandora, aber der vielen Wünsche, was alles in Europa dringend erforderlich wäre. Dann geht das vier Jahre und es kommt nichts raus, oder zu wenig. Wir haben es ja gesehen. \n\nSchäuble-Lamers war übrigens der Beginn - der Kern unseres Papiers war damals die Forderung nach einer europäischen Verfassung. Es war der Anfang des Verfassungskonvents. Nur, wenn Sie dann sehen, was in der Mühsal des Konvents und dann am Ende in der Regierungskonferenz zustande gekommen ist, und dann ist es doch noch in den Referenden in den Niederlanden und in Frankreich gescheitert. Und ohne Sarkozy hätten wir den Lissabon-Vertrag nicht. Sarkozy hatte den Mut, im Wahlkampf zu sagen, gegen Bayrou und gegen Frau Royal: Wir machen einen Vertrag ohne ein zweites Referendum. Sonst hätten wir das gar nicht. Aber das ist weniger als Karl Lamers und ich uns damals vorgestellt hatten. Aber es geht ja in Europa... machen wir die nächste Runde. Also mit den Briten werden wir das hoffentlich hinbekommen. \n\nDie andere Frage ist ja ohnedies: Was immer wir für die 17 machen in der Währungsunion, wie ist das Verhältnis zu den anderen zehn? Ich bin am Montag noch extra in Budapest gewesen, um mit den Kollegen nicht nur aus Ungarn sondern auch aus Tschechien, Polen, Slowakei, Rumänien, um zu sagen: Leute, wir wollen ja nicht spalten. Wir wollen den Graben nicht vertiefen. Jeder der zehn ist eingeladen, an allem, was die 17 machen, teilzunehmen. So auch wenn man die Währung nicht oder noch nicht hat. Wir wollen ja nicht ein Europa, auf Dauer, von zwei Geschwindigkeiten. Zwei Geschindigkeiten, Kernvariable, Geometrie oder was auch immer ist ja nur dazu da, Europa insgesamt voranzubringen, mit dem Ziel, am Ende auf der Ebene aller 27, demnächst 28 - der Beitritt Kroatiens wird ja unterzeichnet werden - voranzubringen.\n\nWas passiert, wenn der Euro scheitern sollte? Das weiß keiner. Das weiß keiner. All die Klugen - da gilt, was Bismarck gesagt hat: Man kann so klug sein wie nur einer, und geht doch von einer Minute auf die andere in einen dunklen Wald. Lesen Sie die Bücher. Es gibt ein paar Bücher über die Entstehungsgeschichte der Entscheidung Lehman Brothers. Ich habe zwei oder drei davon gelesen. Klar, das muss mich ja interessieren. Ich diskutiere gelegentlich mit Tim Geithner darüber, der ein kluger Mann ist. Und die haben ja lange gerungen, was sie da machen. Dann haben sie erst noch Freddie Mac und Fannie Mae gerettet, und dann Lehman Brothers... Und 24 Stunden später hätten sie es nicht mehr getan. So sehr sie um diese Entscheidung zuvor gerungen hatten, sie sagen, 24 Stunden später hätten wir die Entscheidung nicht mehr getroffen. Das war ein Tsunami. Wieso Tsunami? Ich habe natürlich auch in den letzten Wochen gelegentlich gefragt, wie viel CDS auf Griechenland gibt es eigentlich? So ungefähr weiß es die EZB. Die BaFin weiß es, und die EBA weiß auch das eine oder andere. Aber ganz genau weiß es eigentlich niemand. Wer sie hat, wissen wir zum Teil. Wir wissen ungefähr, was die deutschen Finanzinstitute haben, dafür haben wir ja Bankenaufsichten.\n\nAber was passieren würde, wenn - und die Zweit- und Drittrundeneffekte... Sie können ungefähr noch bemessen, was die deutschen Finanzinstitute - nehmen wir nur die deutschen, ich bin ja deutscher Finanzminister und nicht belgischer, oder... - an Beständen haben. Das wird ja durch die Bankaufsicht erhoben. Und dann kann man ja ungefähr ermessen: Was wäre wenn, und kann sie das umwerfen oder nicht? Die Antwort lautet: Nein, kann sie nicht. Aber was ist mit den Beständen von anderen Finanzinstitutionen, von denen sie Papiere haben? Es gibt Zweit- und Drittrundeneffekte, deswegen nennt man das Tsunami. Ein Tsunami ist ein Beben irgendwo am Meeresboden und ein paar Tausend Kilometer weiter kann irgendwo, aber sie wissen vorher nicht wo, eine massive Flutwelle an einem Ufer ziemlichen Schaden anrichten. Haben wir in diesem Jahr auch schon in Japan gesehen. Es ist nicht wirklich vorhersehbar.\nDie meisten Experten sagen, die Folgen schon eines unkontrollierten Austritts des einen oder anderen Euro-Landes aus der Eurozone - also: schmeißt doch die oder jene raus, was deutsche Zeitungen gelegentlich geschrieben haben - wären im Risikopotential größer als Lehman Brothers. Lehman Brothers - ich will auch da die Dramatisierung nicht folgen. Aber ich weiße doch darauf hin, trotz aller Gegenmaßnahmen hatten wir einen Rückgang des Bruttoinlandsprodukts in Deutschland als Folge von Lehman Brothers um 5,1 Prozent im Jahr 2009. Etwas, das wir überhaupt nicht gekannt haben. Wir hatten einmal in den 70er-Jahren, ich glaube, 0,6 Prozent Minus. Sonst immer nur Plus, mehr oder weniger. Aber nie negative Zahlen. Also nicht trivial.\nDie Bundesrepublik Deutschland, um auch dieses zu sagen - der Bund, um noch gar nicht von den Ländern zu reden - muss an den Finanzmärkten jährlich rund - Bundesschuldenagentur - 300 Milliarden Jahr für Jahr, im Schnitt, an Anleihen platzieren. Wenn die, die über die großen Kapitalfonds sammeln, entscheiden - es gibt auch welche in Deutschland. Die großen Versicherer sind Kapitalsammelstellen. Die müssen natürlich auch auf der ganzen Welt ihre Bestände platzieren. Aber wenn nun ein Teil derjenigen entscheiden, die in Südostasien, in Nordamerika, in Kalifornien, sonstwo, irgendwo das Gefühl haben, was ist mit dem Euro? Ich habe in Ungarn gesagt: Glaubt ihr denn, der Fondsmanager einer kalifornischen Lehrergewerkschaft weiß, ob Ungarn zur Eurozone gehört oder nicht? Deswegen ist die Ansteckungsgefahr für Europa als Ganzes. Wenn das Misstrauen wächst - bis vor Kurzem war die Einschätzugn noch: In Europa kannst du alles nicht mehr kaufen, Ausnahme: Deutschland. Und die vereinfachte Frage war ja, sind die Deutschen bereit, für Europa zu bezahlen? Ob die Deutschen in der Lage wären, für ganz Europa zu bezahlen, die Frage wird gar nicht gestellt. Die Antwort lautet übrigens nein. Selbst wir können nicht die ganze Last tragen. Wir sind nicht Atlas. Wir tun unseren Teil, aber wir könnten die deutsche Volkswirtschaft sofort ruinieren. Von allem anderen abgesehen. Aber so einfach sind die Fragen. Inzwischen sagt man ja, das hat sich auch rumgesprochen, Deutschland ist auch nicht unbegrenzt. Das ist dann schon wieder hilfreich fast. Mir ist fast lieber, wir sind nicht so singulär, sondern sind da wie die anderen. Aber ich kann Ihnen die Frage, was passiert, nicht beantworten. Ich sage Ihnen, natürlich denken wir über alles immer nach. Wie jeder Landkreis einen Notfallrettungsplan, Katastrophenschutz und so weiter hat. Aber es spricht alles dafür, alles zu tun, dass es genau dazu nicht kommt.", "published_date": "2011-12-08", "section": "Rede"}