{"id": 794, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_82/sid_2DDD81FEDF1C6AE3A6B9BD5100544BB7/nsc_true/DE/Aktuelles/Reden_20und_20Interviews/009.html", "author": "Peer Steinbrück", "title": "Rede des Bundesministers der Finanzen Peer Steinbrück - Grundlagen einer gestaltenden Finanzpolitik – solide Staatsfinanzen und mehr Wachstumsdynamik", "text": "anlässlich\nder Walter Eucken-Vorlesung 2007\nam 20. Februar 2007\nin\nFreiburg/Breisgau     Einleitung\nSehr geehrter Professor Vanberg,\nmeine sehr geehrten Damen und Herren,\n \nwenn Sie - wie heute Abend - zu einer Vortragsveranstaltung eines Politikers kommen, dann gehen viele von Ihnen mit der gewissen Befürchtung dorthin, dass das eher der Abteilung „Agitation und Propaganda“ entspricht. Denn Sie haben schon zu viele erlebt, die mit endlosen Erfolgsmeldungen daherkommen, mit ganzen Litaneien von Maßnahmen, Aktionen, Programmen, Initiativen und andere Lobpreisungen der Politik.\n \nAuch ich könnte es mir einfach machen und der beste Einstieg wäre es natürlich, einige Hinweise auf das zu geben, was ganz gut läuft. Ich will das kurz halten, um diesem Vorurteil von Ihnen nicht zu entsprechen. Das Fazit ist: Die Bundesrepublik Deutschland ist – gerade 2006/07 – nie so schlecht aufgestellt gewesen, wie dies teilweise herbeigeschrieben und –geredet worden ist. Und sie ist für die Zukunft nicht so gut aufgestellt, wie wir es sein sollten. Das heißt: Der Zustand der Republik ist nie so schlecht gewesen, wie das Lamento es ausgewiesen hat. Ich trete damit denjenigen entgegen, die so tun, als ob es nur Stagnation in der Politik, der wirtschaftlichen und gesellschaftlichen Entwicklung gibt. Aber mit Blick auf die Herausforderungen, die es nach wie vor gibt – das unzureichende Wachstumspotenzial, die Demographie, das sich weltweit rasant verändernde Wettbewerbsmuster – sind wir nach wie vor nicht gut genug aufgestellt.\n \nWir haben es mit einer aktuellen Wachstumsentwicklung zu tun, die wirklich erfreulich ist. Einige Wirtschaftswissenschaftler sagen, sie läge mit 2,6 bis 2,7% über dem Wachstumspotenzial. Wir haben es damit zu tun, dass zum ersten Mal auch der Arbeitsmarkt davon positiv berührt ist, erkennbar auch, weil die Elastizität günstiger geworden ist zwischen Wirtschaftswachstum und Reaktionsmustern auf dem Arbeitsmarkt.\n \nWir haben es mit der Absenkung des gesamtstaatlichen Defizit zu tun auf bemerkenswerte 1,9 %. Wir haben uns sehr gezielt vor einem Jahr dem Maastricht-Verfahren gebeugt, auch um diesen Stabilitäts- und Wachstumspakt in seiner Glaubwürdigkeit zu stärken mit Blick auf andere Fälle. Sie wissen, dass wir im November 2003 einmal eine Sperrminorität organisiert haben.\n \nWir haben es in diesem Jahr mit einer Nettoneuverschuldung zu tun, die die niedrigste seit der Wiedervereinigung sein wird mit 19,5 Mrd. €.\n \nUnd wir haben es mit Bewertungen z.B. europäischer Topmanager zu tun, die Deutschland inzwischen als das wettbewerbsfähigste Land der Eurozone ausgemacht haben. Kein Wunder, dass sich der DAX seit Anfang 2005 um 40 Prozent besser als der Dow Jones entwickelt hat!\n \nIch könnte – sozusagen en passant – auch noch erwähnen, dass die seit 15 Monaten amtierende Große Koalition nach meinem Dafürhalten an dieser Entwicklung zumindest nicht ganz unbeteiligt ist und dass die von mir so apostrophierte „Doppelstrategie“ seit November 2005 bisher einige – vielleicht nicht ausreichende – Erfolge gezeitigt hat. Gelegentlich wird so getan, als reklamiere die Regierung die Erfolge gänzlich für sich. Ich kenne niemanden ernsthaft im Kabinett, der dies tut.\n \nDass die Images und Fakten in der Bundesrepublik Deutschland gelegentlich auseinander fallen, ist mein tägliches Brot. Das erstreckt sich auch auf ordnungspolitische Debatten, die Funktion des Staates. Wie viel absorbiert der Staat von der Wirtschaftsleistung? Das wird ein wesentlicher Teil meiner Ausführungen sein. Und es ist in Vergessenheit geraten, dass inzwischen die Staatsquote in der Bundesrepublik Deutschland, als Indikator dafür, wie „imperialistisch“ sich der Staat eigentlich aufstellt in Deutschland, diese Staatsquote im Jahr 2007 inzwischen knapp unter der Staatsquote des Vereinigten Königreichs liegt. Und das geht doch vielen von Ihnen durch den Kopf als eher staatsfern aufgestellte Wirtschaft.\n \nSolche und andere Daten geraten in Vergessenheit – auch was die Steuerbelastung angeht – nicht nur mit Blick auf das Thema Mehrwertsteuererhöhung. Es ist in Vergessenheit geraten, dass es davor Schritte bei der Unternehmensbesteuerung gegeben hat, die zu einer deutlichen Verbesserung geführt haben. 80 bis 85% der deutschen Personengesellschaften haben es inzwischen mit einer Effektivbesteuerung von unter 20% zu tun.\n \nVor der Mehrwertsteuererhöhung war die deutsche Steuerquote mit die niedrigste in der OECD. Das Problem liegt hier im Bereich der Kapitalgesellschaften, weshalb diese Große Koalition – in Gestalt von Herrn Koch und mir – zwischenzeitlich einen Entwurf für die Unternehmensteuerreform maßgeblich zentriert hat auf die Kapitalgesellschaften.\n \nSelbst die Steuer- und Abgabenquote dürfte sich – bezogen auf die OECD – ungefähr im schlechteren Mittelfeld Europas befinden. Ich sage das nicht, um abzulenken von den Problemen, die wir haben. Sondern ich sage dies, um die Balance der Debatten, die wir haben, nicht zu verlieren, weder in der wissenschaftlichen Debatte, noch in der medialen Kommentierung oder im Schlagabtausch auf der politischen Ebene.\n \nAuf der anderen Seite Probleme auszublenden wie Demographie, soziale Sicherung und ihre Finanzierung, das zu geringe Wachstumspotenzial, würde Ihnen nicht gerecht werden. Und sich nur auf erfreuliche Daten zu kaprizieren, würde einen 45-Minuten-Vortrag nicht nur nicht erschöpfen – es würde auch und vor allem dem Namensgeber dieser Vorlesungsreihe, dem Ordnungstheoretiker Walter Eucken in keinster Weise gerecht werden.\n \nWalter Eucken bezeichnete es als Aufgabe des wissenschaftlich Gebildeten, „nach Ordnungen zu suchen, die sowohl funktionsfähig, als auch menschenwürdig sind.“ Entziehe sich der Wissenschaftler dieser Aufgabe“ – so Eucken weiter – „werde sie an anarchische politische und wirtschaftliche Machtgruppen, an ihre Funktionäre und Ideologien ausgeliefert“.\n \nNun soll es gelegentlich durchaus vorkommen, dass auch der eine oder andere Politiker eine wissenschaftliche, vielleicht sogar eine wirtschaftswissenschaftliche Ausbildung genossen hat. Gerade von dieser Spezies darf man und muss man meines Erachtens ordnungstheoretisches und ordnungspolitisches Denken verlangen.\n \nEin, wenn nicht sogar das Paradebeispiel für einen in Ordnungen denkenden Wirtschaftspolitiker ist zweifelsohne Karl Schiller. In seiner Tradition und – wie Sie gleich merken werden - auch im gelegentlichen Rückgriff auf seine Erkenntnisse und Leitsätze, möchte ich heute Abend einige ordnungspolitisch relevante und aktuelle Fragen diskutieren: Wie schaffen wir es, unsere erfolgreiche Wirtschafts- und Sozialordnung – die in meinen Augen nach wie vor bewährte Soziale Marktwirtschaft – so zu modernisieren, dass sie auch unter den veränderten ökonomischen und gesellschaftlichen Bedingungen – ganz im Sinne Euckens – funktionsfähig und gleichzeitig menschenwürdig bleibt?\n \nUnd es ist klar, dass wir damit automatisch eine ganze Reihe weiterer Fragen anstoßen, die die künftige Rolle des Staates in einer modernisierten Sozialen Marktwirtschaft betreffen, also die Frage, welchen Staat wir eigentlich wollen. Ich nenne nur die wichtigsten:\nWas sind die Kernaufgaben des Staates? Was überlassen wir anderen Regelmechanismen? Vielleicht nicht nur dem Markt, sondern auch der Zivilgesellschaft, dem Ehrenamt, den Selbstorganisationskräften der Zivilgesellschaft.Welche neuen Aufgaben muss der Staat angesichts gesellschaftlicher und ökonomischer Wandlungsprozesse bewältigen?Was muss der Staat leisten, um sozialen Zusammenhalt zu sichern und Chancengerechtigkeit zu gewährleisten?Wie kann der Staat seine Bürger darin unterstützen, ein eigenverantwortetes Leben zu führen?Wie müssen die sozialen Sicherungssysteme reformiert werden, um zukunftsfest zu werden?\n\n \nUnd last but not least muss sich nicht zuletzt der Bundesfinanzminister fragen, wie all dies zu finanzieren ist bzw. was all dies für die Konzeption seiner Finanzpolitik bedeutet. Denn natürlich bestimmen Art und Umfang der Aufgaben, die wir dem Staat übertragen unmittelbar die Höhe der Steuern und Abgaben der Bürgerinnen und Bürger.\n Modernisierung der Sozialen Marktwirtschaft – die Ausgangslage\n \nAnrede,\nDie zentrale Herausforderung, vor der wir stehen lautet schlicht und einfach einen Weg zu finden, der auf der einen Seite den Fortbestand unserer sozialen Demokratie, den Zusammenhalt unserer Gesellschaft auch unter den Bedingungen von Globalisierung und demografischem Wandel sichern kann. Und der auf der anderen Seite im Interesse eines höheren Wachstums die unternehmerischen Potenziale in Deutschland besser zur Entfaltung bringt, die wir brauchen, um mindestens das Wohlstandsniveau zu erreichen, das wir heute haben. Und dies ist in meinen Augen nicht selbstverständlich.\n \nEs geht um beide Botschaften. Einerseits mit Blick auf die Herausforderungen des wirtschaftlich-technischen Wandels auf der Höhe der Zeit zu sein. Und das bedeutet auch, sich in der Welt kundig zu machen, welche ausgesprochen dynamischen Prozesse es dort gibt. Und andererseits die Frage zu beantworten: Wie organisiere ich den gesellschaftlichen Zusammenhalt dieser Gesellschaft, die von Fliehkräften bedroht ist, die teilweise unterschätzt werden?\n \nDiese Fliehkräfte gehen nicht mehr entlang dem alten Antagonismus zwischen Arbeit und Kapital. Diese Fliehkräfte entwickeln sich zunehmend zwischen Alt und Jung, zwischen denjenigen, die Zugang zu Bildungseinrichtungen haben und denjenigen, die keinen Zugang haben, zwischen denjenigen, die mit modernen Kommunikations- und Informationsmaterialien umgehen können und denjenigen, die einem neuen „kommunikationstechnischen Analphabetismus“ unterworfen sind.\n \nSolche Fliehkräfte gibt es zwischen abstürzenden sozialen Quartieren und den besser gestellten. Und in den besser gestellten wird dies erst bemerkt, wenn die Leute aus den schlechter gestellten Quartieren vor den Haustüren auftauchen oder wenn wir Fotos aus Pariser Banlieus sehen. Und es gibt diese Fliehkräfte zwischen denjenigen, die zu uns kommen und denjenigen, die einheimisch sind. Wenn es uns nicht gelingt, diese Fliehkräfte einzudämmen, ist dies mit erheblichen sozialen Kosten verbunden.\n \nGelegentlich habe ich den Eindruck, dass die Frage nach der inneren Kohärenz dieser Gesellschaft in unseren öffentlichen Debatten, auch in manchen öffentlichen Diskursen über ordnungspolitische Vorstellungen, zu sehr verloren gehen könnte.\n \nIch habe auch den Eindruck, dass in der wirtschaftspolitischen Diskussion in unserem Land in den vergangenen Jahren gelegentlich eine sehr vordergründige, sehr eindimensionale Akzentuierung auf die rein ökonomische Rationalität gelegt worden ist und dass diejenigen Aspekte, die im Sinne Euckens eine menschenwürdige Ordnung bzw. Gesellschaft begründen, in den Hintergrund geraten könnten.\n \nUmgekehrt möchte ich gerne zugeben, dass das Verständnis über wirtschaftliche Prozesse, und damit über die Entstehungsseite des Bruttosozialproduktes, bevor es überhaupt verteilt werden kann, systematisch abgenommen hat in den letzten Jahren. Noch schlimmer: Ich behaupte, seit 30 Jahren hat das Verständnis für wirtschaftliche Prozesse in der Bundesrepublik Deutschland in der Wahrnehmung eines breiten Publikums eher abgenommen als zugenommen.\n \nWahrscheinlich war die Qualität der wirtschafts- und ordnungspolitischen Debatte nie so hoch wie zu Zeiten der ersten Großen Koalition zwischen 1966 und 1969 und den ersten drei Jahren darüber hinaus. Mit diesem mangelhaften Verständnis habe ich zunehmend zu tun, wenn es um die Bedeutung der Finanzmärkte, auch in Deutschland geht, mit der Ignoranz gegenüber der Dynamik, die dort stattfindet.\n \nEs ist eine Tatsache, dass inzwischen in dieser Finanzindustrie in Deutschland 1,2 Millionen Menschen beschäftigt sein dürften – mehr als in der Automobilindustrie, der Chemie oder dem Maschinenbau. Aber wenn ich den Menschen erklären müsste, was sind Hedgefonds, was bedeutet Private Equity, wofür stehen REITs, dann fällt bei REITs auf, dass das T für Trusts bereits negative Reflexe provoziert und damit möglicherweise eine Debatte stattfindet, die dazu führt, dass wichtige Prozesse, die Entwicklung entsprechender Finanzmarktprozesse an der Bundesrepublik Deutschland vollständig vorbeigehen und man sich wundert, dass man anschließend nur noch reiner Distributionsstandort ist, aber nicht mehr von der eigentlichen Wertschöpfung – in diesem Fall von der Entwicklung eines Finanzmarktproduktes - profitieren kann.\n \nVerstehen Sie mich nicht falsch. Ich behaupte nicht, dass die ökonomische Rationalität keine Rolle spielen sollte. Aber ich fürchte, dass vor dem Hintergrund von ordnungspolitischen, auch gesellschaftspolitischen Vorstellungen, die eher aus dem angloamerikanischen Bereich kommen, die Definitionshoheit über das „richtige“ Ordnungsmodell auf manche Institute, Redaktionsstuben, Wirtschaftsmagazine und ihre politischen Apologeten übergegangen ist. Montäglich erscheinende Informationsmagazine haben nicht die Definitionshoheit.\n \nDass wir den Wettbewerbsbedingungen im Rahmen einer scharfen und sich fortsetzenden Globalisierung weiter Rechnung tragen müssen steht außerhalb jeglicher Diskussion.\n \nWir sollten auch nicht vergessen, dass dieser Wirtschaftsstandort Bundesrepublik Deutschland nicht zuletzt auch von einem Höchstmaß an sozialem Frieden und von einer nach wie vor intakten Sozialpartnerschaft lebt. Man könnte z.B. das Thema Mitbestimmung auch in einer ökonomischen Rationalität als einen Gewinn definieren und diskutieren und nicht nur als eine Art Beipack-Leistung gegen Teilhabe.\n \nNirgendwo wird die Notwendigkeit zur Modernisierung unserer Sozialen Marktwirtschaft deutlicher als beim Blick auf die Verkrustungen, mit denen wir es in den öffentlichen Haushalten zu tun haben.\n \nDie Verschuldung aller öffentlichen Haushalte in Deutschland hat die Summe von 1500 Milliarden Euro überschritten. Jeder sechste Euro der Bundesausgaben wird für Zinszahlungen aufgewendet. Das sind 18 Mrd. € mehr, als wir investieren. 18 Mrd. mehr an Vergangenheitsfinanzierung als das, was wir eigentlich an Zukunftsinvestitionen vornehmen müssten. Rund 15 Prozent des Bundeshaushalts sind derzeit nicht durch nachhaltige Einnahmen gedeckt. Anders ausgedrückt: Wir leben über unsere Verhältnisse.\n \nUnd selbst nach der Mehrwertsteuererhöhung und selbst nach der Kürzung von Subventionen der unterschiedlichsten Art wird am Ende dieser Legislaturperiode dieses strukturelle Defizit immer noch 20 Mrd. Euro betragen könnte. Die anderen Gebietskörperschaften entwickeln sich übrigens erkennbar positiver. Die Kommunalpolitiker müssen jetzt weghören, aber die Kommunen haben im Lichte einer positiven Entwicklung, die auch zurückgeht auf eine Finanzreform der Kommunen im Jahre 2004, 2006 zum ersten Mal seit Jahren bundesweit einen Überschuss von 1,75 Mrd. €. Die Finanzierungssalden der Länder sind im Jahre 2006 um 58% gesunken, das des Bundes um 10%. Deswegen füge ich sehr bewusst als politische Bemerkung an dieser Stelle hinzu: Die Tendenz, in der Bundesrepublik Deutschland politische Kompromisse zwischen den Gebietskörperschaften dadurch herzustellen, dass der Bund zahlt, dieser Tendenz werde ich einen Riegel vorschieben. Vor dem Hintergrund der Entwicklungen, die ich Ihnen gerade geschildert habe, geht das nicht so weiter.\n \nEs versteht sich von selbst, dass es nicht mit dem Ziel der Generationengerechtigkeit verträglich ist, unseren Kindern und Enkelkindern einen riesigen Kapitaldienst in den Rucksack zu packen. Gleichwohl steigen bei uns die Erwartungen an die Leistungsfähigkeit des Staates. Zumindest werden sie nicht geringer.\n \nVielmehr ist das, was ein US-amerikanischer Ökonom [Harvan Cleveland] einmal die „revolution of rising expectations“ nannte, nach wie vor Gegenstand der öffentlichen Debatten, die wir führen.\n \nZu Beginn der Großen Koalition gab es in der Öffentlichkeit und - wie ich glaube - auf dem politischen Feld eine sehr ernsthafte Debatte, die sich mit der Dramatik der Verschuldung der öffentlichen Haushalte auseinandersetzte. Ein halbes Jahr später und im Lichte von sprudelnden Steuerquellen finde ich mich auf der Wiese wieder und die Goldeuros fallen alle in meine Schürze und ich bin umzingelt von Begehrlichkeiten, jenseits einer Debatte, die ein halbes Jahr zuvor ernsthaft das Problem beim Namen nannte.\n \nUnd die Prognosen, die Herr Hauser dargestellt hat, sind höchst gefährlich. Es ist eine Pflicht wirtschaftswissenschaftlicher Institute aufzupassen, dass sie nicht die falschen Botschaften senden im Sinne einer Entspannung an der Haushaltsfront. Die diesbezüglichen Hinweise des DIW und eines anderen Instituts halte ich deshalb für unverantwortlich. Sie sind im Übrigen mit meinen Wahrnehmungen über die Entwicklung der Haushaltslage in den nächsten 2-3 Jahren in keinster Weise vereinbar, teilweise auch von Unkenntnis geprägt mit Blick auf gegenläufige Prozesse, die dabei keine Rolle spielen.\n \nDie Erwartungen an staatliche Leistungen sind ungebrochen hoch. Und nach meiner Meinung - nach fünfzehn Monaten in diesem Amt - auch immer noch steigerungsfähig. Das lese ich in Interviews - selbst von Kabinettkollegen. Diese Erwartungen stehen in einem krassen Missverhältnis zu den staatlichen Einnahmen - und vor allem auch zu der Bereitschaft, Steuern und Abgaben zu zahlen.\n \nInternational gibt es freilich auch hier Unterschiede. Drei Beispiele: In den USA ist die Erwartung an die staatliche Leistungsbereitstellung relativ gering. Aber damit korrespondiert auch die sehr gering ausgeprägte Bereitschaft, Steuern und Abgaben zu zahlen. Das ist stimmig!\n \nIn Skandinavien dagegen ist die Erwartung an die Leistungsbereitschaft und vor allem auch an die Verknüpfung des sozialen Netzes sehr hoch. Die Bereitschaft aber, Steuern und Abgaben zu zahlen, korrespondiert damit auch positiv - sie ist relativ hoch.\n \nIn Deutschland jedoch ist die Erwartung an staatliche Leistungsbereitstellung sehr hoch. Aber um die Bereitschaft, dafür auch Steuern und Abgaben zu zahlen, steht es umgekehrt proportional – durchaus unbefriedigend also.\n \nMan kann sich auch die Frage stellen, welche ordnungspolitischen Muster dahinter stehen. Jedenfalls funktioniert es so auf Dauer nicht!\n \nWir haben es hier mit der Problematik der Sicherung der Finanzierbarkeit unserer sozialen Sicherungssysteme zu tun. Und ich wundere mich, wie - trotz der in den letzten Jahren zunehmend einsetzenden Debatte über die Auswirkungen des demografischen Wandels – nach wie vor – jedenfalls in der Breite – nicht gelernt ist, welche Auswirkungen diese Demografie auf die Finanzierungsgrundlagen unseres Sozialstaates hat.\n \nIch mache Kurt Biedenkopf das große Kompliment, dass er einer der ersten gewesen ist, der auf diese Prozesse hingewiesen hat. Aber bis heute ist es offenbar sehr schwer, der Gesellschaft, den Bürgerinnen und Bürgern zu vermitteln, dass es auf Dauer nicht funktionieren kann, wenn sich unter dem Druck der Demografie das Verhältnis von Beitragszahlern und Leistungsempfängern so verändert wie das gerade stattfindet.\n \nWenn zum Zeitpunkt der Einführung der dynamischen Rente 1957 es neun Beitragszahler waren, die für einen Beitragsempfänger aufkamen, so ist dieses Verhältnis heute auf 3,3 zu 1 zurückgegangen. Gleichzeitig hat sich die Lebensarbeitszeit verkürzt und damit auch die Dauer der Beitragszahlung. Die Dauer des Rentenbezuges hat sich aber erhöht und da wir alle älter werden – was ich nach meinem 60. Geburtstag für sehr erfreulich halte – steigen die damit verbundenen Gesundheitskosten, jedenfalls nach dem Alter von 77 oder 78 Jahren exponentiell.\n \nGleichzeitig erodiert das klassische Beschäftigungsverhältnis. Das heißt, die Bemessungsgrundlage, auf der sich unser Sozialstaat zu 70% begründet, nämlich die Sozialabgaben auf einen sozialversicherungspflichtigen Arbeitsplatz, entwickeln sich nicht mehr so wie in den 60er, 70er oder 80er Jahren.\n \nZum ersten Mal hatten wir 2006 wieder eine Zunahme der sozialversicherungspflichtigen Beschäftigung. Aber wer will es uns weiterhin garantieren? Tatsächlich werden diese Berufsbiografien fragmentierter, bunter, gebrochener – viele davon können es einordnen.\n \nIch will darauf hinaus, dass die vornehmlich deutsche Art und Weise, den Sozialstaat durch Abgaben auf den Produktionsfaktor Arbeit zu finanzieren, so nicht mehr zukunftsfest ist. Unter dieser Überschrift können Sie alle tobenden Auseinandersetzungen in den Niederungen der politischen Arena abhalten – Rente mit 67, mein Hinweis, dass man mehr Zukunftsvorsorge leisten müsste. Wenn ich formuliert hätte: „Reduzieren Sie bitte Ihren Gegenwartskonsum zu Gunsten Ihrer Zukunftsvorsorge“, hätte das kein Mensch verstanden. Das wäre so ein Politikersatz gewesen wie „Eine gute Grundlage ist die beste Voraussetzung für eine solide Basis“.\n \nAber wenn Sie sagen, das nächste Mal ist es vielleicht ein Gebrauchtwagen und kein Neuwagen oder sie müssen sich bei der Urlaubsplanung oder beim Gegenwartskonsum an der einen oder anderen Stelle etwas einschränken, dann sind Sie sehr schnell verhaftet als der Kommissar, der den Deutschen den Urlaub vorschreibt.\n \nAn diesen Empörungswellen – Herr Hauser muss weghören – sind die Medien übrigens nicht ganz unbeteiligt. Die Schizophrenie, auf der einen Seite einen Politikertyp für richtig zu halten, der auch über die Grenze einer Legislaturperiode mit dem Risiko der Abwahl etwas formuliert und das Kind beim Namen nennt, aber ihn dann in der täglichen Berichterstattung das zu erschweren durch die Entfachung von Empörungswellen, das müssen mir die Chefredakteure von wichtigen Medien in Deutschland noch mal erklären.\n \nIch komme zurück auf die Finanzierung des Sozialstaates und etwas, was ich auch in einer Rede vor der Schiller-Stiftung gesagt habe.\n \nKlaus von Dohnanyi hat dazu einmal ein sehr zutreffendes Bild vorgestellt: Dieser deutsche Sozialstaat lebt inzwischen in einem Haus, dessen Fenster nicht dicht und dessen Türen offen sind - wo durch internationalen Wettbewerb ziemlich viel Zug im Kamin ist. Wir aber versuchen nach wie vor, mit einem kleinen Standöfchen dagegen anzuheizen. Dies aber funktioniert nicht mehr. Schließlich schränkt der internationale Wettbewerb die Reichweite nationaler Maßnahmen ein.\n \nIch halte dies für ein wichtiges Fazit.\n Modernisierung der Sozialen Marktwirtschaft – die richtigen Leitbilder\n \nAnrede,\nWie also werden wir der Herausforderung, unser ordnungspolitisches Erfolgsmodell modernisieren zu müssen, am besten gerecht?\n \nAus meiner Sicht auch, indem wir uns heute auf einige der Leitbilder zurückbesinnen, die bereits in der erfolgreichen Wirtschaftspolitik Karl Schillers oder in der Ordnungstheorie von Walter Eucken angelegt sind. Leitbilder, die allerdings im politischen Alltag teilweise zwischen überbordendem Lobbyismus und gelegentlich auch einer sehr gezielten Klientel-Politik zunehmend verwässert wurden. Das sind nicht nur verrückt gewordene Politiker.\n \nDer Komplexitätsgrad des deutschen Steuersystems geht nicht nur auf verrückt gewordene Beamte zurück und populistisch auftretende Politiker, sondern auch auf den massiven Einfluss von Interessengruppen. Und nie war die Bereitschaft, das deutsche Steuersystem komplizierter zu machen größer, als wenn es um Vorteile geht. Das prägt dieses deutsche Steuersystem.\n \nJetzt haben Sie es mit einem hochkomplexen Gebilde zu tun, wo Sie wissen müssen, was bedeutet eine fundamentale Reduzierung der Komplexität? Ich erinnere an den Vorschlag der Stiftung Marktwirtschaft zur Unternehmensteuer. Wenn Koch und ich diesem Muster - akademisch interessant zu lesen – gefolgt wären, dann hätten wir brutto 90 Mrd. € hin und herbewegen müssen. Mit Asymmetrien, wo wir an vielen Stellen hätten nachjustieren müssen, wo wir als Handwerker mit dem Schraubenzieher so viele Schrauben hätten nachziehen müssen, dass dies schlicht und einfach nicht in die Realität überführt werden kann. Das ist einer der Gründe warum wir gesagt haben, dass wir im Wesentlichen im System bleiben – mit dem möglichen Vorwurf, den großen Sprung nicht zu machen. Aber wir versuchen, in dem bestehenden System so rational wie möglich vorzugehen.\n \nAus meiner Sicht sind diese Leitbilder nach wie vor erforderlich. Karl Schiller hat seine ordnungspolitischen Grundsätze gelegentlich als Fortentwicklung der Ansichten von Walter Eucken dargestellt. Letzterer betonte kurz und knapp: „Staatliche Planung der Formen – ja; staatliche Planung und Lenkung des Wirtschaftsprozesses - nein. Den Unterschied von Form und Prozess zu erkennen und danach zu handeln - das ist wesentlich“.\n \nKarl Schiller hat diesen Satz als „wirtschaftspolitischen Imperativ der Freiburger Schule“ akzeptiert. Er war jedoch Realpolitiker genug, um zu erkennen, dass die Realität durch gemischte Wirtschaftsordnungen gekennzeichnet ist. Wirtschaftsordnungen, in denen der Staat nicht nur qualitativ auf Formen Einfluss nehmen soll und kann, sondern auch unmittelbar in den quantitativen Ablauf, also in den Prozess, eingreift. Airbus ist – wenn Sie so wollen – ein hochaktuelles Beispiel – Energieversorgung könnte das andere Beispiel sein.\n \nFür mich steht außer Frage, dass unser Modernisierungsleitbild auf der einen Seite die Effizienz und Rationalität dezentraler Marktentscheidungen anerkennen muss. Das heißt, der Staat sollte sich auf Kernaufgaben konzentrieren und dem Markt so viel wie möglich überlassen. Regulierungen oder sonstige Eingriffe sollten auf die Bereiche eingrenzt werden, wo klares Marktversagen erkennbar ist.\n \nAber machen wir uns nichts vor: Dieses Marktversagen gibt es. Und zwar mehr, als eingefleischte Ordoliberale glauben oder vielleicht manchmal glauben machen wollen. Wir haben es mit deutlich sichtbaren Formen von Marktversagen zu tun, vor allem im sozialen Bereich und auf ökologischem Gebiet.\n \nVor diesem Hintergrund möchte ich Karl Schillers berühmten Satz „So viel Markt wie möglich, so viel Staat wie nötig“ an die heutige Zeit wie folgt anpassen: „Mehr Markt als bisher, aber mit einer starken Rolle des Staates“.\n \nIch bin dezidiert der Auffassung, dass die Herausforderungen der Zukunft – ich nenne die Stichworte „globalisierter Wettbewerb“ und „demografischer Wandel“ - nur mit einem handlungs- und leistungsfähigen Staat bewältigt werden können, der sich vorsorgend für die Zukunftsfähigkeit seiner Bürgerinnen und Bürger einsetzt.\n Handlungsfähiger Staat ist im Sinne Euckens\n \nIch halte eine solche aktivierende, vorsorgende Rolle des Staates - und ich hoffe, sie erlauben mir diesen kurzen ordnungstheoretischen Exkurs – sehr wohl für vereinbar mit den von Walter Eucken formulierten Prinzipien einer Wettbewerbsordnung. Denn bei genauerem Hinsehen sind es eben nicht nur die so genannten konstitutiven Prinzipien wie Privateigentum, offene Märkte oder Vertragsfreiheit, die allein garantieren können, dass eine Ordnung funktionsfähig und gleichzeitig menschenwürdig ist.\n \nEucken war sich sehr wohl bewusst, dass nicht alle Lebensbereiche in Form einer Wettbewerbsordnung organisiert werden können und – wie die meisten unter uns – konnte er sich nicht vorstellen, dass eine Volkswirtschaft, deren Verteilung allein das Ergebnis der individuellen Leistungen am Markt ist, die Bezeichnung „menschenwürdig“ verdient.\n \nGenau aus diesem Grund sieht Eucken deshalb – als Ergänzung zu den konstitutiven Prinzipien der Wettbewerbsordnung - die so genannten regulierenden Prinzipien vor, zu denen beispielsweise die (staatliche) Einkommenspolitik, aber auch Vorkehrungen gegen anomale Angebotsreaktionen v.a. auf dem Arbeitsmarkt gehören.\n \nDanach wird z.B. die staatliche Umverteilungspolitik zu einer durchaus legitimen ordnungspolitischen Maßnahme, solange sie zur Akzeptanz der Gesellschaftsordnung beiträgt und solange sie den Preisbildungsprozess als grundlegendes Ordnungsprinzip der Wettbewerbsordnung nicht außer Kraft setzt.\n \nIn diesem Zusammenhang hat Thomas Straubhaar vom Hamburger Weltwirtschaftsinstitut kürzlich völlig zu Recht darauf hingewiesen, dass eben nur das Soziale die unverzichtbare Voraussetzung dafür schafft, dass die Menschen selbstbewusst, mutig und mit entspannter Gelassenheit auf die Herausforderungen des Lebens positiv reagieren können. Wer sicher ist, dass ein ökonomischer Misserfolg nicht zu einem bodenlosen Fall in Not und Armut führt, der wagt mehr. Und weil individueller Wagemut der Gesellschaft insgesamt zugute kommt, lohnt sich das Soziale eben auch für die Gesellschaft.\n Klärung des Freiheitsbegriffes notwendig\n \nVerstärkt wird die Überbetonung der ökonomischen Rationalität sowie des Marktes und die damit oftmals einhergehende Diskreditierung des sozial handelnden Staates zudem durch die zunehmende Verbreitung eines libertären Freiheitsbegriffes – nicht zuletzt auch durch die Wissenschaft.\n \nWährend es nämlich in der libertären Demokratie US-amerikanischer Ausprägung vor allem um die Freiheit von staatlichen Eingriffen insbesondere bei Eigentum und Einkommen, also um die weitgehende Freiheit von Abgaben und anderen staatlichen Zwängen geht, meint der Freiheitsbegriff der sozialen Demokratie etwas grundlegend anderes: Nämlich die Freiheit zu einem selbst bestimmten Leben, zur Teilhabe und Teilnahme in materieller, kultureller und demokratischer Hinsicht, und die eben setzt auch staatliches Handeln, eine aktive Gesellschaftspolitik voraus. Es geht darum, Menschen Lebenschancen zu geben, die sie sich aus eigener Kraft nicht erarbeiten könnten.\n \nMein Eindruck ist, dass diese Freiheitsdiskussion in einer ideologischen Konfrontation zerrieben wird, in der alles Libertäre gleich als Verrat an der Menschenwürde und alles Wohlfahrtsstaatliche als Freiheitsberaubung und leistungsfeindlich angeprangert wird. Solche Dogmen behindern die theoretische Verständigung und sie erschweren ein sinnvolles praktisch-politisches Handeln.\n \nEines muss uns aber bei der Diskussion des Freiheitsbegriffes kristallklar sein: Wer den sozial handelnden Staat mit der Unfreiheit seiner Bürger gleichsetzt, der vertritt eine libertäre und keine soziale Freiheitsidee. Wer pauschal und manchmal auch maßlos gegen Steuern und Abgaben polemisiert, der attackiert in Wahrheit die soziale Demokratie.\n \nEs greift deshalb entschieden zu kurz, wenn die Qualität einer Wirtschaftsordnung einseitig an der Höhe der bei uns im Übrigen seit einigen Jahren rückläufigen Staatsquote festgemacht wird. Entscheidend ist, was der Staat mit den ihm anvertrauten Ressourcen anfängt.\n \nDer entscheidende Fehler ist, dass wir allzu oft den politischen Erfolg allein darin sehen, dass ein Haushaltstitel mit genügend Geld ausgestattet wird - das ist die Inputorientierung. Wir stellen uns zu selten die Frage, im Sinne einer Outputorientierung, was ist mit diesem Geld bewirkt worden?\n \nDie gesamte Familienförderung der Bundesrepublik Deutschland - aufgelistet in dem Haus von Frau von der Leyen und auch bei mir - beträgt 183 Milliarden Euro. Im internationalen Vergleich gesehen ist das nicht zu wenig Geld. Die Frage ist, ist es richtig ausgegeben? Und die Frage stelle ich übrigens auch, bevor in Interviews gleich die nächsten 3 Milliarden Euro im Sinne einer Erhöhung der Familienförderung gefordert werden. Ist es nicht denkbar, dass wir durch Umschichtungen, durch eine höhere Effizienz die Ziele erreichen können, als ständig nur in der Erhöhung der Ausgaben zu denken?\n Grundsätze einer modernisierten Sozialen Marktwirtschaft\n \nAnrede,\nVor dem dargestellten Hintergrund will ich drei, aus meiner Sicht zentrale Grundsätze für eine Modernisierung der sozialen Marktwirtschaft nennen.\n \nErstens: Wir brauchen die Konzentration auf Kern- und Zukunftsaufgaben. Konzentration auf Kernaufgaben bedeutet im Bereich des Sozialen, dass wir nicht mehr jeden Anspruch erfüllen können, weil nur so der Staat den Menschen, die tatsächlich hilfsbedürftig oder in Not sind, auch in Zukunft noch zuverlässig zur Seite stehen kann. So gerne wir es tun würden: Wir können keinen bestimmten sozialen oder materiellen Status gewährleisten, aber wir können und werden sehr wohl jedem Menschen eine Grundsicherung garantieren. Das ist nach meinem Verständnis der Kern des Sozialstaats. Dazu gehört – ganz im Sinne von „Fördern und Fordern“ aber genauso die Verpflichtung des Einzelnen, alles zu tun, was in seiner Kraft steht, um sein Auskommen selbst zu bestreiten.\n \nIn meinem Verständnis einer aktivierenden und gestaltenden Finanzpolitik bedeutet Konzentration auf Zukunftsaufgaben, dass wir neu gewonnene finanzielle Mittel, die wir durch maßvolle Verringerung der Transfers und aus einem möglichen Wirtschaftswachstum gewinnen, in die Zukunftsfähigkeit der Menschen und damit in die Zukunft unseres Landes investieren. Dabei stehen Bildung und Integration ganz oben, dabei geht es um Forschung und Technologie, um Infrastruktur und Mittelstandsförderung, um Ausbildung und Qualifikation sowie und nicht zuletzt um eine wirksame Familienpolitik. Ich komme gleich auf diesen Aspekt zurück.\n \nFür den Bundeshaushalt bedeutet das, dass der investive Anteil schneller wachsen muss als der konsumtive. Daran arbeitet fast jeder Bundesfinanzminister. Und wie ich zugebe, mit großen Frustrationserlebnissen. Weil die öffentlichen Begehrlichkeiten und übrigens auch die Art und Weise, wie Parteien versuchen, gesellschaftlichen Konsens zu organisieren, am ehesten darauf gerichtet ist, den konsumtiven Anteil auszuweiten. Das ist der Mechanismus, der dazu geführt hat, dass wir inzwischen nur noch 22 Milliarden Euro in diesem Bundeshaushalt investieren - von 265 Milliarden Euro. So wird dieses Land seinen Wohlstand nicht halten können. Will sagen: Wir haben auf der Ausgabeseite des Bundeshaushalts kein Niveauproblem, sondern ein Strukturproblem!\n \nZweitens: Wir müssen staatliche Ausgaben strikt an ihre Wirkung binden. Politik ist Problemlösen, und Problemlösen kostet nicht immer, aber meistens Geld. Das wird auch in Zukunft so sein. Aber wir haben in der Vergangenheit - und ich will mich da selbst nicht ausnehmen - ein Problem als praktisch gelöst betrachtet, wenn ihm eine bestimmte Summe Geldes zugewiesen war. Und wir haben dabei viel zu häufig nach dem Prinzip „viel hilft viel“ gehandelt.\n \nSie werden mir zustimmen, dass dies schon an sich ein sehr fragwürdiges Prinzip ist. Aber in Zeiten knapper Finanzmittel müssen wir dazu kommen, die Wirkung von Maßnahmen nicht am finanziellen Input, sondern konsequent am tatsächlichen, sachlichen Output zu messen. Unsere Fragen müssen sein: Ist das Problem mit Geld wirklich zu lösen? Und wenn grundsätzlich ja, wird es wirklich gelöst oder nur verdeckt und verschoben? Wird Aktivierung oder Passivität und Abhängigkeit erreicht? Ich bin sicher, was aktivierend wirkt, kann erhalten und sogar noch ausgebaut werden, wenn wir alles unterlassen, was passiv und antriebslos macht.\n \nDrittens: Wir brauchen eine produktive Aufgabenteilung zwischen Staat, Markt und Zivilgesellschaft. Für mich sind diese drei Handlungsebenen nicht beliebig austauschbar. Dennoch spricht nichts dagegen, sich immer wieder zu fragen, welche Aufgabenstellungen wer am besten lösen kann.\n \nGerade als Finanzpolitiker darf man es sich natürlich auch nicht zu einfach machen und alles, was dem Staat zu teuer wird, einfach der Zivilgesellschaft „vor die Füße kippen“. Aber was spricht dagegen, die Zivilgesellschaft so zu stärken und zu ermutigen, dass sie mehr als bislang Aufgaben des Gemeinwohls und der nachbarschaftlichen Fürsorge wahrnehmen kann, dass sie mehr Bürgersinn entwickelt?\n \nDeshalb hat das Bundesministerium der Finanzen ganz konkret das Programm „Hilfen für Helfer“ auf den Weg gebracht, mit dem wir ehrenamtliche engagierte Bürgerinnen und Bürger steuerlich entlasten und das Spenden- und Gemeinnützigkeitsrechts großzügiger regeln wollen als bisher – und das in einem Gesamtumfang von 440 Millionen Euro.\n Chancengerechtigkeit statt Ergebnisgleichheit\n \nAnrede,\nNicht nur bei uns in Deutschland, aber ganz besonders hier, muss sich jeder politische Zukunftsentwurf an der Frage der Gerechtigkeit messen lassen. Es ist nicht möglich, über Politik eine Ergebnisgleichheit herzustellen, selbst wenn man dies wollte.\n \nNun werden die Ordnungstheoretiker unter Ihnen sofort sagen: „Hättet ihr Politiker doch einfach mehr bei Friedrich August von Hayek nachgelesen, dann wäre euch schon früher klar geworden, dass – wie Hayek es formulierte - “die Vorstellung von sozialer Gerechtigkeit als Verteilungsgerechtigkeit mit einer Marktwirtschaft grundsätzlich unvereinbar ist“ - soweit die „reine Lehre“.\n \nIn diesem Zusammenhang werde ich nie eine Veranstaltung vergessen, wo ich auf dem Weg zu dieser Veranstaltung aus dem Radio hörte, dass eine zahnkassenärztliche Vereinigung und ihr Vorstand sich ihre Vorstandsbezüge um 100% erhöht hatten. Und auf dieser Veranstaltung stand eine junge Frau auf, erkennbar eine allein erziehende Mutter, Verkäuferin mit 900 € netto, der ich jetzt die Praxisgebühr von 10 € erklären sollte. Wie hätten Sie argumentiert?\n \nKann man es vermitteln, dass zum Beispiel die realen Löhne und Gehälter erkennbar in den letzten drei Jahren gesunken sind, bestenfalls stagnierten, und ich es gleichzeitig mit ehemaligen Vorstandsvorsitzenden zu tun habe, die gerichtlich Abfindungen einklagen von 20 Millionen aufwärts? Wie stelle ich es als Politiker an, dass ich die Menschen – trotz der zunehmenden Ungleichheiten – dennoch von der Notwendigkeit einer Unternehmensteuerreform überzeuge?\n \nAus all dem folgt für mich eine zweite Einsicht: Wir müssen unter veränderten Bedingungen auch neue Fragen nach Gerechtigkeit zulassen und beantworten. Ist es gerecht, wenn jemand mit seiner Arbeit weniger Einkommen erzielt als andere, die staatliche Transferleistungen bekommen und in manchen Fällen ihr ALG II mit gelegentlicher Schwarzarbeit aufbessern?\n \nIst es aus Sicht der jungen Generation gerecht, wenn sie das, was wir uns heute nehmen, später als Steuern und Abgaben auf die Schulter gepackt bekommen – sie gleichzeitig aber immer mehr von uns Alten finanziell unterstützen müssen?\n \nIst Staatsverschuldung verteilungspolitisch gerecht?\n \nEs ist ungerecht, wenn die, die hart arbeiten und sich an die Regeln halten, schlechter dastehen als die, die beides nicht tun. Und es ist gefährlich für unsere Demokratie, wenn die so genannte Mittelschicht, die unseren Sozialstaat und damit die Stabilität unseres Gemeinwesens wesentlich ermöglicht – und auch mitfinanziert -, wenn diese Mitte unserer Gesellschaft das Vertrauen in die Sinnhaftigkeit und den Nutzen des Solidarprinzips verliert.\n \nFür mich zeigt sich die Gerechtigkeit eines Gemeinwesens weniger an seinen Ergebnissen, die nie ideal sein werden, sondern an seinen Prioritäten, von denen ich die wichtigsten nennen will. Es sind:\n \nGleiche und gute Bildungschancen,Teilhabe am Arbeitsmarkt,Armutsbekämpfung,Hilfe bei individueller Not und Bedürftigkeit,Verteilung der Lasten nach Leistungsfähigkeit.\n\n Aufgabe des modernen vorsorgenden Sozialstaates: Soziale Brücken bauen - Humankapitalbildung fördern\n \nAnrede,\nIch möchte zurückkommen auf die notwendige Konzentration des vorsorgenden Sozialstaates auf Kern- und Zukunftsaufgaben. Welches sind diese Aufgaben?\n \nWenn wir uns klar machen,\ndass der Strukturwandel besser qualifizierte und flexiblere Erwerbstätige erfordert,dass der demografische Wandel vor allem eine bessere Ausschöpfung des Erwerbspersonenpotenzials notwendig macht unddass die sozialen Fliehkräfte die Unzulänglichkeit von Unterstützungsleistungen, die zur Passivität einladen, unterstreichen,\n\n \ndann kann die Politik auf diese Herausforderungen am Besten antworten, indem sie stärker aktivierend wirkt, den Menschen „soziale Brücken“ zu besserer Beschäftigungsfähigkeit und sozialer Teilhabe baut.\n Politik der ökologischen Nachhaltigkeit\n \nAnrede,\nAuch ohne die aktuelle Diskussion zum Klimawandel wäre es sicher ein nur schwer wieder gut zu machender Fehler, hier in Freiburg nicht auf die Notwendigkeit einer ökologisch nachhaltigen Politik einzugehen.\n \nEine gestaltende Finanzpolitik muss selbstverständlich auch zur Sicherung der natürlichen Lebensgrundlagen beitragen. Ökologische Nachhaltigkeit ist vor allem eine Bringschuld gegenüber den nachfolgenden Generationen.\n \nDie Bundesregierung strebt daher nachhaltiges Wachstum an, das nicht nur dauerhaft die ökonomische Grundlage des Sozialstaates sichert, sondern gleichzeitig auch die natürlichen Lebensgrundlagen erhält.\n \nWenn es richtig ist, dass ohne eine Veränderung unserer Produktions- und Energieerzeugungsstrukturen eine Klimaerwärmung in diesem Jahrhundert droht, die drastische Auswirkungen für die Menschen hat, wird der Staat Marktmechanismen etablieren und unterstützen müssen, damit sich nachhaltige Produktions- und Energieerzeugungsstrukturen durchsetzen.\n \nDie Märkte spiegeln die begrenzte Verfügbarkeit von natürlichen Ressourcen in zunehmendem Maße wieder, wie der weltweite Anstieg der Energie- und Rohstoffpreise zeigt. Umweltverträgliche und ressourcenschonende Produktionsverfahren und Produkte werden auf den internationalen Märkten verstärkt nachgefragt. Die deutsche Wirtschaft hat sich in vielen Bereichen darauf eingestellt: Deutschland liegt z.B. gemeinsam mit den USA beim Export von Umwelttechnologien an der Spitze!\n \nVor diesem Hintergrund kann gestaltende Finanzpolitik nicht allein bedeuten, dass der Steuerzahler über die Gewährung von Subventionen die notwendigen Anreize setzt. Ich verstehe meine Aufgabe vielmehr auch darin, die Rolle des Ordnungsrechts zu stärken.\n \nIn diesem Sinne haben wir beispielsweise im letzten Jahr die massiven Steuervergünstigungen für die Förderung der Biokraftstoffe zurückgefahren und durch eine ordnungsrechtliche Verpflichtung der Mineralölwirtschaft zur Beimischung von Biokraftstoffen abgelöst. Durch die bis 2015 festgelegten Ausbaustufen wird nicht nur Planungssicherheit für die Marktbeteiligten geschaffen, die der öffentliche Haushalt nicht bieten kann. Die Kosten des notwendigen Beitrags des Verkehrs zum Klimaschutz werden nicht länger im Haushalt versteckt, sondern verursachergerecht angelastet. Damit werden die für eine funktionierende Marktwirtschaft elementaren Preissignale ausgesandt und der notwendige Wettbewerb auch unter den Biokraftstoffen gestärkt.\n \nFür Freiburg als „Ökohauptstadt Deutschlands“ und „Solar-City“ ist ökologische Nachhaltigkeit längst praktizierte Wirklichkeit. Bereits in den Achtziger Jahren hat Freiburg als eine der ersten deutschen Städte ein lokales Energieversorgungskonzept zum städtischen Klimaschutz auf den Weg gebracht, mit dem u.a. die Nutzung der erneuerbaren Energien vorangetrieben wurde. Die Erfolge sind auf den hiesigen Dächern deutlich sichtbar. Freiburg ist mittlerweile schon traditionell Spitzenreiter in der „Solarbundesliga“.\n \nFreiburg ist aber auch Sitz führender Solarforschungsinstitute - wie das Frauenhofer-Institut für Solare Energiesysteme (ISE) oder das Kiepenheuer Institut für Sonnenphysik (KIS). Damit wurde zugleich der Grundstein für erfolgreiche Unternehmensgründungen gelegt. Die hierdurch entstandenen zahlreichen Arbeitsplätze belegen eindrucksvoll, dass Ökologie und Ökonomie nicht im Widerspruch stehen, sondern Investitionen in erneuerbare Energien einen wertvollen Beitrag zu Wachstum und Beschäftigung leisten können.\n Schluss\n \nAnrede,\nich komme zum Schluss und möchte meine Ausführungen wie folgt zusammenfassen:\n \nMit etwas mehr Grundsatztreue und auch Orientierung an ordnungspolitischen Leitbildern in der Politik,mit etwas mehr Verständnis, gerade seitens der Wissenschaft, für das Prozeßhafte in der Politik,mit etwas weniger Empörungsbereitschaft, auch in den Medienund mit etwas mehr Vertrauen in die eigene Leistungsfähigkeit, das wir brauchen, weil wir unseren Wohlstand nur durch vermehrte Anstrengungen erhalten werden\n\n \nist mir um das Erfolgsmodell der sozialen Marktwirtschaft nicht bange!\n \nIch danke für Ihre Aufmerksamkeit!", "published_date": "2007-02-20", "section": "Reden und Interviews"}