{"url": "", "author": "jean-claude trichet", "title": "Interview RTL- « Les banques françaises gardent une excellente note au même niveau que les grandes banques européennes »", "text": "., . -~~x rt19u: _de : 3~ 1 4~ 2398~. '. ·•·i : ;' • SERVICE PRESSE 22/10/99 12:24 ;• : ·_ ·; • ·.·• ... ( • - • _i . . •• • .. _'i_: _;': .• ~ .: ·.~ ---~ :: -:.. :~ _: ,~ . .:..· .. . 2-.:';_:/ .~ ·.'., ,.!..,. .. __ ,. · -- · ......... ---· · . . ___ ,. ·- -Page 1/4 L1t 22110/1999 6 09:24 - --- ------------ - ---~-=--:::-:-::=i TEXTE URGENT SF.COD IP • rra,o LA VOIX DES MEDIAS 60, Avenue du Pretident WILSON 92046 PARIS LA DE:FENSE CEDEX Ui: 01476716 00 Fa>c 01 47 6i 16 01 GltO!PE SOJ'R!'> Ref. Doc. : 32000-10925•1 Commtnde: 000.54676 A l'artention de FRANCOIS OE COUSTIN / BANQUE DE FRANCE SUJET : TRICHET RTL INVITE Le 22/10/1999 a 07H60 lnvlt• : Jean.Claude TRICHET, gouvemeur de la BANQUE DE FRANCE OLIVIER fVIAZEROLLE Bonjour, Jean-Claude TRICHET. JEAN-CUtUOE TR/CHET Bonjour. OLNIER MAZEROLLE Certains pronostiquent une crotssance europeenne atteignant le m!me rythme que celle des Etats-Unis d'ici t ~ la fin de l'annee. C'est un objectif envisageable ? .. J&A,-.(;1.AIR$ TRICHGT Je crois que nous sommes maintenant en presence d'une croissance europeenne robuste qui se confirme. Et pour l'an prochain par exemple, le FMI nous donne sur l'Europe des 291 millions d'habltants de la zone euro une croissance un tout petit peu superieure 'a celle des E:t<1ts-Unis. Done, c'est a portee de main. OtMER MAZEROL.L.E Alors la Banque centra(e europeenne hier n'a pas a~igrnente ses taux. Ca veut dire qu'elle ne redoute pas une poussee de !'inflation en Europe ? JE:AH-Ct.AUDE TRJCHET Non. Ca veut dire que la sagesse collective qui s'est exprlmee a travers les deliberations du college de 17 .membres que nous composons, dont je &Ulc, lee gouverneur& de banquec centralec, lee membrec du diredoire, nous avons estime qu'il etait approprie de ne pas bOuger. Mais nous sommes vlgilants. Nous sommes exactement danr. l'etat d'esprit que nous avons signale par la voix de Wim OUISENBERG, notre president, ii ya quinze jours, c'est-a-dire vigilance. Nous · regardons avec beaucoup d'attention a la fois l'economie financi~re, les agregats monetaires cornme on dit, le credit qui va vite et 1'.econornie r~elle. Notre vigilance est tout a feit importante parce q~e notre rOle, c'est de f;iire en sorte que la crolssance reste saine, non-inffationniste et done qu'elle soit durable. Ce qu'il taut bien volr, c'est que la politique monetaire, c'est ·comme la conduite automobile. Vous avez i.,n volant, ii faut tourner le volant de temps en temps parce que sinon, vous allez dans le fosse. Et done, la vigilance, elle est permanente. On n'a pas droit a di,c secondes d'inattention comme en conduite automobile. Et puls, vous avez un accelerateur, vous avei un frein. Vous dosez la pedale d'accelerateur avec beaucoup de subtilite de mani~re a eviter d'avolr a frelner parce que freiner, c'est em~tant. Et done, nous devons avoir une conduite qui soit telle que nous ayons une croissance durable. 1outes nos decisions seront lnspirees par ce soucl. DI.MER MAZEROLLE Pg: 1 t' ' .' j • .l... . .. . ,... - -,BDF SERVICE PRESSE .... -- ·- •~I ··-· ·• - ~ . ------22/18199 12:24 _. P~: z ··- ~ ___.:.- ,• . _ ;_ . ...:.,. •.. ·· ·- ...... · -; ,, Le 22/10/1999 '1 09:24 Pege 214 URGENT SECODlP TEXTE LA VOIX DES MEDIAS 60, Avenue du Prliaidant WILSON ~2046 PARIS I.A DEFENSE CEDEX Tel: 01 47 6718 00 f31<: 01 47 67 10 01 GH0l' l'E !,Ol'l<ES A l'heure ac:tuelle, le taux d'infation en niveau annuel eGt de 1 2 % l!n Europe. Vous vous ~liez fixe un plafond maximum de 2 %. 11 y a de I~ marge encore. JEAffoCI.AUDf: TRICHET Ce n'cst pas comme 9<1 qu'on raisonne parce qu'on raisonne a deux ans. II nous taut assurer la stabilite de la monnaie, bien conserver la valeur des billets de banque que les Fran,;:aises, les Franc;ais et tous Jes autres Europeens ont dans leur portefeuille de mani~re a ce que, dans deux ans, on n'est pas d~rape si vous voule.z:, si je puis dire. ~•est ca, la diffic:ulte aussi de la condulte automobile de la politique monetaire. Done, nous ne regardon5 pas dans le retroviseur. Nous regardons quelles sont !'ensemble des donnee$ qui peulent nous donner a penser que, dans deux ans, 011 pourra avoir en effet trop d'inflation. OUVIER MAZEROLLE Mais pour garder le modele de ta coriduite automobile, vous estimez qu~ 11=1 c1uiss11111ct: µuums :,;e;: puu1i:;uiv11:: 111i;1m: ~i les I.aux d'i, 1l~1~l 111u11lait:11l un peu? JEAH-CLAUOf: TRJCHf:T Mais c'est m~me pas ~a. C'est que, si nous prenons une decision et encore une fois, c'est la sagesse collectiVe d'un college de 17 membres qui s'exprime tous les quinze jours - ce sera certainement aleC le souci precisement d'avoir une conduite aussi reguliere que pos'.;ible, aussi longue que possible, bref d'avoir une croissance aussi tongue et durable que possible. 01.MER MAZEROLLE Et a ceux qui vous disent :« rnais attention, plusieurs bourses sont surcotees notamment Wall Street, si les taux d'inten!t rnontaient en Europe et aux Etats-Unis, ii pourrait y avoir une chute des bourses qui affolerait un peu le monde »? JEP,N.CLAUDE TRICHl:T Ecoutez, ceux~lt pourraient dire a !'inverse que c'est parce que nous n'avons pas eu une politique monetalre assez rigoureuse QLle des bulles se sont creees. Done, je crois que ces raisonnements sont egalement a mettre de cote. Nous devons nous assurer en ame et conscience que nous offrons bien ! nos concitoyens, c'est-a-dire 291 millions d'habilants, une monnaie stable, sore, solide. N'oubliez pas que les Franc;ais sont 95 % a vou!oir une monnaie euro au moins aussi solide et aussi bonne que le franc auquel ils sont habitues. Ot.Mf:RMAZEROLLE Pour la France, le taux de croissance prevu par le gouvernement pot1r ran 2000 c'est 2,8 %. Certains instituts ~conomiques prevoient des hausses de crois~ance qui vont jusqu'a 3,5 %. Et puis, recernment, la banque MORGAN, une banque americaine, dit :<~ l'econ~mie frarwaise se situe des hauteurs stratOlipheriques ». C'est votre 1rnpress1on ? JEAN-CLAUDE TRICHET , _ Je ne serais peut~tre pas aussi lyriqu~. ~t d. a1~leurs, le lyrisme ne va pas tres bien a'1ec les t>anquiers centraux. Mais Je dira1s que nous avons une Fax ~e9u de: 33 1 42923981, BDF SERVICE PRESSE 22110199 12:24 .• I •-•~' .::~~.',.:_, ~,-.-.:.~.~.---• .:..~-• , • ' , _, .. _;,'....-..-.,•-·--· .-.. ~•, , •• ~•• : I Pog• 314 Le 22/10/1999 l 09:24 URGENT SJ·'.COOlP TEXTE LA VOIX DES MEDIAS -. • • IT-FO 60, Avenue du Prbident WILSON 92046 PARIS LA DEFENSE CEDEX 1,1: 01 4_7 6_7 18 QC Fa><: 014767 1f, 01 •ti+flliiP croissance robuste, une crcissance qui se confirme. Et toutes les indications micro-economiques si vcus voulez que nous pouvons avoir partout en France, nous interrogeons 12 000 chef'S d'entrepfise tous le!i mois ... OLNJERMAZEffOu.E :, us sont vraiment optimistes 7 .IEAN-Cl.llUOfi TRJCHET Notre demlere enquete de conjoncture montre que la situation est tres -bonne. Et les chefs d'entreprise sont non seulement optirnistes et conflants mais ils commencent a buter sur des limites quantitative& ce: qui veut dire que la croissance est reellement forte. On a maintenant un probleme dans certains secteurs de buter sur les capaeltes de production et les machines ne sont pas assez nombreuses si je puis dire. Et dans d'autres secteurs, on bute sur une limite quantitative pour certaines qualifications. 011 est deja en penurle de travail qualifie dans certains domaines. Done, c'est une croissance forte . Alors est-ce que veut dire que tous les debats autour du budget qui OI.MEIIMAZEROI.LE ne serait pas suffisamment rigoureux ou precautionneux pour l'avenir sur les 35 heures, les emplois jeunes, etc, c'est des dl!bats franco-frani;:ais qui n'ont pas beaucoup de consequentes conc~tes ? .J&AH-Cl.llUOI TR/CHET Ah non, pas du tout. Je crois qu'au contraire ce sont de vrais debats parce qu'on est en bonne periode. On est en periode disons de vaches grasses pour reprendre une metaphore bit>lique. Et c'est dans ces periodes la qu'il faut effectivement faire tri!!s attention parce que c'est dans ces periodes qu'on met les noisettes de cote, qu'on prepare l'avenir, qu'o1, se prepare pour les penodes qui seront moins bonnes. Done, Je crois au conlraire qu'il faut etre d'autant plus rtgoureux bien sOr en mati$re de depense publique et en matiere de d!ficit public qu'on est en bonne p!riode et certainement d'autant plus attentif aux bonnes refcrmes struc:turelles qui permettent a la croissance d'&tre aussi durable que po$Slble. OIJ'IIE/f ftlAZEROUE Quelle note vous donnez au budget 7 JEAN-CLAUDE TRJCHET Nous avons le sentiment a la BANQUE DE FRANCE et dans rensemble de reuro-syst~me que tous les pays devraient faire plus pour reduire la depense et reduire !es deficits. Done, c;a va dans le bon sens, c'est jarnais assez, voila. · · 01.NER MAZJ:ROLLE C'est jamals assez. Allez, on donne une note, on donne des lettres, A, e,c,o ... JINf-CLA~ TRJCHET · Non, non, on ne dcnne pas de note. Et nous ne Gommeg pas -je vous le di& tout de &uite danc le champ dU debat d~mocratique ou du debat social. Nous sommes ameurs. Nous, nous gardens la monnaie p0ur le compte de tous Ies Frani;ais. Of.lVlm MAZER.Of.LE Pg: Page 4/4 Le 22/10/1999 e 09:24 URGENT SECODlP TEXTE LA VOIX DES MEDIAS 60, Avenue du President WILSON 920.t.16 PARIS LA DEFENSE CE DEX Tel: 01476718 00 Fa,c: 01.t.1767 18 01 a1Me1wea1 Alors, la technologie moderne, le 1er janvier 2000, c'est un bug possible ? Les ordinateurs pourraient s'arr@ter. Les banques tranr;aises risqueraient d'~tre paralysees ? JeAti-CU.UDETRICHET C'est une crainte qui s'exprime au niveau mondial d,~ maniere assez forte aussi bien, peut..etre m~me surtout d'ailleurs aux Etats-Unis mais aussi en Europe. Et nous nous sommes assures que la place frnnr;aise avait tous les moyens en effet de passer le bug de l'an 2000. Of.MER MAZEROI.LE Ca va marcher alors ? JEAN•C~IJDE TRJCHET II faut rester vigilant, mais le demier test que nous avons fait avec !'ensemble de la profession a ete tout l!I fait concluant. Done, je suis confiant mais vigilant. C'est une regle gen~rate comme vous le voyez Ot.NtEJI. MAZER.Of.Li= Oui. Et puis la ficherait mal que la BANOU E OE FRANCE f~te son 2~me anniVersaire par un bug. J~IAUDi TRJCHET Oui, serait un peu emb!tant, vous avez raison. Done, nous devons etre d'autant plus vigilant. OLMER MAZEROLJ.E Merci, Jean~Claude TRICHET. JEAN-CLAUDE TRJCHET Merci beaucoup. FIN$ ,11u ", "published_date": "1999-10-22", "section": "interview"}