{"url": "", "author": null, "title": "RTL : « Nous estimons la croissance du T12020 à -6% ».", "text": ".t·ax re9u de l1l.'lt. :.IL.L.o.Lo CABINET DU GOUVERNEUR CODE COURRIER: 03.1035 39, RUE CROIX-DES-PETITS-CHAMPS 75001 PARIS Telephone: 01.42.92.23.03 (from abroad : 33.1.42.92.23.03) Telecopie: 01.42.92.20.10 (from abtoad; 33.1.42.92.20.10) Adresse electronique : cabgouv@banque-france.fr DATE : 28 octobre 1999 NOMBRE DE PAGES (y compris ce bordereau) : ':J_ Number of pagM (including the cover page) V DESTINATAIRE: Elisabeth Ardaillon Fran~ois de Constin To DE LA PART DE : Guy PONTET, Directeur From Interview LA MARNE CE r;J_. I Interview du Gouverneur pour wi numero special de « La Marne » Pouvez-vous nous preciser la mission de la Banque Centrale Europeenne ? 28 octobre 1999 La Banque Centrale Europeenne (BCE) a ete creee le ie• juin 1998, son siege est etabli a Francfort. Elle fonne avec les onze banques centrales des pays membres de ta zone euro ce que l 'on appelle « 1 'Eurosysteme I>. Son objectif principal est de maintenir la stabilit6 des pri.x, condition necessaire a une croissance saine et durable de l'economie. La politigue monetaire unique est definie au se.in de la BCE par le Conseil des Gouverneurs dont sont membres les Gouvemeurs des banques centrales des Etats ayant adopte fleuro, ainsi que les membres du directoire de la BCE. L'Eurosysteme a aussi pour mission, au-dela de la responsabilite de la politique monetaire inteme, de conduire des operations de change et gerer les reserves officielles des Etats membres, de veiller au bon fonctionnement des system.es de paiement et de contribuer a la la stabilite du systeme financier. Entin, la BCE est seule habilitee a autoriser l'emission de billets de banque en euros. ,1e ti l 'lL.\";.IL.L.tl .UJ Comment met-elle en reuvre sa politigue rnonetaire ? Quels sont les moyens pemtettant de contenir, voire juguler !'inflation? Par natm:e. Ia politique monetaire de la zone euro est unique et ressort du Conseil des Gouvemeurs de la BCE. Les decisions s'imposent a l'ensemble de la zone euro, au sein de laquelle les tawc d'interet directeurs sont les m!mes pour Paris, Francfort ou Lisbonne et les taux du marche monetaire identiques puisque le marche monetaire de l'euro est totalement unifie. La mise en reuvre de cette politique monetaire unique est decentralisee, chaque banque centrale nationale etant l'interlocuteur des et.ablissements de credit implantes dans son pays. La politique monetaire unique est une politique de taux d'inter!t, a l'instar de celles conduites auparavant dans les differents Etats membres de la zone euro. Cette politique passe par le reglage de la liquidite bancaire en euro et par un pilotage des taux a tres court terme sur le marche monetaire de l 'euro, a commencer par le loyer de l 'argent au jour le jour. Pour atteindre ses objectifs, l'Eurosyst~me dispose d'une serie d'instruments de politique monetaire : il effectue des operations d' « open market», offre des facilites pennanentes et impose aux et.ablissements <;le credit la constitution de reserves obligatoires remuneres sur des comptes ouverts sur les livres des banques centrales nationales. Une bonne politique monetaire doit toujours avoir un caractere preventif. Les politiques monetaires n'agissent pas immediatement, il faut done surveiller en pennanence les evolutions mon6taires et du credit ainsi qu'une large batterie d'indicateurS econom.iques et financiers susceptibles de constituer des signes precurseurs d'inflation. Quelle$ $Ont l~ incidences aur l'economie nationale de Parrivee de l'euro? L'euro presente des avant.ages economiques considerables. 11 permet de realiser pleinement le marcM unique europeen et de creer un environnement de stabilite monetaire et budgetaire favorable a la croissance. La stabilite des changes est 2 irrevocablement assuree au sein de la zone euro ; c'est un atout important pour nos exponations car l'euro favorise le developpement des echanges au sein de I'Union et met definitivement a l'abri des fluctuations monetaires qui affectaient les economies de la zone. L'euro facilite la vie quotidienne des entreprises et permettre aux citoyens de comparer plu.s facile:ment les prix et d'elargir leur choix. En conclusion, pouvez-vous evaluer le futur paysage economigue concemant la zone euro dans le contexte mondial ? L'horizon s'est eclairci un peu panout clans le monde. La croissance de l'eeonomie americaine continue d'etre vigoureuse, et au Japon, la situation s'ameliore. En outre, dans certains pays asiatiques, le redemarrage se produit plus tot que prevu. L'economie mondiale semble etre sur la voie d'une croissance plus robuste. Le decollage de l' euro a ete pleinement reussi. Dix mois apres son lancement, la reprise economique de !'Union europeenne et de la zone euro se confirment et certaines des conditions d'une croissance robuste et durable sont reunies. Les perspectives dans l'industrie s'ameliorent, la confiance des menages est bonne, leur pouvoir d'achat demeure bien oriente et les exportations se redressent. L' economie franoaise joue W1 r61e positif dans cene amelioration de l'evolucion de l'economie europeenne. L'euro est sur Wle bonne orbite et son succes doit etre perennise, au niveau de !'ensemble de !'Europe, par la poursuite d'une politique de solidite et stabilite monetaire, par la. poursuite de l'effort de discipline budgetaire, par la preservation de la moderation des evolutions des couts de production et des traitements et salaires et par la mise en reuvre des indispensables refonnes structurelles. 3 ", "published_date": "1999-10-28", "section": "interview"}