{"url": "", "author": null, "title": "CHRISTIAN NOYER, GOVERNOR, BANQUE DE FRANCE IS INTERVIEWED ON BLOOMBERG TV", "text": "CABINET OU GOUVERNEUR CODE COURRIER ; 03.1035 39, RUE CROIX-DES-PETITS-CHAMPS 75001 PARIS Telephone: 01.42.92.23.03 (from abroad: 33.1.42.92.23.03) Telecopie: 01.42.92.20.10 (from abroad: 33.1.42.92.20.10) Adresse e/ectronique : cabgou',/@banque..france.fr DATE: septembre 1999 NOMBRE DE PAGES (y compris ct bordereau) : A 1 Number.of pages (including the cover page) CE DESTINATAIRE: Elisabeth Ardaillon Fran~ois de Coustin Isabelle Rehbach To DE LA PART DE : Guy PONTET, Dir~eur From Le textede !'interview repris dans le livre ''Vingt econoutlstes face a la crise\". t e t'.J .l \"t.!. ~L.L.V .I.V '• ~ ·• .· •, · , . · . .':'\"'·~ . -~ ' UNION MQNETAIRE: LA CONFlANCE DU GOUVERNEUR Jean-Claude Ttichet Cet enlr~tien u f!te conduit par Paul fabra. Gouverneur d~ la Banqm~ de France <lepuis le 16 sep-tcmbre 1993, M. Tricht:t offrc l'exemple d'une carriere reus-s1e. Ne en 1942, Jean-C)aude T1ichet est diplomc de !'Ecole nationale des mines cl<..! Nancy, et c' est comme ingen'ieur qu'il debute clans la vie professionnelk. Son passage a l'Ecole naiionale d'administration (1969-71) lui ouvre ]a portc de l'Inspcction des .finances, puis celle de la direction du Tresor. Conseiller technique au cabinet de Rene Monory (1978), pui:s au secretariat g~neral de la presi-dcnce de la Repuhlique (1978-1981), ii devient en 1986 le Directeur de cabinel d'Edouard Balladur, alors ministre des Finances. EL c'est Edouard Balladur qui le fait acceder, en 1987, au poste de directeur du Tresor, puis en 1993, lors de la seconde cohabitation, a la fonction hautement enviee de gouvemeur de la Banque de France. n ya deu.x ans, Paul Fabra l,avait rencontre au nom de Politique Internationale pour lui demander comment, en tant que gouvemeur de lo Banque de France, il en.visageait son - int6gration clans les institutions de la future monnaie unique europeenne. Au lendemain cltl lance111ent de 1' euro, ce temoi-gnage - publie au printernps 1997 - conserve tout son intl--ret. ' ! I I I I w I' •'. : I ' ' ,1 :,. \" I; , .. I . , ' /:· , , ,; 1, [ !I II, ·1 ·· l I, . I I' I • p ,: j1 /i ti ,i; , .. I ;. I' ,j I 1: I I I l .388 VINGT ECONOMTSTl~S l'ACE A LA CRlS£ PAUL f ABRA - Jtionsil~w- le gouvern.eur; !es prix sont stables; l'euro paraft dtsonnais sur les rails ; quant aux tau.x d'interet a mo.yen et long term.es, ils sont !es plus bas dt?, tousles pays de l'Union europeennc~ . .lean-ClaudG 1H.chet, €.tes-vous Utl gou-venieur heurei,u, ? mAN~CLAUDE TRICHr:r - T .c Conseil de la po1itique monetaire (CPM.) a rernpli en e:ffot la n1ission que la loi du 4 aout 1993 lui a confiee, en men1e temps que l'independance etait don-nee a la Banque de Frt1.nce. Cette mission consistait a assu-rer la stabilite des plix. Au cours des demieres annecs, l'infla .. tion a ete contenue dans les limites que nous avians fi.1ees . Le pouvoir d'achat de l~l monnaie a ete preserve, et cela dans rinter~t de tousles Frani;ais, en particulier des plus demu~ · nis qui savent le 1noins bieu se proteger contre I'« impot d'intlation ». Mais n'ouhlions pas qu'en garantissant. la stabi-lite monetaire, le Padcment n voulu creer des conditions favorables a la croissance et a la creation d'emplois. P.F. - C'e..st-a-dire ? J,-C.T. - Par deux voie~. D'abord, vous l'avez rappele : la France affi.che les Laux du nrnrch6 les plus bas de !'Union europeenne, avec l'Alle111agne ct les Pays-Bas. Ce n'est pas un hasard. C'est grace a J.:1 confiance qu'inspire notre monnaie, parce qu'elle COI?,servc hien sa valeur, parce que la stabilite des prix vouluc par le Parlemcnt est assun~e. Nous avons meme le.s troisiemes plus bas talLX de marche du monde; seuls les Suisses et les Japonais fc:mt mieux que nous. J'ajoute qu'il faut remonter 77 ans en arriere pour retrouver des tau,c a dix ans inferieurs a ceux du dollar. taffernrissement de la confiance dans le franc.: er dat1s les instruments libelles en francs est done mesurahle non seulen1ent au niveau euro-peen, sur .me duree de dix a quinze ans, mais dans le m.onde et a l'~chelle de ce sicdc_ Ces bas taux d'interet de marche p de 01429ZZH1H UNION MONE~fAIRE : LA CONFIANCE DU GOUVERNEUR 389 : creent des conditions favorables a la croissance, a 1a c..Teation : d1en1plois et a la lutte contre le chomage. Cc S()'i:'lt des condi~ ; tions ntcessaires, naturellernent pas des conditi~ns suffi-; santes. · Ensuite le Parlement avait une autre idee : ~1 la Fave1u, : de la stabilite, accroilTe la con1petitiviLe de l'cconorn.ie. De ce ·: cote-la aussi, nous observons des signes po~i1ifs. J~ vous don .. · ncrai comme exernple (_ .. ) !'evolution des cou.ts·unitaires de , production. Ceux-ci nous ont fait gagner aujourd'huj, au sein : de l'Union europeenne, environ 10 % de compcti.t:ivHe sil'on : prend comme reference l'an.nee 1986 - ann6: du dernicr. i grand realignement en France. · Notre pays a done bien obten.u avec les bas taux d'inte-: ret de marche et avec la conlpetitivite lcs conditions favo-1 rables que la stabilite des prix, la credibili Le et la solidite de : la monnaie - en un mot la confiance monttaire - devaient : lui donner. Mais, je le repete, ce sont des conditions n~ces-: saires pour plus de croissancet plus de creation d'ernplois, i plus de lutte contre le ch6n1agc. Ce ne sont pas, a cl lcs seules, I des conditions suffis_antes. : P.F. Somrnes-nous sortis d'aflaire pour autcmt ? iJ,.c.T. - Vous savez, en matiere monetaire; il faut toujours se igarder de crier victoire. Nous vivons dans un rnonde dange-ire;:ux, en proie a unc instabilite pennancnl.e, structurelle. :Reste que le Conseil de la politique monetaire a la conviction ;d'aller dans la direction voulue par le legislatew~ qui est la !bonne direction. Reste qu'il poursuit une politique de stabi-ilite monetaire qui s'inscrit clans le cadre de la strategie euro-;peenn.e du president de la Republique et du gouven1en~ent. !Nous avons traverse il y a deja un certain tt~n1ps __ unc 1:'>!'.:~od~ ipendant laquelle les crit.iques n'ont pas m.unqu:. _ l~~s l 0~1-:nion publiquc a toujours ete attachee a }a stabil1t~ ~es pIL\"' :et a la solidit6 de la monnaie, et ~e ~entirnent,, se rcnl·orce en ;ce inoment car les resultats inonetaires sont la. 390 VINGT hCONOTvUSTES FACF. Al.A CRISE P.F. - Je repose ici ma question : etes-vous un gouverne4r heu-reux? J.-C.t. - Un banquier central ne peut jmnais etre heureux. Peut-etre mc:mt; ne doit-il jamai$ (l h<;::u.rn1x; )). Confiance et vigilance sont les deux 1not5 d'ordn; d'une btmque centrale. La confiance doit etre entretenue en pennanence. Il suffit partois d'un instant d'inattention pour qu'elle s'en aille. Et je ne vous cache pas que si les condit.ions rnonEtaires reunies aujourd'hui sont favorables a la creation d'e1nplois, a la crois .. sance, a la lutte contre le chomage, la politique monetaire ne peut pas tout .regler a elle seule. C' est pourq,ioi le CPM a tenu a faire passer deux messages que nous croyons importants. Le premier a trait a l'investissement. Nous pensons que eest le moment d'investir, et nous n1hf!sitons pas a dire aux menages ainsi qu'aux en.treprises qu'ib risquen.t de regretter demain de ne pas avoir profite des circonstances actuelles: Ies taux d'interet sont bas, les taux d'autofinancement sont exceptionnellen1ent eleves, la con1pelitivite economique est confi.rmee. D'autant que c:et environnen1t~nt favorable s'acco111pagne de bonnes perspectives de croissance a moyen terme. A tous ceux qui ont des projets d'avenir, je conseille done de les realise1~ C'est une 111aniere pour eux de lutter contre le chomage, celui d,aujourd'hui et ceJui de demain. Cinvestissement est le moyen de preparer l'aveni:t: Le second message conceme les reformes structurelles. Notre economie sait produire des bit'.ns et des richesses de maniere efficace. Panni les grands pays d'Europe, la France est celui ou le niveau de vie est le pl us ~lcvc. ex aequo avec l'Allemagne. Or, a !'evidence. nous ne savons pas creer des emplois a la mesure de notre capacik' econon1ique. I.:OCDE, le FMI nous disenL que le chomage dt'. !'Europe occidentale, le nBtre et celui de tous nos voisins de l'U nion europeenne, est structure! dans la proportion de 80 <Yo environ. C'est done dans les refonnes structurelles visant a inciter a la creation d'emplois que se trouve le grand gisement d'emplois de UN ION MONETA.m.E : LA CONFIANCE DU GOUVF,RNf!IJR 391 demain. Rega.rdons ce qui se passe aux Pays-Bas ou au Dane-mark, par exemple. Voyons si certaines mesurcs qui ont fait leurs preuves chez eux ne poUITaient pas etrc acloptces chez :aous. S'il n'y a pa..'i de recettes miracles, peut-elre y a•t•il, au ' . d . . tir d I ::n.<Jtns, es enseignements a er es expe11c rices vecues par ,:eux de nos voisins d'Europe continentale qui remportent des succes sur le front du chomage et qui. parlagent avec nous les m~mes valeurs de justice et de fratemite. P.F. - Sur la longue peri.ode - un quart de siede, pour ne pas ren1.0nter plus loin -, la monnaie amiricainc a ete orientee a la baisse sur les nw.rches de.s pays a monna1i forte. £tpri.mie en deutschema.rks, sa valeur a chute de pl1-,s de moitii ,~n vingt-cinq ans. Aux yeux de la Bimdesban.k, il n '.Y a pas de facteur d'inflation inteme plus redoutable que /es interventions des banques centrales sur le marche des changes pOttr soutenir le dolla.1: Cm· Les dollars en question sont a.che!es contm de la monnaie nationale emise a eel effet. Parta.gez-vous cetle preoc-cmpation? J.-C.T. - Je voudrais d'abord souligner un point positif: ces demieres annees, les pays du G7 ont donne atLx opfrateurs et aux jnvestisseurs J'image d'une bonne coopfa-ation inter-nation.ale sur les orientations strategiqucs majeures. A Washington, en avril 1995, le G7 a parle de l'npportunite d'un i renversemen.t des tendances recentes ». Exi dair, ccla signi-fiait que les marches internationaux sous-estiluaient, a nos )·emc, la valeur du dollar, en particulier vls-a~vis des monnaies europcennes. Ce desequilibre a pu etre prog.ressivement cor-rlge ( ... ). ( ... ) De fortes variations des cours constituent toujours un trouble pour l'economie intemationale. Dans unc cert.aine mesure, la prosperite du monde depend de la capacit~ ~u G7 cooperer tt:roitement sur la base du consensus et a I arre en sorte que Jes donnees fondamentales ne soient jamais per-ciues de vue. 392 VINGT tCONOMlSTES FACE A LA CRISE La cooperation au sein du G7 a ·c:te efficuce a mes yeux · au cours de ces demieres annees. Son i:ntensiti~ et son effica-dte restent pourtant sous~estimee$ par certruns observateW\"S. Je suis convaincu que, dans l'avenir, les Sept sau:ront se mon~ trer aussi determines a poursuivre unc cooperation confiante. Pour C)'.I. revenir aux interventions stir les marches des changes, permettez-tnoi d'etre exh:emement discret. Les banqucs centrales n'ont jamais pour h:bitudc d'annoncer a l'avance ce qu'elles feront ou ce qu'elles ne feront pas. Tout ce que je pelL'< dire, c'est qu'il s'agjt d'une arme parfois utile: nous sommes du reste intervenus en 1995 dans des conditions qui ont ete observees avec bea.ucoup d'attention par les ope~ ratern-s et les investisseurs intem.ation!3ux. Mahi il ne faut pas non plus surestimer l'influence de cet instnlillenl. Fondamen-talement, ce qui compte aujom·d'hui, :c'est le bicn-fonde des politiques suivies en matiere budgetairc, stluctu.relle et mone--taire. C'est egalement l'aptitude du G7 - et, plus generale-ment, de I' ensemble des pays de la plarietc - a devclopper une strategie cooperative de moyen term~ et non pas des poli-liques nationales ignorant l'interdepen:dance de~ economies. P.F. - On a vu de.s pays conune la Suisse tn(mer des politiqu.es « vertueuses » et se trouver obliges d'iruervenir sur le marche des changes pour contrer la hausse indt/inie de /.eur devise, la criati.on monetaire interne produite par ces intc~rventions fai-sant rea.pparaitre de fortes ten.dances infiationnistes ... J.-C.T. - Bien entendu, personne ne peut pretcndre que I.es interventions massives reglent tous les prohlemes ! Lorsque la situation s1y prete, lorsqu'elles sont en hannonie avec la politique poursuivie,. il peut etre p~rfois utile d'y avofr recours clans un cadre concerte - et a un moment juge oppor-tun par consensus - pour donncr des fod ications au rnarche international des capitaux. Ce n'est pas la mecanique lourde des interventions qui compte, mais le ~ignal - un signal qui, eventuellement, s'ajoute a d'autre sig1;1aux. Mais le facteur UNION MONETAIRE: LA CONFIANCE DU GOUVERNEUR 393 dedsif, encore une fois7 c' est la ca pa cite du G 7 a reunir un consensus et a 1' exprhner sous une form c: unanin1e et publiq_ue . . P.F. - Lorsque des banques centrales inte11Jiennent pour soute-nir le cours du dollar sur le niarchi des changes., /es dollars ainsi a.cqu1~, sont itnntediate.ment convertis en bons du Trtsor atnbica.in.. Certaines annees, la lot(dittf. du dlficit budgitaire a.mericain a ete {inancee par les banques centrales du reste du n1onde. ! N'est-on pas la en presence d'une mnnetisation inter ... nationale de la dette nation.ale des Etats~ Uni', ? J.-C.T. - Je ne crois pas du tout que le dollar soit structurelle .. mcnt faible. O:n l'a bien w au cours de ces dtnlibrcs annees. Les changes flottants evoluent dans les deux sens( ... ). Jene crois pas, non plus, qu'il y ait des raisons de 8e poser a priori la question de la monetisation de la deue nationale ameri~ caine ni, d'ailleurs. de celle d'aucun pays. ll faut simplement faire en sorte que le 1narche puisse apprccier a leur plus juste valeur les djvcrscs n1onnaies en fonction des donnees f onda-mentales et veiller .a ce que les c.onditions propices au deve-loppement econo1nique soient :r~unies. · Je pense, pour ma prut, que !'organisation du systeme n1onetaire international est en voie d'a1nelioration progTes~ sive, et cela sans necessairement remcttre en cause le regime de changes tl.ottants. Celui-ci s' est revele adapte au nouvel etat du monde tel qu'il esL apparu apres le· debut des annees 70. Au fil du ten1ps, les pays industiialises ont su Jc gerer a-vec e.fficacite. Les accords du Plaza de sep• tembre 1985 et du Louvre de fevrier 1987 ont jalonne un chiin.gement de doctrine. Avant 1985, on professait l'idte que les autori.tes monetaires se d.evaient de taire leurs sentiments sur les valeurs respectives des monnaie~. C'ctait fepoque du benign neglect. P.F. - En. A,nerique ! Mais, au cours des annees 70.. Jes banques centrales europeennes, elles, sont intervenues rnassiven-1ent -394 VINGT ECONOMIST'ES FACE A LA CRJSE noia,nment sous la presidence de Jirn rny Carter •- pour freiner la chute brutale. du dollar... . J .• c.T. - C'est exact. Vous serez neann1oi.ns d'accord avec moi pour reconnaitre que, clans les annees 80, on est passe d'une periode de benign neglect a une p~riode oi1 les autorites monetair.~s et gouvernementalcs s'aulorisent a uonn.er leur avis lorsque la necessite s'en fait sentil~ sans fafre toutefois de cette pratique un systen1e. Au cours des dix dcritieres annees, leurs efforts ont ~te, dans l'en:;emble, couronnes de · succes. P.F, -II n'en reste pas nioins que 1440 rnilliards de dollars (1050 1nilliards de dtoits de tirage speci'.aux) de reserves ont et,!, acquis par les banqu.es centrales sur Jes n1arcluf.5 des changes aupres des grandes banqucs co1n1nerciales intcrnati.onales. Ces der-nie.res se sont retrouvees en possession d'(fnorm.es liquidiles que les economistes anglophones qualifi.ent volonliers de high powered n1oney, ou n-ionnaie a haute p,., issiince. N~y a .. t-il pas la u.ne fonnidable source d'irifl.ation qui :/e.st traduite non pas par une augrnentation genera/isle tks prix sur /es biens et ser-vices, mais par une hausse, selective, des instnunents finan-ciers, actions et obligations - ce qu'on a appeli !'inflation des actifs? J.-C.T. - Je partage en partie votre analyse : de nos jours (mais, en rea.lite .. depuis bicn Iongtemps), Y.inflati.on ne doit pas settlement etre consideree sous rangle de.~ l'indice des prix. a la consomroation comme c~est le cas le plus souven.t, mais aussi sous celui de !'inflation des actifs. On la ·dcnomn1e alors « bulle speculative )>_ Selon r ancien gouvern.ew~ de la Banque du Japon, M. Sumita~ la bulle finandcre qui u caracterise l'economie japonaise a la fin des annees 80 a probablement trouve son origine clans une politique 1nonetaire trop accom-modante. De meme, notre collegue a1nericain.nc rnanque pas une occasion de rappeler aux operatetu-s et aux investisseurs qu'ils doivent parfois se m~fier de r « exuherance irrationnelle des marches ». II est vrai que lcs bnnqoes centrales, qui UNION I10N:ETAIRE: LA CONFIANCE DU G(HJVER.NEUR 395. defendent la valeur de la monnaie pour le compte des citoyenst sont un peu des cmpecheuses de tourner en rond. Des qu'une bulle apparait, tout le 1nonde o.'y voit d'abord que des avantages. De la richessc est creee facileme.nt, rapide-ment. Pourquoi f audrait-il mettre les gens en garde ? Pourtant, toute bulle est evid~1nment d·angereuse. Le jour OU elle eclate, les domn1ages causes a l' economie reelle peuvent etre importants. Le concept de stabilite, qui consti--tue la r~ference cl~ des banques centrales, s'applique done, aujourd'hui comme bier, a l'ensenlble des marches financiers aussi bien gu'a. la hausse des prix mesuree par l'indice des prix du PIB ou par l'indice des prix a la consommation. Reste que I' economie rcelle a toujours le dernier rnot. Les bull cs speculatives ne sont quc des episodes passagcrs appeles a se resorber spontanement. A tenne, la creation speculative de valeurs artificielles se-traduit par unc destruclic)n. equivalence de capital, puisque les valeurs elles-memes sont creees par I' economie reelle (. .. ). P.F. - Le traite de Maa.stricht proliibe toute rnonrJtisation de la dette nation.ale par l'institut d'emission. Or le. systeme bancaire fon-n.e un tout dont la banque centrale n 'est qu 'u.ne des com-posantes. ll y aurait done monetisation eflective des qu 'une banqut cotn.merciale souscri.t a des tilres du TrtJ.sor. Ce qui est le cas en Fran1;f.-!· et, sur un.e plus grande echelfo encore .. en Alle-magne. Cette pratique 111erite .. r-elle, selon vous, d'etre su.rveillee de pres par la BCE ? J •• c.T. - Vous rejoignez la 1'W1e des preoccup~tlions essentielles de tous les gouvernements du !llo1~de, a savoir le phenomene d' eviction. II est clair que si l'Etat se met a prelever une part substantielle, voire majoritaire, de l'epargne nationale a son profit, il diminue d'autant les chances de developper l'emploi et de creer des richesses dans le secteur concu1Te·ntiel. Ce qui est sur. c' est que tous les pays ont 1m: grand interet a conte-nir le prelevement et le deficit publics de n1.aniere a laisser le champ libre aux activites productrices. Maintenant, pour UNION MONETAIRE: LA CONFIANCE DU GOUVERNEUR 395 defendent la valeur de la monnaie pour le compte des citoyens, sont un peu des cmpecheuses de toumer en rond. Des qu'une bulle appar,.dt, tout le monde n.'y voit d'abord que des avantages. De la richessc est creee facilement, rapide-ment. Pourquoi faudrait-il .mettre les gens en garde? Pourtant, toute bulle est evide1nment da.ngereuse. Le jour OU elle eclate, les dommages causes a l' economie reelle peuvent etre importants. Le concept de stabilite, qui consti~ tue la reference cM des banques centrales, s'applique done, aujourd'hui com me hier, a I' ensemble des marches financiers aussi bien qu'a la hausse des p1ix mesuree par l'indice des prix du PIB ou par l'indice des prix a la consommation. Reste que I' economie rcelle a toujours le dernier rnot Les bullcs speculatives ne sont quc ~es episodes passagcrs appeles A se resorber spontanement A tenne, la creation speculative de valeurs artificielles setraduit par unc destruction equivalente de capital, puisque les valeurs elles-memes sont creees par I' ec.onomie n~elle (. .. ). P.F. - Le, traite de Maastricht prohibe toute monetisation de. la dette nationale par l'institut d'imission. Or le systeme bancaire fonne un tout dont la banque centrale n'est qu'u.ne des com-posantes. n y aurait done monetisa.tion efiective des qu 'une banque cotnmerciale sou.sent tz des Litres du Tresor. Ce qui e,st le cas en Fra.n~r:: et, sur une plus grande echelle encore .. en Alle-magne. Cette pratique rnerite .. r-elle, selon vous, d'etre surveillee de pres par la BCE ? J •• c.T. - Vous rejoignez la l'Wle des preoccupalions essenti.elles de tousles gouvemements du _!lloqde, a savoir le phenomene d' eviction. II est clair que si l'Etat se met a prelever une part substantielle, voire majoritaire, de l'epargne nationale a son profit, il diminue d'autant les chances de developp~r l'emploi et de creer des richesses dans le secteur concurr~ntiel. Ce qui est sur. c1 est que tous les pays ont grand jnteret a conte-nir le prelevl!ment et le deficit publics de maniere a laisser le champ libre aux activites productrices. Muintenant, pour 396 VINGT t.CONOMISTES FACE A LA CRISE repondre plus precisement a votre question, je dirais qull ne n1e semble pas oppo1iun .. quelle que soit l'economie dans laquelle on se place, d'interdire aux banques commerciales d'acquerir des titres d'Etat. Je vous rappelle au passage que, pour approvisionner en. monnaie centrale les ban.ques com-mcrciales, les banques central es exigent d1 elles des « collate-raux », des garanties qui sont tres souvct~t des titres de la dette publique. Il reste, naturellen1ent; qu'a r exception du 1isque de cr~dit, les ·regles de prudence valables pour les titres prives do:ivent s~ appliquer aux titres publics ... P.F. - Concretement, qu 'esz-ce que cela signifi.e ? Selan les nonn.es pn.identielles itablits a Eli.le, le.s ratios de {onds propres ne s 'appliquent pas au.-t portefeuilles de titres du Tresor consti-tues pat les banques ... I.-C.T. .... C' est exact. En raison de la qualite des signatures, les ratios Cooke ne concement pas les titres d''en1prunt de l'Etat. En revanchei ]es risques de taux, l'ensen1ble des autres 1isq\".1es, doivent etre conven.ablcn1ent converts. P.F.\" .... Jri£z-vous jusqu 1a affirme1' que la cause essentielle du cha .. 111age reside dans l'elfet d'eviction ? J.-C.T. - Je dirais volon.tiers, avec l'OCDE ct le FMI, que la cause essentielle du ch61nage en Europe continentale reside dans les defauts structurels qui caractelisent ces economies: 80 % du chomage allemand et franc;:ais sont structurels. Mais l'effet d'eviction joue aussi un role negatif. Il fuut noter, tou-tefois, qu'en pourcentage du PIB l'endettemenL public a ete mieux contenu jusqu'a pr.~sent en France que clans beaucoup d7 autres pays etu~opeens. Ce qui nous encC>urage a perseve~ rer clans nos efforts ( ... ). Si l'on veut preparer l'avenir et creer le plus d'emplois possible, il faut investir en priorite dans le sec.teur produc-tif. De ce point de vue, la desepargne publique, c1est-a-dire I' ensemble des deficits publics au sens de Maastiicht, appa .. rait comme un handicap serieux. Jl 11' emp~che : les ph6no-I UNION MONE.TAIRB : LA CONFlANCE .OU GOlJVERNllf 397 , , I ~1enes d~ eviction n' expliquent pas eux sculs le chorn~ge. Le fonctionnement du n1arch6 du travail doit egalement etre pris en compte. Ctest tout a fait clair. Lfs diff~rences donsta-tees dans revolution de l'en1ploi entret d'une pa1t~ l¢s pays d'Europe continentale (Alle1nagne, France, Italic, ,Es,pagnet Belgique) et, d'a.utre part, les Etats-Unis, trou'u·eiit la leur explication principale. · : I ,r. I . . 1•1 z1 d :. I· P.F. - vous avez rappe e tout a. rzeure que orfe;ane .e' cqncerta-tion corrt-petent en ce qui concerne le dollar et,JJ.t l<~ Cf 7. !Suppo,-sons qu.'un desaccord su.rgisse entre la. Frar~ce et l'Jllemagne, par e.'te1nple, su.r un sujt~t fon.danwntal o,.l la Bun.desl)dnk et la Banque de France ont des « cultur~, » ttes diffdrentes~/ Le rap-1-7rochernen.t eventu.el des points de vue s'opirerait-il, mime apre.s la cteation de l'union nionita.ire .. dans u.n fon.~1n. inter-national OU l'on pourrait voir la Fra:n.ce1 a. 1noins ,,i~e 4e rte soit l'All.en-zagne, chercher de puL,;;sants allfrh, ii £.i>mnwnc~r par les Americains eux-n·ze1nes ? : · / J.~c.T. - Lorsqu~une orientatio~ est retenue, lorsqu'~~commu-n1que est pubhe par le G7 .. le document pt)1te la s1~ture de tous. Avec le temps, il est possible quc le consen~us/ se trans-f onne ; mais, person.nellement, je n1 ai pas note, ali/ cours de la p~riode recente, de divergence5 et, en partic~tlier, pas le moindre desaccord cntre la France.et l'Allemagne..-. - . i • P.F. - Depuis quand ? . J.-C.T.- Depuis les accords du Plaza et du J.ouvre~ IlJ faut faire le depart entre les positions des gc,u~rerncn~e.~ts et des banques cen:tralcs, qui sont competcnts: e,n. la matieret et la rumeur pttblique meme quand elle emane de l'~piµion eclai-ree. Sans doute les differences de culture, ·de sensibilite font-elles que les discussions et les debats ai1 sei.n 4~, diffei·ents pays europeens ne sont pas formulcs de la m~me maniere. Mais -: je le rC~te - en ce qui c?m:t::rri<:: les resif=msabilites exercees par les gouvemements dun c6te. et lcs,:b~ques cen-. . ': ·1 ' . . . ... I 398 VINGT ECONOMISTE!i FACE A LA CRISE trales de l'autre, aucun desaccord substantiel n'a ~te enregis-tr~ depuis de longucs an.rices. Pour ce qui· est du ;fonct.ionnem.ent du systeroc aprt:s l'introduclion de la 1nonnaie unique, le trait~ est dair : il y aura une banque cet'1trale unique et done, en matiere mone-taire, neces$ite de pan;eitir a une attitude unifiee s'agissan.t de la r~presen.tation et .de la position de l'Emope au sein du G7. Jene veux pas 1ne p1i>noncer sur le probleme de la com-position du G7, qui ne releve pas que de ses membres, Ce don.t je suis persuade, a:prioii, c'est que le meme esprit de cooperation continuera de prevaloir. La logique presente du systeme monetaire inter.national consiste a eviter les desali• gnen1enLS et les grands :aesequilibres. a limiter la volatilite excessive des n1arches et a favoriser la cooperation entre les grandes zon.es 1nonetair~s- Les Europeens seront probable-ment mie1uc proteg~~s contre lcs fluctuations n1on.etaires inter .. nationalcs qui affectent les rdations de change avec certaines monnaies 1nembres du m.arche unique. Cette auto-protection contre les fluctuations monetaires internatkJ11ales sera ren-forc6e par le fait qu'un· ~rtain nombre de matieres premieres in1portees pourraicnt ; etre libellees en euros, ainsi que cer-t.aines exportations europeennes ( ... ). . ' ·~· . P.F. - N'est-ce pas f orcet; la nature des choses que de vouloir n1.ettre en place u.ne polit#que ,-nonitaire unique, dJcidie au sefri du systeme europle1·i de ba.,·tques centrales, privant ainsi cJuique pays participaizt)i.'une souplesse prtcieuse J •• c.T. - Le concept de monnaie unique et le traite de Maas-tricht nous conduiscnt •·avoir des marches parfaitement uni-fies, des taux d1interet i~entiques et, par consequent, la meme politique monetaire. p~ un espace completement integre, dans un marche a nidnnaie unique ou les mouvements de capitau:x sont totaleni~t libres, il ne peut pas en etre autre-ment. C'est la raiso~;mur lag~elle l'objectif de convergence et Ies fametLX a criteresf. » sont importants. La convergenc.e est · I . I UNION MONETAJ'.RE ; LA CONPIANCE DO G9UV.ERNEUR. 399 , I , , I ,, I necessaire pour que 1' on cree ce que les thcc;ti~iens appellent une zone monetaire optirnale (. .. ). · · ; . I ' • ' . P.F ..... . N'est-il pas pa.radoxal de voir la Banque de France perdre son. i-ndepinda.nce au rnotn.ent nu2'rn.e oi)j el~e ~urai:t pu corn-1-n.encer a. recueillir /es fruits de sa politiq1,1e de ~tabilite ? J.-C.T. - Ce n7 est qu'un ~en1i .. paradoxe. rlu..r; d~venJr Iine des composantes in1portantes du systcme e1.1ropeen, .i.1 fa.llait pre-cisement quc le Conseil de la politi<iue ! rrionetaire de la Banque de France menat a bien sa pr<)Jite i,olitiquc de stabi ... lite et asSW\"at la con.vergence. Nt OU bliei paS,1 que la credibi--lite du system.e europeen de banques dentrales et de la Banque centrale ew-opeenne repose sur/lc_gr~d « gage » pre-sentable au marchG mondial, a savoir la ctorifiance accwnu-lee par les ba~ques centrales indepehdanies qui la com-posent. 1 1 : P.F. - Quel est le rcjle du Conseil de la politi4u.e m.onitaire apri:s le passage a la nionnaie unique ? i : ·. ; · J.-C.T. -:- Rassurez-vous : le Conseil ne ~er~3. pas desreuvre ! 11 faudra pilot er un systemc monetaire ibteki.-~- II f audra conti-nuer a faire la synthese de I' ensemble ides donnees que nous foumira l'eco.nomie rcelle. Chague 1µoi~, ~ous .t·ecueillons les iIDpressions de 12 000 chefs d'entrepdse. Les n1embres du Conseil de la politique monet4~ir~ s:uivront, comtne aujou.rd'hui, I' evolution de I' econ()~11ie x:eelle dans notre payst cl.ans toutes les regions h-an9aist!S. Il faudra aussi expliquer I~ politique du system.c euri~p~ei;i d.e banques _cen--u~alesJ exphquer les concepts moneta1r~s gu1 seront nus en reuvre. La tache 3. accornplir sera th~si importante. U 1len demeure pas moi~s, naturell~ment;f q~e dt~cision sur les tatLX sera transferee au Conseil de la .B£lnque c.en.ti-ale euro-_ pe~~e. C'est c~ qutont voulu nos Jpe~~les en ratifiant le traitC ~e Ma~cht ( ... ). _ _/ _ ! : . P.F. - Pierre Beregovoy appekut autret 01.s de ses vceux un « gou.-verne1r1.ent icono1nique europeen ».1· E4t•# nicessaire, selon . I ,, I . :, . ' ; :1 I I , ' . ' 400 VINGT 1~.CONOMlSTES FACE A LA CRISE vous, d'frnposcr un contrepoids politique au pouvair m.onftaire de la BCE. con-zrne n'or,t ~e.~se de le, reclamer Jes gouvernants fra_n.F.iis ? Et si oui, contment rester fidi.le a l'esprit et a la lettre du traite de Maastricht ? :. · J.-C.T. - torgani~ation de Yexecutif euro~en et les relations entre l' executif europecij et la Banque centrale europeenne sont deux problem.es separc.s. Sur le chapitre des rapports entre l' executif d la BCE~ le trait~ de. Maastricht est clair: Sur le plan juridique, nndependance de la Banque centrale est garantie d'une fa~on aussi cxemplaire que l'est l'indepen• dance de la Banque de France et des autres grandes banques centrales d'Europe. · : . Nous aurons done un systeme europcen de banques cen-trales mais pas de gouvemement fed~ral europeen. Telle est ·la volontc ·exprimee dans le trait6 de Maastricht. Mais il ya bien un pouvoir exetutif au niveau europeen : c'est le Conseil, c'est-a-dirc la rtJnioil d~s gouvemernents des Etats-membrcs. Dans leslinstitutions europeennes, l'equivalent du • 1 • ' 1 Co ·1 . d gouvernement ecomom1:que, cest e nse1 mum es pou-voirs que lui donn.Jnt le, traite de Rome et le traitt de Maas-tricht. Ces pouvoi~s sont tres etcndus, notamment clans le dom.aine budgetaire. ; . • P.F.- Dans la. per.rq;l:tiv~. de cette federation limitkl les p.,-opo~ sitions du goui1erntnneri.t fra.n~ais sbn.t-elles compatibles avec le schema instihui9nnel; du traite ? i:.c.r. ..... Il me sen1bk toit a fait juste de dire, comme le fait le gouverncment frah~ais; que l'ex6cutif europeen lui-meme devra ctre organis~ au mieux. I.:intention exprimee a Paris est que c?Operatio9 gouvernements de la zone e~o soit auss1 1ntime que ~pss1ble:· Par exemple, pour la condu1te des politiques budget~ res. ·, Ce r,oint de vue est paitage par -plu-sielll'S autres gouvemetneuts europeens - dont le gouveme-menl allemand, Ml Waige1 ayant propose le pacte de stablli.te. . ,. J?es lors~ qu_~ j proR.osent les Fr~~ais ? 9u; soient orga-msees des reunions Jnformelles qut reun1rai.ent1 cl.ans un I . UNION MONETAIRE: LA CONFIANCE PlJ GOT..JYERNEUR 401 . ·/ conseil infonnel de stabilite. les ministrcs de& Finances ainsi que les chefs d'.Etat et de gouvemement dela zobe euro. C'cst une bonne idee qui ne doit remettre en cause/ ni l'i.ndepen-dance de la Banque centrale europeenne gara1itie par le traite de Maastricht, indispensable a la credibiliti de la 1nonnaie unique, ni les pouvoirs du Conseil lui-me1n~!, ic'est-a .. dire de la reunion des quinzc ministres des Financt!s) II y a parfois des faux debats autour de cette affaire. Je cous,tate que Fran-~ais et ~!lell;ands, en particulier, s'accotdentpour c~m~id~ .. rer quc l 1ndependance de la banque centralc f>.:St auss1 n.c::ces-saire qu'une bonne cooperation intergouvernc1nentale en matiere economique et budgetaire. / / P.F. - Qui dit reunion informelle dit reun,ion ·~/ entre soi», en deh.ors des sessions offi.cielles, sans ordre :du jour regulier, etc. Cette opaciti ne risque-t-elle pas de noun'ir la ~spicion de ceux qui denoncent le « deficit dimocratique de i ,a construction eu.ropknne ? . ; I . J.-C.T. - n faudrait poser cette question ~u g~uven1ement de notre pays qui a pris l'init.iative de cett~ proposition. J'observe simplement que le G7 est informelUAucune charte, aucun traite n' ont codifie le deroulement d~s sommets. des principaux pays industrialises. Le Conseil e~pecn, jusqu1au traite de Maastricht, etait lui aussi infonnel. Des teunions informelles peuvent done etre utiles ct efficabes. Et,. de toute maniere, il n'y a pas deficit democratique pJrisq,ue toutes les decisions du Conseil doivent etre ptist~s enJ Eu.rope dans le cadre du ;-onse~ forrnel a quinze. •' . : / P .. F. - A l occasion du rem.placemrnt de d~itr 1n.embres du Conseil de la politique monetaire, le mod<~ de designation actuel (par de.ere~ ;-n Conseil ~es m.inzs_tre ... s) ~;t!.te cpti~ue. ~s presi-dents du Sttna.t et de l 'Asse;nhlee nat1 ona.lei I qul ne disposenl a.ctuellement que d'un pouvoir de prorJositipn, ont e.tpri1ne le souhait de ~?1nn1er chacun, d~recten·~nt ~ux t~embres du CPM - le pre.suient du Cons,~ll econon~1que :et social se voycLnt •; :I . 402 VINGT E(ONO!'v.JISTES FACB A LA CRISE accorder le mJme po~v'.1ir. ,~ne telk ref ?rm~ permet~rait de rap-pro~1ter le mode de dc:si~ncLfton de celut qui est en vrgueur dans fos pays ou l'in.stitut d'enzf,ssion jouit traditionnelle,nent d'un statut d'indipendan,~e, ct co*1nencer par l'Allernagne. Que/le est votre opiniln1 . J / . . J ... c.r .. - La 101 orgaruse 4e n1aruere n.otanale, et selon des modalites precises, la de~nation des membres du CPM. Je sais que ces dispositions ~egales ont ete parfois critiquees. Je sajs aussi que la loi a et~/scnlpuleusement respectee. Nous avons un excellent Conseil de la politique monetaire. n . /I . la . P,F. - rournez~vous not-'-s 'aon.n.er votre sen.tttnent sur situa-tion d1en.sen1ble de l'appd1eil bancaire franfai.s ? Le. public a l1nzpressio·n qu'au dernief/desastre rrJvele s'en ajoutera bient~t un autre. D'incroyablts iJzptudences de gestion vienrient a sa con11aissance. Nou~•·, posdhs la question au gouverneur de la Ban'}ue de France et au //resident de la. Comrnission bancaire que vous etes : OU en cst1n 1 1 .• c.1. - Le secLeur hancaite fra.ncais affronte, comrne tous ses homologues dans 1 c mo@e. le de.fi de la technologie, le defi de ]a concurrence au s~in du march~ unique, le defi de Ia mond!ali~ation. ll lc faiti/fver; co~ge efficacite. D_ a eu, en plus, a faJre fac.e au cot~ des d1x derrueres an.nees a un for-midable deli national. Rappelons-nous, on ra oublie: il y a seltlement un peu p)us//de dix ans, le credit etait encadre quantitativernent, ks chw.iges etaient etroitemcnt controles, la totalite de nos banques ffaient nationalisees et il n'y avait pas de marche financier di~e de ce nom a Paris. Une tres puis-sante reforme s~ructur~µe a done ete menee da.ns un espace de temps relativemcnt ltref et il faut rendre hommage a nos ban.que.s pour avoir su :~ontJ.ibuer activement a cettc impor-t.ante et necessaire mo4emisation de notre econornie ( ... ). · .J . }. :I TABLE EN GUISE DE PRESENTATION par Henri Lepage et Patrick Wajsman ........... !; .. ,............ 7 LA GRANDE DEPFESSION N'AURA PAS LI£ll par Gary Becker ............................................. :................ 11 UBE.RALISME ET ETAT DE X>ROIT par James Buchanan ...................................... ;................. 27 REINVf.NT'E.R BREITON WOODS par Michel CanidesSll.c; ................................... ...... :.......... 41 LA NOUVELI.E RICHE.SSE DES NA110N\"S par Daruel Cohen .......................................... 1.................. 57 CA~NEMENT DES MONNAIES PRNF.ES par Jain.es Dom ..................................................... ,.......... 77 LE PlRE N'EST JAMAIS SOR par Wini Duisenberg .................................... ;.................... 93 MONNAIE UNIQUE: DES LENDEMAINS QUI nt:.CHANTENT par Martin Feldstein .................................. ,:..... ... ............ l 05 LE SYNDROME DE LA CROISSANCE MOLLE par Jean-Paul Fitoussi ....... : ....................... !..................... 123 ' ! 404 VlNGT (iCONOMISTES FACE A LA CRISE CE QUE JE CROlS par Milton Ftiedrnan ... 1 ••• .. • .. • ... ... .................. ....... .... • ...... l 51 CURRENCY BOMWS : Li TlIERAPIE OUBLIEE par Steve Hanke .......... ::.................................................... 189 i PI..AIDOYBR POUR lA TRANSPARJ-.:NCE FINANCIE.RE par Robert D. Ho11T1ats : ............... , .................................... 211 ·i ASIE: LES TIGR.HS EDEN~S par Paul Krugn1an ...... ;;.................................................... 231 ETATS-UNIS : L'EXPANSTot-i PERPETUELLE par Arthur Laffer ........ +.................................................... 247 i : J,.A. CRISE EST FINIE ( ... OUlPRESQUE !) par Henri Lepage ....... ) .... ...................... ,.......................... 267 I FMI : LE POMPIER PYRoM!(NE par Jeffrey Sachs ........ i.... ...................... ........................... 285 ' ! CROIRE EN L'EUROPE ··/ : par Yves-ThihauJ t Jc spguy .. .......... .... .......... ......... .... ...... 305 L.E CAPITALISME A. r. n. uJ!.r AVF..NIR? par Lester Thurow ..•. :........ .............................................. 332 I I VOYACB EN EUROUND ·i : ' par Hans Ticrn1ey1;Jc ... ~;..................................................... 347 ·i' '.POUR UN CONTROLE LlMITE JJES CAPITAUX par Jame.s Tobin ....... :J.; ...... ................................................ 366 UNION MONETAIR.J-i. : LA:~ONFIANCE DU OOUVBRNElJR · par Jean-Claude nicb'~t ................................................... 387 ./! j : . I ; I; ", "published_date": "1999-09-20", "section": "interview"}