{"url": "", "author": "jean-claude trichet", "title": "INTERVIEW : Le gouverneur de la Banque de France - Jean-Claude Trichet: \"Les deficits publics europeens sont un sujet serieux et central\"", "text": "Avec l'installation du Conseil de la politique monetaire, vendredi dernier, Jean-Claude Trichet dispose de tous les rouages d'une Banque de France independante dont il lui faut desormais asseoir la credibilite. Pour y parvenir, le gouverneur explique, dans une interview accordee aux \"Echos\", qu'il entend bien poursuivre une politique de \"franc stable\" - une expression qu'il prefere a celle de \"franc fort\" -, tout en assumant la contrepartie democratique de l'independance, des relations \"aussi nourries et fructueuses\" que possible avec le Parlement. Mais si l'ancien directeur du Tresor se felicite de voir aujourd'hui les taux allemands, britanniques et francais se retrouver \"dans un mouchoir de poche\", la derive des deficits publics europeens l'inquiete. Element de perturbation possible au sein de l'Union europeenne, ils seront surveilles de pres par le gouverneur de la Banque de France. Et surtout par l'Institut monetaire europeen. Quant a la monnaie unique, Jean-Claude Trichet y croit, sereinement. Grace a l'application a la lettre du traite de Maastricht, elle sera formee, estime-t-il, par ceux qui seront en etat de le faire. Dans les temps voulus et au plus tard en 1999. Avec la premiere reunion du comite de la politique monetaire, vous venez d'inaugurez les nouveaux rouages d'une Banque de France enfin independante. Ce Conseil n'est-il pas un peu trop homogene pour etre totalement credible? JEAN-CLAUDE TRICHET.- La procedure de nomination des membres du Conseil donne des garanties de credibilite exceptionnelles. Songez que chacun des membres du Conseil a, si je puis dire, quatre signatures en dessous de son nom: celle du president de l'Assemblee qui l'a presente et celles du president de la Republique, du Premier ministre et du ministre de l'Economie, puisque la nomination intervient par decret en Conseil des ministres. Notre college dispose, me semble-t-il, d'une grande autorite collective fondee sur un mariage unique de fortes personnalites ayant des formations et des experiences nationales et internationales riches et diverses et ayant exerce des responsabilites de premier plan. Ne trouvez-vous pas cependant que la composition du Conseil est largement acquise a la politique qualifiee de franc fort? Comme vous le savez, l'expression que j'affectionne est celle de la credibilite et de la stabilite interne et externe de la monnaie. Ceci dit bien ce que cela veut dire. Je ne crois pas au demeurant que vous arriviez a trouver dans le monde un seul banquier central partisan d'une monnaie faible .. Ce dont je suis sur, c'est que le Conseil de la politique monetaire definira notre politique monetaire en ame et conscience sans negliger aucune analyse, aucune approche, et en tirant tout le profit de la richesse et de la diversite de sa composition. Vous attendez donc du comite de la politique monetaire une certaine contradiction dans ce domaine? Surement pas de contradiction puisque le college decidera et que sa decision sera, bien entendu, claire et unique. Mais profondeur et richesse des debats en son sein surement. Les personnalites qui en sont membres donnent une garantie totale. Songez. Un president de multinationales d'assurances, economiste et financier de reputation internationale, un journaliste dont le talent pedagogique n'a pas d'equivalent en France, chef d'entreprise au surplus, une universitaire incollable sur l'histoire monetaire de la France et dont les nombreux ouvrages font autorite, un patron ayant l'experience unique a la fois de la grande et de la petite industrie de pointe, un administrateur du FMI, president de banque et patron de la Bourse, un ministre de l'Economie dont chacun a le souvenir. Je n'ai pas a presenter les sous-gouverneurs de la Banque de France membres comme moi-meme du Conseil de la politique monetaire. Croyez-moi, les neuf sages vont faire un bon travail. Vous avez quand meme une majorite de pro-maastrichtiens au sein de ce Conseil? Je n'entre pas dans ce debat. Le Conseil de la politique monetaire definit selon la loi la politique monetaire. Le college est une entite unique et je ne me livrerai pas au petit jeu des \"supputations\". Comment organiserez-vous la communication sur les decisions du Conseil de la politique monetaire? Il y a evidemment des moments forts ou l'on a des choses a dire. J'ai prononce un discours public vendredi dernier au moment de l'installation du Conseil de la politique monetaire par le Premier ministre, et la Banque a donc communique a cette occasion. Ensuite, la Banque communiquera a l'occasion de la fixation des objectifs de la politique monetaire. C'est une communication classique, qui change evidemment de nature parce qu'auparavant il y avait une reunion du Conseil national du credit, un discours du ministre de l'Economie et des Finances, une conference de presse du gouverneur, le tout etant coordonne. Maintenant, il y aura communication sur la politique monetaire de l'annee apres une meditation et une decision assumees totalement et exclusivement par le Conseil de la politique monetaire. Les deux premiers temps forts sont, d'une part, le lancement, l'installation de la nouvelle Banque de France, et, d'autre part, les objectifs de la politique monetaire pour 1994. Un troisieme temps fort en termes de communication sera le rapport annuel du gouverneur remis au moins une fois par an, dit la loi, au president de la Republique et au Parlement. Seriez-vous favorable a aller plus d'une fois par an devant le Parlement? L'une des novations introduites par le nouveau statut est, en effet, l'etablissement d'un lien fort entre la nouvelle institution et le Parlement. Mon objectif est d'avoir une Banque de France bien inseree, de facon vivante, dans notre systeme democratique. Notre institution ne saurait s'isoler dans une tour d'ivoire. Elle doit etablir un dialogue permanent avec les elus de la nation et, a travers eux, avec l'opinion publique comme - j'y reviendrai - avec les forces vives du pays. Ce lien avec le Parlement est organise par plusieurs dispositions de la loi: le gouverneur fait rapport au moins une fois par an au Parlement; il transmet les comptes de la Banque de France aux commissions des Finances de l'Assemblee nationale et du Senat. La loi dit aussi que ces dernieres peuvent demander a entendre le gouverneur et que celui-ci peut demander a etre entendu par les commissions des Finances. Mon sentiment a ce sujet est tres clair: je suis convaincu que la relation entre l'institution Banque de France et le Parlement est capitale, que c'est - en democratie - une contrepartie necessaire a l'independance et qu'il est extremement important que nous puissions etre reellement prets, dans cette maison, a ce que cette relation soit aussi nourrie et fructueuse que possible. J'ai eu l'occasion de reexprimer aux presidents des commissions des Finances des deux Assemblees ma totale disponibilite. En dehors de ces grands rendez-vous, quelle methode d'information adopterez-vous: celle des conferences de presse irregulieres de la Bundesbank ou la publication des minutes du Comite d'open market de la Reserve federale? A l'issue des reunions du Conseil de la politique monetaire, on peut imaginer, le cas echeant, un communique ou, si c'est necessaire, une conference de presse. Autre chose me parait tres important: ce que j'appellerais l'ecoute et les echanges informels. La Banque de France doit etre a l'ecoute de l'ensemble de l'economie, du pays, de l'opinion. Elle en a l'experience: elle a son reseau, ses enquetes, son conseil consultatif et ses conseils de succursale avec les responsables industriels et commerciaux dans tout le pays. Une banque centrale independante doit absolument, et c'est le cas aux Etats-Unis et en Allemagne pour ne citer que ces deux exemples, etre tres proche de l'economie reelle et des partenaires sociaux. Parce que la banque centrale independante a pour charge de garder la monnaie - qui est un bien commun - pour le compte de tout le monde et doit le faire en s'assignant quatre principes: ecouter, decider, expliquer, convaincre. Comment allez-vous regir vos nouvelles relations avec l'Etat, avec le Tresor que vous dirigiez il y a peu et surtout avec le ministere du Budget? La relation avec l'Etat est organisee par la loi. Le Premier ministre et le ministre de l'Economie ont acces au Conseil de la politique monetaire, sans voix deliberative. C'est un premier pont important et qui ne porte aucun prejudice a l'autorite monetaire. Un tel dispositif fonctionne en Allemagne sans qu'il puisse y avoir le moindre doute sur qui est responsable de quoi. Mais vous rompez le cordon ombilical avec le Tresor qui etait un element essentiel du dispositif du ministere de l'Economie? Le Tresor, c'est le ministre de l'Economie. Effectivement, le cordon ombilical est rompu. C'est le gouvernement qui l'a voulu pour ce qui est de la politique monetaire. Mais il y a deux autres aspects a considerer. D'abord, le regime de change. La loi dit que c'est au gouvernement de le determiner. Les accords de Bretton Woods, la formation du Systeme monetaire europeen, les modifications de parite dans le Systeme monetaire europeen, c'est en derniere analyse partout de la responsabilite des gouvernements. Second element important, c'est la Banque de France qui est l'autorite monetaire, l'institution de la Republique qui a desormais pour charge, de par la volonte du legislateur, de conduire la politique monetaire en etant la gardienne de la monnaie pour le compte de l'ensemble des Francais. Et en troisieme lieu, vous avez l'entreprise Banque de France a qui l'actionnaire, l'Etat, est fonde a demander la meme efficacite de gestion que celle qui est requise de l'ensemble du secteur public. Ce domaine n'entre pas dans la sphere de la politique monetaire. Les premiers debats au sein de la Banque de France independante vont sans doute porter sur le rythme de la baisse des taux d'interet? J'ai un grand privilege comme gouverneur de banque centrale: je ne dis jamais ce qui sera fait en matiere de taux d'interet. Cependant, estimez-vous avoir une marge de manoeuvre? Je ne dirai rien sur l'avenir dont nous discuterons au Conseil de la politique monetaire. Je ferai une seule observation. Quand je regarde le passe, je constate que la credibilite et la stabilite du franc se sont accompagnees d'une importante diminution de nos taux d'interet de marche. C'est la bonne tenue du franc qui a permis cette decrue de nos taux d'interet, particulierement des taux de moyen et long terme. Le choix europeen de la France ne reduit-il pas, de fait, votre marge de manoeuvre et par la meme l'ampleur de la reforme de la Banque de France? Quand on gere la politique monetaire, on ne gere pas simplement les taux au jour le jour. En realite, nous gerons une \"courbe de rendement\". Avec des instruments proprement monetaires sur la partie la plus courte. Avec la credibilite et la stabilite, qui sont des elements qui influencent directement et profondement le plus long terme. Voila ce qu'on gere avec un certain nombre d'instruments complexes, techniques, mais aussi avec l'emission de signaux qui contribuent a la clarte du message monetaire. Et il est vrai de dire que cette \"courbe de rendement\" des taux francais n'est pas independante de l'environnement europeen marque par une inflation persistante dans certains pays et par d'importants deficits publics. Tout l'art du banquier central consiste, en s'appuyant sur la credibilite et la stabilite de sa monnaie, et en tenant compte des contraintes de l'environnement europeen, a rechercher la meilleure courbe de rendement possible. En France les deficits publics ne prennent-ils pas une ampleur inquietante? Je me felicite de la decision du gouvernement francais de lancer un programme de convergence a moyen terme pour reprendre le controle de ces deficits publics. Je crois que c'est tres important. Il etait egalement tres opportun de le faire en meme temps que les Allemands car c'est un probleme europeen general. Je suis convaincu que nous n'aurions pas les bas taux d'interet de marche a moyen et long terme que nous avons aujourd'hui s'il n'y avait pas eu ce plan de convergence a moyen terme. Il y a un lien etroit entre la credibilite du redressement de nos comptes publics et le fait de pouvoir obtenir pour l'economie de meilleures conditions de financement. Les marches financiers ont encore quelque peine a y croire. Pensez-vous que la prime de risque dont patissait le franc a vraiment disparu? Les marches nous donnent des taux d'interet de l'ordre de 5% a cinq ans et de 5,7% a dix ans, soit des taux comparables a ceux de l'Allemagne. Au sein du Groupe des sept, la France beneficie, Japon mis a part, des plus bas taux d'interet a cinq ans. Au cours de ces derniers mois, la demarche a ete la suivante: nous avons la chance d'avoir un bon niveau de credibilite de long terme; preservons cette credibilite en poursuivant une politique de stabilite du franc pour obtenir des taux a dix ans qui soient parmi les plus bas d'Europe. A partir de la, nous avons pu enregistrer la decrue de la partie courte de la courbe. Pensez-vous possible d'accelerer le processus de marche vers l'UEM? Le traite de Maastricht a ete ratifie par les Douze europeens. Nous sommes en phase 2 et, naturellement, nous allons, avec l'ensemble de nos partenaires europeens et singulierement la Banque de France avec les onze autres banques centrales de l'Union europeenne, mettre en application la phase 2 et travailler au sein de l'Institut monetaire europeen. J'ai une grande confiance en M. Lamfalussy qui a ete designe par le Conseil europeen pour en etre le president et je suis sur que nous allons faire du bon travail. Est-ce qu'on peut compter sur une locomotive franco-allemande dans ce domaine? Je l'espere bien et je suis convaincu que la Bundesbank et la Banque de France, mais avec toutes les autres banques centrales, seront attentives a ce que l'on puisse faire un vrai travail. Songez qu'il nous faut, au cours d'une periode finalement breve, harmoniser les instruments monetaires au niveau europeen, harmoniser les concepts statistiques et techniques permettant la fusion puisque tel est bien l'objectif retenu par le traite de Maastricht. C'est un enorme travail qui ne donne pas lieu necessairement a des communiques ronflants ni a des initiatives spectaculaires. Pour moi, la mise en oeuvre de l'IME ouvre de tres grands chantiers concrets. L'Institut monetaire europeen doit aussi assurer la surveillance des gestions economiques? Il y a effectivement, outre la cooperation monetaire, tout l'aspect jugement porte sur l'ensemble des elements de politique economique en Europe. On rejoint la ce que je vous disais de la situation dans laquelle nous sommes en matiere de finances publiques au niveau de l'ensemble de l'Europe, qui est un sujet serieux et central. Les prerogatives du gouverneur que vous etes ne risquent-t-elles pas de se trouver limitees par la substitution de l'IME a l'ancien Comite des gouverneurs? L'IME ne bouleverse pas les choses de ce point de vue. Le Comite des gouverneurs avait une fonction importante qu'il remplissait a la fois informellement et formellement dans des reunions officieuses ou bien \"ex cathedra\". Les gouverneurs participent aussi a l'ensemble des Conseils Eco-Fin informels. Il y a donc de multiples ponts, de multiples rencontres. Je crois que l'IME ne fera que les consolider. Maintenant qu'on rentre doucement dans les marges de fluctuation precedant la crise du Systeme monetaire europeen de l'ete, etes- vous favorable a une redefinition du SME? Dans ce domaine, aussi, la regle fondamentale doit etre le pragmatisme. L'experience a montre que les ministres des Finances et les gouverneurs avaient trouve les 1er et 2 aout la bonne reponse a la crise de juillet: confirmer la validite de la grille des cours centraux, pleinement justifiee par les donnees economiques fondamentales tout en elargissant temporairement les marges de fluctuation pour decourager la speculation. Cette strategie s'est revelee efficace. Vous en avez ete presque etonne a posteriori? C'est un bon systeme. Il etait adapte aux circonstances dans lesquelles les Europeens s'etaient trouves. Il ne faut pas aborder ces sujets de maniere theorique et abstraite, il vaut mieux les aborder de maniere pratique et concrete. C'est ce que nous avons fait. Et cela a en effet bien marche. Etes-vous favorable a l'acceleration d'un rapprochement entre les monnaies les plus stables de l'Union europeenne? Les choses sont en fait tres simples. Nous avons le traite de Maastricht ratifie par les Douze. Il est en vigueur depuis le 1er novembre. Tous les Etats de l'Union europeenne sont des Etats de droit. Nous appliquerons le traite de Maastricht. Relisez-le. Il donne toutes les reponses appropriees en ce qui concerne les criteres et les procedures conduisant a la phase 3 permettant l'entree en vigueur d'une monnaie unique.", "published_date": "2000-06-16", "section": "interview"}