{"url": "", "author": "jean-claude trichet", "title": "Interview de François Villeroy de Galhau, « Un ministre de l’économie de la zone euro pour accroître la croissance et l’emploi » Radio Classique", "text": "',r-.,e9u de : 0142922010 ii 10/01/00 15:59 Pg: 1 There is a need to adapt but I am not sure that dramatic changes are nccdt.d. We live in a wodd where technology is creating a pCIIDaDCDt state of change. Institutions therefore cannot and should not be designed for stable stat.c. It would not have been very wise for the international community to take literally the call for a \"new architecture\". The more modest approach that we have adopted is more appropriate for the permanent evolution we experience. Q6. If markets and governments were caupt unprepared in 1997, as you sunest, on what do they need to focus in the future: overseeine capital flows or putting in place the proper excbanp rate mechanisms? Interview Jean-Claude Trlchct / PROMBTHBB 10/01/00 15:59 pg: 2 JCT: As it is often the . . . . 1 case, a muln-dimensional strategy is needed There are no trurac e 1ormulas A · . . · Ctually, there are probably something like 30 fora where the mternational economi . . . . . . C s1mation 1s bemg discussed. I see a variety of areas where we could improve the situation. One key challenge is the myopia of governments and markets when short term borrowing is allowed to get out of band. There is undoubtedly a set of good practices and good behavior that could help a country steer clear of such pitfalls. Now to be sure that one is behaving properly there is a need to be transparent, vis-a.-vis oneself and vis-a-vis the rest of the world. The herd instinct is a major disruptive force always inherent in the market. Transparency is essential to prevent herding, or at least in keeping it from reachlng crisis proportions. Reliable figures allow market and regulators to distinguish between different situations thereby avoiding that a problem in one country be blindly generalized into an across-the-board \"Asian crisis\" or \"emerging markets crisis\". Now exc/umge rates also play a major role. There are several systemS that can be adopted, and what is important is not so much which one is chosen but the need to be coherent. I would stress again that we must beware of magical solutions, which is why a multi forum approach is satisfactory. I could have been much more comprehensive in listing what should be done. The generalization of core principles in the banking sector. The same for the insurance sector, as it has not yet triggered major problems but this could very well happen someday, with a potential destabilization effect of the same order as in the case of · banking. Preventing destabilization through monetary policy, such is the challenge that faces central bankers today. Booms that come to an abrupt end are a common threat. .. Q7. One of the \"magical\" formula that bas been put forward is that of currency boards ... Do you agree that they can be a key part of the solution? And what about controls on short term capital flows in the Chilean model? JCT: Not really. Consider the debate around the Chilean way of regulating capital flows . Protecting the value of assets is very important and, in the long run, it does Interview Jean-Claude Trichet I PROMETHEE 5 r 10101/00 15:59 Pg: 3 pay off. Whatever exchange-rate system you have, it can work if rhe fundamenrals are sound Otherwise hang · no exc e-rate system can solve the problem. As regards exchange rate systems, I don't think there is only one way to go. I would not exclude any of the possible exchange-rate systems; I would concentrate on the need to be fully coherent within a give~ system. The tendency for regional auangement.s could encourage in the long run more stable global finanee, but that would have tO be checked. In Europe, :it seems now so obvious! Q8. Only a couple of years ago, one could have thought that Europe could be a source of inspiration for Mercosur, ASEAN , .. Now it seems that other solutions are favored, such as dollarization. JCT: The road toward a single currenty is not traveled without a very strong political impetus, a major strategic drive. Had Europe not bad this strategic drive, we would never have succeeded in achievµig the level of convergence that has made the euro possible. So the European model does not correspond to the present situation of the ASEAN countries. ' This being said, regional cooperation has proved to be useful. Maybe Latin America is in a different situation; I imagine it's unlilcely today that they can move toward a single currency, but they might in time consider that perspective appropriate. Q9. In the dialogue in this book witli Nobel laureate Robert Mundell, he mentioned that a single currency for' the world was not unthinkable and that the euro may be the precursor of a more global transformation, possibly around a common unit of account. What are tour own views about the long term transformation of the exchange rate :system? JCT~ I must confess I will be less prophetic! The evolution of technology, again, might present such new challenges tba~ this type of radical development might someday be thinkable. But, I consider :it highly unlikely. I see a lot of good reasons why we could have for a long period of time the euro and the dollar for the best of the European and the U.S. economies ~s well as for the best of the rest of the world. It will give sufficient breathing space ~r these immense economies to behave as properly as possible in the years to co~. InterVieW Jean-Claude Tricb.et / PROME~ 6 ........... r.u de : 0142922010 faJI ,,v~ 10101/00 15:59 Pg: 4 7 Q10. You are very familiar with the ~ituation of Africa, the continent that bas had the most difficulties in meeting tJie challenge of globalization. Actually, the first time we met you, quite a few ycin-s ago, you were in charge of the Africa-Club de Paris. Major changes have tken place recently most notably a long I overdue devaluation of the Franc CF.A. Are African countries at last fixing their problems or do they still encounter Jbstacles that prel'ent them from joining the I global economy? i JCT: Africa is a very complex heteroJeneous continent. What we have observed recently is that the Western African co,b.trles have stabilized. The rest of Africa has behaved also quite properly with gro~ in volume terms being a little above demographic growth during the last d¢adc. GDP per capita bas improved a little bit, though it recedes slightly in 1998 due to the consequences of the crisis on the price of raw materials. i I Compared to the rest of the worid anc1[to other parts of the emerging world, Africa is still lagging behind in many important!respects, including of course GDP per capita. I i ! We have ro help them, which does not mean necessarily shipping them ODA. We know that evolutions in the Westem Jprld have reduced the scope for ODA. i I I • I For small economies, clearly, regional cooperation should be the role of the game. At least the CF A Franc zone bas progre~ed in that respect; other parts of Africa might learn from this. ! i i Qll. Corruption is no longer mentiJned only off the record and is now . . I recognized as one of the major. prob~ems in developing countries. Do you believe we are achieving some results? i i i JCT: I think focusing the attention of ~e int.ernational community on that issue was long overdue, not just ·because of moral standards but also because corruption is a . I major hindrance to making rational dttisions. By its very definition, corruption is about taking sub-optimal decisions would not be taken otherwise. Hence it is essential t.o fight against corruption fo~ moral and economic reasons. ! .! The international community bas t.o fight permanently not only against corru:pt:1' on I ' but also against money laundering and organized crillle. The capacity of invention of organized crime is infinite. What.ever-~ efforts of the international community to :i Inierview Jean-Claude Triche! / PROME'llfS:'E r fight it, we are spectators in the permanent competition betWeen the sword and the shield. Q12. Offshore centers play an ·esseiltial role in making corruption possible. Sometimes it is advocated that •We could create some sort of electronic shield around the world where transparency and integrity of markets are the rules to be sure that off-shore centers do not lget the best of two worlds, What is being done at the international level?. JCT: We are working on this issue. lrideed this is the subject of one of the most important working group of the 'r.nte~tional Financial Stability Forum. The answer to those asking why. more :is not done to limit the capacity of the off-shore centers is often that the enforcel'.ii.ent capacity of democracies to get these off-shore centers on board is limited. · I have to tell you that I am not convinced that we could not enforce the same rules there:as the rules we have in our own marketplaces. They could not do anything if tb,ey were disconnected from the rest of the world. Some progress should take pla~ in th~ near future as a global consensus is maturing. ' ' ' Q13: Coming back to Europe, euroikeptism is stlll far from dead ••• ' ' JCT: So many people in the US and:in the UK have said that the euro could not proceed that they have to say today that i~ will be a total failure! So a strong \"euroskeptic\" constituency still ~xists.·ror a variety of reasons and one has to acknowledge that it could solve .a lot ~f problems for the British if the euro were to fail! ; ' Nevertheless, a large number of, Amer,ican entities operate in a very pragmatic way. To them the euro is a fact. Eur~e achieved a single market, not only through the euro, but also through the new tecbnoiogies put in place. It is not only very positive for Europe, but it is a fantastic ?PJ'orcµnitY for U.S. firms, as they are used and trained to operate in a very large maret. '! I So I can see that the euro has nide u4jor inroads in American public opinion. Q14. You mentioned technology u major facilitator of European integration Interview rean-a~ Trichet , PROMETHBE V 10101100 15 :59 Pg: 6 9 and of the successful transition! to euro. An essential tool in that respect is the TARGET payment system put in place under ECB supervision to make payments in Europe possible. It is a _decentralized system and one can bear a number of voices saying that the euro-zone could have adopted a better architecture... · JCT: I could not disagree more / fARGET is a concept that works very well especially in the c0nte~ of implementing euro-zone monetary decisions. Decentralization is essential. It was a rµajor aspect of the Maastricbt Treaty. Had the governors under the chairmans~ of Jlicques Delors not created the concept of decentralized implementation of 1acentralized monetary policy, the single currency could have been rejected. The single currency is based on tentralization of decisions and decentralization of their implementation, as well as 1of re~tions with commercial banks and so forth. Each National Central Bank bas laccount of commercial banks and that is part of the overall system. The challenge was to get a unique concept of liquidity I and we have it. Technology of course is improving all the tilµe, b~t the overall concept of decentralization should rem.am, and Target is part of it. ! · Q15. What about a \"TARGET. for ~tlcurities\" as some like to refer to clearing and settlement systems for the:euro ~ecurities markets? Do you believe Central . Banks should be much more active ID their oversipt of securities markets? . . . ' ' JCT: We shall see. As you know well we are presently in a complex situation with two competing euro-wide institutiODS, !Cedel and Euroclear, and a number of national entities. We will see what is the,resul~of the biological evolution that is UDderway. (MERCI D'ACTUALISER LA ~SE SIL' ACTUALITE LE RENDAIT NECESSAIRE) . i · Q16. How would you def\"me tlie rol~ of the National Central Banks in the euro ; I system? . . . i ' JCT: The Maastricht Treaty has tr~ full responsibility to the ECB for monetary policy and interest ~s. pa~ and settlement systems and the management of reserve assets. ~s re&fds monetacy policy, we are 12 players, the l . , I Interview Jean-Claude Tric:.bet / PRO~~ ; : .... : fax re9u «e J lll'l:.:::'.:122010 18/01/00 15:59 ECB and Ille 11 National Centrj B~. and it is this team of twelve which is playing toeether and winning toJether J The team as a whole works well. NCBs have P9: 7 10 I ... to communicate to ECB all rele~ f~es and infonnation we get, not only about our particular country but about [the Elirozone as a whole. I . : . ! i ~ational Centtal Banks are resp1nsi1;,1' for national idiosyncrasies. In France for mstance, the Banque de France ~s a.~esponsibility for manufacturing notes, for matters of households indebi' _:s many other subjects that can only be explained for historical reasons. • . i · . '. .· .! . : Take banking supervision. In so~e ~tries· like Spain or Italy, the Governor is in charge'. other countries like El: anc1j aIJd Belgium, there is an independent Commiss1on. · : · •• , I : :,- ! ' .. In France, the commissions are · · .' dent,.and the Central Bank has only one voice, one out of 11 for the Comite de~ .Etablissements de Credit NOW EXACT CECEI, one out of six on the Commissicin B~e. · The fact that the governor acts as a link I , '-: ·, · · · without hav~ the sole responsibility is particular to France. The Maas!rlcht approach was J ~: tho same concepts within tho Ew:opean Union and more globally at the BIS letl wi~ut:c:hanging the national frameworks. Personally, I feel it would be a ~- to change the present situation .... i L . Q17. This book is titled \"Capipil ~Jmts without borders\". Is this title appropriate for you? I; '. ! JCT: It is certAinly very true mlr J,1il ·of capital mamts. Global conseDSUS has allowed us to open up and crea~ .intmJatioiial finance without borders ... It is i • . . however very important to remcr,i~Jhat economies are still very different. Some are still specialized in manufac~ g~ .. others are \"post modem\" with very strong services. The impact of d;apitaf;markets is very different in these different types of economies. L · ! . · . Total libertY of capital markets Li J at odds with what would be needed in one counny or another, notably in • ~f interest rates. I; ·:, . I i : -:; . • The best metaphor for capital ~Jrels! of ~y might be of a single netWork, a unique system of plugs, but wi4 :VeiY:; different entities that are plugging in. These i ·.) : . :~ . . Interview Jean-Claude Tricbct I PRO~;~ : J d . l ·• J •1' . :.-~ . ~; :: ·J : l fax re9u de : 0142922010 10101/00 15:59 II [·:: ': .·· ( ' differem:es are not simply the n:, ,: dilfemU kvels of development but also because the U.S. economy is no{ldielJ.me as the EU economy. 11: r .. 1 11 -r ·:· Q18. What is the modern m~i ' soffl\"ei&fify? Is sovereignty radically different from what it was few!~e l' l1 i t JCT: We certainly are moving w,waf a world of shared responsibility, shared interdependence and from time I I . ! ; a recognition that to be exercised correctly • 11: -i' · ' ; sovereignty must be exercised coll · · ely. ii' , . Pg: 8 11 43 years ago we decided that Jl lotiati~ns would be better placed under European responsibility, achiev~ 1: market by the same token. Whether or not we'll manage in the same fa~oii :diplomacy and security remains to be seen. In all cases, it will be our peoplt ~lfu .· decide; hence they need to be convinced. 11 , ' ! · · · In that sense it is the sovereig°11 pf!: . people that is exerted. In France, the September 1992 referendum waHntl and it was essential to have this type of vote before transferring part of our sHe~ ' :to a superior level. r1 1 1. . · Ql9. What is JOO< personal ,#alt~ main challenge that we will have to ad~ in the next few years?[ I f · · JCT: The main problem, the : J Ji 'enge, is to make understood as well as I : [ , .. possible what the rules of the g~ 1, a,inarket economy are. Even in the most important industrialized econoJts,:w blic opinion is not very conscious of these rules. However in our countrie{ r _; de.pends on the capacity to seduce consumers, to seduce investors and entrepr$p$, ... We have to work to ensure those rules better I ' II .. understood. : i fi ; :Ii ' ; .! 1. ; .,• i I· i .: I' .•.: t- ! I ! : i . 1 . !· II· 1, h Ji' i:I -ri !i . I Ji :.; ·+r IntefView Jcan-Clallde Trichct / PRO ' _1, ti· l }! ' ", "published_date": "2000-10-01", "section": "interview"}