{"url": "", "author": null, "title": "« Interview de Christian Noyer - Sud Ouest »", "text": "SZ: L'economie europeenne est dans un mauvais etat. Quel est le role ajouer de la BCE dans ce contexte ? Tri ch et : Le role de la BCE, comme il est defini dans les textes, c' est de preserver la stabilite monetaire, la stabilite des prix et, cela faisant, creer des conditions pour une croissance durable. La stabilite des prix, objectif de l'Eurosysteme, est une condition necessaire de la croissance, de la creation des emplois et de la lutte contre le chomage. Deuxiemement, lorsque les pressions inflationnistes baissent, grace, en particulier a notre vigilance, et lorsque notre objectif de stabilite des prix nous parait assure, la BCE peut baisser les taux, comme l'a explique notre President Wim Duisenberg: c'est ce que nous avons fait a quatre reprises au cours des derniers mois. Troisiemement, on sous-estime parfois la contribution que les credits et les financements en Europe ont apporte au developpement de l' economie europeenne au COUTS des annees recentes. Jene crois pas qu'on puisse dire que l'economie europeenne a jamais manque de liquidite pour financer son propre developpement depuis la creation de l'euro. S'il ya done un ralentissement cyclique, je ne vois pas qu'on puisse l'attribuer a l'action de la BCE et de son Conseil des gouvemeurs, qui, au contraire, a ete de maniere constante prete a accompagner le developpement economique. SZ : Quelle est la difference entre la strategie tres active de la Federal Reserve aux Etats-Unis et celle, plus prudente, de la BCE ? Trichet: Ce n 'est pas a moi de commenter la politique de la Fed. Mais j'ai pleinement confiance dans la capacite de la Fed d'analyser la situation et de prendre des decisions appropriees. Ence qui conceme la BCE, je suis naturellement entierement de l'avis que ce que nous avons fait etait approprie dans le cas europeen. Quand on apprecie la contribution de la Banque centrale europeenne et de l'Eurosysteme, rappelons-nous ce qui s'est passe juste avant la creation de l'euro. L 'opinion d'une grande partie du marche etait que l'euro serait la moyenne arithrnetique ponderee des monnaies composantes et done n'aurait pas l'heritage des monnaies europeennes les plus credibles: dans cette hypothese, nos taux d'interet de marche a 2 ans, 5 ans, IO ans, 30 ans auraient ete la moyenne arithmetique ponderee des taux de toutes les monnaies composant l'euro. La Banque de France, pour sa part, avant la creation de l'euro, avait souligne que le traite de Maastricht etait fonde sur la convergence vers les monnaies les plus solides et les plus credibles, fonde done sur un principe de benchmarking et certainement pas de convergence vers la moyenne. Une telle position avait ete defendue, avec succes, aussi par la Bundesbank et par plusieurs autres banques central es. Si bien que I' euro a effectivement beneficie des taux de marche les meilleurs en Europe. C'est la raison pour laquelle les taux de marche a 5 ans, 10 ans en Allemagne sont de meme nature qu'avant l'euro et pour laquelle ils ont beaucoup baisse dans la zone euro dans son ensemble. Ceci parce que la BCE a preserve la credibilite de l'euro et la confiance des epargnants dans cette monnaie. C 'est une contribution discrete, mais tres importante, a la croissance de l' economie europeenne dans son ensemble. SZ : Mais trouvez-vous adequat l'ecart des taux entre les Etats-Unis et !'Europe? Trichet: Au moment ou je parle, les taux d'interet a dix ans des tresors europeens, en particulier allemand, en euros sont inferieurs aux taux d'interet a dix ans du tresor americain en dollar. <;a me parait tres important, parce que ce n' est pas necessairement per9u par le public. C'est fondamental. Ce qui compte pour nous et ce qui exprime la confiance et le succes de 1' euro, ce sont en particulier les taux a long terme. SZ : Quelle est votre position sur la valeur de l'euro, lequel reste toujours a un niveau assez bas? Trichet: Un euro fort est dans l'interet de l'economie europeenne. SZ: Depuis la creation de la BCE il y a des acteurs politiques qui plaident en faveur d'un renforcement de la politique en matiere de politique monetaire et au detriment de la BCE. Que pensez-vous de cette discussion ? Trichet : La Banque centrale europeenne, comme tous les grandes banques centrales, est independante par la volonte de nos propres democraties, de meme que les banques centrales nationales auparavant. Cette independance, garantie par le traite de Maastricht, renforce la confiance dans la monnaie. Cette confiance est un atout pour I 'Europe. SZ : Une bonne politique monetaire, menee par une Banque centrale europeenne, ne suffit pas a elle seule pour creer croissance, emplois et reduire le chomage. Qu'est-ce qu'il faudrait en plus? Quel est votre bilan d'accompagnement de votre politique par la politique economique ? Trichet : Une bonne politique monetaire est la condition necessaire pour avoir une croissance durable, parce que non inflationniste, creatrice d' emplois et une lutte efficace contre le chomage, mais, c'est vrai, elle ne suffit pas a elle seule. Je crois profondement que si l'on veut el ever le potentiel de croissance non inflationniste de l' economie europeenne, des reformes structurelles sont necessaires. C'est ce que Wim Duisenberg a explique en notre nom a tous. SZ: Est-ce que vous ne trouvez pas inquietant le developpement des deficits dans plusieurs pays europeens, notarnment en Allemagne ? Trichet: Je ne veux porter aucun jugement sur la politique menee en Allemagne. Je dirais simplement que j'ai ete moi-meme rassure que la totalite des ministres des Finances europeens reaffirme leur attachement au Pacte de stabilite et de croissance. C'est un element de confiance tres important pour l'Europe. SZ : Comment voyez-vous le conflit entre une stricte acceptance du Pacte de stabilite et le besoin de plus de flexibilite afin de stabiliser l'economie? Trichet: D'abord, je ne crois pas qu'il y ait de conflit. La stricte observance du Pacte de stabilite et de croissance est evidemment indispensable. En le respectant strictement, on a d'autant plus de marges de manreuvre en p~riod: de ralen~iss~ment cycliq~~ que l'on a ete actif pour la reduction de la depense et la reduction des deficits dans la penode des vaches grasses. sz: La Banque centrale europeenne est souvent critiquee a propos d'un manque de democratie et de transparence. Est-ce que le role d'une Banque centrale independante est vraiment largement accepte, notarnment en France ? 2 C &L Trichet : 11 n'y a pas de difference entre la France et l' Allemagne concemant l'attachement populaire a la stabilite monetaire. L'independance des banques centrales a ete voulue par nos democraties, soit par des votes majoritaires des Parlements, soit directement par referendum, comme en France. A titre d'exemple, l'independance de la Banque de France et de la BCE a ete acquise en France par un large consensus multipartisan, confirme par un vote populaire. SZ: Est-ce qu'il faut avoir un moteur franco-allemand plus fort pour avancer en Europe? Trichet : 11 faut une cooperation des quinze et, dans le domaine de la zone euro, des douze. C'est ce qui est voulu par le Traite et par le hon sens. Au sein des douze, je ne doute pas que la France et 1' Allemagne se montrent particulierement desireuses d'une cooperation collective aussi active que possible pour avoir un effet positif. Je vois done une action positive, mais certainement pas un cavalier seul des Fran9ais et des Allemands, parce que nous sommes dans un systeme qui est tres collegial et tres coherent au niveau de !'ensemble des douze. SZ : Mais faut-il aller plus loin en domaine economique ? Trichet: Avec l'Union economique et monetaire, avec le Pacte de stabilite et de croissance, on va loin. Le pacte de stabilite permet d'imposer des sanctions tres serieuses, et meme des amendes, si la politique budgetaire n'est pas conforme. Cela n'existe ni aux Etats-Unis, s'agissant de la politique budgetaire des Etats membres de l'Union americaine, ni en Suisse ou en Allemagne contre les Lander. Je suis parfois frappe de voir a quel point on sous-estime les avancees de l'union politique dans le domaine de l'union economique et pas seulement en matiere monetaire. 11 est done d'abord dans notre obligation de bien faire fonctionner l'union economique et monetaire telle qu'elle est. En tant que citoyen, et non pas comme Banquier central, je pense que nous avons maintenant aussi des progres a faire en matiere de diplomatie, de securite, de defense. SZ: N'y a-t-il pas beaucoup de malentendus entre le Colbertisme fran9ais et « l'Ordnungspolitik »allemande? Trichet: Je crois que mon ami Ernst Welteke vous ferait la meme reponse que moi. Je vois beaucoup plus de proximite entre la France et l' Allemagne que de differences, tant dans les problemes qui se posent a elles que dans l'approche vis-a-vis de ces problemes. Et je crois que I' Allemagne et la France, comme tous les pays de la zone euro, ont fondamentalement a la fois des atouts considerables, un potentiel remarquable et un probleme de reformes structurelles, lesquelles sont de la meme nature. SZ: Quel est votre position sur l'elargissement de l'union europeenne au mveau de la politique monetaire ? Trichet: Je crois que l'elargissement est une tres grande chance pour !'Europe et sa croissance future. Pour ce qui est de l'entree eventuelle dans l'euro, je dirais que c'est une affaire tres serieuse qui exige d'abord l'entree dans_ l'union europeenne, ensuite la satisfaction entiere et rigoureuse de tous les criteres de Maastncht. 3 SZ : Dans quelle mesure la discussion sur la date de demission de Monsieur Duisenberg gene-t-elle le travail quotidien de la BCE ? Trichet : Aucun commentaire. Nous avons un excellent et remarquable President de la BCE. C'est tout. 4 ", "published_date": "2001-11-24", "section": "interview"}