{"url": "", "author": "jean-claude trichet", "title": "« Les critiques allemandes à l’encontre de Mario Draghi me paraissent excessives et dangereuses »", "text": "v'~ Afr r..i::tiue. V &.-~Q_ \"J\" C.. I A., '5 / c....o:l. Q..6 0 l -:C.. l 'sQ -0 e:ia o(_ · - 0 Interview de Jean-Claude TRICHET- Le Figaro (31 aofit 2001) La BCE vient de devoiler Ia gamme de billets en euros, avec pour la premiere fois la description de leurs marques de securite. D'ici au Ier janvier 2002 les Europeens seront-ils totalement familiarises avec leur monnaie ? · Nous sommes entres dans une periode de preparation intensive. Ce n'est pas le ler janvier 2002 que les choses commencent, mais aujourd'hui meme. On ne peut que recommander aux Frani;:ais d'utiliser des maintenant tous !es moyens de monnaie scripturale -prelevements automatiques, virements, titres interbancaires de paiement, cheques ou cartes bancaires- en euros. Ces moyens sont desormais disponibles pour tout le monde. C'est la meilleure maniere de s'exercer et d'etre prets lorsqu' arriveront !es billets et !es pieces, qui constitueront une autre etape. A ce jour l'usage de l'euro dans Ies moyens de paiement n'est-il pas en retard par rapport au plan de route que le gouvernement et le Conseil national de l'euro s'etaient fixe? · Non, je ne le crois pas. Et permettez-moi de dire que le Comite national de l'euro, sous la presidence de Laurent FABIUS, fait un formidable travail. Nous avons exactement quatre mois pour nous preparer tous a I 'utilisation de cette monnaie scripturale. Des le 1 er janvier 2002, elle sera utilisee a 100 % en euro. Nous ne partons pas de zero : en juillet, Jes montants des virements en euros se sont eleves a 18 % ; les montants des cheques en euros a 15 % ; des titres interbancaires de paiement en euros a 17,5 % ; et les montants des prelevements en euros a 26 %. Nous ne sommes pas en retard, mais il faut que nous nous convainquions tous que ces quatre mois sont tres precieux pour nous accoutumer a l' euro. Comment les quatre mois a venir seront-ils mis a profit pour preparer l'entree en vigueur des pieces et des billets ? Comment accoutumer les Fran~ais a des instruments qui leur soot encore totalement etrangers ? Cette preparation suppose une mise en place logistique considerable qui a d'ores et deja commence. Comme l'annonce en a ete faite la semaine demiere, l'approvisionnement des 80 centres departementaux, a partir des 5 centres nationaux, a debute et, d'ici a fin novembre, environ 6 milliards de pieces, soit 25 000 tonnes, auront ete reparties dans toute la France. Les banques commerciales et la Poste seront pre-alimentees en pieces a partir du 3 septembre. Quant aux billets, la mise en place dans !es succursales de la Banque de France se poursuit, et a partir du 1 er decembre, les banques et Jes differentes form es de commerce seront pre-alimentees. Comme vous le savez, les particuliers pourront se procurer des sachets de pieces a partir du 14 decembre. Pour les billets, il a ete decide de ne pas effectuer de pre-distribution aux menages avant le ler janvier 2002. Le Conseil des gouvemeurs de la BCE a longuement pese le pour et le contre. Trois arguments nous ont convaincus : limiter les risques de contrefai;:ons grossieres au moment meme de !'introduction de l'euro; pousser le public vers la pre-alimentation des pieces qui represente un enjeu de logistique important ; eviter toute confusion en faisant coincider I' emission grand public, le 1 er j an vier, avec l' introduction du cours legal. Comment eviter, dans ces conditions, que le grand public soit depayse par ces nouvelles coupures qu'il decouvrira reellement du jour au lendemain ? BCE ~u niv~au de l'Europe, et en France la Banque de France, lancent une campagne d mformat10n qm permettta au public de se familiariser completement avec la gamme des sept coupures en euros. Les messages porteront sur les principales caracteristiques, qu'il s'agisse des formats, des couleurs et des dessins faisant reference aux grantles periodes de l'architecture europeenne, toutes ces caracteristiques etant specifiques a chaque coupure. Par ailleurs, les informations que nous diffuserons porteront sur les signes distinctifs de securite, dont certains ont egalement ete coni;:us pour etre identifiables par Ies mal voyants. La presentation generale des billets au niveau de }'ensemble de }'Europe a eu lieu jeudi dernier. La campagne d'information televisee commencera le 17 septembre. La nouveaute que representeront malgre tout pour les 305 millions d'Europeens les coupures en euros ne va-t-elle pas offrir une opportunite exceptionnelle pour les faussaires ? La lutte contre la contrefai;:on est un souci constant de toutes les banques centrales et l'euro ne constituera nullement une innovation a cet egard. Nous pensons avoir retenu les systemes de securite les plus sfus et les plus performants. Les campagnes d'information qui vont etre lancees permettront de Jes faire connaltre a tous Ies citoyens europeens et au monde entier. Les banques et les coinmer~ants recommandent aujourd'hui d'utiliser les cheques ou les cartes bancaires qui permettent d'eviter les problemes de conversion ou de rendu de monnaie. Ne redoutez vous pas que les billets deviennent de ce fait un moyen de paiement de moins en moins utilise ? Pour leur part les banques centrales n'ont jamais conseille d'eviter d'utiliser les billets de banque ! Jene crois pas que le passage a l'euro, en tant que tel, bouleversera la repartition et l'usage des moyens de paiement. II existe des besoins de transactions et d'encaisse en monnaie fiduciaire, variables selon les professions ou les usagers, et qui demeureront. Mais actuellement on observe bien une certaine dethesaurisation des billets en francs, que la Banque de France a meme chiffre a environ 3 milliards de francs par mois ... C'est une autre question. II est exact qu'on constate la remise en circulation de billets, qui etaient thesaurises, et qui en fin de compte reviennent a la Banque de France. Je me garderai bien d'avancer le moindre chiffre sur l'ampleur de ces capitaux liquides immobilises au lieu de servir comme instruments de transactions. Mais ii est vraisemblable que ces encaisses qui diminuent en ce moment seront a nouveau reconstituees en euros. Les billets et les pieces seront les seuls moyens de paiement gratuits sur l'ensemble du territoire europeen alors que Ies particuliers devront supporter des commissions differentes, et parfois tres elevees selon Ies pays, sur Ies cheques ou Ies cartes de credit. La monnaie fiduciaire en euro va -t-elle gagner des parts de marches dans les paiements transfrontaliers ? II est certain que les billets, en tant qu'instruments de paiement, ne presentent aucun cout pour Ieur usager et c'est leur specificite. Ence qui conceme les cheques, la France est atypique. Cet instrument est peu utilise dans la plupart des autres pays de zone euro et repond a des 2 caracteristiques nationales. De ce fait, le cheque n'a pas vocation a etre utilise largement pour des paiements transfrontaliers. Les cartes de credit et les virements sont de ce point de vue les instruments scripturaux les mieux adaptes. On peut s'attendre a une homogeneisation au niveau europeen des conditions d'utilisation, en terme de rapidite et de cout, de ces deux instruments. Les Allemands utilisent deux a trois fois plus de billets pour leurs paiements que les Fran~ais. L'euro va-t-il tendre a uniformiser les comportements? A terme, une convergence des comportements est tres probable. Mais dans un premier temps, et pour une periode significative, les habitudes propres a chaque pays subsisteront. L'euro ne va pas bouleverser du jour au lendemain la structure et les pratiques des moyens de paiement telles qu'on les observe aujourd'hui. Y compris la gratuite des cheques en France ? Jene ferai aucun comrnentaire sur ce point. II sera impossible de mesurer le nombre de billets emis par la BCE circulant dans tel ou tel pays, puisque ii s'agira partout d'euros. Or, les ressources de chaque banque centrale en dependent, ce qu'on appelle son droit de seigneuriage. Pour le moment aucun accord n'a ete conclu entre les douze. Pensez vous y parvenir avant le Ier janvier 2002? J'ai hon espoir, et d'ailleurs c'est absolument necessaire. Nous y travaillons tous ensemble, mais je ne peux en dire plus pour le moment. Les Fran~ais auront dix ans pour presenter leurs billets en francs a la Banque de France et recevoir des euros en echange. En revanche les detenteurs de marks auront l'eternite pour convertir leurs coupures. Faut-il penser que le mark subsistera, en particulier dans les pays etrangers qui selon la Bundesbank, representent 30% a 40% de la circulation fiduciaire en marks ? Le probleme ne se pose pas dans ces termes. Des aujourd'hui le franc ou le mark constituent une meme monnaie, l'euro, dont ils ne sont que des subdivisions non decimales. 11 est exact que la legislation allemande fait que les billets en marks, bien que mis hors circulation, pourront etre rembourses sans limite, comrne cela a ete longtemps le cas en France, alors que chez nous aujourd'hui lorsqu'une coupure est retiree de la circulation, ses detenteurs doivent la convertir dans un delai de dix ans. Mais cela ne changera rigoureusement rien : les francs qui circulent en Afrique du Nord ou en Afrique subsaharienne, les marks qui circulent dans certains pays d'Europe de l'Est seront echanges progressivement contre des euros. Aujourd'hui la Banque de France accepte de convertir sans aucune comnuss1on les billets en marks, en lires, en pesetas ou en escudos qui sont presentes a ses guichets. Jusqu'a quand ce dispositif sera-t-il maintenu ? Au-dela du 1er janvier 2002, ce sera possible jusqu'au 31 mars -contre euros bien entendu-dans uncertain nombre de succursales. La valeur unitaire des operations d'echange des billets des autres pays sera limitee a !'equivalent de 1 000 euros. 3 91 La conjoncture s'est serieusement assombrie en Europe. Le ralentissement de la croissance, et dans certains pays la remontee du chomage, ne risquent-ils pas de rendre plus delicate encore l'operation de basculement a l'euro ? II faut se garder egalement d'un optimisme nai:f et d'un pess1m1sme irraisonne. Le ralentissement mondial est substantiel. Le ralentissement europeen est visible. Mais, a ce stade, compte tenu des donnees que je possede, je ne serais pas etonne que la croissance europeenne moyenne en 2001 soit de 2 %. En France, un peu plus ... Etje note en passant que le succes de la strategie economique et monetaire multipartisane menee par notre pays sur quinze ans est l'une des explications de cette belle resistance de l'economie franyaise. Quant a la baisse de notre taux directeur decidee jeudi, nous avons confiance que, grace a notre vigilance, la hausse des prix va retomber en dessous de 2 % pour I' ensemble de l'Europe en 2002. C'est une tres bonne nouvelle pour les menages qui verront ainsi leur pouvoir d'achat preserve et, je l'espere, leur propre confiance stimulee. La stabilite monetaire est essentielle car elle est la cle de la confiance. Or, la preservation et le renforcement de la confiance constituent une condition essentielle d'une croissance saine et durable. 4 ", "published_date": "2001-01-09", "section": "interview"}