{"url": "", "author": "jean-claude trichet", "title": "Les banques centrales ne peuvent pas tout faire – C News", "text": "Date: 14/12/2001 OJD: 313 000 Page: 18 Rubrique: Comment & Analysis FINANCIAL TIMES A determined European Jean-Claude Trichet is still under judicial investigation. But the governor of the Bank of France tells Robert Graham and Lionel Barber that he is more occupied by the launch of the euro T he first samples of euro coins will become avail-able to the public today in France, the Nether-lands and Ireland. Jean-Claude Trichet, governor of the Bank of France, already has some. Mr Trichet proudly displays the range of coins that on Janu-ary I will become a single cur-rency in France and throughout the 11 other members of the euro-zone. He has paid for them from his own pocket. he hastens to say. \"We are prepared for this as much as is humanly possi-ble . .. It has been a gigantic undertaking,'\" he says. For Mr Trichet. this is a poi-gnant moment. He has been at the heart of the long and complex process nursing the ideal of a sin-gle currency towards the present reality. The creation of the euro also means the disappearance of the franc, one of Europe's oldest national currencies. It was cre-ated in 1360 to ransom a French king from his English captors during the Hundred Years war. More recently, Mr Trichet bore the brunt of criticism for the so-called franc fort policy that pre-dated France's entry into the single currency. \"I had to put up with a lot of criticism within France for adhering to the Bank of France's policy of a strong franc, low inflation and low pro-duction costs but the bank and its monetary council stuck to its guns,\" he says. His skills and fortitude were recognised with the promise that he would - at some point - suc-ceed Wim Duisenberg as· presi-dent of the European Central Bank. But Mr Trichet's travails are not over. He is still waiting for French judicial authorities to conclude an inquiry into the col-lapse of Credit Lyonnais in the early 1990s. Eighteen months ago, Mr Tric-hel revealed he was under inves-tigation for his role as director of the treasury in 1992-93 when Credit Lyonnais faced collapse. There has been no indication so far that he will be charged with any offence. Within the French administration there is talk of the judges making their views known \"within weeks\". Those close to Mr Trichel insist he is utterly confident that his name will be cleared. They say he was merely carrying out his duty as a senior civil servant in trying to ensure the solvencv of the French banking system.· Mr Trichel himself has gone public only once, at the outset, and this was to state his faith in French justice. He will not comment fur-ther now. Indeed, he seems anxious to give the impression he has better things to do than monitor the case. \"The introduction of the euro on the accounting side has gone well and the preparation of notes and coins has gone as well as could be hoped for with such an immense operation,\" he says. By last week 80 per cent of all inter-bank settlements in France were being accounted in euros. Such has been the demand for coins that the French central bank has been obliged almost to double its original estimates of distributing 3.Sbn pieces In advance. There are many other things to do. The authorities must satisfy the needs of far-flung overseas territories such as R~unlon in the Indian Ocean, arrange the return of the large \"under-the-mattress\" sup-plies of francs in Algeria, and co-ordinate how the euro will work with the CFA franc in former French West African colonies. Mr Trichet remains confident that the inevitable teething problems will be overcome. \"In recent weeks I have been travel-ling around France . . . and every-where there is an awareness of what is at stake and a desire to ensure it works weJI,\" he says. The smoothness of the intro-1 duction of notes and coins throughout the eurozone during the first seven weeks of the new year could have a crucial impact on the succession to Mr Dllisen-berg. If the transition is well han-dled across Europe, the pressure for a quick decision on when and if Mr Trichet takes over, may ease. Both President Jacques Chirac and Premier Lionel Jospin, who proposed him as the successor to Mr Duisenberg, remain adamant he will get the job. The only question in Paris today is one of timing. The original understanding among EU leaders was that Mr Duisenberg would leave before mid-June - halfway through his term of office - leaving Mr Tric-hel to manage the monetary pol-icy of a fully fledged institution. It is not only within France that has there been some impa-tience for Mr Trichet to take over at the ECB. His record in defend-ing the franc fart shows that he has a tough skin when fending off politicians. He is also more adept at dealing with tricky ques-tions in public than Mr Duisen-berg. As a member of the gov-erning council of the ECB, Mr Trichet is quick to defend Mr Dulsenberg's handling of how monetary policy is communi-cated. \"I do not accept that ECB policy has been badly presented. There Is no problem of communication,\" he says. ''We face a unique challenge. You must remember that each member has to explain policy and decisions in their own language, and in the context of their own culture. If we don't explain our policies, we lose the confidence of the public. But confidence is high: polls show around 70 per cent endorse our policies and have confidence in the Bank of France and the ECB.\" Mr Trichet says the underlying Date: 14/12/2001 OJD: 313 000 Page: 18 Rubrique: Comment & Analysis problem is that many analysts expect too much from the ECB in the way of clarity about its future intentions on interest rates. He stresses that the bank only seeks to explain decisions it has already taken, and not to predict the future. \"Contrary to what is sometimes suggested by some press agencies, they [at the ECB] are not announcing future deci-sions.\" He commends an atmosphere of consensus at the ECB, saying that it avoids the situation at the US Federal Reserve, which has clear hawks and doves on rate changes. \"There is a genuine team spirit that has not changed over time since we have all been working together since well before the launch of the euro.\" Mr Trichet emphasises that the ECB is a unique institution. \"There is no such thing as a sin-gle global central bank. Central banks are taking decisions which are appropriate to their particu-FINANCIAL TIMES Jar situation: that is why both the ECB and Bank of England have decreased their interest rates less frequently than the Federal Reserve.\" He remains cautious on the outlook for the world economy. \"The unknown elements are the 'extra-economic' factors: in par-ticular those linked to the war on terrorism. So far news coming from Afghanistan has been extremely encouraging, which is good for the global economy.\" Despite the slowdown in Europe, he is convinced the EU has a growth potential of an annual 2.5 per cent - higher, if big econo-mies like France can pursue structural reforms. As someone who has fought to achieve a convergence between Germany and France, he is sensi-tive to any suggestion that the current weakness in German growth reflects a long-term diver-gence between the two econo-mies. At the moment, there is a 1 percentage point gap between their rates of growth. \"The uncoupling of the two economies was essentially owing to German reunification,\" he says. \"This year the growth gap has widened once more, in part because of the slowing of the Ger-man housing and construction sector ... The differences between the two economies are not as great as they might seem and their challenges are very much alike.\" Indeed, he argues that this Is one of the benefits of the advent of the euro. It will create a new form of benchmarking on prices of goods and services, obliging governments to take note of developments across the conti-nent. The consumer too will have a clearer vision of quality and value across borders. ''The euro is the symbol of Europe without frontiers,\" says the man who spent so many years defending the franc. www.tt.com/ecb Jean-Claude TrlclMI: 'I do not ac~pt that ECB poicy has been badly presented. There Is no problem of communication' 2 AP ", "published_date": "2001-12-14", "section": "interview"}