{"url": "", "author": "jean-claude trichet", "title": "La « volonté d'autonomie » des États de la zone euro « doit s'effacer »", "text": "uate: 19/11/2001 OJD: 90 600 c,c~•M-~E\"~•· Page:1; 11-13 Rubrique: Economie -------- - --A,ltlt()~~!~4~~--------« Nous jouons dans l'equipe monetaire d'E urope » Pour Jean-Claude Trichet, la parole est toujours un exercice d'equilibrisme. Le gouverneur de la Banque de France ne se derobe jamais a sa responsabilite d' expliquer et de justifier la politique de stabilite monetaire a laquelle son nom est attache depuis une decennie. Mais il lui faut egalement reflechir a chaque mot qu'il prononce. Car il suffira d'un qualificatif de trop pour declencher une bourrasque sur les marches monetaires OU alimenter une polemique politique. C' est pourquoi, par exemple, il se montre particuli~remen~ laconique lorsqu on l'interroge sur la valeur actuelle de l'euro (plutot faible) par rapport au dollar. Souhaiter trop ouvertement une appreciation de la monnaie europeenne serait defier a la fois la speculation et les gouvernements, toujours enclins a preferer une monnaie faible. Cet equilibrisme entre plaidoyer inlassable et prudence indefectible, Jean-Claude Trichet yest passe maitre. 11 a ainsi trace son chemin vers l'objectif de l'euro. Le 31 decembre au soir, il aura le sentiment d'une mission accomplie et, meme s'il ne le dit pas, un pincement au creur. GUIiiaume GOUBERT ENTRETIEN Jean-Claude Trichet Gouuerneur de la Banque de France, membre du conseil des gouuemeurs de la Banque centrale europeenne (BCE) ••••••••••••••••••••u•••••••••••••••••••••••• •••••••••• A quarante-trois jours du passageal'euro, toutest-il pr~t? Jean-Claude Trichet: Nous sommes a la fois vigilants et confiants. Le programme se de-roule comme prevu. La montee en puissance de l'euro scriptural (cartes de credit, TIP, cheques, vi-rements ... ) est maintenant signifi-cative et conforme a ce que nous 1 avions programme. La preparation de I' euro fiduciaire (pieces et bil-lets) se fait dans des conditions, dans !'ensemble, convenables . Nous restons neanmoins vigilants, car ii faut tous lesjours prendre des decisions, supp leer des defaillances ici ou la et mobiliser encore plus !'ensemble des partenaires. - Plusieurs associations de consommateurs demandent que Jes banques restent ouvertes du-rant le pont du jour de l'an. Que leur repondez-vous? - Je crois qu'il faut etre aussi pratique que possible. Les banques commerciales ont fourni un effort remarquablepour l'euro.Je leuren sais gre. Les banques commerciales ne seront ouvertes le 1 •r janvier au grand public nulle part en Europe. Dans quelques pays, minoritaires dans la zone euro, certaines banques commerciales seront ou-vertes aux professionnels seule-ment. Les banques fran~aises ne l'ont pas prevu ainsi, et je ne vois pas de raison de leur demander de revenir sur cette decision. Cela ne change de toute maniere rien pour le grand public. - Beaucoup de comme~ants demandent que la periode de double circulation franc/euro soit raccourcie. Est-ce possible ? - L' euro est un tres grand projet qui concerne 305 millions d'habi-tants dont 60 millions en France. N ous'avons un programme qui a ete r . Date: 19/11/2001 OJD: 90600 Page: 1 ; 11-13 Rubrique: Economie ----------LtROl~!ii-<!2--------murement reflechi et decide par le Comite national de l'euro, sous la presidence de Laurent Fabius. Nous l'appliquons. II ne faut rien changer dans le calendrier prevu, sinon on perturbe non seulement Jes banques mais aussi Jes commer-lr8Ilts eux-memes et, surtout, nos concitoyens. Le franc pourra done etre utilise jusqu'au 17 fevrier. Nous escomptons que, pour une tres large partie de la circulation fi. duciaire, la substitution sera deja realisee apres Jes quinze premiers jours dejanvier. C' est dans l'interet de tout le monde. - Au niveau international, l'euro est en place depuis deux ans (lire les Reperes, page 13). Sans Jui, comment Jes monnaies europeennes auraient-elles tra-verse la periode qui a suivi Jes at-tentats du 11 septembre? -S'iln'yavaitpaseulamonnaie unique europeenne des le 1\" jan-vier 1999, nous aurions connu des tensions entre Jes diverses mon-naies qui se seraient traduites inevitablement par des hausses des taux d'interet. Au contraire, .nous avons vu fonctionner en vraie ~-deur l'une des caracteristiques de I' euro qui est de proteger tres eflicace-ment l'ense'mble de la zone contre Jes perturbations venant de l'exterieur. C'est un grand avantage que nous donne la monnaie unique. Ce n'est ni le seul ni meme, peut-etre, le plus im-portant. Avant tout,_ Ia ~onnaie unique permet de realiser I acheve-ment du marche unique europeen et done de oonduire a un fonctionne-ment bien meilleur de l'economie eu-ropeenne. -Que pensez-vous de la parite actuelle euro/dollar? - « Un euro fort est dans l'int.eret de )'Europe .• Voila une phras_e courte, concise, qui resume tres preci-sement ce que l'cin peut penser sur le sujet. Je souhaiterais, pour ma part, que !'on s'en tienne toujours a cette phrase qui a ete approuvee par le conseil des gouvemeurs de la Banque centrale europeenne (BCE) comme par I'Eurogroupe. - Compte tenu des incerti• tudes pesant sur l'economie, Jes hypotheses de croissance_ fran-1,aise affichees par le gouverne-ment pour 2002 vous ,semblent-elles realistes? _ Je crois qu'il faut etre tres humble en la matiere, car personne n'est sur de ce que sere la cro~ce de l'annee prochaine. Je me souviens, par exemple d'un debut d'annee en France ou le1 debat public portait sur I'exces d'Qptimisme du ministre des finances. A la fin de la meme annee, le debat portait sur l'exces de pessi-misme du meme ministre parce que la croissance avait finalement ete supe-rieure aux previsions ! Je prefererais plutot que !'on donne de larges four-chettes concernant les previsions de croissance, plutot qu'un seul chiffre qui peut etre tres trompeur. Ainsi, au momentouje parle, la plupartdes pre-visions sont revisees en baisse. Les evenements du 11 septembre y sont pour beauooup, naturellement. Les succes rapides de la Jutte contre le ter-rorisme vont,je l'espere, changer !'at-mosphere et alimenter un regain de confiance. Peut-etre certains decou-vriront-ils qu'ils etaient trop pessi-mistes. La premiere qualite, dans ces cir-constances exceptionnelles, c' est de conserver son sang-froid. C'est ce que la Banque de France recommande a tous Jes agents economiques. Le plus beau cadeau que nous pourrions faire aux terroristes serait de modifier nos projets d'investissement, de develop-pement et de consommation. - Va-t-on connaitre une pe-riode de recession ? - S'agissant de !'Europe, ce n'est pas du tout mon hypothese de travail. De meme, nous n'envisageons pas une recession technique pour la France : nous prevoyons une crois-sance du troisieme trimestre de 0,3 % et, pour le dernier trimestre, une croissance de 0,3 % egalement, ce qui donnerait une croissance en moyenne pour l'annee 2001 de 2 % en-viron. Mais nous ne sommes pas pas-sifs devant !'evolution de l'economie. L'ingredient principal dont nous avons besoin dens la periodepresente, c'est laconfiance. Laresponsabilitede la BCE, de l'Eurosysteme tout entier, de la Banque de France pour notre pays, c'est de contribuer a cette confiance monetaire et financiere. Le conseil des gouvemeurs ·de la BCE a donne un triple signal de confiance en baissant Jes taux d'inte-ret le 8 novembre. D'abord signal de confiance dans la stabilite des prix : si nous avons baisse Jes taux, c'est que nous croyons que, grace en particulier a notre vigilance, la hausse des prix en Europe redescendra en dessous de 2 % au cours du premier semestre de l'annee prochaine. C'est tres hon pour la consommationetdoncpour lacrois-sance. Ensuite, grace a la stabilite des prix, signal de confiance a I' egard des epargnants. Enfin, signal de confiance dans la capacite de l'econo-mie europeenne de reprendre son es-sor apres la periode de ralentisse-ment, et non pas de recession, que 2 nous traversons actuellement. - Lea marchea financien anti-clpent dejl de nouvellea baiaaes des taux de la BCE. Ont-iii rai-100? -Au moment ouje parle, les mar-ches mondiaux de financial futum n'anticipent plus de bai.sse de taux. Ceci est probablement lie aux bonnes nouvelles venues d'Afghanistan. Je vous dirai simplement, pour cequime concerne, que l'encre de notre der-niere decision est a peine seche et que Jes conditions monetaires et finan. cieres en Europe sont aujourd'hui tres favorables. C'estle momentd'in-vestir, de consommer, en somme d'agir et pas d'attendre. -On acCWle 10uventlaBCE de trop privilegier la stabilite mo-netaire par rapport aux impera-tifs de croissance et de creation d'emploi. Que repondez-vous? -Toutes Jes banques centrales vi-sent la stabili~ des prix qUi est essen-tielle au hon fonctionnement del'eco-nomie et a la solidite de nos democraties. Toutes considerent que la stabilite des prix est une condition necessaire de la croissance, de la crea-tion d'emplois et de la lutte contre le chomage. II n'y a pas contradiction entre la stabilite des prix et la crois-sance durable, mais une relation de complementarite etroite. - La mobilisation contre « l'argentsale »aeterelan.de-puis lei attentata du 11 sep-tembre. Quelle est votre analyse sur ce point? - La communaute intemationale doit redoubler.d'energie pourtraquer !'argent u~ par le crime organise et le terrorisme. La France est tres ac-tive en ce domaine. C'est a notre ini-tiative qu'a ete cree le Groupe d'ac-tion financiere .(Gafi) en 1989. Notre probleme principal est de faire en sorte qu'il n'y ait. plus de zones du monde dans lesquelles !'argent du crimeorganisepuissesesentirplusen securite qu'ailleurs. Nous n'y arrive-rons pas dujour au lendemain, mais il ya aujourd'hui un consensus complet de toute la communaute internatio-nale. Imaginons qu'en denouant la pe-lote de 61, on tombe sur une organisa-tion terroristerecevantdel'argentde-puis une place offshore et que Jes autoritesdecepaysrefusentdecoope-rer.Jenedi>nnepasunejourneeavant que la decision soit prise d'engager des mesures de retorsion tres ener-giques contre ce pays. Nous n'en sommes plus au point ou des pays pourraient repondre: pardon, maisje ne dirai rien. Nous exigeons au-jourd'hui une totale cooperation de Date: 19/11/2001 OJD: 90600 Page: 1; 11-13 Rubrique: Economie ------~ltRo~~£~s'--------i 2 V, leurpart. Nous ne pouvons plus main-ten!il}t tolerer la persists.nee de zones de non-droit s'agissant de la lutte contre le crime organise et le terro-risme. - On se demande toajours si Wim Duisenberg quittera la pre-sidence de la BCE a mi-mandat et si vous lui succederez ... - Je n'ai jamais fait aucun com-mentaire ace sujet. Nous avons un ex-cellent president qui a la confiance de tous. - Vous avez incarne, pendant des annees, la politique du franc fort. Qu'eprouvez•vous au mo• ment ou le franc va disparaitre? - Permettez-moi d'abord de souli-gner que notre politique monetaire a ete pendant de longues annees le fruit d'une strategie multipartisane asso-ciant, au-dela des alternances poli-tiques, !es grandes sensibilites poli-tiques de notre pays. Depuis son independance, en 1994, la Banque de France, issue elle-meme de ce consen-sus, a ete le sanctuaire de· cette poli-tique dont !es enquetes d'opinfon montraient qu'elle etait approuvee par Jes trois quarts des Fran~ses et des Fran~s de toutes sensibilites. Nousjouons maintenant, de par la vo-lonte du peuple fran~ais, dans l'equipe monetaire d'Europe. Tous · Jes agents de la Banque de France res-sentent, me semble-t-il, un sentiment de grande emotion au moment devoir disparaitre !es signes du franc qui se melangeaunsentimentdefiertepour avoir reussi a faire tres exactement ce que notre pays nous avait demande : construire l'euro, avec la Banque cen-trale europeenne et !es banques cen-trales sc.euni, dans ~n esprit de coope-ration intime. Recuellll par Jear.-Claude BOURBON, Gulllaume GOUBERT et Nllthalle LACUBE Du Treso, a la BCE Jean-Claude Trlchet est ne le 20 decembre 1942 ii Lyon. II est enarque et inspecteur des finances. De 1987 i 1993 : directeur duTresor. . Depuls 1993 : gouvemeur de la Banque de France. De 1993 i 1995 : gouvemeur de la Banque mondiale. Depuls 1998 : membre du conseil des gouvemeurs de la Banque centrale europeenne (BCE). :; Jean-c/aude Trlchet. Depuis Je 11 septembre, /'euro a protege • tres efficacement /'ensemble de la zone contre Jes penurbatlons venant de rext~rieur •. 3 Date: 19/11/2001 OJD: 90 600 Page: 1 ; 11-13 Rubrique: Economie ----------..,(ult«Oml~~grt,r-2-------La monnai~ est uniq11:e, 17:ais pas la preparation. La conduite du passage a l'euro pose des problemes particuliers a chacun des douze pays qui y participent Les Europeens avancent en ordre disperse L a Commission de Bruxelles est rassuree. D'apres une enquete rendue publique lundi dernier, a J - 50 avant l'arrivee de la nouvelle de-vise, seuls 6 % des Europeens de la zone euro ignorent encore la date de basculement. Derniers entres dans !'Union eu-ropeenne, les Finlandais sont, d'apres les sondages, Jes premiers informes. Demiers admis dans la zone euro, les Grecs, eux, s'esti-ment les moins prets. Autant de rapports \" psychologiques » diffe-rents avec la monnaie a accueillir et celle a abandonner. Le$ Fran~ais scmt prets sans le savoir La France s'est accorde une pe-riode transitoire de six semaines A partirdu 1 or janvierpourecouler les derniers francs aux caisses et re-pandre les premiers euros dans !es porte-monnaie. Le gouvernement considere que la plupart des francs seront rendus d'ici a la mi-janvier, notammenten avan~t la date des soldes. L'euro est d'ailleurs deja em-ploye. Sans toujours s'en rendre compte, un quart des ma-nient deja de la monnwe scnptu-rale europeenne (cheques, cartes bancaires, prelevements,. TIP ... ), selon la ·Federation banca1re fran-~e. Des motifs d'inquietude de-meurent toutefois. Si huit chefs d'entreprise sur dix se declarent prets les experts-comptables esti-ment: eux, que 66 % des petites.en-treprises n' ont toujours pas bascule A l'euro. Et, en septembre, 40 000 terminaux de paiement (TEP) de commer~ts n'etaient pas adaptes. Par ailleurs, 15 % des distributeurs automatiques de bil-lets (DAB) ne seront pas prets le jour J, mais dans la semwne. Les banques, de toute fa~on, seront fer-mees le 1 er janvier W02. Les Alle.mands .tpprecient l'euro faible et regrettent le mark fort Les Allemands eprouvent A l'egard du passage A l'euro !es memes symptomes que !es passa-gers d'un avion. Le stress du pre-miervoyageest enorme. II ne dispa-raitra jamais completement. D'ailleurs, les paiements en marks seront acceptes deux mois apres le 1.,. janvier. La faiblesse actuelle de la devise europeenne n'ameliore pas sa cote dans !'opinion alle-mande, meme si un euro faible est favorable a l'economie outre-Rhin. Les exportations ont augmente de 9,8 % sur un an. • L'adieu au mark• promet d'etre douloureux. • Nous avons q~ent une rela-tion amoureuse avec notre mon-naie •, souligne le psychologue Guido Kiell. \" Le pire est que la biere, la boisson nationale, va aug-menter de 2 a 6 % avec !'introduc-tion de la nouvelle monnaie •, es-time-t-on chez un grand brasseur. Une hausse qui devrait d'ailleurs toucher !'ensemble des produits alimentaires. Le1 ltalien~ sont enc:ore peu famlllarises a l'euro Les Italiens ont bien du mal a se preparer A l'euro. Selon un recent rapport parlementaire, le niveau de connaissance est encore partiel et insatisfaisant. Un Italien sur deux ne connait pas la valeur exacte de I' euro. C'est dans le sud de la penin-sule que l'on rencontre le plus d'ltaliens qui ne sont absolument pas familiarises avec la nouvelle monnaie, plus de 65 %, selon une enquete menee par l'institut Eu-risko. A ville a maintes occasions par de 4 fortes devaluations, la lire, qui a ac-compagne la vie des Italiens pen-dantplus dedeuxcentsans, suscite, au moment meme ou elle s'apprete A disparaitre, beau coup plus de nos-talgie que prevu. Pour se consoler, !es I tali ens ont eu l'idee d' eriger un monument en bronze, en forme d'une piece d'une lire, qui tronera sur une place d'une ville italienne. Tous les details sur cette sculpture seront rendus publics le 31 mai 2002. tes Neerlandafs craignent les debuts Selon une enquete du Conseil du commerce de detail neerlandais, une situation chaotique menace apres !'introduction de l'euro. Le conseil craint. en effet que la capa-cite des distributeurs d'argent ne soi t pas suffisante pour satisfaire la demandeen euros !ors des premiers jpurs de l'introduction. Selon cette etude, il faudrait que 50 'I des Neerlandais paient en eliros a par-tir du 2janvier pour que l'on puisse parler de passage souple et sans probleme. Or, seulement 15 % des consommateurs pourront alors re-gler leurs achats en monnaie unique, estime le conseil. • Il va y avoir de tres longues files d'attente devant !es distributeurs ••, met en garde cette organisation, en de-mandant la mise en place de points de distribution supplementaires. Le ministere des finances neerlan-dais doit publier sa propre etude cette semaine pour rassurer !'opi-nion. Le$ 8elge$ recourent a11 porte~monnaie 61ectr-oniqu.e Les consommateurs beiges au-ront un allie precieux pour.se sim-plifier le casse-tete du passage A l'euro : «Proton•· Avec ce porte-Date: 19/11/2001 OJD: 90 600 Page: 1; 11-13 Rubrique: Economie ----------~,,R0~~2,-<!g'----------monnaie electronique, lance en Belgique en 1995, pas de risques de confusion entre les futurs billets ou d'erreurs dans le rendu de la nou-velle monnaie. Marchand de jour-nawc, boulanger, epicier : pour·re-gler tous les petits achats quotidiens, ceux qu'il faut d'ordi-naire payer en especes, ii suffit d'in-troduire sa carte bancaire dans un petit boitier chez le commen;ant et de valider le prix inscrit par le ven-deur, sans meme faire de code. Une autre touche permet de savoir com-bien ii reste dans ce porte-monnaie virtue! dont le contenu s'affiche pour !'instant a la fois en francs beiges et en euros. On peut en Bel-gique payer avec Proton dans quelque 70 000 points de vente, y REPERES L'euro L'h/stolre .. cs. Jm _!!:!f 1970 : le rapport Werner propose une union monetaire europeenne. 1972 : creation a Bale du • serpent monetaire europeen •· 1973 : le plan d'union economique et financiere est abandonne en plein choc petrolier. Les monnaies europeennes quittent les unes apres les autres le • serpent•· 1979 : la communaute adopte le Systeme monetaire europeen (SME) auteur d'un cours-pivot appele ECU (European Currency Unit, unite de compte europeenne). L'ECU ne sert qu'aux banques. 1986: l'Acte unique ·europeen prevoit un marche unique pour le 1\"' janvier 1993. 1989 : le Conseil europeen de Madrid decide de liberer les mouvements de capitaux a partir du 1., julllet 1990. 7 tevrter 1992 : le traite de compris dans Jes parkings, le me-tro, les distributeurs de boissons ou Jes cabines telephoniques. L'arri-vee de !'euro devrait donner un coup de fouet au porte-monnaie electronique qui a eu, a ses debuts, du ma! a s'imposer en Belgique. Les Espagnols redecouvrent les centimes Les centimes pour les Franc;ais, ce n 'est pas nouveau. Mais, pour Jes Espagnols, cela n'existe tout sim-plement pas et Jes virgules encore mains. Du moins depuis les trente a quarante dernieres annees. Le su-jet des centimes a ete inclus dans l'un des spots televises de la cam-Maastricht etablit une • Union economique et monetaire (UEM) comprenant a terme une monnaie unique •· 1995: l'Union europeenne, elargie a quinze, etablit le scenario du passage a la monnaie unique. Le nom euro est choisi. 1998 : definition des parites fixes entre les monnaies de la zone euro et designation du premier president de la Banque centrale europeenne (BCE), le Neertandais Wim Ouisenberg. 1\"' Janvier 1999: mise en ceuvre des parltes fixes . L\"euro devlent la monnale des marches financiers. 1\"' Janvier 2002: adoption de l'euro pour les particuliers. Les parltes Un euro vaut : 6,55957 francs frani,ais 200,482 escudos portugais 2,20371 florins neerlandais 40,3399 francs beiges ou luxembourgeois 1939,27 Jires italiennes 0, 787564 livres irlandaises 1,95583 marks aliemands 5,94573 markkas finlandais 5 pagne de communication. ,. Nous tentons dans ce spot de faire com-prendre )'importance des centimes, d'autant plus que nous avons un change complique, 166,386 pesetas pour un euro •, explique-t-on a la Societe de transition a l'euro, sous tutelle du ministere de l'economie. Cette societe rassure : • D'apres nos enquetes, Jes Espagnols ne semblent pasavoir peur de ce chan-gement et Jes personnes iigees en-core mains car elles ont connu l'epoque des centimes. • Sebastien MAIi.i.ARD avec Aude CARASCO, Nathalle CALMES (a Bruxelles), Valerle DEMON (a Madrid), Ariane de JONG (a Amsterdam). Anne LE NIR (a Rome). Mlchel VERRIER (a Berlin) 166,386 pesetas espagnoles 13, 7603 schillings autrichiens 340,750 drachmes grecques :;;..Pour en i~ savolr plus www. euro. gouv. fr : le site officiel frani,ais est complet et lisible, pour le prix d'une connexion a Internet. On peut aussi se procurer des infonnations par telephone au num~ro vert 0. 800. 01. 2002 (appel gratuit) ou par Minitel 3615 euro 2002 (0,057 € /minute ou 0,37 F). www. europa eu. lnt;euro : le site de l'UE consacre a l'euro dans les 12 pays, pedagogique, propose des questions/reponses. La semalne prochalne Le Credit agricole entre en Bourse La • banque verte • va mettre, a la mi-decembre. 30 % de son capital sur le marche. ", "published_date": "2001-11-19", "section": "interview"}