{"url": "", "author": null, "title": "Le Figaro : « Non, la France n’est pas irréformable ! »", "text": "Date: 06/10/2001 OJD: 232 393 Page:11 Jlerath,:.;.atribune. Rubrique: Business - Finance Modest Growth Seen in Europe Conswner Behavior 'Steady' Q & A / J,,111,-Clmule Tridwr Jean-Claude Trichel, thl' gol'ernorof the Bank of France, will join the Group of Se,•en finance ministers and central bunkers in Washington over the weekend/or discussions on way.,· to pre,·ent the world economy from slipping into rrcession. He spoke to Alan Friedman of IHT-1V. Q. Even before the terrorist attacks in the United States, the European economy had begun to slow. How much worse are things now? A. Now, with the events of the 11th of September, we have observed extremely carefully the behavior of the consumers and the behavi?~ of the enterprises. It's very early, of course, to draw a defimuve 1t.~sessment on the situation, but what we have observed until now is a little bit rea~suring, because it seem~ that the ove_rall behavior of consumers has been quite steady - at least m France. But I .trust also all over Europe consumers have continued to buy. Q. What is your assessment of growth for France? A: We ~e told until now by enterprises that growth contmues m France at a level of course which is more modest than what was previously forecast, but it is still growth. 1 will not be surprised if growth, as an average for 2001, would be around 2 percent. Q. The European finance ministers, together with Pedro Solbes, the European Union commissioner for economic and monetary affairs, said la.~t weekend that they thought growth in 200 I would be less than 2 percent. ls your forecast 2 percent, or something slightly below that? A. It is perfectly possible for the euro zone to be a little bit below 2 percent. For France, because you know we have our own survey on the French economy, again, I would not be surprised if we are around 2 percent, which would mean that we are a little bit above the average of Europe. Q. The World Bank II few days ago put out a forecast for the countries of the Organization for Economic Cooperation and Development. The bank had previously forecast 2.2 percent average growth for the OECD in 2002. Now the bank says growth could be as low as 0.95 percent in 2002. Whal do you think? A. I see absolutely no use in permanently changing a forecast. The future is uncertain. It can be good, it can be less good, we will see. What counts is how you react to the future. So I have absolutely no opinion on whether ii will be 2.2 percent or 0.95 percent. Q. How would you describe the impact of the Sept. 11 event.~ on the •'Euroland\" economy? A. What is absolutely clear is that we have to follow on a day-10-day. week-to-week basis the behavior of the con-sumers and the behavior of the investors. I'm telling all French citizens, entrepreneurs, households, that if you had projects. if you had decided to do this or that, continue to realize those project.~. Invest, if you had decided to invest. Consume, if you had decided lo consume. The best gift you could give to the terrorist would be to change your own project. I trust that keeping one's nerve is the best quality in the present circumstances and keeping one's nerve means continue to do what you had decided to do. Q. Should the French government reconsider the 35-hour workweek'! A. What the Banque de France always said was that it was advisable to alleviate the ceiling for ovenime work1 par-ticularly of course in all sectors where we had scarcity of labor and particularly scarcity of skilled labor. Q. Is there any reason at all to stimulate growth through American-style tax cut~ in Euroland? A. I really think that we have an overall sentiment on what should be done in this respect, which is apply the stability and growth pact, and there is an overall consensus on that. Q. Do you believe that tax cuts are a good idea? A. Tax cuts have already been decided as you know in Germany, in France and in a number of other countries. Depending.on the overall global finance situation you have room for maneuvering, or you don't have room for ma-neuvering. It is absolutely obvious that in part of Europe. and particularly in the big European countries, there is not much room for maneuvering. Q. The chief economist of the World Bank, Nicholas Stern. recommended that European governments engage in a co-ordinated policy of fiscal stimulants through public spending. What do you think of that recommendation? A. I think that it has already been examined by ministers of finance and that the situation of the various countries is not the same. Q, How closely linked would you say Euroland's eco-nomic performance is to the U.S. economy? A. I think we are all intertwined - very, very clearly -an~ that we ~ch de~nd on the other econon:iy, All things being equal, tf there 1s 1 percent less growth m the U.S., it materializes as 0.2 percent less growth in the European and French ~conomies. Likewise, if Europe grows I percent, the U.S. will benefit 0.2 percent. So there is some kind of symmetry in the relationship. That is the real economy-trade relationshi_P. but of course on top of that you have the psychologtcal element, and the psychological element is perhaps more difficult to assess and is also Jess symmetric. Q. H~w do Asia's economic troubles affect Europe? . A, ~t 1s clear that we are all touched by the slowing down ol As111 and by the permanenlrroblems that are observed in ~ap~n. _So I would thi!'k th~t i_ we could observe that Japan 1s P!c.km~ up even a little bit, It would of course have a very positive impact on the rest of the world and particularly on the U.S. and on Europe. Q. Do you think the European Central Bank should be taking an easiet monetary policy? A. All I can say is that when we decided the last time to make our move, we considered that the interest raie level after our move was appropriate. 37 ", "published_date": "2001-06-10", "section": "interview"}