{"url": "", "author": "jean-claude trichet", "title": "« Les banques plus robustes »", "text": "Date: 28/09/2001 OJD: 166 938 - Page:50 Rubrique: -J .!I Le Revenu Hebdo -DHhliUilH JEAN-CLAUDE TRICHET, GOUVERNEUR DE LA BANQUE DE FRANCE II faut continuer a preparer l'euro, a consomme~ let a investir comme avant les attentats Le Revenu: Quels semi les acquis de l'eum? Jean-Claude Trichet L'euro est un pn>jet historique remarqua-ble, sans precedent, et que les Frani.;ais <le toutes sensibilites ont voulu. 11 presente des avantages considerables. D'abord, ii per-met d'achever le Marchi: unique curopeen, cette immense entre-prise commencee en 1956. La lib re circulation to tale, dans I' es-pace europeen, des hommes et des femmes, des biens et des ser-vices, et des capitaux, ne pouvait etre completement achevee que par la creation d'une monnaie unique. Nous en avons d'ores et deja un gr.ind benefice econ<>-mique. lmaginez ce que serait le marche unique des Etats-llnis si la monnaie etait diffen:nte a New York, a Los Angeles, etc. Deuxie-mement, l'euro nous procege contre lcs perturbations interna-tionales. Nous avons, avec I' euro, completement elimine les prc>-blemes monetaires et financiers au sein meme de l'Europe qui naissaient immediatement d'une perturbation mondiale: crises de changes, perturbations diverses, hausse des taux d'interet de mar-che. L' euro en fait la preuve en ce moment. Enfm, )'union fait la force: la monnaie de l'ensemble economique europeen dispose d'une influence clans le monde sans commune mesure avec les monnaies de chacune de ses composantes. Et les billets en euros, les memes pour 305 mil-lions d'Europeens, sont . une illustration concrete puissam-ment symbolique de l'Union des Europeens. Le Revenu: Les attentats du 11 septembre aux Etats-Unts ne rlsquent-ils pas de peser sur la consommation et d'accentuer le ralenttssement economique des deux cotes de /'At/antique, en rendant plus difficile pour /es dtayens europeens le passage a l'euro? Jean-Pierre Cbevimement vient d'ailleurs de demander un report de la monnaie unique. Jean-Claude Trichet: Au contrai-re, les Europeens doivent conti-nuer a preparer l'euro avec me-thode et ardeur! II faut garder son sang-froid. Le plus beau cadeau que l'on pourrait faire aux terroristes serait de changer nos grands projets, de boulever-ser nos programmes et nos inten-tions en matiere de consomma-tion et d' invcstissc::mcnt. II faut continuer a agir corn me nous le faisions aupa,Jvant et de fa<;on aussi dc:tcrmincc. l.'Europe etait sur son propre rythme econo-mique. En F,Jnce, l'enquctc que nOLL'i avons puhliee le 14 sep-cembre ccait plut6t cncou,J-geantc, puisque ks chefs d'cn-treprises estimcnt que, pour le croisicmc trimcstrc 2<Xl I, la crois-sance devr.iit etre de +0,4%, un pcu plus qu 'au deuxicme tri-mes.trc. La premiere qualitc: dans des drconstances cxccption-nelles, c'est le sang-froid. Sang-froid des dirigeants, sang-froid des institutions ct des hanques 16 centr:1les en particulier, sang-froid des citoyens. Le Revenu: l'uniquc: mandat de la Banque c:entrale eumpee,me est la stabilite des prix. HstimeZ·lJCJUS c:ependant, en tant que membre de son Const-ii de politique monetaire, que /es trois /Jaisses de taux direc:teurs ejfectuees c:ette annee stmml suffzsantes pour doper la croissance en Europe? Jean-Claude Trichet Nous sui-vons attentivement la situation avec mes dix-sept collegues de la BCE. Toutcs nos decisions sont collcgiales. Nous avions dec.:ide dcux haisscs de taux et nous venons, lundi 17, de proceder a une tres irnportante baisse de 0,5% en conccrtation avec la Reserve fcdc:ralc,Cctte derniere decision est un triple signal de confiance: confiance dans notrc pleine maitrisc des tensions innationnis1es, confiance dans les capacitcs de croissance equi-librce de l'Europ..:, confiancc dans 1;1 capacite de l'economie mondiak de poursuivrc unc croissance saint·. N' ouhlions p:L'i que le strict respect de notre mandat de stabilite des prix crec les conditions d'une croissancc dur:1hlc: la stabilite des prix ren-forcc la confiancc des consom-matcurs el done fa consomma-tion des menages, essentielle en ce moment pour la croissance. Et assurer la stabilitt: des prix per-met aussi d'avoir des taux d'intc-rct de marchc has Cl decreer un Date: 28/09/2001 OJD: 166 938 Page:50 Rubrique: -cnvironm:mc:nt favorJblt: a la croissance. Le Revenu: A pltL,·ieurs reprises dans le pa.~e, vousmiezestime ,111e /\"e11ro dispo.~ait c/'tln p,i/enliel d'appnJciat/011 1•is--i1--1•is du dollm: fat-<·e 1mtj\"11rs le cas? Jean-Claude Trichet: Je vous n:pondr.ti par une sc:ule phl\"dst:: •l.ln t'lll\"O fort,solide t'St dans l'inte· ri:t de l\"ernnomic: t:lll\"l>pec:nne., Le Revenu: Meme si /'lnsee tlSStJTT! qu 'ii n )• a pt1s d\"inflatirm. les Pr,mrais c011stt1/ent tous /es }\"urs des augmentt1tions de prix en prepamtion du passage ii /'euni. Craignez•t'<JUS une bausse des prix? Jean-Claude Trichet F.n aucum: manicrc le passage it l\"c:uro nc: doit ctrc un prctextc pour haus--ser les prix.Ceux qui croir.iient qu'ils pc:uvent k: faire ferJit:nt un tri:s mauvais calcul cummer--cial parcc qu'ils sc signakr.1ient a l'atcc:ntion dc:s associations de consommatcurs ct its nc peu--vent pas mam1ucr.dans um: c:co--nomie qui attache une gr-Jmle importance a la concurrcnce,dt' sc signaler negativemcnt. j'ap· puie rocalcment M. Fabius lors--qu 'il ;1ppdlc: It's c:ntrc:prisc:s a la responsahilitt. La Banque de france comptc bc:aucoup aussi sur la vigilance des consomma-tcurs l't des associations de l'Onsommatt·urs. Cc:d dit.si nous avions unc: inquittudt' serieusc: sur ks prix.i, cause: du passage: a l'c:uro,nous n ·aurions pas baisse, lundi 17. ks taux dans !'Euro srstcmc. Nous avons contiam.:e c::n la b;1isst' de: !'inflation c::n I • , Europe. Ril'n n 'est jama,s gagnc: d 'avancc ct ii faut rc:stcr toujours ' vigilants. Mais je crois pouvoir cxprimer c.·cttl' conliancc au nivcau europi:cn ct fmni,:ais . Le Revenu: l In hlucllRI! des prix -e1,entue/le11wnl .~ectorit'l-si'T'ait-il tme m1n e i11h;ressante? Jean-Claude Trichet .k nc crois pas du tout.pas du tout,que nous en soyons fa. Nous sommes heu-J&PZ Hdi@!Nj rcuscmcnt dans ur1t' t:·conomic de: marchi:.Je <:rois a l'cffkac.:iti: dc 1;, rcspons:1hilitc: des cntrl'· prises, a la pc:rception de leur lntcret commercial bien com• pris ct a la vigilance dc::s associa-tions de cnnsommateurs. Le Revenu:A/ors qu 'on e11oque parfi>i.~ un assecbement des liquidites en francs, le Conseil des goutJ<!rneurs de la BCE s 'est oppose a une ulimentation en billets en eurr>.~ de.~ particuliers avant le /\" Jarwier 2002.Pourquoi? \"Nous vou/ons inciter Jes particuliers a acquerir en priorite /es pieces, car c'est /'acquisition des pieces qui est le probleme Jogistique majeur\" Jean-Claude Trichet: En ce qui concc::rnc: l'alimc::ntation des billets c::n frJncs, ii n 'ya actuelk:· mcnt aucunc: c::specc:: de:: pruble-me d'aucunc:: sorte.]c:: pcux vous garantir tntalcmc::nt qu'il y aur.i . evidc::mmc::nt partout en France assez de billets en francs pour que !'economic:: fram;aise puisse fonctionner parfaitc::ment avc::c les moyc::ns de paic::mc::nt qui lui sont necessairc:s jus--qu 'au 31 dccembrc:: 200 I. Nous ne pre• alimentons pas les part iculiers en billet~ pour trois rai-sons. Nous vou--lons indtc:r tous , ks particulic::rs i, acquerir c::n prioritc ks pieces, c:1r c'est l'ac-quisitiun dc::s pieces qui est le: probli:me logistiquc:: majeur. Les billets aur.iic::nt pu dissuader ks particuliers de: sc:: fournir c:n pieces. Le dc:uxii:mc: argument est legal: lcs billets que la BCE c:t Jes banqucs nationales crnc::ttc::nt 17 -auront cours legal le:: I\" jan• • vier 2002 a O heurd)r ii y ;,;.. _; avait un risque de confti-- • slnn pour nos concitoyens incites a utiliser l'curo «scriptu• r:11, et nc pouvant utiliser ks billets de banque en curos qu'ils aumicnt eu deja dans lc::urs pochc:s avant k t •• j:mv!er: Rappdons qu'il y aur.i un ddar de sept scmaines pour quc: ces billc:ts sc:: substituent c::ntiere• mc::nt aux billet~ c::n t\"rJncs, mEmc: si c'est au cours dc::s dix premiers jours ouvrJblc::s quc se fcrJ la plus grJndc partic de la substitl~· tion. Entin. dcrnicr argument, ti fallait evitcr It· plus possible qu'il y ait au momc:nt du passage:: a l'euro un certain type:: de:: faux monnayagc:.11 fallait decider. Cc:: soot les principaux arguments qui nous ont convaincus.11 y en a d 'autrc::s n:1turt:llement. Le Revenu: le plan ViJ<ie-Eum mus semble-t--il szif[zsant pour assurer la securite des transports de fi mds /ors du passage ii /'eum? Jean-Claude Trichet Jc:: m'c::n rc::mets it l'enscmblc des tr.ivaux qui ont cte ml'ni:s au scin du Comite national de: l'euro presi--dt par uurcnt Fabius ct auqucl participait notammc:nt le minis-trc:: de: l'lntcric:ur,avcc le:: soutic::n du ministrc: de: la Defense::. Lt' consensus d'experts est quc nous avons pris ks precau• tions neccssaircs. II faut bien s(1r ctn: cxtraordinai--rc::ment vigilants. l Le Revenu: La Commission europeenne prepare 11rie proposition de reglement pour obt<•nir des banques la baisse et /'al(~nement du prix des /wiements interfrrmlieres. Ce projet l)OIL~ semble-l--iljuste? Jean-Claude Trichet II n'y a pas de rcponsc simple. Les billets c::t lcs pieces sont un instrument de paiement grJtuit. II ne faudrait pas en perdrc:: !'usage. Un autre moyc::n de paic::ment tres utilise en France: est le:: cheque. Le ,. 1 Date: 28/09/2001 OJD: 166 938 Page:50 Ruprique:-chi':quc 1:tant payant <lans les autrcs pays curopeens, ii n'est pas gr,ltuit pour les paiements tr.msfrontii':rcs. }' en <leconseiUe J'usage a l'etranger a nos conci-toyens.11 existe d'autres moyens J .!I Le Revenu de paiemcnt: le moins couteux est le virement.11 faut ~eneraliscr Jes paiements par virement. Quant aux cartes de credit, un rc:seau a deja assure tarifer de la mi:me manii':re les transactions nationalcs et paneuropeennes 1,8 Hebdo au scin <le la zone euro.Je compte sur la concurrence pour que ccttc initiative se generalise. Nous sommes dans une econo-mie c.Je marche oi1 la pression de la concurrence jouc. PIIOPOS Rf.CUEIWS PAR Rosr:1.YNP. I)~ CLU'IERS ET )EAN·DF.NIS ERRARD ", "published_date": "2001-09-28", "section": "interview"}