{"url": "", "author": "jean-claude trichet", "title": "La Politique monétaire doit rester accommodante - Le Figaro", "text": "Interview de Jean-Claude Trichet - Liaisons sociales Le passage a I'euro fiduciaire vous a-t-il donne des sueurs froides ? Les mauvaises langues disaient que nous n'arriverions pas a fabriquer l'euro, qui est un billet tres complexe a realiser. Et pourtant, nous y sommes parvenus, tant pour la fabrication du papier que pour !'impression. La Banque et tous ses agents sont tiers de ce succes technique. Reste maintenant a relever completement le defi economique. Quelle importance accordez-vous au dialogue social au sein de cette institution? Nous avons a la Banque de France un dialogue social extremement dense. Quand je compare avec l'etranger, j'observe meme que nous avons la pratique la plus intense et la plus approfondie. C'est le seul moyen d'avancer quand on a des defis, notamment culturels, arelever. Pour faire evoluer les mentalites, il faut expliquer, inlassablement. Rien ne remplace une communication permanente. La Banque de France a-t-elle la souplesse de fonctionnement dont elle a besoin ? Nous avons encore des progres substantiels a faire. Quand je suis arrive a la tete de la Banque de France, j 'ai constate avec certains partenaires sociaux que le systeme de gestion des hommes etait dans certains domaines trop lourd, trop pesant. Nous avons done travaille a une reforme des categories. Lors de la presentation du pr ojet, au lieu de rencontrer une attitude relativement ouverte, nous avons du faire face a une situation de blocage. J'ai done decide dans un premier temps d'approfondir le dossier et d'en expliquer tous les aspects avec toutes les parties prenantes. Le statut du personnel de la banque est-ii un handicap ?Dans notre culture, le fait de recruter sur concours - done sans nepotisme - des gens d'une loyaute totale et d'un grand devouement est quelque chose d'inappreciable. Naturellement, il faut aussi tenir compte de l'evolution de nos missions et du contexte du marche du travail. Nous avons une large palette de metiers et nous avons besoin de techniciens tres affiltes, nous devons aussi pouvoir beneficier de l'apport de professionnels experts dans certaines specialites. Avec plus de 210 succursales, Ia Banque de France a-t-elle un reseau surdimensionne?La densite de notre reseau ne correspond pas forcement a un optimum economique pour laBanque. Mais, sur cette question, nous sommes entre les mains du legislateur. La loi estextremement ferme et protectrice du point de vue de l'amenagement du territoire. La questionne se pose done pas. Ceci dit, il faut gerer le reseau actuel de maniere aussi efficace quepossible, en faisant tres attention a nos couts. Quel regard portez-vous sur les 35 heures, auxquelles les petites entreprises seront bientot soumises ? Nous sommes en train de finaliser la discussion sur !'introduction des 35 heures a la Banque. S'agissant de !'ensemble de l'economie, le Conseil de la politique monetaire avait indique, i1 ya plusieurs annees, qu'il n'entendait se substituer ni au Parlement, ni au gouvemement, ni aux partenaires sociaux sur cette question et done, qu'il ne pouvait done etre ni pour, ni contre ce changement de notre legislation. Quels que soient les changements envisages, nous avions appele !'attention sur l'interet de ne pas augmenter les couts unitaires de production, et de preserver le maximum de souplesse dans !'application, aussi bien pour l'annualisation du temps de travail que pour la prise en compte du travail des cadres ou pour le decompte des heures supplementaires. Parallelement, la Banque de France a toujours pense que !'augmentation du potentiel de croissance non inflationniste de notre economie est un objectif important. C'est pourquoi il est utile d'accepter de recourir largement aux heures supplementaires dans tous les secteurs ou il ya penurie de main d'oeuvre. Quelles recettes preconisez-vous pour sauver le systeme de retraites? La Banque de France est une des rares institutions qui a une retraite provisionnee, au moins partiellement. En France en general, le fait que nous n'ayons pas un provisionnement satisfaisant des retraites futures est une anomalie. En outre, !'absence de fonds de pension pose un gros probleme pour le capital des entreprises frani;aises. Les refuser, c'est accepter de donner un monopole de fait aux fonds de pension etrangers. Pour le reste, je crois qu'il faut faire confiance a la pedagogie pour convaincre que le provisionnement des retraites est de l'interet de tous. 11 me semble que les esprits ont avance. Propos recueillis par Stephane Bechaux et Denis Boissard. ", "published_date": "2001-01-12", "section": "interview"}