{"url": "", "author": null, "title": "Covid-19 : « le bouclier pour les entreprises est total »", "text": "Fax re,;:u de : Fax e111is par : 1 vcJ.;.. Ji f tJ.A.. :J uf -a. 2ue... &.. 's ~¥-. ~IJ,.. (,.. p~ . le 03/09/01 20:00 A4 NORM Pg: 1/1 03/09/01 19:43 pg: 1/1 3 .. SEP. 7001 Trois questions a Jean•Claude TRICHET - Paris-Match Pourquoi les douze de lo zone euro ont-Us choisl cette etolle comme symbole ? .Les etoiles sont le symboJe de !'Europe. Le drapeau europeen represente douze ~toiles sur fond bleu. Chacune des banques centrales a re~u une etoile tigoureusement identique comprenant la gamme complete des nouveaux bilJets uniques de lu zone euro. C'est un puissant symbole de cettc equipe unique et unie qu'est !'Europe monetaire. Milton FRIEDMAN, ancien Prix Nobel d'economie pour ses ouvrages sur Jes monnaies, Juge que l'euro est « une erreur )),, Que Jul repondez-vous ? C'cst une position qui est de plus en plus minoritaire. Je pourrais vous citer beaucoup de prix Nobel d'economie qui sont tr~s favorables a la monnaie unique. C'est le cas, notamment du Professeur MUNDEU. qui a cree le concept de zone monetaire optimale. L'euro est pour tous les Fran~ais et tous les Europecns une chance, un atout et unc force. L'euro fait flamber heaucoup d'etiquettes: deux enquetes de Berey et de 60 MIiiions de consommateurs le confirment. Est-ce le signal du retour de l'inflation qui contralndralt la Banque centrale europeenne a augmenter ses taux d 'interet ? La stabilite des prix, a laqueIJe Jes Frans;ais sont accoutumcs depuis de trcs tongues annees, est fondamentale. C'est Ja cle de la confiance. C'est J'objectif central du Conseil des Gouverneurs de la Banque centrale europeenne et de toute l'equipe mon~taire de !'Europe. La hausse des prix est actuellement en France tr~s Iegercment superieure a 2 % et passera en dessous de cette barre dans Jes mois a venir. Les derupages dont vous faites etat sont heureusemenl limites mais cela n'cn est pas moins inacceptable. Laurent FABIUS a appeJe les consommateurs et leurs associations a la vigilance. Je l'appuie totalement. Nous avions_deja l'un el 1:autre eu !'occasion_ d'insister sur Iu responsabilite des entreprises en ce domame. Ceux qui haussent leurs pnx en prenant pretexte de l'euro font un tr~s mauvais calcul: ils se signalent n6gativement a !'attention des consoromateurs et de leurs associations, et ils en souffriront commercialement. Dans beaucoup de cas, les arrondis peuvcnt et doivent se faire a la baisse. ", "published_date": "2001-03-09", "section": "interview"}