{"url": "", "author": "jean-claude trichet", "title": "INTERVIEW: Jean-Claude Trichet et l'euro: 'J'appelle les consommateurs a la vigilance su r les prix'", "text": "LE GOUVERNEUR DE LA BANQUE DE FRANCE Vous vous etes fixe pour objectif, avec le gouvernement, que 70 % des paiements par cheque ou carte bancaire soient libelles en euros des le debut decembre prochain. Comment comptez-vous reussir ce prodige alors que le score atteint aujourd'hui est 2,8 % du total des reglements ? C'est notre objectif commun puisque c'est l'objectif du Comite national de l'euro que preside le ministre des Finances. La Banque de France explique inlassablement partout en France qu'avant l'euro fiduciaire - les billets et les pieces - de 2002, il y a l'euro scriptural - les cheques, les TIP, les virements, les cartes interbancaires, les comptes, etc. L'euro scriptural, c'est aujourd'hui. Nous avons six mois pour nous approprier l'euro. Nous comptons sur la cooperation de tous, menages, banques commerciales et commercants. C'est sans doute la que le bat blesse le plus… Nous avons en France un double avantage : un grand commerce moderne et une large utilisation de la carte interbancaire. Ces deux elements combines devraient faciliter le passage a l'euro. Pour les commercants petits et moyens, le ministere de l'Economie, des Finances et de l'Industrie a lance il y a quelques jours une campagne baptisee 'Euros bienvenus' qui doit leur permettre de signaler les endroits ou l'euro est accepte. Il y a enormement de bonne volonte de la part des petits commercants. Il faut maintenant qu'elle se materialise. Le bogue de l'an 2000 a fait l'objet d'une grande campagne spontanee de l'ensemble des medias. Je suis sur, puisque l'euro est un enjeu encore beaucoup plus important, que la communication des grands medias va etre massive et efficace. Sur ce plan de la communication, il y a un grand ensemble compose des menages, des entreprises unipersonnelles, des tres petites entreprises et des petits commerces qui a tendance a reagir de la meme maniere. Ce grand ensemble est tres sensible a la communication grand public lorsque celle-ci atteint un certain niveau de force et de penetration. Je pense que nous sommes a ce tournant. Est-ce que cette 'population' n'attend pas que l'euro soit vraiment la pour l'utiliser ? Mais l'euro est deja la ! L'euro scriptural est beaucoup plus important que les billets et les pieces en proportion de la masse monetaire et, a partir du 1er juillet, il est utilisable par tous. Des aujourd'hui, l'euro pourrait couvrir une forte proportion des paiements nationaux si l'on se base sur le nombre de cartes bancaires, de chequiers euros distribues par les etablissements de credit et le nombre de commercants qui les acceptent. Je l'ai dit, notre objectif est que le franc scriptural ne soit plus utilise qu'a hauteur de 30 % au debut decembre prochain. Certaines associations de consommateurs craignent un assechement du marche en euros dans les premieres semaines si le montant d'euros injecte est insuffisant et si les commercants continuent a operer en francs durant la periode de double circulation. J'ai peine a imaginer un pareil scenario. Nous avons fait en sorte que la prealimentation en pieces et billets au niveau des banques et des commerces soit aussi importante que possible. A la veille du basculement, nous aurons deja sorti des caves de la Banque de France et preplace plus de 80 % de la totalite de la circulation des billets de 5 euros pour alimenter les banques et les commerces. Les kits de pieces seront diffuses tres largement dans le grand public : 53 millions de kits, cela fait pres d'un par habitant. On a calcule large car la logistique du transfert des pieces est le probleme majeur du passage a l'euro fiduciaire. Le passage a l'euro represente un cout pour les entreprises, et les commercants peuvent etre tentes de le repercuter dans leurs prix. Les Francais redoutent une bouffee d'inflation. Cette crainte est-elle justifiee, selon vous ? Le principe que nous appliquons est qu'au total, tout le monde va beneficier de l'arrivee de l'euro : les menages, les entreprises et les commercants. Chacun fait le travail d'adaptation necessaire. La Banque de France est le temoin, partout dans notre pays, de l'effort collectif et particulierement de celui des entreprises - y compris des plus petites -, des commerces - y compris les plus petits - et de tous nos concitoyens. Nous apprecions enormement cet effort que nous encourageons partout. Il n'y a pas a priori de raison pour que le passage a l'euro se traduise par un derapage des prix. D'abord, le systeme d'arrondis qui est prevu pour transcrire en euros les prix exprimes en francs doit jouer autant vers le bas que vers le haut. Ensuite, la concurrence doit naturellement jouer et nous comptons sur le comportement de tous pour que tout se passe normalement, sans abus et pas seulement lors de l'introduction des pieces et des billets mais des maintenant. Il y a naturellement toujours des tentations. C'est pourquoi la Banque de France appelle avec gravite les entreprises a la responsabilite dans la fixation des prix et les consommateurs a la plus grande vigilance. L'euro est actuellement au plus bas et apres trois annees de croissance forte, l'economie francaise devrait fortement ralentir en 2001. Cela ne risque-t-il pas de compromettre ou, tout du moins, de rendre plus difficile la mise en place de l'euro ? On l'oublie parfois, mais la decision de l'euro a ete prise en 1992, juste avant la crise de 1993. Et cela n'a pas constitue un handicap, bien au contraire. La monnaie unique a accelere la construction du marche unique qui constitue le socle de la prosperite europeenne. En outre, elle nous a proteges de perturbations internationales majeures. Sans l'euro, le choc des recentes crises asiatique et russe aurait sans doute ete beaucoup plus violent pour l'economie europeenne, tant sur les marches des changes que pour les entreprises et les particuliers. La France vient de connaitre trois annees successives de croissance egale ou superieure a 3 % et si, pour 2001, les perspectives d'activite sont jugees moins bonnes que prevues, elles auraient ete considerees comme tres flatteuses il y a quelques annees encore. L'euro n'explique pas tout, mais on peut sans doute mettre cela au credit de la politique d'accompagnement de la monnaie unique qui a ete conduite. Confirmez-vous que l'approche de l'euro conduit les Francais a se debarrasser des billets de 500 francs qu'ils thesaurisaient ? Et pensez-vous que cela donnera un coup de pouce a la croissance ? Il faut etre tres prudent. Il y a un phenomene incontestable. Un nombre important de billets de 500 francs reviennent a la Banque de France. Nous estimons que pres de 3 milliards de francs par mois sortent ainsi de la masse des billets en circulation. Mais je ne suis pas sur du tout que ces mouvements correspondent reellement a une bouffee de consommation supplementaire que nous n'observerions pas autrement. A mon avis, il s'agit plutot d'une substitution de moyens de paiement fiduciaires a des moyens scripturaux.", "published_date": "2001-07-10", "section": "interview"}