{"url": "", "author": null, "title": "« Les investisseurs étrangers sous-estiment le potentiel des banques européennes »", "text": "Microsoft Word - LaDepˆche.doc La Dépêche: Quel est l'objet de votre visite à Toulouse?  Gouverneur Banque de France:Depuis mon entrée en fonction j'ai pris l'habitude d'aller sur le terrain, de voir  sur place  comment notre réforme se met en place, de dialoguer avec les cadres et les agents  confrontés à des problèmes dans chaque région. J' effectue plusieurs de ces voyages  par an. Je ne m'étais pas encore déplacé dans le grand Sud-Ouest. La Dépêche: Où en est la restructuration  dans le Sud-Ouest?  Gouverneur: Elle n'est pas très importante dans cette région. La concentration se fait  en fonction des besoins des banques et des transports de fonds. Nous laissons en place des succursales mais sans caisse.Nous vendrons sous deux ans et demi, nos avoirs immobiliers de Saint-Gaudens et Millau. Nous les proposerons, comme nous nous y sommes engagés, aux communes et aux collectivités locales sur la base du prix estimé par les domaines. Si aucun de ces acquéreurs institutionnels n'est intéressé nous les mettrons sur le marché au prix du marché.  La Dépêche: L'implantation régionale de la Banque de France doit-elle rester importante?  Gouverneur: Absolument. C'est indispensable pour exercer les trois familles d'activités qui sont les nôtres.D'abord la politique monétaire et la gestion de la monnaie. Le Conseil des Gouverneurs européens auquel je participe procède à la fixation des taux d'intérêts en fonction de la stabilité des prix  dans la zone euro. Ma valeur ajoutée vient beaucoup de ce que je sais par les enquêtes régionales. Il est nécessaire d'avoir des antennes fortes pour suivre l'évolution des prix et l'activité des entreprises. La  Dépêche: Les taux d'intérêts vont -ils continuer à rester très bas?  Gouverneur:Nous avons jusqu'ici considéré que leur niveau est adapté au maintien  de la stabilité des prix des biens et des services. Si la croissance prend un peu de vigueur, si l'augmentation de certains produits comme le pétrole persiste,il faudra les augmenter. Mais pas pour l'instant. Nous le ferons au moment opportun. La Dépêche: La Banque de France est également chargée de la gestion du surendettement...  Gouverneur: C'est une tâche lourde, consommatrice de main d'oeuvre. 10% de nos effectifs, 1400 personnes, s'y emploient. En Midi-Pyrénées le surendettement est plutôt moins important qu'ailleurs.Elle ne représente que 3,4% des dossiers déposés alors qu'elle possède 4,4% de la population française. Au niveau national, 17,1% de ces dossiers sont dirigés vers une procédure de rétablissement personnel,seulemnt 17,1% en Midi-Pyrénées. C'est le signe que la région va économiquement bien, qu'elle est porteuse, tirée par l'aéronautique, avec une main d'oeuvre jeune, ouverte sur l'Europe. La Dépêche:Vous profitez de votre séjour à Toulouse pour visiter Air-Bus?  Le Gouverneur:Je cherche toujours à connaître l'économie autrement que par les chiffres.Comme tous nos cadres j'aime me rendre auprès des chefs d'entreprises et comprendre comment ils ont organisé leur  compétitivité. L'aéronautique est un secteur très dynamique. La Dépêche:La croissance  en France est faible.Comment l'augmenter?  Gouverneur:  Nous augmenterions notre capacité de croissance si nous parvenions à réduire nos dépenses publiques. C'est nécessaire et pas difficile.J'ai bien peur que nous ayons trop tendance à désigner l'Europe comme la source de tous nos maux. Nous n'avons pas le courage ou la capacité de trouver des raisons internes de nous réformer, comme par exemple d'intégrer  le vieillissement de la population dans notre gestion. Jusqu'à la fin des années 80 nos comptes de la Sécurité Sociale étaient en équilibre. Le moindre déficit était traité. Nous ne pouvons pas laisser à nos enfants une ardoise qui s'alourdit au fur et à mesure que nous tardons à  investir d'avantage dans les industries d'avenir, à faciliter la mutation d'une activité à une autre.  ", "published_date": "2003-03-11", "section": "interview"}