{"url": "", "author": "jean-claude trichet", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "PARLEMENTEUROPEEN COMMISSION ECONOMIOUE ET MONETAIRE Communication aux membres n° 12/03 Objet: Audition de confirmation du candidat a la presidence de la BCE Les membres trouveront en piece jointe les reponses de M. Jean-Claude Trichet au questionnaire elabore par la commission economique et monetaire. CM499335FR.doc FR DIRECTION GENERALE DES COMMISSIONS ET DELEGATIONS PE 333.038 Or. fr FR A-1Veuillez presenter Ies principaux aspects de votre experience professionnelle en matiere monetaire, financiere et economique. Apres des etudes scientifiques et apres avoir obtenu un diplome d'ingenieur civil des mines, j 'ai fait des etudes economiques et suis licencie es Sciences Economiques de l'Universite de Paris et diplome de l 'Institut d'Etudes Politiques de Paris. J'ai travaille dans le secteur concurrentiel tout en preparant le concours de I 'Ecole Nationale d' Administration. J'ai occupe diverses fonctions nationales et internationales en matiere monetaire, financiere et economique. Sur le plan national, j'ai ete, en particulier, secretaire general du Comite Interministeriel pour l'amenagement des structures industrielles (1975-1978), conseiller economique du Ministre de l'Economie et des Finances (1978), conseiller du President de la Republique pour l'energie, l'industrie et la recherche (1978-1981). J'ai egalement ete directeur du Tresor et censeur de la Banque de France (1987-1993), Gouverneur de la Banque de France (1993-2003). Sur le plan international, j'ai ete, en particulier, gouverneur de la Banque Mondiale, gouverneur suppleant du Fonds Monetaire International, president du Club de Paris (1985-1993), president du Comite monetaire europeen (1992-1993). Je suis actuellement president des gouverneurs de Banque centrale membres du Groupe des Dix (GI0). A-2Veuillez presenter Ies trois aspects Ies plus importants de votre experience europeenne et internationale. Je vois plus particuiierement trois experiences europeennes qui ont profondement marque mon experience professionnelle Le Traite de Maastricht pour lequel j'ai ete le negociateur, selon Jes instructions du gouvernement de mon pays, avec mes onze autres collegues de !'Union Europeenne; La presidence du Comite monetaire europeen ; La strategie de convergence economique et monetaire a laquelle j'ai pu contribuer a Ia foisPE 333.038 2/25 CM499335FR.docOr. fr FR comme directeur du Tresor puis comme gouvemeur de la Banque de France. J'ajoute que sur le plan international, une experience professionnelle irnportante a ete la presidence du Club de Paris de reechelonnement des dettes gouvemementales dans une periode marquee, en particulier, par es problemes financiers de I' Amerique Latine et de !'Union Sovietique. A-3Quelles sont les trois decisions les plus importantes auxquelles vous avez pris part au cours de votre vie professionnelle? Je citerai en premier lieu un ensemble de decisions visant a mener une strategie de reforme econornique et de monnaie solide qui a ete adoptee par mon pays et poursuivie dans les annees 1980 et 1990. J' ai participe a ces decisions soit en les conseillant, soit en les prenant, dans la lirnite des mes responsabilites executives, soit en etant responsable de la Banque de France independante pendant IO ans ; en second lieu, je mentionnerai les decisions historiques visant a creer une monnaie unique europeenne; en troisieme lieu, dans le domaine de la dette intemationale, j 'evoquerai le changement novateur de la strategie de la dette qui conduisit a des reechelonnements exceptionnellement favorables, en particulier pour la dette polonaise, ce qui a facilite la transition de ce pays vers l'econornie de marche. A-4Quels enseignements avez-vous tires de votre experience s'agissant de l'equilibre entre pragmatisme et application de la theorie monetaire et economique qu'un dirigeant de banque centrale devrait observer? Toutes Jes decisions d'une Banque centrale doivent etre methodiquement preparees, et aussi bieninformees et scientifiquement eclairees que possible. Mais elles ne peuventjamais etre simplementCM499335FR.doc 3/25 PE 333.038 Or. fr FR commandees par le resultat d'un calcul, la demiere etape d'un algorithme ou le fonctionnement d'un mecanisme. Une decision repose, en derniere analyse, sur un jugement eclaire aussi par une experience et une sagesse qui, dans le cas des Banques Centrales independantes, est toujours une sagesse collegiale puisque Jes decisions de politique monetaire sont prises par un college, le Conseil des Gouverneurs dans le cas de la Banque Centrale Europeenne. A-5En vous appuyant sur votre propre experience et votre propre philosophie, et compte tenu de l'independance de Ia BCE, quels devraient etre, selon vous, Ies principes qui doivent guider l'action d'un dirigeant de la Banque centrale europeenne? Trois principes me paraissent fondamentaux pour guider !'action d'un dirigeant de la Banque Centrale Europeenne a laquelle le traite assigne la poursuite de la stabilite des prix Le plus haut niveau de credibilite dans la poursuite de l'objectif de stabilite des prix. Sans cette credibilite, ii ne peut y avoir d'euro credible et stable. - L'independance, voulue par le Traite, vis-a-vis de tout pouvoir ou groupe d'influence, de quelquenature qu'il soit;- Enfin, le realisme et le pragmatisme dans la prise en compte d'un environnement economiqueet financier en changement tres rapide, sous !'impact des technologies nouvelles, desmodifications de comportement des agents economiques et du mouvement general de laglobalisation economique et financiere.C'est cette combinaison de credibilite, d'independance et de realisme qui renforce et consolide la confiance de !'opinion publique, qui permet d'ancrer solidement la stabilite des prix dans Jes anticipations des agents economiques, et qui cree Jes meilleures conditions possibles pour une croissance creatrice d'emplois durable. PE 333.038 Or. fr FR 4/25 CM499335FR.doc A-6A quels principes directeurs vous tiendriez-vous au cours des huit annees de votre mandat depresident de la Banque centrale europeenne?Je m'efforcerai pendant ce mandat de respecter les principes suivants : Le professionnalisme : toutes les decisions, qu'elles soient monetaires ou de gestion doivent etre eclairees par des analyses rigoureuses, conduites par des equipes d'excellents professionnels; la collegialite : le president est un chef d'equipe, pas un homme seul. Le directoire est un college. Le Conseil des gouverneurs est un college. Et la reussite de la Banque Centrale Europeenne, comme celle de l'Eurosysteme, ne peuvent etre que des succes d'equipe; le sens du moyen et du long terme : Jes decisions de politique monetaire doivent toujours etre prises dans une perspective de moyen terme compte tenu des delais de transmission des impulsions monetaires. Notre concept de politique monetaire est fonde sur la stabilite des prix « a moyen terme ». La gestion de la Banque Centrale Europeenne et de l'Eurosysteme doit elle­meme s'inscrire a moyen et long terme, compte tenu de la nature de ces institutions, de leur originalite profonde et, surtout, du contexte de la construction europeenne qui est un processus historique en cours. A-7Exercez-vous une activite economique, detenez-vous des participations financieres ou etes-vous lie par tout autre engagement susceptible d'entrer en conflit avec vos futures missions? D'autres facteurs, personnels ou autres, doivent-ils etre pris en compte par le Parlement lors de l'examen de votre nomination? Non, je n' exerce pas d' activite economique, je ne detiens pas de participations financieres et je nesuis pas lie par un engagement susceptible d'entrer en conflit avec mes futures missions. Je ne voispas d'autres facteurs susceptibles d'etre pris en compte par le Parlement lors de son examen.CM499335FR.doc 5/25 PE 333.038 Or. fr FR 8-8Dans quelle mesure pensez-vous que la recente revision de la strategie monetaire de la BCEa d'ores et deja atteint les objectifs que visait la BCE ?La clarification de sa politique monetaire par la BCE a ete, je crois, bien comprise par les observateurs, par les hommes de marche, par les universitaires et par l'opinion publique dans son ensemble. En precisant que notre definition de la stabilite des prix reposait sur une hausse des prix inferieure a 2 % et proche de 2 % nous avons donne un triple message : D'abord, nous avons mis en evidence le fait que la BCE a pu maintenir des anticipations d'inflation moyenne dans la zone Euro inferieures a 2 %, tout en etant proches de 2 % : de fait, les anticipations, tirees par exemple des emprunts d'Etat fran9ais a 10 ans indexes sur !'inflation en zone Euro, ont oscille entre 1, 7 % et 2 % depuis la creation de l 'Euro. Au moment ou j 'ecris cette reponse, elles se situent a hauteur de 1,8 % environ, mettant en evidence une totale coherence entre notre clarification et la comprehension de notre politique par le public. Ensuite, la clarification decidee par le Conseil des gouvemeurs permet d'eviter un malentendu: moins de 2 % a moyen terme ne signifie pas maintenir un «corridor» d'inflation de O % a 2 %, avec une inflation« moyenne » a 1 % comme certains l'avaient imagine, mais bien a faire en sorte que les decisions de la BCE credibilisent pleinement des anticipations d'inflation a moyen et long terme un peu en dessous de 2 % Entin, cette clarification souligne que la BCE, en visant une inflation de moyen terme inferieure a 2 % mais proche de 2 % entend bien se premunir contre Jes risques eventuels de deflation. De meme, j'ai observe que la precision que nous avons donnee s'agissant des deux « piliers » de notre politique monetaire avait ete tres utile. Certains nous avaient fait le reproche d'etre ambigus en n'etant pas suffisarnment precis dans le role que nous attribuons a l'un et l'autre pilier. Le Conseil PE 333.038 Or. fr FR 6/25 CM499335FR.doc l---------des gouvemeurs de la BCE a fait, je crois, reuvre utile en precisant que nous regardions d'abord un large eventail de variables economiques et financieres constituant autant d'indicateurs precurseurs de !'evolution des prix a court et moyen terme. Puis que nous procedions a une analyse monetaire, visant a verifier !es indications de !'analyse economique, prenant en compte une large gamme d'indicateurs monetaires comprenant M3 ainsi que ses composantes et ses contreparties. Je crois de ce point de vue important que nous ayons souligne que nous ne procederions plus a ]'examen annuel de la valeur de reference de progression de M3, compte tenu de ]'horizon de moyen et de long terme auquel la relation monnaie-prix est verifiee, mais que nous continuerions a en examiner !es conditions et hypotheses sous-jacentes. 8-9Quelles nouvelles ameliorations envisagez-vous a moyen terme dans Ia conception generale de la politique monetaire de Ia zone euro? Considerez-vous le processus de revision comme faisant partie d'un processus continuel ou comme une seule modification pensee pour le long terme? Je crois que nous devons avoir un concept de politique monetaire stable et credible dans une perspective de moyen Jong terme. Le processus recent de clarification y a beaucoup aide. Car ii a permis de mieux expliquer notre strategie en mettant fin a des malentendus et a des incomprehensions. II est possible qu'a l'avenir de nouvelles incomprehensions naissent, meme si je n'en vois pas presentement. Peut-etre y aura-t-il un nouveau besoin de clarification dont je ne veux pas prejuger aujourd'hui. En tout etat de cause ce sera une decision collegiale. C'est la sagesse collective du Conseil des gouverneurs qui appreciera le moment venu ce qu'il conviendra de faire. B-10En quoi peut-on distinguer la strategie monetaire actuelle de la BCE d'une politique traditionnelle de ciblage d'inflation? Quels soot les avantages de ne pas adopter une politique explicite de ciblage d'inflation? Parler de politique « traditionnelle » ou «type» de ciblage d'inflation est peut-etre un peu audacieux puisque le concept lui-meme est recent, beaucoup plus recent que les concepts de politique monetaire CM499335FR.doc 7/25 PE 333.038 Or. fr FR sur lesquels s'appuient et se sont appuyees la Reserve federale americaine et !es Banques Centrales nationales europeennes qui ont fusionne au sein de l'Eurosysteme. Par ailleurs, je ne suis pas sfu que ce soit uniquement par hasard que !es Etats-Unis et !'Europe preferent un autre concept de politique monetaire que le ciblage direct d'inflation. Ceci etant dit, le principal inconvenient d'un concept de politique monetaire de ciblage direct d'inflation applique a une vaste et complexe economie est !'aspect mecanique de !'instrumentation de la politique monetaire. Un systeme d'equations et le calcul d'une loi de probabilite sont censes dieter leur conduite aux Conseils de politique monetaire. On retrouve, en theorie, la meme instrumentation mecanique que celle que !'on reprochait aux politiques reposant sur la croissance normee d'agregats monetaires. Bien entendu, dans !es faits, !es Banques centrales n'adoptentjamais une approche totalement mecanique et savent bien qu'il ne faut pas reduire l'extraordinaire complexite du reel a une equation et a un systeme d'equations. Dans ces conditions, ii me semble que notre concept monetaire europeen presente beaucoup d' avantages ii est precis s'agissant de la definition de la stabilite des prix et done permet un bon suivi et un jugement de !'opinion publique et des agents economiques sur !es resultats de l'Institut d'Ernission ; ii s' inscrit dans la continuite de la stabilite des prix telle qu 'elle etait definie dans !es economies europeennes qui disposaient des taux d'interet de marche !es plus bas et done de la meilleure credibilite monetaire avant Ia creation de !'Euro ; ii fait bien la part de !'analyse economique, monetaire et financiere, en n'excluant aucune information et aucun indicateur contrairement aux concepts reposant essentiellement sur une equation ou sur un systeme d'equation -comme le ciblage direct d'inflation ou la croissance normee d'agregats monetaires- et, en meme temps, la part dujugement de synthese , reposant sur !'experience et la sagesse collective, qui est porte par le Conseil des gouvemeurs; PE 333.038 Or. fr 8/25 CM499335FR.doc FR finalement, je pense que le probleme tres complexe de la prise en compte des prix d'actifs est effectue de maniere plus naturelle et plus pertinente dans notre strategie. 8-11Seriez-vous d'accord pour que la BCE fasse de maniere explicite des previsions d'inflation pour le moyen terme? Compte tenu de la recente clarification de la definition de la BCE pour la stabilite des prb::, qui doit etre entendue comme un taux d'intlation pour la zone euro « infcrieur a, mais proche de, 2% a moyen terme », quels arguments opposeriez-vous a !'opinion selon laquelle des previsions explicites en matiere d'inflation pour le moyen terme contribueraient a ameliorer la politique de communication de la BCE? Les experts de l'Eurosysteme font, sous leur responsabilite, des previsions d'inflation a 1-2 ans. Le Conseil des gouvemeurs, quant a Jui, estime qu'il doit pouvoir integrer dans sa decision toutes !es informations et analyses disponibles, y compris celles qui sont faites par ailleurs par !es universitaires ou par le secteur prive. II attache naturellement, et ajuste titre, beaucoup d'importance aux travaux qui sont faits par Jes experts de l'Eurosysteme mais n'entend pas restreindre a priori I' etendue de ses informations et de sa reflexion. La definition de la stabilite des prix a moyen terme etant precisement clarifiee, la communication de Ia BCE est, me semble-t-il, tres claire. Et elle a ete jusqu'a present bien comprise par !'opinion publique et par Jes marches puisque !es anticipations d'inflation dans la zone Euro ont ete solidement ancrees autour de 1,8 %. 8-12Quel est votre avis en ce qui concerne la demande, repetee frequemment par le Parlement a la BCE, de publier un « livre beige » qui examinerait les conditions economiques de chaque pays de la zone euro? Ne serait-il pas possible de permettre simultanement aux banques centrales nationales d'effectuer leurs propres analyses et a la BCE d'elaborer ces « Iivres beiges»? L' « Eurosysteme » est compose de la Banque Centrale Europeenne et des douze Banques Centrales CM499335FR.doc 9/25 PE 333.038 Or. fr FR nationales. C'est une equipe tres unie au sein de laquelle chacun a sa tache et ses responsabilites. II est nature!, dans cette equipe, que Jes decisions de politique monetaire et !es analyses sur !'ensemble de l'economie de la zone Euro soient prises et menees au niveau de la Banque Centrale Europeenne, !es Banques centrales nationales y etant associees, tandis que Jes analyses detaillees de chacune deseconomies nationales sont effectuees a titre principal par les Banques Centrales nationales. La coordination efficace de ces analyses est par exemple appliquee !ors de la preparation des projections effectuees par Jes equipes de l'Eurosysteme, qui sont publiees deux fois par an. II y a sfuement encore des progres a faire pour parvenir a des methodologies plus unifiees et a une coordination d'ensemble des analyses qui soit la meilleure et la plus fructueuse possible. 8-13Comment pensez-vous que les problemes resultant de la conjonction d'une politique monetaire unique et de politiques budgetaires et structurelles decentralisees peuvent etre resolus dans la zone euro? Le fait que la zone a monnaie unique ne soit pas sirnultanement une zone a politique budgetaire unique, a politique fiscale unique, a politique sociale unique, a politique structurelle unique a ete voulu explicitement par les gouvemements qui ont negocie et signe le Traite de Maastricht, et par Jes Parlements et par Jes peuples qui ont ratifie ce Traite. II reste qu'un niveau minimum de surveillance mutuelle, de concertation et de coordination est indispensable a l'equilibre d'ensemble de la zone a monnaie unique. En ayant la meme monnaie, douze economies et done douze peuples ont decide de mettre leur destin en commun. S'agissant de la politique budgetaire, qui est le pendant nature! de la politique monetaire dans !'analyse economique traditionnelle, le pacte de stabilite et de croissance est precisement bati pour s'assurer que !'Union econornique et monetaire (UEM) n'est pas desequilibree. Sans !'existence du pacte de stabilite et de croissance, nous ne serions pas en mesure de refuter deux critiques frequemment soulignees par certains universitaires : comment vous assurez-vous que la politique budgetaire de l'UEM n'est pas gravement desequilibree si elle reste le fruit de douze politiques PE 333.038 Or. fr FR 10/25 CM49933SFR.doc independantes nationales, parmi lesquelles certaines peuvent etre erratiques ? Comment repondez­vous par le canal budgetaire a un choc asymetrique en !'absence de veritable budget federal? Le Pacte de stabilite et de croissance nous permet de repondre a ces deux critiques. C'est done un concept important dans la perspective de la coherence d'ensemble de !'Union Economique et Monetaire .. Tous les banquiers centraux souhaitent par ailleurs que !es economies membres de la zone a monnaie unique puissent s'engager resolument dans la voie des reformes structurelles, conformement au consensus des chefs d'Etat et de gouvernement mis au point !ors du Conseil europeen de LISBONNE. B-14La BCE a souvent soutenu que Ia stabilite des prix constituait le meilleur moyen de garantir la croissance et le plein emploi et qu'il n'y a pas d'arbitrage a faire entre stabilite des prix et croissance; pourtant, l'experience de ces derniers mois a demontre que la stabilite des prix peut aller de pair avec une croissance faible. Dans ce contexte, la BCE pourrait-elle en faire davantage pour realiser son second objectif, a savoir soutenir les politiques economiques globales menees dans l'Union dans le but de contribuer a la croissance economique et au plein emploi? La stabilite des prix est, en effet, une condition necessaire de la croissance durable et de la creation d'emplois durables. En particulier, mais pas seulement, par trois canaux irnportants : en premier lieu, en preservant ou en renfori;:ant le pouvoir d'achat des consommateurs, ce qui est bon pour la consommation, done pour la croissance ; en second lieu, en renforc;:ant la confiance des epargnants qui acceptent de plus bas taux d'interet de marche, ce qui est bon pour l'investissement, done pour la croissance ; en troisieme lieu, en maintenant une faible augmentation des couts unitaires de production, toutes choses ega!es d'ailleurs, ce qui preserve la competitivite des entreprises et est done bon pour la croissance. Au surplus, un environnement preservant la stabilite des prix reduit !es incertitudes, ce qui ame!iore l'efficience du marche et contribue a favoriser l'investissement et la croissance. Mais pour etre une condition necessaire de la croissance durable, la stabilite des prix n'en est pas CM499335FR.doc 11/25 PE 333.038 Or. fr FR pour autant une condition suffisante. Encore faut-il que trois autres conditions soient aussi reunies une politique budgetaire de sagesse ; une combinaison appropriee de progres de productivite et de moderation des evolutions nominales de remuneration ; enfin des reformes structurelles permettant d'elever le niveau de la croissance potentielle de l'economie. Cette derniere condition est particulierement importante et le Conseil europeen, lui-meme, !'a tres fortement soulignee, en adoptant le programme de reformes structurelles de LISBONNE.Le Conseil des gouvemeurs de la Banque Centrale Europeenne a demontre qu'il entendait donner a la croissance et a la creation d'emplois toutes leurs chances, en assurant une stabilite credible des prix a moyen terme. Le fait que nous ayons, dans la zone Euro, Jes taux d'interet directeurs les plus bas depuis plus d'un demi siecle (Jes plus bas depuis cinquante six ans en France, Jes plus bas depuis la creation de la BUNDESBANK en Allemagne, par exemple) n'est pas suffisamment souligne par Jes observateurs. 8-15Pensez-vous que le Pacte de stabilite et de croissance devrait evoluer a court terme? Si tel est le cas, comment et a quelles conditions? Dans le cas particulier ou la zone euro serait confrontee a la stagnation, la recession ou la deflation, conviendrait-il de modifier le PSC pour permettre un assouplissement des politiques budgetaires? Je pense que le pacte de stabilite et de croissance est un element important de la construction de !'Union Economique et Monetaire. Lorsqu'on partage un destin en comrnun, en ayant la meme monnaie, on ne peut laisser totalement Jes politiques budgetaires dependre des seules decisions autonomes des autorites national es, sauf a prendre un risque grave de mauvais fonctionnement du systeme de !'Union Economique et Monetaire. Au moment ou j'ecris ces lignes, aucun gouvemement -a ma connaissance- ne demande un amendement au texte du pacte de stabilite et de croissance. Je m'en rejouis car je crois qu'il pourrait etre dangereux pour la credibilite d'ensemble de !'Union Economique et Monetaire de modifier ce texte dont !es dispositions principales sont ancrees dans le traite lui-meme, en particulier la limite de 3 % du PIB. PE 333.038 Or. fr FR 12/25 CM499335FR.doc La Commission, par ailleurs, a fait des propositions qui permettraient un suivi plus attentif des aspects structurels des deficits. Cela me paraH etre une direction a suivre car l'une des difficultes majeures de la rnise en ceuvre du pacte de stabilite et de croissance, c'est qu'il est aise d'en satisfaire !es criteres nominaux, c'est-a-dire non corriges des effets cycliques, en periode de vaches grasses,et done que !es efforts effectues ne sont pas suffisants pour creer !es reserves indispensables pour !es periodes de vaches maigres. Les travaux de la Commission ont d'ailleurs demontre que le seuilde 3 % du PIB offrait aux politiques budgetaires des marges de manceuvre suffisantes pour faire place aux aleas conjoncturels, a condition de maintenir un solde structure! proche de l'equilibre ou en surplus a moyen terme, ce qui suppose d'avoir une excellente situation nominate des finances publiques en periode de prosperite. En tout etat de cause, la Commission, d'une part, et le Conseil, d'autre part, ont des orientations et des decisions a prendre, sous le regard du Parlement et de !'ensemble de !'opinion publique europeenne. A chacun de prendre ses responsabilites -dans un contexte complexe et naturellement toujours changeant-. La Banque Centrale Europeenne a ses responsabilites propres en matiere de stabilite des prix et prend en compte !'impact des decisions du Conseil quelles qu'elles soient. Enfin, un point sur lequel ii est tres important d'insister: ce serait une erreur de croire qu'en periode difficile ii y a  necessairement avantage, du point de vue de la croissance, a faire plus de deficit. Nos concitoyens sont intelligents et anticipent l'avenir. A partir d'un niveau deja eleve de depenses et de deficit, s'ils ont le sentiment que !es depenses publiques et !es deficits vont dans la mauvaise direction, leur mefiance en tant que consommateurs et investisseurs annulera et au-dela Jes effets « keynesiens » positifs attendus de ces depenses. En derniere analyse, le respect du pacte de stabilite renforce la confiance et done la croissance. CM49933 5FR.doc 13/25 PE 333.038 Or. fr FR 8-16Alors que le Japon, Ia Chine et d'autres economies asiatiques connaissent deja une baisse desprix et que les Etats-Unis sont confrontes a Ia probabilite d'une diminution sensible et nonsouhaitee de !'inflation, quels sont Ies risques pour la zone euro de suivre un scenario deflationniste? Nous ne percevons pas aujourd'hui fort heureusement de risques deflationnistes dans la zone Euro. Les anticipations d'inflation paraissent etre solidement ancrees a un niveau legerement inferieur a 2 %. La hausse presente des prix harmonisee s'etablit aux alentours de 1,9 %. L'on etonnerait beaucoup aujourd'hui nos concitoyens en leur disant qu'il y a  un risque considerable de baisse des prix, alors qu'ils sont toujours sous !'impression qu'ils augmentent trop vite. J'observe aussi que l'agregat monetaire M3 croit sur douze mois environ trois fois plus vite que le PIB en valeur et que dans de nombreuses economies de la zone Jes hausses nominales de revenus et de salaires sont substantielles. Il y a suffisamment de facteurs negatifs qui pesent deja sur la croissance en Europe, en particulier un manque de confiance lie aux handicaps structurels. II est inutile, me semble-t-il, de creer artificiellement un danger supplementaire heureusement inexistant aujourd'hui. Mais si un risque deflationniste venait a se manifester, nul doute que l'Eurosysteme s'emploierait irnmediatement a le juguler. Le Conseil des gouvemeurs de la Banque Centrale Europeenne n' a nulle complaisance a l'egard de la deflation comme la clarification recente de noire politique mo�eta�e !'a bien montre. PE 333.038 Or. fr FR 14/25 CM499335FR.doc 8-17Quelle est la meilleure stratcgie a opposer a la deflation et quel devrait etre le role de la Banque centrale dans ce contexte? Plus particulierement, etes-vous d'accord avec la these selon laquclle, en cas de deflation prolongee, la monetisation de la dette publique et une creation excessive de monnaie ne constituent plus un probleme pour la Banque centrale? Conune je viens de le dire, je ne suis pas sfu qu'il soit tres opportun de transposer en Europe un grand debat sur la deflation. Ceci dit, lorsque !'on est en presence d'un authentique phenomene deflationniste -ce qui encore une fois n'est absolument pas le cas en Europe- ii peut etre legitime pour une Banque centrale d'utiliser des armes monetaires non orthodoxes. B-18Quelle est votre analyse des relations et de l'interdependance entre le taux de change de l'euro et la stabilite des prix dans la zone euro? Le systeme monetaire international est un systeme de changes flottants. L'Euro, le Dollar et le Yen, la Livre Sterling, le Dollar canadien, le Franc suisse, en particulier flottent librement en fonction de I' offre et de la demande des differentes monnaies concemees. Dans ce contexte de changes flottants, !es diverses banques centrales concemees poursuivent toutes des politiques de stabilite inteme visanta bien conserver la stabilite des prix dans leurs economies respectives. Le systeme fonctionne done « de facto» en enregistrant d'assez larges fluctuations a court et moyen terme -<lues au caractere flottant du systeme- et une stabilite tendancielle a long terme -attribuable a I 'influence de long terme des « fondamentaux » monetaires stables dans !es differentes economies concemees-. L'irnpact de ces fluctuations de change sur la stabilite des prix est dans un premier temps le suivant : « importation d'inflation » en cas de depreciation de la monnaie et« importation de desinflation » en cas de hausse de la monnaie. Sur la longue duree, !'impact de ces fluctuations devrait avoir tendance a se compenser si !es economies concernees sont suffisamment flexibles. CM499335FR.doc 15/25 PE 333.038 Or. fr FR 8-19Dans quelle mesure pensez-vous que le BCE pent ajuster sa politique monetaire afin de prendre en compte une evolution non souhaitee du taux de change de l'euro? A cet egard, comment analysez-vous a posteriori les precedentes phases de depreciation et d'appreciation de l'euro? La BCE ajuste sa politique monetaire pour atteindre son objectif, assigne par le traite, qui est celui de la stabilite des prix. Le Conseil des gouvemeurs prend en compte -sur le rapport du membre du directoire responsable de !'analyse economique et monetaire- l'ensemble des informations, des donnees pertinentes et des analyses disponibles. Les taux de change et leur impact sur Jes conditions monetaires et financieres ainsi que sur Jes prix font naturellement partie de ces donnees et sont pris en compte dans Jes analyses et dans !'appreciation portee sur Jes perspectives du point de vue de la stabilite des prix avec !'ensemble des autres elements. S'agissant des cinq dernieres annees, peut-etre la phase initiale de depreciation de !'Euro a-t-elle ete partiellement due aux substantielles exportations nettes de capitaux sous forme d'investissements directs et de portefeuille qui ont marque !'Europe des annees 1999 et 2000. Le renversement de tendance des changes semble etre quelque peu concomitant a !'interruption de ces exportations considerables de capitaux qui a marque la periode posterieure a !'explosion de la« bulle ». Ceci <lit, il faut rester naturellement tres prudent dans ce domaine, Jes influences etant multiples et tres complexes. 8-20Quelles evolutions envisagez-vous dans un avenir previsible pour le role international de l'euro? II faut avant tout considerer que !'Euro a ete cree pour que l'economie europeenne et le marche unique europeen fonctionnent le plus efficacement possible et pas pour etre l'adversaire du Dollar, ni d'aucune autre monnaie. Au contraire, la cooperation la plus sincere et la plus etroite entre les autorites monetaires est indispensable, aujourd'hui plus encore qu'hier. L'Euro prendra progressivement la place que souhaiteront spontanement Jes utilisateurs d'instruments monetaires PE 333.038 16/25 CM499335FR.doc Or. fr FR et financiers, comme on le voit, en particulier, sur le marche obligataire international. En tout etat de cause, toute evolution brutale serait extremement ma! venue. 8-21Comment peut-on encore ameliorer la representation de la zone euro et de sa monnaie, notamment aupres des institutions financieres internationales? Que pensez-vous des roles respectifs de la BCE, de la Commission et des Etats membres dans la representation de l'euro en dehors de la zone euro? Quel est votre avis sur la proposition de designer un Monsieur/une Madame euro charge(e) de sa representation externe? Je ne suis pas sfu que, dans le domaine monetaire, un bouleversement soit necessaire a court terme. La BCE et, avec elle, les banques centrales nationales de l'Eurosysteme constituent une entite europeenne federale. Les processus de decision unique sont clairs. Dans le domaine de la politique monetaire, qui est une competence exclusive de la BCE et du SEBC dirige par les organes de decision de la BCE, la BCE represente la zone euro a l'etranger. Ceci est coherent avec le principe du « parallelisme » selon lequel l'autorite -communautaire ou nationale- responsable pour une politique donnee au sein de l'Union assure aussi cette responsabilite au niveau international. En outre, la BCE est impliquee dans le processus de cooperation intemationale des lors que sont concemes des domaines appartenant a son champ de competences. La capacite de decider efficacement et rapidement a ete demontree. Et, pour reprendre une interrogation attribuee a Henry KISSINGER, le nurnero de telephone du president de la BCE est connu des partenaires. Lorsqu'en septembre 2000, ii est apparu, dans le cadre du G3-G7, qu'il fallait donner un signal clair aux marches internationaux, la phrase pertinente du communique publie a PRAGUE commenyait ainsi « A !'initiative de la Banque Centrale Europeenne, Jes autorites monetaires des Etats-Unis, du Japon etc ... ». Du cote des executifs europeen et nationaux, en revanche il y a peut-etre matiere a certaines ameliorations, mais qui me semblent etre entierement de leurs responsabilites. La « constellation » Conseil, Commission, Gouvernements nationaux ne me para'it pas pour le moment tout a fait optimale ni au FMI, ni a la Banque Mondiale, ni a l'OCDE, ni au sein des concertations informelles CM499335FR.doc 17/25 PE 333.038 Or. fr FR mais tres utiles que sont le G8, le G l 0 et l G20 . . . . , . . e . Je cro1s neanmoms que ce serait une erreur decrou-e que l orgarusation des e 'f ex cuti s europeens constitue aujourd'hui un handicap se·n·eu 1 • • . . x pour acooperation mternationale.B-22Quels sont, en votre qualite de president de la BCE ou d · 'd t d e pres1 en es gouverneurs duGroupe des Dix les princi , pes que vous suIVrez concernant la cooperation engagee avecd'autres grandes banques centrales dans le monde?Les Banques centrales ont la tres grande chance d'avoir une grande et longue tradition decooperation, de concertation, d'echanges confi.ants d'information et d'analyses. Nous nousretrouvons au niveau international, tous les deux mois a BALE, dans le cadre des reunions de laBanque des Reglements Internationaux, dans une atmosphere de grande confiance et d'echangesouverts. L' «equipe monetaire d'Europe », equipe monetaire tres unie qui regroupe autour de la BCEtoutes les Banques centrales nationales de la zone Euro participe activement a cette cooperationinternationale ouverte et fructueuse. Je m'efforcerai en tant que president de la BCE de poursuivrel'action de Wim DUlSENBERG qui est un formidable chef d'equipe. Et, en tant que president desgouverneurs du groupe des X, je serai dans la ligne de l'action d'Eddie GEORGE qui s'est efforce,avec un succes remarquable, d'elargir au monde entier la concertation intime etablie au sein des paysindustrialises.B-23, 1 d 'tis era confrontee la politique monetaire de la BCE au cours de la phase Selon vous, a que s e s , . d'd ts a 'adoption de la monnaie unique et apres cette adoption? de preparation des pays can 1 a . . ·t . d la BCE vise a assurer la stabilite des prix dans la zone Euro. Elle devra,La pohtique mone aire e d te les economies des pays accedants -au meme titre que les autresnaturellement pren re en comp ' · · M · 'est pas·conorru·es- une fois qu'elles seront membres de la zone Euro. Ni plus, ru moms. a1s ce n e . . • d veaux Etatsd'fi litique monetaire pour fac1hter l'access1on es nou a la zone Euro de mo i er sa po . einte a laC it probablement une erreur car cela pourra1t porter att membres a la zone e�o. � sera . la confiance des consommateurs, des investisseurs et des'd1'b1·11·te de la monnrue unique et done a CM499335FR.doccre · 1�25PE 333.038Or. frFR epargnants. Or cette confiance est un moteur important de la croissance et de l'emploi. La BCE et l'Eurosysteme doivent faciliter !'adoption de l'euro par !es nouveaux Etats membres, non pas en modifiant la politique monetaire unique, mais en renforr;:ant avec energie la cooperation technique avec !es Banques centrales nationales des pays accedants, dans tous !es domaines pertinents. En revanche, une cooperation aussi confiante et intime que possible doit s'etablir entre toutes !es Banques Centrales appartenant au Systeme Europeen de Banques Centrales et c'est ce a quoi la BCE s'attache aujourd'hui et s'attachera demain. Apres l'entree de certaines economies des pays candidats dans la zone Euro, nous aurons, comme aujourd'hui, deux « cercles »: celui de l'Eurosysteme et celui du Systeme Europeen de Banques Centrales. Et, au sein de chacun des deux cercles, je suis convaincu que !es Banques Centrales des anciens pays accedants, devenues membres du SEBC et, pour certaines d'entre elles, membres de l'Eurosysteme , joueront pleinement leur role avec responsabilite et efficacite. 8-24Compte tenu de tous les criteres de convergence et de la participation au mecanisme de change, quel est votre avis sur le rythme auquel les pays candidats devraient rejoindre l'union monetaire et adopter l'euro? L'entree dans !'Euro est une affaire extremement serieuse. On y entre une fois pour toute et on n'en sort plus. C'est dire qu'il est de la plus haute importance d'avoir acheve une convergence au sens de MAASTRICHT, non seulement nominale mais aussi durable, avant d'entrer. Se precipiter pour des raisons de facilite sans s'assurer d'une preparation rigoureuse constituerait une erreur, au premier chef pour le pays accedant conceme, et aussi pour le systeme tout entier. C'est dire que le rythme pour l'entree dans !'Euro depend entierement du serieux et des resultats de la periode de preparation : ii ne peut y avoir de regles generales sinon celle du plus grand professionnalisme possible. CM499335FR.doc 19/25 PE 333.038 Or. fr FR B-25Quels sont Ies responsabilites et le role de Ia BCE en matiere de stabilitc financiere? Seriez­vous favorable a la publication par Ia BCE de rapports de stabilitc financiere? La stabilite financiere est une responsabilite importante pour une Banque Centrale. Stabilite monetaire et stabilite financiere se renforcent mutuellement. La BCE apporte une contribution majeure a la stabilite financiere en menant sa politique visant a maintenir la stabilite des prix a moyen terme. En tant que leader de l'equipe monetaire de l'Eurosysteme et du Systeme Europeen de Banques Centrales, la BCE a des responsabilites importantes dans ce domaine. Ces responsabilites sont en particulier, mais pas seulement, soulignees par la presence de la BCE au sein du Forum de Stabilite Financiere au niveau mondial, au niveau europeen, par le Cornite de supervision bancaire, mis en place par le Systeme europeen de Banques centrales avec une vocation particuliere en matiere de stabilite financiere et, surtout, par !'article 105-5 du Traite qui indique que le SEBC contribue a la bonne conduite des politiques menees en matiere de stabilite financiere. La BCE procede a un suivi systematique des conditions generates de la stabilite financiere dans !'Union Europeennes et la zone euro avec !'assistance du Cornite de Supervision Bancaire. La BCE a deja rendu public dans son Bulletin mensuel certaines des ses analyses dans le domaine de la stabilite financiere. En fevrier 2003 par ailleurs la BCE a publie un rapport intitule « Stabilite du secteur bancaire de !'Union Europeenne », resumant des analyses conduites par le Cornite de Supervision Bancaire. L'opportunite ou non pour la BCE de publier soit des rapports reguliers plus approfondis sur la stabilite financiere, soit une revue de stabilite financiere pourrait etre examinee par le directoire et le Conseil des gouverneurs. PE 333.038 Or. fr FR 20/25 CM499335FR.doc C-26Comment envisagez-vous le processus decisionnel dans un Conseil des gouverneurs elargi et quel pourrait etre le role du president de Ia BCE dans ce contexte? Prevoyez-vous un recours accru aux procedures de vote par rapport au consensus? Quelles nouvelles reformes devrait entreprendre Ia BCE dans la perspective de l'elargissement? Nous avons longuement reflechi a cette question au sein du Conseil des gouverneurs et avons mis au point une solution que le Parlement connait bien et que je crois bonne. Elle preserve, a la fois, la credibilite totale du mecanisme de prise de decision, et tient compte de la dynamique de groupe propre a un systeme elargi. Le role du President me parait devoir etre de meme nature qu'a present, en tant qu'anirnateur de l'equipe elargie du Systeme Europeen de Banques Centrales, tout en s'adaptant progressivement a cet elargissement qui suppose des relations directes, confiantes, approfondies avec un plus grand nombre d'interlocuteurs et le souci permanent de faire en sorte que toutes Jes vues et les analyses soient pleinement prises en consideration. Je ne crois pas que la proportion de decisions prises par consensus ou apres vote doive etre influencee par l'elargissement lui-meme. C'est plutot la dynamique de groupe interne de !'Institution qui est concernee. S'agissant de l'elargissement, je ne vois pas que de nouvelles reformes doivent etre entreprises au sein de la BCE mais plutot une adaptation permanente, pragmatique et realiste de maniere a veiller ace que tous nos mecanismes soient au moins aussi efficaces apres qu'avant. C-27Quelle est votre perception de l'equilibre entre les fonctions du president, du vice-president et de l'economiste en chef de la BCE? Cette formule est tres classique et a ete mise a l'epreuve avec succes dans Jes Banques centrales.Comme je l'ai dit de l'Eurosysteme lui-meme, le Directoire forme une equipe tres unie. Chacun saitquelles sont ses responsabilites et cela fait pres de cinq ans que chacun voit bien comment unCM499335FR.doc 21/25 PE 333.038 Or. fr FR excellent equilibre a ete atteint. Le Directoire delibere et decide de maniere collegiale. Je connais bien etj'ai la plus grande estime pour le professeur Lucas PAPADEMOS et pour le professeur Otmar ISSING. C'est un privilege que d'etre appele a travailler avec eux comme avec Jes autres membres du Directoire. C-28Envisagez-vous de mettre en reuvre, au sein de Ia BCE, une politique d'egalite des chances telle qu'elle est prevue dans le traite d' Amsterdam, et comme y soot contraintes Jes autres autorites et institutions europeennes? Prendrez-vous des mesures specifiques - le cas echeant, quel type de mesures - afin d'accroitre la participation des femmes, en particulier aux postes de direction , au sein de la BCE, de l'Eurosysteme et du secteur europeen des services financiers? Le Conseil des Gouvemeurs, qui definit ses propres regles en matiere d'emploi de son personnel, et le Directoire appliquent bien evidemment Jes principes fondamentaux de la communaute europeenne, en particulier en matiere d'egalite entre Jes femmes et Jes hommes. Le respect de ces principes est assure par la Cour de Justice des Communautes Europeennes, competente pour connaitre des eventuels litiges entre la BCE et son personnel. La politique en matiere d'egalite professionnelle entre Jes hommes et Jes femmes adoptee par la BCE, en ce qui conceme le recrutement, repose pour l'essentiel sur le fait que, a qualifications egales, le critere du sexe peut etre retenu afin d'assurer une representation equilibree des sexes dans le personnel de la BCE. La BCE aura a apprecier comment aller plus loin, le cas echeant, dans une politique volontariste dans !'esprit de la nouvelle redaction de !'article 141 du Traite des Comrnunautes, notamment en envisageant des mesures de discrimination positive. PE 333.038 Or. fr FR 22/25 CM499335FR.doc C-29Quelle sera votre approche personnelle du dialogue social avec le personnel de la BCE? Le dialogue social est un element tres important pour la bonne marche d'une Institution et d'une entreprise quelles qu'en soient !es responsabilites, la nature et le statutjuridique. J'entends continuer a entretenir et consolider !es bonnes relations sociales qui existent actuellement, en liaison etroite avec le Vice-President, Lucas PAPADEMOS, qui suit egalement traditionnellement de pres !es relations avec !es representants du personnel. D-30Seriez-vous favorable a la mise en place d'une procedure de confirmation par le Parlement europeen (nonobstant les questions constitutionnelles qu'un tel changement souleverait)? Je suis convaincu que la procedure actuelle d'audition par le Parlement et d'avis donne par le Parlement a une tres grande importance. Je crois comme citoyen qu'une procedure formelle de confirmation est indispensable dans le cas d'une structure politique federale achevee. Si !'Europe politique evolue en ce sens, la confirmation formelle serait a mes yeux necessaire. D-31Comment peut-on encore ameliorer la responsabilite democratique de la BCE? Toute Institution independante dans les democraties politiques modemes est, en derniere analyse, responsable devant !'opinion publique. C'est le cas de toutes les Banques centrales independantes. Nos « democraties d'opinion » modemes sont de plus en plus perfectionnees, complexes, legitimement exigeantes. La BCE s'est adaptee depuis sa creation aces demandes et aces exigences avec beaucoup de soin. II faudra continuer. Quant aux relations avec Jes Institutions politiques ou politico-administratives de !'Europe, elles me semblent beaucoup plus etroites -dans le respect strict de l'independance de chacun- qu'on ne CM499335FR.doc 23/25 PE 333.038 Or. fr FR l'accredite d'ordinaire. Tous les quinze jours, le Conseil et la Commission sont convies a assister aux deliberations du Conseil des gouverneurs de la BCE et a faire part, le cas echeant, de leurs analyses et de !eur sentiment. Le Parlement entend frequemment le President de la BCE et certains membres du directoire. Le President est invite aux reunions de l'Eurogroupe et de l'Ecofin. Les reunions informelles de l'Ecofin permettent de reunir en un meme lieu Jes Ministres des Finances et un grand nombre de membres du Conseil des gouverneurs de la BCE. C'est pour moi un veritable etonnement que d'entendre parfois qu'il y a  un probleme de relations trop distantes entre la BCE et Jes Institutions politiques de !'Europe: ces relations me semblent, au total, au moins aussi etroites et frequentes que dans Jes autres structures institutionnelles ailleurs dans le monde. D-32La BCE s'est longtemps montree reticente a l'idee d'accepter la demande du Parlement europeen visant a faire publier les proces-verbaux des reunions du Conseil des gouverneurs. Quels soot les obstacles et les inconvenients d'une telle publication? Seriez-vous favorable a la publication par la BCE des proces-verbaux des reunions des Conseils des gouverneurs dans un avenir proche? La BCE, sous !'impulsion de son President Wim DUJSENBERG, a suivi des janvier 1999 un principe de communication large, directe, en temps reel portant sur le diagnostic porte par son Conseil des gouverneurs sur la situation economique financiere et monetaire et sur Jes raisons pour lesquelles elle prenait telle OU telle decision. C'etait une ((premiere». A l'epoque, l'etat de !'art des Banquiers centraux etait que ce diagnostic n'etait publie que cinq ou six semaines apres la tenue de la reunion. Nous avons done reellement innove dans le sens souhaite par le Parlement. Cette innovation a d'ailleurs ete imitee et aucune Banque centrale ne prendrait aujourd'hui une decision sans l'expliquer immediatement, meme si parfois brievement. Nous avons le sentiment qu'aller plus loin dans la publication de nos deliberations, en publiant Jes proces-verbaux, ne serait pas opportun. Mais surtout, nous croyons que la publication en temps reel de la « declaration introductive » du President, ouvrant chaque conference de presse, donne a!'opinion publique, aux observateurs, aux participants du marche tout ce qui est necessaire pour bien comprendre le raisonnement du college qui prend Jes decisions. PE 333.038 Or. fr FR 24/25 CM499335FR.doc D-33Concernant Ies decisions de politique monetaire, seriez-vous favorable a Ia publication des details relatifs aux votes si cette procedure, plutot que le consensus, devait etre suivie plus souvent par le Conseil des gouverneurs? Si tel n'est pas le cas, pourquoi? Quelle est !'importance du risque de « nationaliser» le debat? Je crois, comme Wim DUISENBERG, comme !'ensemble de nos collegues, que la publication des positions prises par chacun dans le cas d'un vote sur les decisions de politique monetaire presente, pour le moment, plus d'inconvenients que d'avantages. C'est le Conseil des gouvemeurs qui est l'entite decisionnelle pertinente. Nous nous reconnaissons tous dans la sagesse collective du Conseil, quel que soit le mode de decision, consensuel ou non. Et ii est vrai que nous redoutons des contresens et des erreurs d'interpretation que pourrait induire a tort, dans !'esprit de certains observateurs, la prise en compte des diverses nationalites des membres du college. La politique monetaire unique est celle de la zone Euro tout entiere et chacun d'entre nous, quand ii franchit le seuil de la salle du Conseil, n'examine que l'interet de la zone Euro dans son ensemble. CM499335FR.doc 25/25 PE 333.038 Or. fr FR ", "published_date": "2003-11-09", "section": "interview"}