{"url": "", "author": "christian noyer", "title": "« Les banques plus robustes »", "text": "Microsoft Word - Interview_10_09_2014.docLa Banque de France ne supprimera pas les centimes d'euro   10 septembre 2004 – Le Monde   Les pièces de 1 et 2 centimes ne seront pas retirées de la circulation, affirme Christian Noyer, gouverneur de l'institution. Dans un entretien au \"Monde\", il évoque également la politique monétaire de la BCE, affirmant qu'elle n'est pas sous l'influence de la Réserve fédérale américaine.  Comment expliquez vous les bonnes performances de l'économie française, notamment par rapport à l'Allemagne ?  Les dernières informations disponibles confirment que la croissance est repartie en Europe, avec l'espoir qu'elle sera cette année de l’ordre de 2% dans la zone euro et de 2,5% en France. Les composantes de la croissance en France et en Allemagne sont différentes. Si l'Allemagne bénéficie de la bonne tenue de ses exportations, elle est en revanche confrontée à une demande interne atone. C'est le contraire en France, où la croissance est tirée par la demande interne, par la bonne tenue de la consommation des ménages et le redémarrage de l'investissement, mais ne profite pas de la forte croissance mondiale. D'où la vigilance de la Banque de France sur la compétitivité du pays et sur l'évolution des coûts unitaires de production.   Peut-on parler d'un effet Sarkozy sur la consommation des ménages? Je n'ai pas de jugement à formuler en tant que gouverneur de la Banque de France sur l'action de tel ou tel ministre. Mais un banquier central apprécie naturellement un discours qui s'appuie sur un volet très rigoureux en matière de finances publiques et très déterminé en matière de lutte contre la vie chère. Et qui défend de surcroît l'idée simple que le soutien à la croissance ne doit pas venir de l’augmentation de la dépense publique mais du raffermissement de la dépense privée.  Il y a un élément de fragilité en France: l'écart entre la bonne tenue de la consommation et la confiance des ménages. Cette dernière est traditionnellement influencée par trois données. D'abord, l'emploi, qui semble repartir en France. Ensuite, l'évolution des finances publiques, avec la constitution d'une épargne de précaution quand les déficits s'accumulent. Les réformes structurelles, lorsqu'elles sont convaincantes, comme ce fut le cas en France pour celle des retraites, peuvent aider à débloquer cette situation. La mesure la plus importante de soutien à la consommation que le ministre ait prise, c'est la fermeté qu'il a affichée en matière de réduction des déficits. Le troisième élément, c'est l'évolution des prix. A cet égard, l'inquiétude liée à la hausse du pétrole ou des prix administrés est compensée par la confiance des citoyens dans la capacité de la BCE à lutter contre l'inflation.   Que pensez-vous des chantages à la délocalisation de certaines entreprises pour exiger une hausse du temps de travail ?  Les délocalisations constituent un phénomène mondial ancien et un facteur de développement des pays pauvres. Dans un monde devenu très ouvert et très compétitif, il y a en revanche un risque d'accélération de ces délocalisations s’il y a dérive des coûts de production. A cet égard, la réduction uniforme et rigide du temps de travail ne favorise pas la productivité et la compétitivité des entreprises installées en France.   Le gouvernement français va-t-il assez loin dans la réduction des déficits ? On ne connaît pas encore la loi de finances pour 2005 . Mais le gouvernement semble déterminé à maintenir une croissance nulle de la dépense, ce qui est tout à fait crucial. Il ne faut pas non plus se leurrer et croire qu’on améliore les soldes structurels en utilisant des recettes exceptionnelles. On peut être également inquiet en matière d'évolution de nos comptes sociaux, dont le rétablissement rapide est impératif. Aucun écart par rapport au plan de marche ne devrait être toléré.  Que pensez-vous des propositions de la Commission visant à assouplir le pacte de stabilité ?  Le retour à une situation saine et équilibrée des finances publiques est une condition nécessaire au maintien de la stabilité des prix avec des taux d'intérêt bas. Il faut reconnaître que la mise en oeuvre du pacte n’a pas été satisfaisante notamment dans son volet préventif. J'insiste sur le fait qu'en période de conjoncture favorable, il faut affecter 100% du surplus de recettes -les fameuses « cagnottes »-, à la réduction des déficits. C'est la condition nécessaire pour laisser jouer à plein les stabilisateurs automatiques en période difficile.  Les récents signes d'essoufflement de l'économie américaine vous inquiètent-ils ?  L'économie américaine a connu une période de croissance très élevée. Son retour vers un rythme plus modéré ne doit pas être perçu comme une menace mais comme une respiration naturelle. De façon plus générale, l'environnement international reste bien orienté.   Si la croissance est repartie dans la zone euro, pourquoi le conseil des gouverneurs de la Banque centrale européenne, auquel vous siégez, ne relève pas les taux d'intérêt? Lors de notre dernière réunion, nous avons considéré que les taux étaient pour le moment au niveau adéquat. Mais les conditions peuvent évoluer.  Lorsque la croissance est plus forte, elle peut générer des tensions sur les prix. C'est la raison pour laquelle les banques centrales ajustent leur politique monétaire en remontant leurs taux de façon à ce que la croissance reste non inflationniste et donc durable. Notre diagnostic est qu'au stade actuel de la reprise, les perspectives de maintien de la stabilité des prix sont encore bonnes, l'inflation dans la zone euro devant revenir sous les 2% l'an prochain. Nous avons décelé un certain nombre de risques à la hausse qui ne se sont pas vérifiés pour l'instant. Nous restons donc très vigilants, prêts à agir pour s'assurer que l'inflation revienne sous les 2%.   L'évolution du cours du pétrole ou les décisions de la Banque centrale américaine peuvent-elles vous influencer?  Nous ne voulons pas surréagir à l'impact direct des cours du pétrole. Mais nous restons extrèmement vigilants face au risque de contagion sur les salaires et les prix. Quant au rythme de hausse des taux aux Etats-Unis, il n'influence pas notre propre politique.   M. Sarkozy a récemment déploré le manque de transparence de la Banque centrale européenne... La BCE est l'une des banques centrales les plus transparentes du monde. Elle est la seule à commenter, lors de conférences de presse mensuelles, les décisions qu'elle vient de prendre.   Après la Finlande et les Pays-Bas, la Belgique envisage de retirer les pièces de un et deux centimes d'euros. La France va-t-elle suivre ? Je suis opposé à la suppression des centimes d'euros. Aux Pays-Bas ou en Finlande, existait, avant l'euro, une tradition de non utilisation des petites pièces. Ce n'est pas le cas en France, où personne n'aurait imaginé de supprimer les pièces de 5, 10 ou 20 centimes. Les petites pièces ne sont pas d’un montant anodin, elles circulent bien, elles sont utiles et il n’y a pas de problème de pénurie. En revanche leur disparition aurait un très mauvais impact psychologique alors que les consommateurs ont déjà l'impression que les prix des produits de première nécessité ont dérapé à cause du passage à l'euro.   Où en sont les ventes d'or de la Banque de France?  Conformément au nouvel accord passé entre les banques centrales européennes, nous pouvons vendre une fraction de nos réserves en or pour rééquilibrer la part de l'or et des devises dans nos réserves de change. Le produit de la vente resterait dans le bilan de la Banque de France, et nous permettra d'améliorer le dividende versé à l’Etat actionnaire. La décision de procéder ou non à ces arbitrages, je la prendrai, en fonction des conditions de marché et je ne communiquerai sur le sujet qu'au moment de la publication des comptes.   Certains évoquent les risques de krach mondial sur le marché de l'immobilier... Il est difficile d'avoir en la matière un avis global. Il convient de regarder pays par pays. En France, la forte hausse des prix de l'immobilier, favorisée par le très faible niveau des taux d'intérêt, n'a pas jusqu'à présent entamé la solvabilité des ménages. Mais il serait dangereux que cette tendance se poursuive et il faut rester vigilant.     ", "published_date": "2004-10-09", "section": "interview"}