{"url": "", "author": "jean-claude trichet", "title": "« La reprise est réelle en France »", "text": "Microsoft Word - LesEchosd‚finitive.docInterview de Christian Noyer  par les Echos (Cyrille Lachèvre et Véronique Le Billon) le 16 novembre 2004  La croissance a très nettement décéléré au troisième trimestre et ne devrait guère dépasser 2% cette année. La France est-elle incapable de générer une croissance forte et durable ? Le troisième trimestre a montré un certain affaiblissement par rapport au premier semestre, mais pour des raisons en partie contingentes, de sorte que nous restons proche du niveau de croissance potentielle. Le principal risque, aujourd’hui, est la hausse récente du cours du pétrole. C'est d'abord un risque pour l’inflation, donc pour le pouvoir d’achat des consommateurs, et par la suite pour la croissance. Mais il ne faut pas l’exagérer, nous savons que le choc pétrolier de 2004 est d’une ampleur inférieure à celui des années 70. L’important, c’est d’éviter que ne se produisent des effets dits « de second tour », c’est-à-dire que les hausses de prix des produits pétroliers n’entraînent des hausses de salaires et des hausses de prix des autres produits de la part des entreprises soucieuses de conserver leurs marges . Il est crucial que tous les agents économiques –salariés, industriels, commerçants et artisans- observent un comportement responsable et continuent d’ancrer leurs anticipations sur l’objectif de la BCE d’une hausse inférieure à 2%. Si ce n’était pas le cas, notre compétitivité serait détériorée. Il est hors de question que nous laissions l’hypothèse d’effet de second tour se matérialiser.  Nicolas Sarkozy a orienté son action au ministère des Finances contre les hausses de prix. Quel bilan tirez-vous de ses huit mois à Bercy ? Le ministre des Finances a fait passer quelques messages importants tout à fait en phase avec ceux de la banque centrale. Le premier, c’est que le pouvoir d’achat des ménages se défend non pas par une hausse des salaires sans relation avec les gains de productivité, mais par un comportement aussi sage que possible de l’évolution des prix. C’est sur la stabilité de ces derniers que repose avant tout le pouvoir d’achat. Il a également rappelé que le dérapage des finances publiques n’est pas un soutien efficace à la conjoncture économique, et que les éventuels effets positifs à court terme sont contrebalancés par une augmentation insoutenable de la dette publique, et une détérioration du potentiel de croissance à moyen terme. Le ministre des Finances a salué le rapport Camdessus, qui préconise des réformes structurelles sur le marché du travail et des biens et services. Estimez-vous que le gouvernement s’engage sur cette voie ? Le rapport Camdessus a le grand mérite de faire un tour complet des réformes structurelles et d’être éclairé par une diversité de compétences et de sensibilités. Il confirme  que notre problème en France et dans la zone euro est d’augmenter le potentiel de croissance, parce que la politique conjoncturelle ne peut pas procurer plus de croissance en moyenne que ce que l’économie est capable de fabriquer compte tenu de ses structures. Concernant les réformes engagées par le gouvernement,  en tant que banquiers centraux, nous marquons toujours notre soutien dès que les Etats procèdent aux réformes structurelles nécessaires. Nous l’avons fait très clairement, par exemple, sur la réforme des retraites.  La Banque de France s’est récemment inquiétée de la hausse des prix de l’immobilier en France. Y-a-t-il un risque de bulle ? La France est l’un des pays de la zone euro où la hausse des prix immobiliers a été anormalement rapide. Toutefois celle-ci s’explique par de nombreux facteurs objectifs, notamment l’augmentation de la demande. L’intérêt des ménages a été renforcé par le débat sur la réforme des retraites : ils ont pris conscience que l’achat d’un bien immobilier était l’une des meilleures manières de sécuriser leur revenu réel à l’âge de la retraite. Après analyse des différents critères tels que le taux d’endettement des ménages, ou la part du service de leur emprunt immobilier dans leurs revenus, nous estimons que ces ratios sont désormais élevés et que si l’on veut éviter de basculer dans une situation risquée, il serait souhaitable que le marché de l’immobilier se calme.  Vous êtes à la tête de la Banque de France depuis un an et avez mis en œuvre la restructuration du réseau. Comment se passe-t-elle ? La première étape de fermeture de succursales est intervenue le 15 septembre. Les deux autres sont programmées pour les débuts d’été 2005 et 2006. Le plan se déroule convenablement, 85% des agents concernés par la fermeture d’une succursale ont obtenu l’un de leurs deux premiers choix de réaffectation.  Envisagez-vous d’accentuer cette restructuration ?  Nous sommes tenus de respecter strictement notre plan social. Il s’avère que les départs volontaires correspondent presque exactement aux réductions d’effectifs qui étaient prévues. Par conséquent, il n’y a pour le moment ni sureffectif ni déficit significatif du personnel par rapport aux prévisions. Nous ferons le point sur la situation lorsque le plan de restructuration du réseau sera arrivé à échéance. Ce que nous faisons en parallèle, c’est de poursuivre nos efforts de réduction d’effectifs au siège,en améliorant constamment notre productivité. Les comptes de la Banque seront-ils encore pénalisés cette année par la baisse du dollar et des taux d’intérêt, comme ils l’ont été en 2003? Au-delà des données de notre environnement économique, qui nous affectent diversement, notre chantier prioritaire reste la maîtrise de nos coûts et l’abaissement de notre point mort. Nous avons déjà accompli de nouveaux progrès et comptons encore en faire d’autres l’année prochaine. En particulier, nous réaliserons en 2004 des économies d’exécution, c’est à dire que nous devrions dépenser un peu moins que ce qui était prévu dans le budget. Cela devrait contribuer à ce que nos comptes soient équilibrés cette année. Au-delà, nous devons travailler à garantir une situation structurellement bénéficiaire, quel que soit l’environnement des taux de change et d’intérêt. Le ministère des Finances vous a demandé il y a quelques mois de vendre une partie du stock d’or pour améliorer les dividendes que vous lui versez. Où en êtes vous ? Bien avant cela, dès 2003, nous avons jugé souhaitable de procéder à un léger rééquilibrage de la part respective des devises et de l’or dans nos réserves de change. Pour cette raison, et compte tenu du fait que nous évoluons dans le cadre strict d’un accord entre banques centrales,la Banque de France a négocié une option lui permettant de vendre jusqu’à environ 500 tonnes au cours des cinq prochaines années. Je ne révèlerai les ventes auxquelles nous pourrions procéder qu’une fois par an, au moment de l’arrêté des comptes. Dans l’intervalle, je ne ferai aucun commentaire sur ces opérations de marché.  L’euro évolue aujourd’hui à des niveaux records. Est-ce une menace pour l’économie européenne ? Concernant cette question, je me réfère strictement à ce que le président de la BCE Jean-Claude Trichet a déjà rappelé : nous estimons qu’une volatilité excessive ou que les variations trop amples et brutales entre les grandes monnaies sont indésirables. Ce sentiment est d’ailleurs totalement partagé au sein du G7. Je vous rappelle que lors du sommet qui s’est tenu en février à Boca Raton, aux Etats-Unis, nous avons signé très solennellement un accord allant dans ce sens.  Une poursuite de l’envolée de l’euro pourrait-elle amener la BCE à intervenir directement sur les marchés ? J’ai pour principe de ne jamais faire de commentaires sur une telle question. ", "published_date": "2004-11-16", "section": "interview"}