{"url": "", "author": "jean-claude trichet", "title": "« La reprise est réelle en France »", "text": "Microsoft Word - Interviews_16_01_2004.docPetit-déjeuner du 16 janvier 2004   Journalistes présents :  Raffarin qui redit son appel aux autorités pour une parité plus acceptable. Ca sert ou pas ? (Jean-Paul Chapel)  En matière de marché des changes, la communication doit être parcimonieuse. Qu’on parle beaucoup, qu’on insiste sur les détails : on tue le message ! Chacun fait ce qu’il veut mais le risque que chaque Premier ministre dise des choses différentes perturbe les marchés. Les ministres des Finances se concertent. En l’espèce, cela n’a pas posé de problèmes mais si les ministres ne disent pas la même chose, il y a un risque de cacophonie. Une communication brouillonne donne des effets aléatoires sur les marchés.  Quand on parle, on ne s’adresse pas uniquement aux marchés, aussi au citoyen (JPC)  Oui, surtout le gouvernement, mais les hommes politiques contribuent à donner de l’importance à cela sous l’influence des médias, eux-mêmes sous l’influence des marchés. Les opérateurs ont intérêt à la volatilité car elle leur fait gagner de l’argent.  Il y a une surexcitation dans les médias européens disproportionnée par rapport à l’importance de la valeur de la monnaie. Aux Etats-Unis, le message est « Un dollar vaut un dollar », en Europe le message devrait être « Un euro vaut un euro ».  La monnaie mondiale, c’est le dollar ! (JPC)  Votre concierge, elle se fiche du cours du dollar ! Et croyez-vous qu’elle se soucie des réserves de changes des banques centrales ! N surestime cela. Je ne nie pas que cela impose des efforts (…) De là à lire l’économie à travers ce prisme me semble surestimer. La focalisation en Allemagne me semble moins forte qu’en France ou en Italie. Nos schémas mentaux gardent un effet de rémanence de la fixité du change par rapport au DM. Nostalgie d’une monnaie ancrage. Le DM fluctuait dans de grandes proportions pas rapport au dollar, le franc aussi mais on ne s’en apercevait pas. Quand on traduit l’euro en franc, les gens sont moins effrayés.  Cela ne remet pas en cause notre message principal qui est que plus il y a de stabilité, meilleur c’est pour le commerce mondial. Quand on est trop activiste, on court le risque d’insuffler de la volatilité dans l’économie. En règle absolue, il y a des moments où il faut créer un électrochoc. Cas du 11 septembre.  Tant que le dollar n’est pas à 4 francs, on est serein ! ? (JPC)  Je n’ai pas dit ça du tout. Je ne vous donnerai jamais une idée de seuil, sauf si on l’a dit explicitement.  Il existe ce seuil ? (David Pearson)  Je ne vous répondrai pas non plus. Le secret qu’on peut garder là-dessus fait partie de nos armes.  Avez-vous des contacts avec le gouvernement sur le sujet ? Leur avez vous dit qu’il ne fallait pas s’exprimer publiquement sur ce sujet ? (Odile Duperry)  J’ai des contacts réguliers. Le président de la BCE a des contacts avec les ministres des Finances de l’Eurogroupe. Je participe au G7. C’est un forum ultra-utile. Les ministres de finances sont 12 et représentent 12 gouvernements, ils parlent relativement peu. Peu de cacophonie, même si on n’est pas à l’abri d’une erreur humaine. On ne peut pas empêcher le Premier ministre de parler. Je ne l’appelle pas pour lui dire s’il a bien parlé. La parole est libre. Aucune influence sur nous. Ceux qui n’ont pas compris cela continuent à parler dans le vide. Si on baisse les taux après une exhortation, cela peut nous faire perdre la considération de nos concitoyens qui peuvent penser que nous cédons aux gouvernements. Si cette impression se répandait, ce serait très dangereux pour la politique monétaire. Ce serait handicapant pour la Banque centrale car cela peut l’amener à ne pas faire ce qu’elle voulait faire.  Au mieux, cela ne sert à rien ; au pire, c’est contre productif.  Considérez-vous qu’il y a dérapage des prix ? Réelles inquiétudes ? (Catherine Mangin)  Deux soucis, particulièrement pour la France. Le premier est macroéconomique. Taux d’inflation aux limites de notre objectif alors que nous sortons de la période basse du cycle. Si on est à 2% maintenant, quand l’économie marchera à son potentiel ou au-dessus, où sera-t-on ? C’est un peu préoccupant. On devrait être en phase où l’inflation tombe bas. Dans cette inflation, il y a des éléments normalement non récurrents comme des taxes ou des prix publics. Deuxièmement, on dérape, on fonce (?) dans le mauvais côté. Nous ne sommes plus dans les meilleurs mais au-dessus de la moyenne. Pour décembre, l’indice harmonisé d’inflation pour la zone euro est de 2,1%. L’indice national est de 2,2%. Je ne comprends pas pourquoi on a un indice national. On n’y comprend plus rien. C’est un machin invraisemblable.  Pour la France, j’espère  que cela est très temporaire et lié aux 2 taxes exceptionnelles.  Le danger, c’est que cela crée des comportements différents. Quand il y a eu hausse en 1999, il y a eu des réactions similaires en France et en Allemagne de baisse de la consommation. Peur que cela enclenche des revendications salariales par peur de l’avenir, donc la fin des comportements vertueux.  La Banque de France essaye de passer un message clair : ne pas laisser s’installer de tels comportements. Ne pas faire entrer des taxes qui pèsent sur l’indice et sur les produits qui s’achètent à répétition. Quand il y a de l’inflation, les consommateurs ont le sentiment de perdre du pouvoir d’achat. Il ne faut pas laisser s’enclencher ce mécanisme psychologique car cela a une influence négative sur la croissance et la compétitivité. L’inflation perçue est supérieure à l’inflation réelle. Cela joue sur les produits quotidiens. Cela peut expliquer que la consommation a du mal à repartir. Quand on est autour de 2%, les Français et allemands n’ont pas un sentiment d’inflation mais à 2,5%, ils ont un sentiment d’inflation fort. C’est un vrai comportement sociologique et psychologique.  La BCE se fixe un objectif d’inflation simple de 2% ? Est6ce facile à gérer ? Vous n’avez pas ces états d’âme. 2% ! (JPC)  C’est plus compliqué. C’est un objectif de moyen terme. La politique monétaire a des effets à moyen terme. Notre objectif c’est moins de 2% dans 18 mois. L’indice du mois prochain, on ne peut pas le changer.  Sur quel prix public pensez-vous que l’on a exagéré ? Le tabac ? Pensez-vous que le gouvernement doit faire un appel public à …. ? (OD)  Pas de commentaires. Je respecte les politiques publiques. Mais il ne faut pas penser que l’inflation n’a plus d’importance. La fiscalité doit tenir compte  de l’effet sur les prix. Cela a été le cas pour les Pays-Bas au début de l’Euro. Après avoir été exemplaires, ils ont pensé que l’intégration dans l’euro les affranchissait. Ils ont réajusté la fiscalité sur la fiscalité indirecte. C’est un choix de politique budgétaire et fiscal respectable mais il faut mesurer les impacts sur l’indice des prix. Les Pays-Bas ont créé une dérive des coûts : spirale prix-salaires, inquiétude des consommateurs et ils sont entrés en récession. Dans le message, dans le timing, ils ont été trop vite et imprudents. Je suis convaincu qu’ils ont commis une petite erreur, sans remettre en cause le bien-fondé des réformes.  Jean-Claude Trichet a dit que les taux d’intérêt étaient appropriés (DP)  S’il l’a dit, c’est sûrement vrai !  Est-ce que vous pensez que 1% aux Etats-Unis c’est approprié avec 8% de croissance ? (DP)  Vous voulez vraiment que je dise ce que j’en pense ?  Oui !  Non ! C’est un peu abrupt. Je n’ai pas tous les éléments. Dans cet environnement, avoir un taux d’intérêt aussi négatif est contraire à toutes les règles de benchmark et contredit toutes les règles économiques. Je pense que le raisonnement est le suivant : il y a un \"out gap\" accumulé qui nous permet d’attendre même si après on doit remonter les taux très vite. C’est un pari.  D’avoir des taux d’intérêts réels négatifs aussi importants avec des besoins de financement aussi importants- pari osé. C’est un intéressant cas d’école. C’est une construction intellectuelle de la Fed qui pense que cela peut fonctionner. Pas très facile à comprendre. Ce n’est pas une critique contre la Fed.  Cela donne un exemple à l’homme politique qui demande pourquoi si la Fed le fait les autres ne le font pas.  Est-ce que la conjoncture va rebondir en Europe et en France ? (Gerald Braunberger)  Elle est bien repartie. Ce qui n’est pas clair c’est la vitesse de remontée. Décembre vient de sortir assez fort. Assez grande certitude, sauf événement imprévu, pour revenir vers potentiel de croissance de l’Europe. La question à laquelle je ne sais pas répondre : l’économie sera-t-elle capable d’aller au-delà de son potentiel  à cause de son \"out gap\" accumulé? Cela dépend notamment de ce que sera l’investissement des entreprises (négatif en 2002 et 2003). Il y a un retard accumulé. Questions : les entrepreneurs vont-ils faire tous leurs investissements dans la zone euro ou en dehors. Certains disent que dépend de la parité euro / dollar mais ce n’est pas aux Etats-Unis que les entreprises délocalisent. Ce qu’on peut faire de mieux pour localiser l’investissement, ce sont les réformes du marché du travail, de celui des biens et services. Il faut enlever toutes les rigidités.  Vous croyez que les réformes annoncées en Allemagne sont possibles en France, quand on voit la levée de boucliers sur le contrat de projet ? (CM)  Çà c’est 100 fois plus important que le taux de change euro/dollar ! On voit bien le problème à la BDF : soit recruter pour 40 ans pour un projet qui dure six mois, soit faire de l’out sourcing. Et si c’est pour faire un logiciel je peux aller à Bombay plutôt qu’à Saint-Quentin. Si nous ne sommes pas capables de faire cette réforme, nous sommes morts. C’est pourquoi j’ai dit que j’apportais mon plein soutien au plan sur l’emploi, sans qu’on sache encore ce qu’il est. Si on ne le fait pas, on va devenir un pays de rentiers dont le niveau de vie va dramatiquement baisser.  C’est le scénario argentin (David Victoroff)  L’Argentine était très riche il y a cent ans !  Fabrication des billets et des pièces. Quelle compétitivité ? (JPC)  Les pièces, ce n’est pas nous.  Les billets. En termes de productivité, nous avons l’objectif d’être aussi productifs que la concurrence. On est dans une phase où on se rapproche des autres. Il faut aller vers des coûts comparables à ce que les autres sont capables de faire.  Part de marché ? (JPC)  17% pour la Zone Euro. On a des marchés en Afrique, on a un service qui leur convient car de beaux billets et compétitifs. On vend au prix mondial et européen. Autres marchés traditionnels, on est aussi mis en compétition. On vend au prix européen et mondial. A nous d’être équilibrés.  Prix en France. A l’époque c’était 90 centimes il y a 3-4 ans. (Benoît Simmat)   JPR : actuellement autour de 10 centimes d’euros. On a fait de gros progrès.  Cela n’est plus très éloigné du vrai coût des autres en Europe.  L’évolution des prix de l’immobilier vous fait-elle craindre une bulle ? (DV)  C’est un sujet compliqué. On regarde avec attention. Traditionnellement pas repris … … des Banques centrales. Beaucoup plus difficile à maîtriser. Un peu aussi nuisible à l’inflation mais effets de marché ou de localisation. C’est un des éléments de perception de l’inflation.  La situation française est assez complexe à analyser car c’est un pays qui a encore beaucoup de régulations. Par exemple il y a encore des logements loi de 1948, une réglementation des loyers. Je n’ai pas le sentiment (il n’y a pas d’études conduites là-dessus) qu’il y ait une vraie bulle immobilière même si fortes hausses dans une période de faible croissance. Cela peut avoir une influence sur la perception de l’inflation.  Il y a encore huit ans pour apporter les billets ? (JPC)  JPR : il y a encore très largement le temps : 2012 pour la dernière gamme de billets, 2005 pour les pièces…. Certes on a le temps mais c’est en France qu’on se donne le plus de temps. La France est atypique dans son rythme d’échange et lente. Il reste encore 4,5% de ceux qui étaient en circulation soit 2 milliards d’euros en valeur.. CN Il faudra communiquer pour que les retours ne se fassent pas à la dernière minute. JPR  C’est nécessaire pour des raisons de sécurité. Les gens qui quittent la Banque de France- plutôt des personnes âgées- avec des billets, ont des valeurs, courent un risque. Retour moyen : 250 euros mais il y a des abonnés qui reviennent tous les mois. Dans ces opérations,  les règles anti-blanchiment s’appliquent.  Le bas de laine s’est-il reconstitué ? (JPC)  Il y a une seule chose objective : regarder le montant des billets en circulation. Mais plus ça va moins on voit les choses car nous sommes inclus dans la zone Euro.  Cela se reconstitue doucement. On est à 10% de ce qu’on était avant, 10% en dessous. 90% ont été reconstitués. La zone Euro est aussi en phase de rattrapage.  JPR : L’ensemble des billets en circulation en zone Euro est à 15% plus élevé de ce qui circulait en cumulé avant même le passage. Ce qui prouve que l’euro circule au-delà de la zone euro.  Il y a un sondage de la Commission européenne qui montre que les Français sont les derniers de la liste, les plus arriérés (JPC)  Pas vu  Les pays du Sud ressentent l’euro comme un facteur d’inflation perçue (JPC)  Fondamentalement, c’est quelque chose qui se corrige avec le temps. Il ne faut pas trop dramatiser.  Billet de 1 euro (BS)  JPR C’est un débat que nous allons avoir de nouveau. Pour la prochaine gamme (2007/2008)  CN un billet de petite dénomination s’use vite. Son remplacement devient coûteux par rapport aux pièces.   JPR la vitesse de circulation du 20F comme pour le 5 euros est de moins de 1 an. Peu utilisé car pas dans les DAB. Le 5 euros est donc très recherché et tourne beaucoup. Il est très abîmé. Comme il y en a peu en circulation, les commerçants les gardent, ils reviennent peu à la BDF.  Circulation du 500 euros en France. (BS)  Distribution qui n’est pas nulle. 3% de la circulation. ", "published_date": "2004-01-16", "section": "interview"}