{"url": "", "author": "christian noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - cn revue des experts-comptables- f‚vrier 2004.doc Interview de Christian Noyer à la Revue des Experts-Comptables    Question : dans quel contexte avez-vous été nommé Gouverneur de la Banque de France ? Quelles actions significatives souhaitez-vous mener dans le cadre de vos nouvelles fonctions ?  À la suite de la nomination de M. Trichet à la présidence de la Banque centrale européenne, j’ai été nommé Gouverneur de la Banque de France par le président de la République pour six ans. J’arrive dans une Banque de France qui se restructure pour rendre toujours aux citoyens le meilleur service au meilleur coût, et ce notamment par l’adaptation de son implantation territoriale et la concentration sur ses métiers essentiels. La réforme du réseau de la Banque, longuement préparée par mon prédécesseur, a fait l’objet pendant une année entière, sur la base des études qui avaient été conduites, d’un dialogue et d’une concertation approfondis avec les représentants du personnel, les élus locaux et le Parlement. La décision finale a été prise par le Conseil général de la Banque début décembre et nous sommes aujourd’hui dans la phase de mise en œuvre qui va s’étaler jusqu’en 2006.  Ma vision de l’avenir de la Banque de France est forte et positive. Je suis persuadé qu’elle continuera de jouer un rôle de premier plan en s’appuyant sur le professionnalisme et le talent des hommes et des femmes qui font sa richesse.  Question : quel est le poids de la Banque de France dans la vie économique et politique ?  Être gouverneur de la Banque de France, c’est occuper simultanément deux fonctions : celle de membre du conseil des Gouverneurs de la Banque centrale européenne, l’instance qui décide de la politique monétaire de la zone euro ; et celle de chef d’une entreprise qui est l’une des grandes Institutions de la République. Loin d’avoir perdu ses missions avec l’arrivée de l’euro, comme certains le croient parfois, la Banque a vu, au contraire, celles-ci se pérenniser, voire se renforcer dans bien des domaines. Il convient ainsi de souligner l’importance des missions que la Banque assure au sein de l’Europe monétaire - qui a été bâtie selon un schéma largement décentralisé - au titre de la préparation et de la mise en œuvre de la politique monétaire, de la circulation de la monnaie fiduciaire, de la stabilité monétaire et financière ou encore de la surveillance des systèmes de paiement.  Au plan national, la Banque exerce les missions importantes confiées par le législateur dans les domaines du contrôle prudentiel, de la production et de la diffusion d’études sur la conjoncture et d’informations sur les entreprises, et des services rendus aux collectivités locales. Enfin, le Parlement a confié à la Banque de nombreuses responsabilités qui relèvent des relations avec les particuliers : participation à l’information sur les pratiques bancaires, gestion des grands fichiers d’incidents de paiement, participation au dispositif de médiation bancaire, tenue des secrétariats des commissions de surendettement des particuliers. Dans cette perspective, la Banque de France a signé avec l’État, le 10 juin dernier, un contrat de service public qui définit les obligations qui lui incombent plus particulièrement au titre des services publics et d’intérêt général assurés. Les responsabilités de la Banque ont encore été renforcées, en 2002 et 2003, par quatre lois : la loi sur la sécurité quotidienne, la loi Murcef, la loi sur la sécurité financière et, enfin, la loi ayant institué une procédure de « rétablissement personnel ». La Banque dispose aussi de services d’études et de recherches reconnus pour leur apport et leur valeur ajoutée dans des domaines spécialisés de banque centrale, ainsi que d’une expertise opérationnelle de haut niveau, qu’il s’agisse notamment de marché de système de paiement ou de services rendus à sa clientèle institutionnelle. La Banque va continuer à participer, au même titre que les autres services publics, à l’effort global qui est conduit pour faire des économies sur les frais généraux de la nation. Elle s’attache à assurer son équilibre d’exploitation à long terme, pour passer sans encombre les périodes les plus basses du cycle économique et financier. La réduction des charges attendue de la mise en place des réformes précitées, réseaux et clientèle, interviendra réellement à partir de 2006.  Quelle est la position de la Banque de France et de la Commission bancaire sur la pertinence des normes IAS 32 et IAS 39 ?  En premier lieu, je tiens à rappeler que l’objectif d’harmoniser les normes comptables au niveau européen pour renforcer la transparence et la comparabilité des états financiers publiés et faciliter la création d’un marché unique des services financiers me paraît être hautement désirable. Les autorités de surveillance prudentielle soutiennent un tel mouvement qui va dans le sens d’un renforcement de la discipline de marché que le Comité de Bâle a identifié comme troisième pilier de son nouveau dispositif de surveillance.  Le règlement européen n°1606/2002 sur l’application des normes comptables internationales précise que ces normes ne peuvent être adoptées que si elles ne sont pas contraires à l’image fidèle et sincère de la situation financière et des résultats d’une entreprise, elles répondent à l’intérêt public européen et satisfont aux critères d’intelligibilité, de pertinence, de fiabilité et de comparabilité. La pertinence des normes IAS 32 et IAS 39 relatives aux instruments financiers doit être appréciée à l’aune de ces conditions.  De ce point de vue, la norme IAS 39, qui ne correspond pas aux souhaits initiaux de l’IASB1 parce qu’elle était considérée comme une norme provisoire en attendant la généralisation de l’évaluation en juste valeur, souffre d’un certain nombre d’incohérences et de complexités liées aux débats contradictoires qui ont entouré sa création et sa récente révision.  Ainsi, l’évaluation en juste valeur, sans être généralisée comme dans le projet présenté en 20012 par l’IASB et largement rejeté, a néanmoins été étendue à un plus grand nombre d’actifs financiers, ainsi qu’à l’ensemble des instruments financiers dérivés. De plus, l’IASB considère qu’une valeur de marché est la meilleure mesure  1 International Accounting Standards Board. 2 Joint Working Group on Financial Instruments,  Discussion paper and draft fair value accounting standard, January 2001. de la juste valeur, même si cette valeur est obtenue sur un marché peu liquide ou ne fonctionnant pas de manière continue. Il refuse également que ces valeurs de marché puissent être corrigées par le risque de liquidité ou d’éventuelles primes de contrôle.  L’IAS 39 oblige ainsi à évaluer des opérations en valeur de marché même lorsqu’elles ne sont pas gérées dans un objectif de profit à court terme. Par exemple des prises de participations stratégiques pour lesquelles l’établissement accepterait de payer une prime en plus du prix de marché devraient être immédiatement dépréciées. A l’inverse, une ligne de titres importante dont la vente risquerait de faire décaler le marché serait inscrite pour une valeur supérieure à sa valeur véritable de réalisation. Dans ces situations, l’IAS 39 ne permet pas véritablement de donner une image fidèle de la situation d’une entreprise ni d’atteindre le critère de pertinence posé par la réglementation européenne.  A l’inverse, lorsqu’il n’y a pas de valeur de marché à disposition, l’évaluation en juste valeur repose sur des modèles internes dont il est souvent difficile de vérifier la robustesse et qui peuvent différer sensiblement d’un établissement à l’autre. Dans ce cas, les critères de fiabilité et de comparabilité ne sont pas assurés.  Tous ces inconvénients sont aggravés par l’option introduite dans la version révisée de l’IAS 39 permettant de désigner n’importe quel instrument financier comme devant être évalué en juste valeur. L’IASB justifie la création de cette option par un souci d’éviter des difficultés d’application de l’IAS 39, liées aux dérivés incorporés, à la comptabilité de couverture et à la dissymétrie entre les modes d’évaluation d’actifs et de passifs financiers liés.  Pour les résoudre, l’IASB propose une solution qui ouvre la voie à la généralisation de  l’évaluation en juste valeur, approche pourtant rejetée en 2001 et porteuse de multiples inconvénients. Aussi, cette option m’apparaît comme une  mauvaise solution à des problèmes réels qui pourraient être résolus autrement et contredit l’objectif de comparabilité. Elle devrait donc être supprimée, ou tout au moins circonscrite à certaines situations bien identifiées. Les nouvelles propositions de l’IASB faites à la demande des banquiers centraux et des superviseurs vont dans ce sens, mais elles doivent encore être précisées.  Les dispositions relatives à la comptabilité de couverture posent également problème. L’IASB ne voulait pas initialement autoriser ce type de comptabilité et l’a donc assortie de conditions très dures en termes de documentation, de justification et de suivi. De plus, en limitant aux seuls instruments dérivés, sauf exception, la possibilité d’être instrument de couverture, et en obligeant à évaluer ceux-ci à leur juste valeur, l’IASB a considérablement compliqué la comptabilité de couverture. Désormais, ce sont les instruments couverts qui doivent être évalués comme les instruments de couverture, donc en juste valeur. L’effet produit, une plus grande volatilité de la valeur affichée des éléments couverts, est contradictoire avec l’objectif recherché dans une opération de couverture. Le critère d’intelligibilité de la réglementation européenne ne semble donc pas atteint. Ceci est d’autant plus vrai si l’opération de couverture est classée en couverture de flux de trésorerie futurs, car dans ce cas, elle entraîne une plus grande volatilité des capitaux propres, alors même qu’elle correspond à une politique prudente de gestion des risques. Or, dans le cadre du traitement de la macro couverture, l’IASB veut amener les établissements à classer la couverture de leurs dépôts à vue en couverture de flux de trésorerie futurs, ce qui se traduira par une représentation inadéquate de leur mode de gestion des risques, situation qu’un superviseur prudentiel juge peu souhaitable.   Les autres dispositions importantes de l’IAS 39, telles que les règles relatives aux sorties d’actifs ou les méthodes d’évaluation des prêts, semblent plus pertinentes, même si j’aurais préféré une approche plus dynamique en matière de provisionnement du risque de crédit. Elles  demeurent toutefois d’une très grande complexité, rendant difficile leur mise en œuvre pratique.  En conclusion, il me semble indispensable que les dispositions les plus contestables de l’IAS 39, telle que l’option « juste valeur » ou le traitement de la macro couverture, soient modifiées avant son éventuelle adoption par la Commission européenne.  ", "published_date": "2004-01-02", "section": "interview"}