{"url": "", "author": null, "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - TRIBUNE.doc 1 Comment expliquez-vous la récente réappréciation du dollar face à l'euro?   Je ne commente jamais les évolutions du marche des changes à court terme.  Même moins fort, le niveau actuel de l'euro n'est il pas trop élevé au risque de freiner la croissance européenne ?   La croissance est influencée par de multiples facteurs. Parmi ceux qui influencent  l’évolution de nos exportations nettes, le plus important, bien avant le taux de change, c'est la vigueur de l'économie mondiale et de la demande adressée à la zone euro, en particulier. Or l'économie mondiale apparaît aujourd’hui assez vigoureuse, et cette croissance est répartie dans les principales zones du monde, si bien que la demande adressée à la zone euro tend à croître. Certes, le taux de change est un des éléments de la compétitivité, mais ce qui compte, à ce titre, c’est notre taux de change moyen vis à vis de l'ensemble de nos partenaires commerciaux. N'oublions jamais que notre premier partenaire est le Royaume Uni, pas les Etats Unis, et que nous avons, parmi nos grands partenaires, plusieurs pays comme la Suisse, le Canada, le Japon, l'Australie, la Suède qui ont des monnaies relativement stables par rapport à l'euro. Enfin, rappelons qu’il existe de très nombreux autres facteurs de la compétitivité.  Quelles sont les perspectives pour la reprise en France en 2004 ?   La croissance est repartie, mais il est encore trop tôt pour indiquer quel niveau elle va atteindre. La consommation des ménages s'est un peu accélérée au mois de janvier et l'investissement des entreprises redémarre.  Pour l'instant, nous sommes sur un rythme annuel de croissance de 1,5 % à 2 %. On peut espérer que dans le courant de l'année, on arrive sur un rythme proche de la croissance potentielle, un peu supérieur à 2 %. Il faut rester prudents et surveiller très étroitement les évolutions qui vont se dessiner cette année.   La croissance si elle redémarre, ne va-t-elle pas freiner la volonté de réformes ?   Je ne le pense pas et ne le souhaite pas, naturellement. Au contraire lorsque la croissance est de retour, il est plus facile de faire des réformes qu'en période de ralentissement prononcé. Nous devons réduire le déficit public qui, indépendamment même des engagements européens, n’est pas soutenable à moyen et long terme. L'équilibre doit être rétabli et la dette réduite pour faire face au vieillissement de la population. L'un des points importants va être la réforme de la sécurité sociale. Nous vivons aujourd'hui dans une situation sans précédent historique, avec un lourd déficit de la Sécurité sociale : il est impensable de rejeter sur les générations futures le poids de dépenses courantes engagées par notre génération. Nous n’aurions pas l'idée de cesser au mois de novembre de payer le  2 boulanger, de laisser les factures à la charge de nos enfants et petits enfants. Il faut absolument que l'équilibre des comptes sociaux soit restauré dans les plus brefs délais et que la dette soit résorbée.  Par ailleurs, les réformes de structure sont indispensables pour augmenter la croissance potentielle et dynamiser le marché du travail, et donc réduire le chômage qui demeure beaucoup trop élevé.  Les banques en Europe vont-elles finir par sortir de leurs frontières alors qu'elles regorgent de fonds propres, à l'exception des établissements allemands ?   Il est satisfaisant que le système bancaire européen se soit renforcé. Les banques françaises en particulier disposent désormais de fonds propres significatifs, de bilans solides et bien provisionnés. Et dans la perspective du futur ratio de solvabilité, elles ont développé des outils de maîtrise des risques bien meilleurs qu'auparavant.   Quelles seront les évolutions dans les années à venir ?   C'est à l'industrie bancaire de répondre. Mais en tant que superviseur bancaire nous continuerons à veiller à ce que les mouvements de concentration s'effectuent dans des conditions garantissant le maintien d'un haut niveau de solvabilité.   Pourquoi l'Europe ne se dote-t-elle pas d'une véritable industrie bancaire intégrée comme le font aujourd'hui les Etats-Unis ?   Ce que vous dites des Etas-Unis est récent : il y a seulement quelques années, le Glass-Steagle Act maintenait un cloisonnement très fort. Quant à la zone euro, elle se caractérise par des comportements d’épargne et d’emprunts et des législations qui diffèrent d'un pays à l'autre. Même si le droit bancaire a été unifié concernant les établissements de crédit, il présente encore des différences en terme de protection des consommateurs ou de fiscalité. Dans ce contexte, un produit, comme l'épargne logement française, ne peut être diffusé partout. Cette absence d’unification des produits et de la fiscalité constitue un frein au rythme des concentrations bancaires en Europe.   Ne doit-on pas accélérer la convergence et créer un véritable marché bancaire européen ?   Ce sujet n'a pas fait l'objet pour l'instant d'une vraie discussion en Europe. Une plus grande convergence sera bénéfique pour le consommateur. Je pense que c'est une évolution naturelle mais qu’elle prendra un peu de temps.    3  Les banques sont-elles prêtes à répondre aux exigences du futur ratio de solvabilité en matière d'évaluation des risques ?   Les banques françaises sont d'une façon générale très avancées dans la préparation du ratio de solvabilité. Elles ont beaucoup travaillé sur les méthodes, les simulations. La Banque de France met à la disposition des banques une cotation des entreprises qui devrait aider le système bancaire français à définir sa propre grille des risques de crédit.   L'instauration du ratio en 2006 peut-elle influer sur le comportement des banques pour le financement de l'économie ?   Toutes les simulations que nous avons effectuées montrent que les exigences de fonds propres seront soit équivalentes soit légèrement plus favorables. Mais il faut encore rester prudent, les normes n'ayant pas été définies dans un certain nombre de domaines.   La Cour de justice européenne va bientôt se prononcer sur l'interdiction de rémunérer les dépôts en France. Si elle lève cette interdiction, les banques françaises en souffriront-elles ?  Attendons la décision de la Cour de Justice. Si la France devait changer de système, il faudrait que cela se fasse dans des conditions compréhensibles pour les consommateurs et sans porter atteinte à  la solidité du système bancaire.   Que pensez-vous de l'arrivée de La Poste dans le paysage bancaire français?   Ce nouvel établissement de crédit ne peut être créé que dans des conditions qui ne portent atteinte ni à la sécurité et  la solidité du système bancaire, ni à l'exercice de la concurrence. Lorsque le CECEI étudiera le dossier, nous veillerons à ce que cet établissement respecte la totalité des dispositions prudentielles que nous imposons à tous les établissements de crédit : niveaux de fonds propres, système de surveillance interne, maîtrise des risques. Il faudra également que ses activités bancaires soient clairement séparées des activités postales, avec une totale transparence des coûts et des affectations de personnels. Il s'agit donc d'un chantier considérable, sur lequel nous nous montrerons vigilants.   Le fait que La Poste puisse proposer du crédit remet-il en cause le maintien du livret A ?   L’existence du Livret A (indépendamment de la question de savoir qui le distribue) est une question de politique fiscale et de l’épargne.    4  Comment se déroule la réforme du réseau de la Banque de France ?   Le plan arrêté s'étale sur trois ans. Nous sommes désormais dans sa phase de réalisation, mais c'est une opération extraordinairement complexe puisque nous divisons à peu près par deux le nombre d'implantations. Le nombre des succursales restera cependant très important par rapport aux autres banques centrales européennes. Cette restructuration suppose non seulement un certain nombre de départs sur la base du volontariat, mais aussi le redéploiement des activités, avec une spécialisation de certains points du réseau. Nous avons redessiné la carte des activités de caisse en fonction de l'expérience que nous avons acquise lors du passage à l'euro.   A moyen terme, le réseau de succursales pourrait-il être à nouveau réduit ?   Il n’y a pas de deuxième plan caché : le maillage qui a été défini après une longue réflexion apparaît approprié. A long terme, nous devons évidemment rester prêts à nous adapter à toute évolution. Mais ce n’est pas un sujet d’actualité.   La Banque de France approuverait-elle la création d'un fichier qui centraliserait tous les crédits des consommateurs afin de lutter contre le surendettement?   Ce sujet est à la fois compliqué techniquement et très délicat sur le plan des libertés individuelles. Si un jour les pouvoirs publics nous demandent d’étudier la création et la gestion d’un tel fichier nous sommes prêts à examiner ce dossier. Mais il sera difficile d'intégrer tous les crédits accordés, notamment les prêts associés aux cartes de crédit et l'utilisation des découverts. C'est un chantier gigantesque et donc très coûteux.   Les banques ne vont-elles pas rechigner à cet exercice qui sera lourd en coûts ?   C’est aux banques de répondre.  Le résultat de la Banque pour 2003 sera-t-il en perte ?   Les comptes ne sont pas encore arrêtés mais nous devrions constater une légère perte, compte-tenu en particulier des provisions pour la restructuration du réseau. Nous devons en tout état de cause renforcer notre rentabilité et être à même de passer à l’avenir sans difficultés des années comme 2003 où les taux d'intérêt ont été très bas. Nous voulons progressivement rééquilibrer notre compte d'exploitation et bien distinguer : premièrement, les missions que nous exerçons dans le cadre de l'eurosystème et qui sont financées par le revenu monétaire,  5 deuxièmement, les missions que nous exerçons dans le cadre du service public, qui doivent nous être remboursées par l'Etat, et troisièmement, les services que nous rendons à la profession bancaire ou aux entreprises, que nous facturons à leur juste prix.  ", "published_date": "2004-03-03", "section": "interview"}