{"url": "", "author": "christian noyer", "title": "« C’est le moment d’avoir une mobilisation générale pour la croissance et pour l’emploi »", "text": "Microsoft Word - Le Figaro 1.docLe Figaro. L'euro a été créé pour favoriser la stabilité des relations monétaires entre ses membres et vis à vis de l'extérieur. Six ans après son lancement, cet objectif est-il atteint? Christian Noyer. L'euro a été créé pour assurer la stabilité au sein de l'union monétaire européenne. On vu disparaître, par définition, les tensions de change entre pays européens, ainsi que les tensions sur les taux d'intérêt qui en résultaient. Il faut se souvenir de ce qui se passait autrefois lorsque le dollar se dépréciait rapidement: la spéculation se portait sur le deutsche mark, les autres monnaies étaient attaquées, certaines choisissaient de dévaluer, et partout les taux d'intérêts devaient être relevés. Ces facteurs de déstabilisation très néfastes sur la croissance ont aujourd'hui disparu.  De ce point de vue la zone euro a rempli sa mission. Elle constitue un bouclier en assurant un espace de stabilité interne. C'était évidemment prévu en matière de taux de change. On le constate aussi pleinement sur les taux d'intérêt. La zone euro s'est déconnectée du marché américain et bénéficient depuis un à deux ans de taux longs inférieurs à ceux des États-Unis. En outre les écarts d'inflation au sein de l'union monétaire européenne sont assez comparables à ce que l'on observe entre les régions aux États-Unis. Il s'agit là encore d'un élément de convergence tout à fait satisfaisant. Les fluctuations du dollar et de l'euro, avec des variations de plus de 50% entre les cours extrêmes depuis quatre ans, ne sont elles pas supérieures à celles du passé? Non. Entre 1985 et 1987 le dollar a baissé de plus de moitié par rapport au mark allemand ou au franc français. On avait auparavant des fluctuations entre les grandes monnaies d'une amplitude aussi grande. Le taux de change effectif de l'euro, autrement dit son cours vis à vis de l'ensemble des monnaies des pays avec lesquels la zone euro commerce, n'atteint-il un niveau excessif? Le taux de change effectif qui est le cours moyen vis à vis de toutes les autres monnaies, pondérées en fonction de leur importance dans notre commerce extérieur, a moins monté que la parité euro-dollar elle-même. Pour la bonne raison que le dollar a baissé vis à vis de la quasi totalité des autres devises. Cela dit, le taux de change effectif de l'euro se trouve aujourd'hui dans la partie haute de ce qui est souhaitable. Pourquoi les Français, peu exportateurs sur la zone dollar, sont en Europe les plus inquiets de la faiblesse du dollar? J'y vois deux raisons. La première est culturelle: nous avons pendant des années accordé une très grande attention au cours du franc vis à vis du mark, de la lire et du dollar, alors que les Allemands, à la même époque se préoccupaient bien plus de la stabilité interne que du taux de change. L'opinion publique française a gardé ses anciens réflexes, malgré le changement d'univers lié à l'euro. La deuxième raison de cette préoccupation est plus justifiée: la zone dollar aujourd'hui, ce n'est plus seulement les États-Unis et quelque petites économies «dollarisées» d'Amérique latin. Ce sont aussi de très importants pays d'Asie comme la Chine, dont la monnaie suit les évolutions du dollar, alors que leurs fondamentaux économiques ne le justifient pas. Il en résulte une distorsion préjudiciable dont les Européens. L'euro assure une fonction de bouclier pour les gouvernements qui ne vivent plus sous la pression des marchés. N'est-ce pas aussi un piège pour les pays qui ne ressentent plus l'urgence des réformes? Il existe effectivement un risque d'endormissement. L'euro permet de se financer à des taux d'intérêt très sensiblement inférieurs à ce qu'ils étaient auparavant. Chacun en bénéficie: les ménages qui achètent des logements, les entreprises, et les États dont la dette publique est financée à moindre coût. Mais il ne faudrait pas en profiter pour laisser filer la dette publique, car dans ce domaine plus on recule, plus le remède sera douloureux. C'est pourquoi il est indispensable dans une union monétaire d'avoir des règles strictes de maîtrise des finances publiques comme celles du pacte de stabilité et de croissance. Ces règles n'ont rien de nouveau en soi: elles existent de la même façon en France vis à vis des collectivités locales, et pour la même raison: instituer un garde fou lorsque la pression des marchés ne joue plus vis à vis des besoins de financement d'une administration, qu'elle soit locale ou d'État. L'euro a levé la contrainte extérieure, les déficits commerciaux n'ont plus de conséquence sur la monnaie d'un pays. N'est-ce pas en réalité un piège? Il est exact que les déficits de balance commerciale n'ont plus les mêmes implications qu'ils avaient autrefois lorsque chaque pays était responsable de sa monnaie et qu'il pouvait être alors contraint de dévaluer. Certes un déficit n'exprime pas forcément une défaillance globale. Il peut traduire une conjoncture intérieure plus soutenue que dans les pays voisins, ce qui est actuellement le cas de la France vis à vis de l'Allemagne. Mais il faut se demander également si un déséquilibre extérieur ne résulte pas d'un manque de compétitivité, qu'il s'agisse de coûts unitaires de main d'œuvre trop élevés ou de tout autre handicap, réglementaire ou technologique.  Le fait que l'euro ait supprimé la sanction traditionnelle des marchés vis à vis des pays en déficit ne doit donc pas faire illusion. Les problèmes de compétitivité et leurs conséquences sur l'emploi demeurent plus que jamais. Il convient d'être d'autant plus vigilant que les marchés financiers ne sont plus là pour tirer la sonnette d'alarme. La Suède ou le Danemark qui sont en dehors de la zone euro et vivent donc sous la pression des marchés ne sont ils pas pour cette raison plus enclins à se réformer? Cela n'a rien à voir avec l'euro. La meilleure preuve est que la Finlande, qui fait partie de l'union monétaire, constitue un exemple d'adaptation au moins aussi convainquant que la Suède et le Danemark. Il s'agit d'une question de philosophie politique et de responsabilité des gouvernants vis à vis de leurs opinions publiques. Quel est le bon usage de l'euro pour un pays, les droits et les obligations qu'il devrait entraîner? Les droits et la avantages qu'il offre, c'est la garantie d'une zone de stabilité économique, où les risques de dévaluations d'un pays à l'autre ont disparu, ce qui permet de bénéficier de conditions de financement bien meilleur marché et donc favorables à la croissance. Ce contexte monétaire de stabilité constitue un confort en tant que tel. Il devrait rendre moins pénibles les adaptations de nature structurelles, qui de leur côté constituent une obligation, pour que l'euro assure pleinement son rôle et soit un gage de prospérité  ", "published_date": "2004-09-27", "section": "interview"}