{"url": "", "author": null, "title": "Les banques centrales ne peuvent pas tout faire – C News", "text": "Microsoft Word - Interviews_03_02_2004.docPetit-déjeuner du 13 février 2004   Journalistes présents :  Muriel MOTTE, Le Figaro  Réforme du réseau ? (Muriel MOTTE)  Le plan se déroule. Phase de mise en œuvre qui va durer trois ans. Très long mais cela correspond à la culture de cette maison. Le plan s’appuie sur le volontariat. Inévitablement, cela prend du temps, donc les organisations syndicales ont l’occasion de revenir sur le sujet et de faire pression sur les modalités d’exécution. En dehors du plan social, nous sommes dans une phase de réduction des coûts. Le compte d’exploitation est très fragile. L’effort est nécessaire. Le personnel comprend qu’on ne peut pas faire une réorganisation du réseau et laisser filer les coûts notamment au siège. Cela ne me paraît cependant pas le sujet le plus préoccupant de l’actualité.  Euro/dollar. L’idée éventuelle d’un plan subi ( ?), l’idée qu’on a voulu faire baisser le dollar ? Çà vous fait rire ! (MM)  Çà, çà me fait rire. Mais l’accord au G7, non. Le communiqué a été pesé avec attention. Tous les 3-4 ans, une opportunité est crée de donner un message au marché. Les messages du G7 sont essentiellement faits pour indiquer au marché qu’il est en train de se tromper. Les opérateurs moutonniers emmènent le marché plus loin qu’il ne devrait. Le G7 est efficace quand il signale que le marché va trop loin et qu’il y aura retournement. Ceux qui vont trop loin ont tort et courent le risque d’un retournement. Contrairement à ce qu’on a écrit, Alan GREENSPAN est d’accord avec tout le monde sur le fait que le dollar est dans une zone de vrai(… ?). Il n’y a aucune raison de le tirer à la baisse. Problème des monnaies asiatiques. Ce qui préoccupe l’ensemble des économies du G7, c’est que la taille des pays qui ont lié leur monnaie au dollar crée un déséquilibre. Le marché a tendance à revenir à des idées simples. L’Europe n’est pas la seule. Le Canada a les mêmes problèmes mais il a 6 000 kilomètres de frontières avec les Etats-Unis. Le message est bien passé. Il n’avait pas été compris après Dubaï. Ici cela a été clair et net. Les pays d’Asie se regardent les uns les autres. La Chine ne veut pas bouger sans les autres. C’est un problème de configuration globale. Il y a un problème de déséquilibre de l’économie américaine. Leur monnaie repose sur une économie profondément déséquilibrée et fragile. Ce n’est pas une situation très saine. Cela le serait si les monnaies asiatiques étaient accrochées à l’euro. C’est une monnaie intrinsèquement beaucoup plus stable.  La monnaie américaine perd de sa valeur. Ils achètent des matières premières et du pétrole et n’ont pas d’inflation. (Jean-Pierre GAILLARD)  Leur économie est plus flexible, largement désindustrialisée. Ils importent plus de choses à bas prix.  C’est une économie flexible. Il n’y a pas d’inflation pour les coûts et lEs bas salaires. Le libre jeu du marché est très fort. Il y a une énorme différence entre avoir un emploi et ne pas en avoir. C’est vrai tant qu’on est dans la perspective où il n’y a pas de difficulté à trouver de la main-d’œuvre. Pour l’emploi non qualifié, il y a l’immigration mexicaine. Pour les emplois qualifiés, il y a aussi de l’importation de main-d’œuvre mais en moindre quantité.  Le problème de la banque centrale c’est de décider à l’avance le moment où i y aura de l’inflation par les coûts.  Leur politique monétaire est très accommodante. Le jour où ils seront à la fin de la période de coûts tirés vers le bas, les tensions inflationnistes vont revenir très vite. La Fed va avoir à réagir très rapidement. Le problème comme partout, c’est la stratégie de sortie d’une politique accommodante vers une politique neutre. Une politique neutre est difficile à définir mais est plus proche d’une addition du taux de croissance et du taux d’inflation. Notre préoccupation en Europe : nous sortons du ralentissement avec une inflation trop importante. Pour la France, c’est facile à calculer : il faut réunifier les salaires, les taxes indirectes, les réajustements de tarifs publics. C’est l’addition de ces éléments qui tire l’indice des prix à la hausse. Le risque, c’est l’effet de second tour, qui entraîne des modifications de comportements. Il y a toujours une politique salariale du secteur public qui est bien orientée. Si on regarde la Zone euro et pas la France, la BCE peut garder une politique monétaire très accommodante.  La campagne de publicité Leclerc (MM)  Ce qui est très désagréable, c’est le fait de jeter un doute sur les indices. C’est très compliqué de faire un indice. Il enlève un certain nombre de choses de l’indice. C’est comme s’il n’y avait que le prix du pétrole à la pompe. Comme il compte aussi ses propres prix, rien ne l’empêche de les baisser ! Ce qui m’inquiète, c’est le maintien d’un écart entre l’inflation perçue et ‘l’inflation réelle. Les hausses sont concentrées sur certains produits notamment alimentaires.  Il y a aussi une perte de repères à cause de l’euro. Les gens ont du mal à cerner la réalité des prix et ont tendance à se réfugier sur un petit nombre de prix. La campagne Leclerc va dans le sens de l’inquiétude des consommateurs.  Si ce qu’on consomme tous les jours a augmenté, c’est réel ! (MM)  Ne faudrait-il pas décomposer ? (Gérard ROUSSET)  HH : Ce qu’on a dit en décembre. Avoir fait 2,4% d’inflation une année où la croissance est nulle n’est pas satisfaisant. Tout le gain lié au cours de change de l’euro a été annulé.  Message : c’est un sujet de politique économique !  C’est un sujet à surveiller. Depuis l’euro, les gouvernements ont tendance à sous-estimer l’importance de l’indice. Il n’y a plus de problèmes de devise qui souffre sur le marché des changes. On se désintéresse donc de l’inflation. C’est une grave erreur. Les consommateurs sont vigilants. Il y a eu un test en grandeur nature aux Pays-Bas. Le gouvernement néerlandais s’est désinteressé de l’indice. Il y a eu un grand mouvement de réduction des impôts directs et augmentation des impôts indirects. Cela a provoqué une inflation à 4%. Ils n’auraient jamais eu cela avant. Les consommateurs ont réagi négativement ; l’économie a plongé en récession.  On mésestime la réaction des consommateurs.  C’est- ce que fait la France (GR)  C’est vous qui l’avez dit !  Certains pays qui n’ont pas l’euro ont de meilleurs fondamentaux (PB)  Il ne faut pas mélanger l’euro et les réformes sutructurelles. L’euro est neutre. Ces pays ont eu des politiques plus compatibles avec ce qui est nécessaire pour une croissance forte. Il y a une thèse qui dit que dans la zone euro on n’est plus tenu. L’autre thèse dit qu’au contraire il faut être très bon. C’est le cas de l’Irlande ou de la Finlande.  La pression est plus forte hors de l’euro que dans l’euro, comme dans le cas des Pays-Bas (PB)  Ils ont rectifié le tir. Ils ont eu une croissance très forte aussi car leur économie est très adaptable, très incitative à l’emploi. Les Pays-Bas auraient pu être cités pour les réformes structurelles. L’aspect le plus important pour …. C’est le taux de croissance potentielle, la capacité à réduire le chômage.  Le taux de change est une cause ? (PB)  Les Etats-Unis avaient une meilleure croissance quand le dollar était fort. Actuellement, l’économie allemande redémarre très fort. Il n’est pas question de taux de change mais de capacité à exporter, de politique commerciale.  On se focalise sur le taux de change car on reste sur l’idée de petits pays entourés : le Franc face à la Lire, à la Livre, au DM. On s’est débarrassé de cela alors on cherche un taux qui explique nos malheurs et nos faiblesses.  Il faut mettre la vigilance ailleurs. Je suis frappé de la place que tient le taux de change dans les articles. C’est une déviation intellectuelle.  Chiffres de l’impact de la baisse du dollar (JPG)  Avoir un euro fort soutient le pouvoir d’achat des ménages, améliore la structure des coûts industriels.  Chine. Comment voyez-vous les choses évoluer ? (MM)  Très compliqué. Pour essayer de comprendre ….. les Chinois : ils ont fait l’objet de pressions américaines pour lacher la relation de change avec le dollar. Les Chinois ont considéré  ", "published_date": "2004-03-02", "section": "interview"}