{"url": "", "author": null, "title": "« La reprise est réelle en France »", "text": "Microsoft Word - Interviews_12_10_2004.doc-La flambée du pétrole ne risque-t-elle pas de plomber la croissance?  -Le prix du pétrole est le principal souci de la zone euro, car il est  au-dessus de son prix d'équilibre. Mais la hausse actuelle est moins élevée que lors  des chocs pétroliers des années 70. Même s'il ralentit légèrement la croissance, le  coût du pétrole ne devrait cependant pas la faire dérailler. Fondamentalement  la croissance se poursuit à un rythme assez solide, sur une pente proche de  2,5%. Mieux, c'est une croissance bien répartie entre les régions, et bien  équilibrée car elle est tirée à la fois par la consommation, l'exportation  et l'investissement qui a redémarré après deux années de recul.   -Vous venez aujourd'hui à Rennes dans le contexte d'une restructuration  sévère du réseau de la Banque de France. Pour rassurer?  -La première des trois étapes de la réorganisation, destinée à faire passer  la Banque de France du 20ème à celle du 21ème siècle, s'est très bien  passée, notamment à l'ouest où les succursales de Fougères, Grandville,  Lisieux, Pontivy, St Nazaire ont été fermées, et l’activité des caisses de Morlaix et  Laval arrêtée. Le nombre de volontaires désireux de profiter des  opportunités de départ (préretraite etc.) a été supérieur au nombre de  suppressions d'emplois programmé. Le résultat c'est que 70% des agents ont  pu bénéficier de leur premier choix. Et que la quasi totalité des agents  peut rester dans sa région.   -Les agents sont toutefois inquiets de la forte croissance des dossiers de  surendettement dus à l'application de la loi Borloo sur la possibilité de  faillite personnelle?  -C'est vrai que début 2004, on a connu une forte croissance du dépôt de ces  dossiers : plus 23% sur les quatre premiers mois. Mais on constate ce type  d'augmentation à chaque mise en place d'une nouvelle législation sur le  surendettement. On constate aussi qu'aujourd'hui cela se ralentit. Sur les 9  premiers mois la croissance des dépôts tombe à 18%. Cela reste significatif mais  gérable pour les 1400 agents (près de 10% de l'effectif) concernés par cette  activité. Ainsi après avoir un peu dérapé, le délai de traitement des  dossiers se rapproche des quatre mois jugés nécessaires pour une bonne  efficacité. 18% des dossiers recevables ont été aiguillés vers les juges, mais il est  trop tôt pour en tirer des enseignements plus précis.   -Sur l'euro votre opposition à la suppression des pièces de 1 et 2 centimes  est-t-il définitif?  -Trois remarques. Les pièces de centimes d'euros sont pour l'essentiel  fabriquées et n'ont donc pas de coût important. Par ailleurs, elles sont bien  utilisées en France, contrairement à des pays comme la Finlande et les  Pays-Bas. Enfin, elles donnent un sentiment de sécurité contre les hausses de  prix. Les consommateurs ont gardé un mauvais souvenir des arrondis d'euros  (par le haut) au moment de l'introduction des pièces.   -Où en êtes-vous de la surproduction des pièces constatée au moment de leur  introduction?  -En fait, en 2001 on avait produit 7,8 milliards de pièces et distribué 6,2  milliards. Comme les banques et les commerçants avaient demandé trop de  pièces ils nous en avaient retourné. Finalement il en restait donc cinq milliards  en circulation. Depuis cela s'est largement rééquilibré. On a connu une  forte demande de pièces. Il y a aujourd'hui 7,8 milliards de pièces en  circulation, l'équivalent de ce qu'on avait fabriqué il y a trois ans.  Ainsi, s'il reste un peu de stock en attente c'est du côté des grosses  pièces d'euros : deux euros...   -Le souci inattendu c'est la contrefaçon de l'euro.  -C'est que depuis le lancement de l'euro sont apparus des matériels de  contrefaçon grossière faciles à trouver. Cela a pu susciter des vocations.  Mais n'exagérons rien. Le nombre de contrefaçons -un billet sur 10000-  permet de relativiser les choses Néanmoins nous ne restons pas inactifs.  En France nous avons formé 20000 professionnels (banquiers, commerçants  etc.) à la détection de faux billets en 2003. En outre, la bonne coopération  européenne a aussi permis de beaux coups de filet chez les faux monnayeurs.  Et nous allons maintenant lancer, à l'échelle européenne, des actions  de communication pour rappeler les gestes simples qui permettent de  repérer les faux billets.  Recueilli par Paul BUREL  ----------------------------------------------------------------------------    ", "published_date": "2004-12-10", "section": "interview"}