{"url": "", "author": "christian noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - Le Figaro 03-05-2.docInterview avec Christian Noyer Le Figaro, 30, mars 2005 Que vous a appris le rapport de la Cour des comptes? L'analyse de fond est en réalité favorable. Elle donne quitus à la Banque de France sur sa gestion des dix dernières années, sur les réformes engagées et sur le passage réussi à l'euro. Je suis évidemment d'accord avec ce message, y compris sur la nécessité d'entreprendre une réforme du régime de retraite. C'est un chantier que l'on va ouvrir, et je l'ai déjà dit aux syndicats. Malheureusement le texte véhicule des clichés qui sont parfois des mauvais procès et des observations inutilement blessantes pour les agents. Que répondez vous au reproche fait à la BDF de poursuivre des missions qui excèdent celles d'une banque centrale? Je suis en total désaccord avec cette critique. Tout d'abord en ce qui concerne l'information économique et les enquêtes de conjoncture: il s'agit là d'un outil qui m'est très utile ainsi qu'à la Banque centrale européenne pour juger de la situation française, et d'ailleurs les élus locaux en sont demandeurs. Je ne compte absolument pas y toucher. Quant à la gestion des dossiers de surendettement des ménages, c'est un travail qui occupe 1400 de nos agents, lesquels ont dû faire face à un doublement des dossiers traités depuis cinq ans. Cette lourde mission, nous l'accomplissons uniquement à la demande de l'Etat. En Europe la BDF ne donne-t-elle pas l'impression de s'adapter moins bien que ses homologues? La comparaison est délicate car toutes les banques centrales nationales n'assurent pas les mêmes missions. Si l'on examine fonction par fonction ce qui est fait dans chaque pays, nous n'avons nullement à rougir de nos performances. Pour la fabrication des billets la BDF a accompli de grands progrès de productivité, et nous avons réduit de moitié les effectifs en dix ans. En tant que premier imprimeur public de billets, nous sommes en bonne voie d’atteindre le niveau des entreprises privées qui font le même travail en Europe. Pour la circulation fiduciaire, la distribution et le tri des billets, nous ne sommes pas non plus figés. Nous aurons en 2006 divisé par trois le nombre de nos caisses, et nous nous préparons à surveiller le recyclage qui sera effectué par le secteur privé, au cas où il se développerait.  La BDF ne devrait elle pas se réformer plus rapidement? Nous avons engagé depuis une dizaine d'années plusieurs réformes majeures. En 1993 la Banque avait 18000 agents. Lorsque sera achevée la réforme du réseau conduisant à réduire de plus de moitié le nombre de comptoirs en 2006 (un seul par département), les effectifs seront ramenés à 13000. Soit une baisse de 27% , alors que sur le même laps de temps les effectifs de l'État ont augmenté de 6,5%. Si le ministère des finances, auquel on nous compare parfois, avait agi de même, ses effectifs auraient été réduits de 180 000 à 130 0000.  Les agents de la BDF sont-ils des nantis comme le laisse accroire la Cour des comptes? Sur les douze dernières années les salaires ont augmenté chez nous de 10,3% contre 14,5% pour les fonctionnaires de l'Etat. Globalement nos coûts ont été réduits de 16% en monnaie constante sur cette période, ce qui constitue un bel exemple de réduction des «dépenses publiques». Quant au fait qu'à compétence égale les rémunérations de nos agents seraient 40% supérieurs à celles de l'INSEE, il est dommage que la Cour des comptes n'indique pas ses sources ni sa méthodologie. La Banque de France fait apparaître des charges sociales en plus des salaires de ses agents, ce qui n'est pas le cas à l'INSEE. Dans la réalité, les rémunérations sont proches de celles du ministère des Finances. Et les 90 sortes de primes différentes dont bénéficie le personnel? Les 2/3 du total de ces primes sont des éléments fixes de rémunération et font partie intégrante du salaire de référence comme le dit le rapport. Le 1/3 restant est constitué d’indemnités de fonction ou de sujétion. Les quelques dizaines d’autres primes évoquées dans la presse ne concernent que quelques agents, sont d’un montant réduit ou ne sont versées qu’à titre exceptionnel, comme la prime de passage à l’euro de 150 euros.! Le système de participation est-il justifié pour un établissement qui n'appartient pas au secteur privé? Le dispositif a été établi il y a des années, en total accord avec l'État. J'observerai que depuis l’exercice 2002 il n'y a pas eu de distribution. On peut évidemment se demander s'il faut maintenir ou pas un tel système.  Votre parc immobilier fait envie. Ne pourrait-il pas être mieux géré, au prix du marché, ou tout simplement cédé? Le parc locatif de la Banque comprend 124 immeubles, soit 1100 logements, dont 90% en région parisienne. Il faut distinguer d’abord le parc de logements sociaux utilisé pour notre personnel, et qui contribue à son efficacité. Quant au parc locatif «bourgeois », un quart environ, nous avons entrepris un programme de ventes de la plus grande part, et la gestion en est faite désormais, et depuis un certain nombre d'années, aux conditions du marché. Il est vrai que les loyers, pour des raisons légales, n'augmentent pas aussi vite que les prix du marché, et qu'il peut exister des loyers relativement bas pour des occupants qui sont là depuis plusieurs dizaines d'années. N'est-ce pas une aubaine pour certaines personnalités du monde du spectacle ou de la politique? En tant que propriétaire bailleur, la BDF ne saurait se prononcer sur la situation individuelle de ses locataires mais elle ne consent à aucun d’entre eux de loyer de faveur. Que comptez vous faire pour que le rapport de la Cour ne reste pas lettre morte? C'est un rapport utile d'audit si l'on veut bien faire abstraction des éléments caricaturaux que l'on y trouve malheureusement et ne pas les monter en épingle. La plupart des recommandations qu'il contient, nous avons d'ailleurs commencé à les mettre en œuvre ou nous apprêtons à le faire., comme pour les retraites.  ", "published_date": "2005-03-30", "section": "interview"}