{"url": "", "author": null, "title": "Christian Noyer redoute « un coup de tonnerre sur les marchés financiers, des turbulences mondiales extrêmement violentes »; INTERVIEW", "text": "Microsoft Word - Revue Banque_novembre 2005_d‚finitive.docRéponses aux questions posées par la revue Banque :     1. La Cour de cassation a organisé un cycle de conférences pour évaluer les conséquences économiques de la jurisprudence et comment elle est reçue par les professionnels : que pensez-vous de cette initiative ?    Tout d’abord je ne peux que me féliciter du fait que la réflexion très riche qui se développe en France depuis quelques années déjà sur le thème du droit de la régulation ait choisi de mettre l’accent sur le secteur bancaire, non seulement en raison de son importance économique, mais également parce qu’il s’agit d’un des domaines où la nécessité d’organiser ce qu’on appelle désormais un système de  régulation a été ressentie depuis longtemps, et a donné lieu à des développements internationaux essentiels. C’est en outre à la fois un secteur mûr, qui a une longue histoire et pratique de la régulation derrière lui, et qui connaît de très importantes mutations, à la pointe des tendances d’ouverture et d’internationalisation de l’activité économique.    En ce qui concerne la méthode, l’idée de confronter une expérience pratique et une approche plus théorique, sous la double égide institutionnelle et intellectuelle de la Cour de cassation et de la Chaire régulation me paraît particulièrement adaptée. Pour l’activité bancaire et financière il est en effet  aussi nécessaire de s’adapter aux développements de la pratique d’une grande technicité économique que d’assurer un très haut niveau de sécurité juridique. Je suis certain également que la variété des thèmes abordés, qui ont couvert l’essentiel des grandes questions d’actualité, ainsi que la qualité des intervenants ont  permis aux participants de faire le point de  l’état de l’art sur tous ces sujets essentiels.   2. Le droit anglo-saxons, plus centré sur les contrats, prend-il mieux en compte la réalité économique que le droit français ?  On entend parfois cette appréciation, en raison de l’indéniable importance et réussite des places financières anglo-saxonnes. Il me semble toutefois qu’il faut lui apporter plus qu’une nuance, quand on  la confronte aux réalités d’aujourd’hui. Je voudrais souligner combien  le droit français a su montrer sa capacité d’adaptation ces dernières années dans le domaine bancaire et financier, sans oublier tout le chemin parcouru également dans des domaines connexes comme le droit des sociétés (par exemple avec la création des EURL ou  des SAS).  Le législateur a ainsi, après avoir consacré une notion très large des instruments financiers, fortement sécurisé les transactions sur ce type d’instruments, y compris encore récemment par un régime très complet relatif aux garanties financières ou en élargissant et assouplissant la gamme des instruments de titrisation. Le régime des procédures collectives, qui longtemps n’a contenu aucune spécificité liée à l’activité bancaire et financière fait désormais l’objet de nombreuses dispositions protégeant cette activité, que ce soit au titre des systèmes interbancaires ou de règlement et de livraison  des instruments financiers, ou encore des mesures nationales ou européennes d’assainissement et de liquidation des établissements de crédit. Tous ces exemples montrent une exceptionnelle sensibilité du législateur français qui n’hésite pas à adapter la loi lorsque la perception des réalités économiques et financières paraît le conseiller. Il s’agit là d’un atout qu’il ne faut pas négliger. Un droit s’appuyant sur des bases législatives claires, dans la tradition qui est la notre depuis le Code civil est en effet une excellente garantie de sécurité juridique, essentielle pour la vie économique. C’est en France, dans le domaine jurisprudentiel du droit administratif que la réflexion sur le nécessaire renforcement de la sécurité juridique face aux revirements de jurisprudence a donné des effets concrets. Or, chacun a encore à l’esprit comment le droit anglo-saxon a pu remettre en cause des situations contractuelles tenues pour légitimes par le monde bancaire et financier, que ce soit pour des collectivités locales ayant contracté des dérivés de crédit, ou tout récemment encore par la jurisprudence au plus haut niveau1 relative à la constitution de ces sûretés si typiques du droit d’Outre-manche que sont les « fixed charges », sans mentionner toutes  les questions que soulèvent des pratiques telles que les « class actions ».   Il me paraît important que cette clarté et cette sécurité offertes par le cadre français soient  bien perçues et appréciées de tous,  à condition bien entendu, - et c’est la tâche de tous ceux qui participent à l’activité de la place - de continuer à assurer son adaptation aux évolutions de la pratique.   3. Les banques sont –elles des entreprises comme les autres ? Doivent-elles faire l’objet d’un droit et de réglementations spécifiques (exemple du droit de la concurrence…) ?  Il est incontesté au plan international que les banques, ont une spécificité qui doit trouver sa traduction dans le cadre juridique qui leur est applicable. Les banques reçoivent les dépôts du public, financent les entreprises et assurent le bon fonctionnement, au profit de tous,  des systèmes de paiement. C’est pourquoi il existe presque partout l’équivalent d’une loi bancaire créant un système de régulation spécifique, dont il me semble que la référence au plan international est constituée par les principes fondamentaux pour un contrôle bancaire  1 National Westminster Bank plc v Spectrum plus limited, [2005] UKHL 41, cf. Journal of International Banking Law and Regulation , v.20, 10p.482,  qui opérant  un revirement de jurisprudence a montré  que certaines garanties bancaires n’étaient que des floating charges, et non des fixed charges, donc étaient susceptibles d’être primées par les créanciers privilégiés.   efficace publiés par le Comité de Bâle – qui devrait bientôt d’ailleurs les mettre à jour.  Dans le cadre de ces conférences, je me suis efforcé de montrer comment ce régime spécifique comportait nécessairement, en complément des aspects peut-être plus connus de ratios quantitatifs, des normes qualitatives de gestion qui touchent aux aspects de gouvernance, dans un souci d’efficacité de l’action préventive. Dans les autres domaines du droit, il me semble qu’il y a également toujours une spécificité qui gagne à être reconnue, même s’il ne s’agit bien entendu pas du tout de soustraire les banques aux obligations de droit commun – ce qu’il ne faut pas oublier dans des domaines par définition délicats comme la concurrence, essentielle au bon fonctionnent d’une économie de marché – mais de les décliner pour cette activité afin qu’elles y trouvent leur plein effet, en intégrant la dimension de prévention et de sécurité essentielle à  au dispositif de régulation bancaire. Ainsi, par exemple, les systèmes interbancaires de paiement, qui reposent nécessairement sur des accords entre les différents participants, font à la fois l’objet d’une protection particulière, reconnue dans toute l’Union européenne  – qui permet aux règles communes de primer, y compris vis-à-vis d’une législation au  caractère d’ordre public très marqué comme celle relative aux procédures collectives - tout en présentant des garanties d’accès à tous qui préservent la concurrence. L’existence d’autorités spécifiques ayant pour rôle de veiller à la qualité de la gouvernance de ces systèmes  – et dans cet exemple la banque centrale en tant que telle est directement  concernée – me paraît essentielle pour assurer la légitimité du dispositif de régulation, même si le rôle précis de ces autorités et leur articulation avec les autres autorités à vocation plus générale peut varier en fonction des différentes situations  juridiques.       ", "published_date": "2005-11-15", "section": "interview"}