{"url": "", "author": null, "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - R‚ponses au questions du Bien Public-d‚finitif.doc 1      1- La dette publique française atteint 2 000 Mds€. Malgré les effets d’annonce successifs, la tendance ne semble pas s’inverser. Pourra-t-on durablement reporter sur les générations futures, le fait que l’État vit aujourd’hui au-dessus de ses moyens ?  Le chiffre de 2000 Mds€ inclut les dettes implicites de l’État (notamment au titre des retraites de la fonction publique). La dette publique de la France au sens strict a atteint 1140 Mds€ fin 2005, soit 66,6% du produit intérieur brut.  Une politique de désendettement est indispensable car le ratio de dette publique a triplé en 25 ans. Il se situait alors autour de 20%. Cette politique doit être conduite dans la durée et passe d’abord par une meilleure maîtrise des dépenses publiques. Leur poids en France (54% du PIB en 2005) est très supérieur à la moyenne observée dans la zone euro (47,5 %).   2- Dans la mesure où il existe une BCE, une monnaie unique, quel rôle pour la Banque de France dans les années à venir ?  L’existence de l’euro n’a en rien modifié les missions de la Banque de France, à commencer par celles qui touchent votre vie quotidienne. Quand vous retirez un billet neuf au distributeur avec votre carte bancaire, c’est la Banque de France qui l’a imprimé et c’est elle qui a veillé à ce que vous puissiez en disposer car elle s’assure du bon fonctionnement et de la sécurité des moyens et systèmes de paiement (cartes, chèques, etc…) comme de la qualité des pièces et des billets ! De plus, elle participe à la supervision du secteur bancaire. Au niveau européen, la Banque de France contribue à la définition de la politique monétaire devenue unique et met en œuvre les décisions arrêtées par le Conseil des gouverneurs de la BCE, auquel participe le gouverneur de la Banque de France. La Banque gère les réserves en or et en devises de la France et assume aussi des tâches d’intérêt général au bénéfice de l’État, des collectivités locales, de la profession bancaire et des particuliers (surendettement).   3- Vous avez parlé d'un ralentissement du marché immobilier en France en estimant qu'il s'agissait d'une bonne chose. Quels sont les éléments qui participent à cette analyse ?  La croissance annuelle des prix des logements anciens semble s’être ralentie au cours des derniers mois. Ce ralentissement est bienvenu car la hausse des prix des logements à Paris et en Province est devenue telle que malgré la hausse des revenus des ménages et la faiblesse des taux d’intérêt –combinée souvent à l’allongement de la durée des prêts-, les montants empruntés augmentent significativement. Même si le niveau d’endettement des ménages (64% du revenu) reste inférieur à celui de nombreux pays, la poursuite d’une hausse rapide de l’endettement risquerait d’accroître la vulnérabilité de certains ménages.  La stabilisation des prix est donc une bonne chose. Il ne s’agit pas pour autant d’envisager une contraction brutale : les facteurs, notamment démographiques qui soutiennent les prix immobiliers demeurent.   2 4- Que vous inspire la déclaration de François Fillon sur les régimes spéciaux : \" Les régimes spéciaux devront être réformés à la prochaine législature \" ? Compte-tenu du déficit de la sécurité sociale, peut-on laisser perdurer des régimes spéciaux qui créent des inégalités fortes entre les Français ?   La Banque a entrepris, dans le cadre des  recommandations de la Cour des Comptes, une réforme de son régime de retraite. Celle-ci a notamment pour objet d’en rapprocher les dispositions de celles de la Fonction Publique (durée de cotisation et calcul de décotes ou surcotes). Ce projet prévoit également d’élargir l’assiette des rémunérations cotisables aux éléments accessoires du salaire qui n’y figuraient pas. ", "published_date": "2006-09-25", "section": "interview"}