{"url": "", "author": "christian noyer", "title": "AGEFI : « La politique monétaire fait son devoir, mais ne peut pas tout faire »", "text": "Microsoft Word - La Provence.docChristian Noyer est à Marseille aujourd’hui 10 octobre 2006 – LA PROVENCE   Christian Noyer, Gouverneur de la France de France, est à Marseille aujourd’hui. Une étape dans un tour des grandes villes ou la vénérable institution tient à conserver une présence. A cette occasion, Christian Noyer rencontre des collaborateurs et des élus. Parfois, il participe à des débats. Se sera le cas aujourd’hui, puisque le Gouverneur parlera de l’Euro devant les étudiants d’Euromed. A l’occasion de ce déplacement, il a aussi répondu aux questions de \"La Provence\".   Aujourd’hui, à quoi sert la Banque de France ? \"Elle a deux types de fonctions. La première est que la Banque est membre de ce qu’on appelle l’Eurosystème. Il n’y a pas que la Banque Centrale Européenne, il y a aussi les douze banques centrales de chacun des pays membres qui composent la zone euro. A ce titre, elle participe à la politique monétaire et analyse l’économie française. Elle surveille les moyens de paiement et veille à la circulation de la monnaie. Elle veille en autre à la qualité des billets dont nous imprimons une partie\". \"La seconde fonction de la Banque correspond à une mission de service public. Nous avons un contrat avec l’Etat. La Banque de France contrôle les établissements bancaires, analyse l’économie des entreprises et des bassins d’emplois. Elle tient aussi les comptes du Trésor car nous sommes le banquier de l’Etat. Et puis il y a la gestion des incidents de paiement et des dossiers de surendettement. C’est sans doute l’aspect le plus connu\".    Il y a une réorganisation de la Banque. Pourquoi ? Est-elle achevée ? \"Oui, elle l’est. Nous avions 200 succursales et 16 000 personnes, nous en avons aujourd’hui 76 et nous serons 13 000 fin 2006. En fait, nous avons considéré que nous n’avions plus besoin que d’une succursale par département pour exercer notre mission de service public. Pour le reste, un seul bureau d’accueil et d’information. C’est ce qui s’est passé dans la région Paca où la Banque a une représentation par département. Mais nous avons en revanche trois bureaux d’accueil dans les Bouches-du-Rhône et deux dans le Vaucluse. Nous considérons que cette organisation est optimale. Mais cela n’exclut cependant pas quelques ajustements, si nécessaires, pour les caisses qui sont dépendantes du transport de fonds\".    Comment jugez-vous la situation du surendettement en France ? \"Cette année nous devrions avoir recensé 185 000 dossiers. Je pense que la situation s’est stabilisée depuis 2004, année où la loi Borloo a provoqué un afflux.  En fait, après une progression au premier trimestre 2006, nous avons noté une décrue sans doute liée à la reprise du marché de l’emploi. Cela se vérifie dans la région, où je dois le dire, les dossiers sont traités dans la plupart des cas en moins de quatre mois. C’est mieux qu’ailleurs\". ", "published_date": "2006-10-10", "section": "interview"}