{"url": "", "author": null, "title": "« La reprise est réelle en France »", "text": "Microsoft Word - Le Figaro 07-06 V2.docInterview pour Le Figaro Un baril du pétrole à 80 dollars est-il un choc supportable? Le renchérissement du pétrole est mauvais pour l'économie mondiale. L'équilibre de l'offre et de la demande ne justifie pas ce niveau de prix qui s'explique par les tensions géopolitiques. Il est très difficile de ce fait de dire s'il va se maintenir. Jusqu’à présent, les prix pétroliers ont eu des conséquences modérées  sur la croissance mondiale, qui est restée dynamique, et sur l'inflation, puisque les effets de second tour paraissent limités.  Dans la zone euro l'inflation hors pétrole reste inférieure à la barre fatidique de 2%. La Banque centrale européenne ne devrait-elle pas prendre comme référence la hausse des prix en excluant les produits énergétiques? Non. Le choix retenu par la BCE de prendre un objectif d'inflation globale correspond tout d'abord à la préoccupation des consommateurs: ce qui compte pour leur pouvoir d'achat c'est bien l'évolution de l'ensemble des prix. Ensuite, il ne faut pas oublier qu'une banque centrale a un objectif de stabilité des prix à moyen terme, à un ou deux ans : elle n’est donc pas influencée par les fluctuations à très court terme. Enfin, il serait paradoxal de sortir de l’objectif les prix du pétrole parce qu’ils seraient très volatiles, alors qu’on observe depuis quelques années une progression continue de ces prix.   Comment expliquez vous que l'inflation reste aussi modérée, malgré l'envolée des matières premières et une croissance économique mondiale rapide? L’impact du phénomène de mondialisation sur les prix des produits industriels a été favorable. Mais la crainte de toutes les banques centrales du monde est que la hausse de l’énergie et des matières premières finisse par se diffuser à l’ensemble des prix des biens et services. Par ailleurs, il ne faut pas sous-estimer les mécanismes de diffusion de l'inflation, qui sont pour une part institutionnels. En France par exemple l'évolution du salaire minimum et des retraites est indexée sur l'inflation. Les banques centrales constatent toutes des tensions inflationnistes un peu plus fortes après trois années de forte croissance et d'envolée du pétrole, même si ces tensions sont parfois atténuées de différentes façons selon les pays. En Allemagne, par exemple,  grâce à une grande modération salariale et en France à travers un pincement sur les marges des entreprises. Alors que la plupart des économies tournent à plein régime,  un ajustement des politiques monétaires qui étaient extrêmement accommodantes, est jugé nécessaire partout, y compris au Japon.  La croissance semble repartie dans la zone euro. Cette reprise vous paraît elle solide? L'accélération remonte à la mi 2005, où l'on a constaté presque partout, mais à un moindre degré en France, une reprise des exportations. Depuis le début 2006 un redémarrage de la demande intérieure s'est dessiné,  en particulier de l'investissement. Cela correspond au scénario central que la BCE avait tracé à la fin de l'an dernier au moment même où elle a décidé un premier relèvement de ses taux directeurs. Le fait que la croissance se soit depuis lors confirmée explique que la BCE ait pris d'autres décisions allant dans le sens d'une normalisation très progressive de la politique monétaire.  Quel bilan dressez vous de ces années de très bas taux d'intérêt en Europe? La Banque Centrale Européenne a maintenu des taux d’intérêt très bas tant que l’économie était peu dynamique, et a ainsi favorisé son redémarrage. Le risque était bien sûr de laisser se créer trop de liquidités et de voir apparaître des tensions inflationnistes. C’est là que le fait pour la BCE d’avoir un mandat très clair de maintien de la stabilité des prix et une très grande crédibilité, me semble avoir joué un rôle essentiel sur les comportements. Cette crédibilité a permis en particulier à la zone euro de bénéficier de taux d’intérêt à long terme, ceux qui sont fixés par le marché, à un niveau extrêmement bas. Et nous avons gardé un taux d’inflation proche de 2 % malgré le choc pétrolier.  La Banque de France a tiré à plusieurs reprises la sonnette d'alarme sur l'emballement de l'immobilier et l'endettement des ménages que favorisent les taux d'intérêt bas. Les prix de la pierre ne reflètent-ils pas également une insuffisance réelle de l'offre? Nous avons toujours pris en compte les facteurs réels dans nos analyses de l'immobilier, en particuliers les évolutions de nature sociologique.  Le nombre de ménages augmente beaucoup plus vite que la population, ce qui entraîne une forte demande de logements. En même temps les taux d'intérêt très bas ont solvabilisé davantage de ménages et de leur côté les banques ont allongé la durée des prêts. Ces éléments financiers ont contribué faire monter les prix de la pierre. Nous avons jugé que la hausse ne pouvait se poursuivre à ce rythme car il en résulterait alors une désolvabilisation des ménages et un renversement du marché.  Quel est le critère le plus pertinent pour juger de la solvabilité des acquéreurs? Je vous renvoie aux études que la Banque de France a publiées sur le sujet.  Pourquoi les entreprises, contrairement aux ménages, n'ont- elles pas tiré parti du crédit bon marché pour investir? Les taux d'intérêt ne sauraient être le seul déterminant des agents économiques! Pour les entreprises il faut sans doute admettre que l’environnement, réglementaire en particulier, n’a pas été favorable à l’investissement. Un certain nombre d'entre elles ont aussi été tentées d'investir prioritairement à l'étranger, soit pour conquérir des marchés, soit pour obtenir des conditions de productions plus favorables. Mais il semblerait que les choses soient heureusement en train de changer et que l'investissement redémarre dans la zone euro, y compris en France.  La BCE continue d'être accusée dans certaines franges de l'opinion d'entraver la croissance. Que répondez vous? Quels seraient les taux d'intérêt en France sans l'euro?  Depuis l'introduction de l'euro, les taux, à court terme mais aussi à long terme  n'ont jamais été aussi bas en France. Par ailleurs les crises de change, comme celle de 1992-93  où les taux avaient dépassé à 10%, ont disparu. La politique monétaire et l'euro ne peuvent  être rendues responsables des médiocres performances de la croissance. Il suffit de regarder les trois pays scandinaves: la Suède qui est en dehors de l'euro, tout en menant une politique monétaire axée sur la stabilité des prix, le Danemark également hors zone euro tout suivant étroitement les décisions de la BCE et la Finlande qui est dans la zone euro. Ces trois États affichent des résultats économiques qui n'ont rien à envier à ceux des États-Unis. Cessons de faire de l'euro un bouc émissaire. Les Français savent bien ce qui, à long terme, détermine la croissance et leur prospérité : c’est l’investissement, l’innovation et c’est aussi leur propre travail. Attachons-nous à valoriser les nombreux atouts dont dispose notre pays. ", "published_date": "2006-07-19", "section": "interview"}