{"url": "", "author": null, "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - Corse matin oct 2006 final.doc    Interview du Gouverneur par Jacques Renucci (Corse Matin) – 4745 signes  ---------   C'est la première fois qu'un gouverneur de la Banque de France vient en Corse. Pourquoi une telle visite ?  J’ai moi-même été étonné de constater qu’aucun gouverneur n’avait, jusqu’à ce jour, effectué de déplacement en Corse, alors même que la Banque de France a été créée il y a plus de deux siècles à l’initiative du Premier Consul, Napoléon Bonaparte, et qu’elle est implantée à Bastia depuis 1859 et à Ajaccio depuis 1899. Depuis que je suis Gouverneur de la Banque de France, j’ai souhaité me rendre dans chacune des succursales situées dans un chef lieu de région. Cela me donne l’occasion de rencontrer les cadres et le personnel, mais aussi l’ensemble de nos interlocuteurs : les chefs d’entreprises et les banquiers ainsi que les autorités politiques et administratives locales avec lesquelles nos directions régionales entretiennent des relations régulières.   Élisabeth Tanguy, directeur régional, quittera la Corse au bout de quatre ans. L'ordre du Mérite que vous lui remettrez est-il la reconnaissance de son action dans l'île ?  Élisabeth Tanguy s'est imposée par les grandes qualités professionnelles et humaines dont elle a fait preuve dans ses affectations successives. Sa détermination, sa force de persuasion et son esprit de décision sont appréciés de tous ses interlocuteurs. Elle a su mettre en oeuvre cette palette de talents en Corse, depuis quatre ans. Le fait qu'elle soit distinguée, maintenant, alors que s’achève sa première mission de directeur régional, me réjouit fortement.   Le rôle de la Banque de France en région est méconnu. Quel est-il exactement ?  La Banque de France est avant tout au service du public. Celui-ci, bénéficie quotidiennement, sans forcément le savoir, de notre activité. Ainsi, nous fabriquons une partie des billets en euros dont nous assurons aussi la circulation et la qualité sur l’ensemble du territoire national : tous les billets retirés dans les distributeurs de la région ont ainsi été mis en circulation, ou contrôlés et recyclés, par nos succursales d’Ajaccio et de Bastia. La Banque de France, en charge de la surveillance des moyens de paiement, sécurise aussi l’utilisation des chèques ou des cartes de paiement.  Un public heureusement plus restreint, mais hélas encore trop nombreux, nous connaît au travers de notre rôle dans les commissions de surendettement ou dans l’exercice du droit au compte. Nous avons aussi la responsabilité de la gestion des fichiers de chèques impayés ou d’incidents de paiement, qui sont des outils de sécurité pour les commerçants et les banques. Nos missions sont également orientées vers les acteurs économiques locaux. Nous procédons à l’analyse de la santé financière des entreprises les plus importantes, ce qui nous permet non seulement de les « coter », mais aussi de leur proposer un service d’assistance au diagnostique économique et financier.  Cette connaissance de la situation des entreprises locales, associée à nos enquêtes de conjoncture, nous permet d’évaluer l’activité économique au niveau régional et national, ce qui m’est indispensable pour participer aux décisions de politique monétaire de l’Eurosystème.    Comment fonctionnez-vous par rapport à la Banque centrale européenne (dont vous avez été vice-président) ?  En tant que Gouverneur de la Banque de France je suis membre du Conseil des Gouverneurs de la Banque Centrale Européenne (BCE). Ce Conseil définit la politique monétaire -en fixant notamment les taux d’intérêt directeurs- afin de garantir la stabilité des prix dans la zone euro. Il est l’organe de décision suprême de l’Eurosystème composé de la BCE et des douze banques centrales nationales de la zone euro. L’une des caractéristiques essentielles de l’Eurosystème réside dans l’aspect fédéral et décentralisé de son organisation et de son fonctionnement. Dans le cadre d’une équipe (l’Eurosystème) coordonnée par la BCE, la Banque de France, comme les autres banques centrales nationales de la zone euro, contribue concrètement à la préparation et à la mise en œuvre, sur le territoire national, de la politique monétaire décidée conjointement.   Le \"contexte corse\" influe-t-il sur votre politique locale ?  La Banque de France n’a pas de « politique locale ». Notre action s’inscrit dans un cadre institutionnel qui doit bien naturellement intégrer un besoin de proximité avec nos partenaires des régions et départements, c’est-à-dire principalement les représentants de l’État, des collectivités territoriales, des entreprises et des banques. En Corse, comme dans les autres régions, nous ajustons notre action à notre environnement. Par exemple, la faiblesse relative du poids du secteur industriel nous conduit à réserver, dans nos analyses de conjoncture, une place plus importante qu’ailleurs au secteur des services. ", "published_date": "2006-01-10", "section": "interview"}