{"url": "", "author": "christian noyer", "title": "La Politique monétaire doit rester accommodante - Le Figaro", "text": "Microsoft Word - Interviews_08_03_2006.docEntretien avec le gouverneur de la Banque de France, Christian Noyer  Sud Ouest : La Banque centrale européenne vient de relever ses taux directeurs. L’inflation est-elle une menace réelle ? Cette décision ne risque-t-elle pas de freiner une croissance déjà passablement molle ? Christian Noyer : La décision que nous avons prise s’inscrit dans un double contexte. L’Europe a passé deux années et demie avec des taux historiquement plus bas qu’ils ne l’avaient jamais été depuis plus d’un siècle. Une situation particulièrement favorable que permettait l’excellente crédibilité de la BCE et de l’Eurosystème. Il faut sauvegarder cette crédibilité pour que les marchés financiers continuent de nous offrir des taux à long terme bas et ne craignent pas le retour de l’inflation. L’autre contexte, c’est celui de la reprise économique qui, au-delà des variations d’un trimestre à l’autre, est  progressive et soutenue, comme le montrent tous les indicateurs. SO : La France n’est-elle pas aujourd’hui l’un des maillons faibles de la zone euro ? CN : Jusqu’ici, nous étions plutôt en avance sur les autres grands pays de la zone, grâce à une demande intérieure plus dynamique. La déception  enregistrée au dernier trimestre 2005, qui n’est d’ailleurs pas propre à la France, a des causes particulières, notamment un ajustement des stocks des entreprises. Le troisième trimestre avait été excellent et tout indique que 2006 a vu la croissance accélérer.  SO : La hausse des taux aura-t-elle une répercussion sur le marché immobilier ? CN : Il est vrai que la flambée des prix immobiliers nous a paru inquiétante. Le niveau très bas des taux a sans doute contribué à la hausse rapide des prix sur ce marché. Avec des risques à terme pour la solvabilité des ménages. Mais je ne pense pas que la remontée des taux pèse sur l’activité elle-même du secteur et en particulier sur la demande. En revanche, si cela contribuait à calmer les prix, ce serait bénéfique pour le secteur. SO : La zone euro a-t-elle, au sein de l’Union européenne, un avenir politique ? CN : Pour que la zone euro soit plus efficace, il serait souhaitable que la coordination des politiques économiques et des politiques sociales des gouvernements soit renforcée. Cela ne signifie pas qu’il y ait unicité des politiques, mais il serait bon au moins de parvenir à une certaine convergence. C’est, je crois, le processus politique voulu par les gouvernements de la zone euro. Ainsi, assiste-t-on partout, et pas seulement en France, à une réforme du marché du travail dans le sens d’une plus grande adaptabilité à la demande des entreprises et aux exigences du monde extérieur. Cela permet aux entreprises d’être moins timorées et d’investir davantage. SO : A quoi sert encore la Banque de France et sa restructuration est-elle achevée ? CN : La Banque de France a d’une part un rôle à  jouer au sein de l’Eurosystème. Ce dernier est organisé, comme le système de la Réserve fédérale aux Etats-Unis, autour d’un centre qui est la BCE où le Conseil des gouverneurs, auquel participent tous les gouverneurs des banques centrales nationales de la zone, prend les décisions essentielles. Ensuite, les banques centrales nationales mettent en œuvre la politique arrêtée en commun. Celles-ci tiennent les comptes des banques, remplacent les billets, surveillent les systèmes de paiement, etc. D’autre part, la Banque de France remplit toute une série de missions d’intérêt général comme le traitement du surendettement, la tenue du compte de l’Etat, le contrôle des banques ou le suivi de l’économie des territoires. Il  y a un peu plus de deux ans, la Banque de France a décidé de restructurer son réseau de succursales. Les deux tiers du plan ont été réalisés. Ce sera terminé cet été. De 211 nous serons passés à 96 succursales départementales ou régionales, plus quelques centres spécialisés dans certains départements. D’une manière générale, cela se passe extrêmement bien. Propos recueillis par Frank De Bondt ", "published_date": "2006-08-03", "section": "interview"}