{"url": "", "author": null, "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - Nikkei (Nov 2006) fr.doc  AMBASSADE DE FRANCE AU JAPON MISSION ECONOMIQUE Tokyo, le 6 février 2007  Interview du Gouverneur de la Banque de France (Nikkei Shimbun du 31 janvier 2007)  En italique, « chapeau » rédigé par le Nikkei  La baisse du yen et la hausse de l'euro se poursuivent. Au milieu de ce mois [janvier], la BOJ a reporté sa décision de relèvement de taux directeur. Au début du mois [janvier], la BCE n'avait pas augmenté son taux directeur et décidé de continuer à observer la situation. Nous avons interrogé M. Noyer, Gouverneur de la Banque de France, qui participe à la définition de la politique monétaire dans la zone euro, sur la conjoncture économique et la politique monétaire. Q. La BCE pourrait-elle relever son taux directeur ? R. Nous ne décidons pas par avance d’un relèvement du taux d'intérêt. D'après notre analyse, si la croissance économique continue de se renforcer, il serait possible d’envisager un relèvement du taux directeur. Les indicateurs économiques témoignent d’une croissance économique forte, notamment en ce qui concerne l’investissement. La consommation est bonne. La croissance a atteint, l'an dernier, 2,6 %, soit un chiffre supérieur au potentiel économique de la zone euro. On observe aussi une augmentation de la quantité de monnaie en circulation ainsi qu'un accroissement des crédits. Le volume des crédits accordés aux activités d'investissement des entreprises a augmenté de plus de 12%. Ceux accordés aux ménages se sont accrus d’environ 9% et ceux liés à l’immobilier ont progressé de 11%. L'économie est sur une phase de croissance mais il y a de plus en plus de risques qui pourraient nuire à la stabilité des prix. Q. En France et en Allemagne, deux pays « phares » de la zone euro, la conjoncture économique est-elle bonne ? R. Dans ces deux pays, la croissance s'est accélérée l'an dernier. En Allemagne, l'annonce d'un relèvement du taux de la taxe sur la valeur ajoutée a eu pour effet d'accroître la consommation des biens durables. Néanmoins, même si la consommation diminue plus ou moins au début de cette année, les conséquences ne seront pas graves à long terme. Nous sommes sûrs de la fermeté de l'économie. Dans l'ensemble, la tendance est à la hausse. Q. La hausse de l'euro n'a-t-elle pas d’impact sur les exportations ? R. Les exportations ne sont pas un facteur majeur de croissance dans la zone euro. Les exportations nettes sont relativement neutres. L'Allemagne enregistre des excédents commerciaux alors que l'Espagne enregistre des déficits commerciaux. En France et en Italie, les échanges commerciaux sont équilibrés ou plutôt négatifs. La contribution des exportations à la croissance est limitée. Le moteur est la demande intérieure.   2 Q. Vous ne vous inquiétez pas de la hausse de l'euro ? R. Nous sommes préoccupés par l'évolution du yen. Le cours du yen ne reflète pas bien l'amélioration de l'économie japonaise et la fermeté de la conjoncture. Le Japon est un des moteurs de l'économie mondiale. Un yen faible créera des distorsions dans l'économie mondiale, à moyen terme. Nous voudrions encourager la Chine à plus de flexibilité dans sa politique monétaire. Nous sommes sûrs que cette flexibilité ne nuira pas à l'économie chinoise. Pour endiguer la menace du protectionnisme qui émerge partout dans le monde, il est important que la Chine montre à tous les pays son attitude positive à l'égard de la libéralisation des changes. Q. Au Japon, y a-t-il une marge pour un relèvement du taux d'intérêt ? R. Oui. La BOJ est sortie de la politique de taux zéro sans perturber l'économie japonaise. La philosophie de la BOJ est très proche de celle de la BCE. L'objectif de la politique monétaire consiste à stabiliser les prix à moyen terme. Il faudra que la BOJ sorte avec précaution de sa politique monétaire accommodante. Cette orientation me semble très claire. (fin) ", "published_date": "2006-01-31", "section": "interview"}