{"url": "", "author": "christian noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - Lib‚-01-07-v12.docChristian Noyer  Q : La chasse aux banquiers centraux est ouverte si l’on en juge par les propos peu amènes à votre égard des deux favoris à l’élection présidentielle, Ségolène Royal et Nicolas Sarkozy, qui s’accommodent mal de votre indépendance et de votre politique monétaire. R : L’indépendance des Banques centrales est un choix démocratique et, dans le cas de la France, ce choix a été confirmé par le référendum sur le traité de Maastricht, en septembre 1992. Cette indépendance n’a pas été instaurée pour que la Banque centrale fasse n’importe quoi mais afin de mettre la politique monétaire à l’abri des pressions du moment. Je ne sais pas très bien pourquoi ce débat existe en France et rien qu’en France. Il choque l’opinion publique de nos partenaires, notamment allemande. Peut-être est-ce parce que nous sommes moins habitués que d’autres pays à l’existence d’autorités administratives nommées par le pouvoir politique avec un mandat clair fixé par le Parlement et indépendantes pour le remplir.  Q : L’indépendance des Banques centrales est-il un modèle universel ? R : Absolument. Le FMI ne recense que quelques pays non démocratiques qui n’ont pas conféré l’indépendance à leur Banque centrale. De la même façon, toutes les Banques centrales ont pour objectif principal d’assurer la stabilité des prix.  Q : Certains opposent à la BCE le modèle de la Réserve fédérale américaine qui ne serait pas aussi indépendante et qui a pour objectif de concourir, non seulement à la stabilité des prix, mais aussi à la croissance.  R : En pratique, cela ne change pas grand chose: pour la Fed, la stabilité des prix est un élément nécessaire pour une croissance forte et le taux d’emploi le plus élevé possible. Et c’est exactement ce que nous disons : il n’y a pas d’opposition entre stabilité des prix et croissance. Nous intégrons totalement la conjoncture économique dans notre stratégie de politique monétaire : lorsque la croissance est plus élevée, il faut des taux d’intérêts plus élevés pour que cette croissance puisse se poursuivre le plus longtemps possible sans générer d’inflation ; lorsque la croissance ralentit, les taux ont vocation à être plus faibles pour maintenir ce même objectif de stabilité des prix à moyen terme. Il n’y a donc pas de vraies différences entre les deux mandats.   Q : La BCE n’est donc pas l’ennemie de la croissance ? R : C’est exactement le contraire : notre politique monétaire vise à favoriser la croissance la plus stable possible. Mais, naturellement, il ne faut pas attendre de la politique monétaire qu’elle puisse générer à elle seule une croissance plus forte. Nous avons besoin avant tout d’une structure économique qui la permette. Si nous voulons améliorer notre potentiel de croissance, il faut procéder à des réformes structurelles qui relèvent des seuls Etats, afin de donner à l’économie plus de souplesse et de réactivité. Si les structures économiques ne permettent pas d’avoir un potentiel plus élevé, avec la politique monétaire la plus laxiste du monde, on aura simplement plus d’inflation mais pas plus de croissance.   Q : La politique monétaire actuelle est-elle accommodante ou restrictive ? R : La BCE a mené depuis sa création une politique de taux d’intérêt assez bas, beaucoup plus bas que ce que nous avons connu dans les années qui ont précédé l’euro, et que ce que nous trouvons dans les autres pays : les taux aux Etats-Unis et au Royaume-Uni sont presque toujours sensiblement plus élevés que dans la zone euro. Il faut bien voir que c’est parce que nous avons un mandat clair et qu’il n’existe aucune ambiguïté sur le fait que la BCE le remplira qui permet de mener une politique monétaire qui crée des conditions idéales pour la croissance.  Q : Les taux d’intérêt à long terme eux-mêmes très bas reflètent cette confiance des marchés. R : Il ne faut effectivement jamais oublier que le coût du financement des investissements immobiliers des particuliers ou des investissements des entreprises dépend essentiellement des taux d’intérêt à long terme qui sont fixés librement par les marchés : une Banque centrale doit donc convaincre les épargnants du monde entier que l’inflation va rester basse pendant toute la durée des emprunts, qui vont de dix à cinquante ans, pour que les taux longs restent bas. C’est exactement ce qui se produit dans la zone euro où les taux sont plus bas qu’ailleurs. Les conditions actuelles sont très favorables à l’investissement et donc à l’activité.  Q : La BCE souhaite-t-elle un euro fort comme on lui en fait le reproche? R : Imaginer que la BCE poursuit une politique d’euro fort n’a aucun sens. Il faut mesurer les choses raisonnablement : par rapport au dollar, l’euro n’est qu’à 10% au-dessus de son taux de lancement, en janvier 1999. Ce sont donc des variations inférieures à celles que nous avons connues dans les décennies précédentes, à l’époque où la monnaie unique n’existait pas. D’autre part, beaucoup de monnaies sont restées très stables par rapport à l’euro : la livre sterling, le franc suisse, le dollar canadien ou australien, le won coréen, etc.   Q : Ne faudrait-il pas instaurer un système monétaire mondial qui éviterait ces variations de change ? R : Les pays développés ont opté au début des années 70 pour un système de change flottant. C’est un bon système parce qu’il permet d’avoir des politiques monétaires efficaces pour obtenir la stabilité des prix : on ne peut tenir à la fois un objectif interne et externe. Si on a un taux de change fixe, par exemple avec le dollar, on doit avoir une politique monétaire qui est calée sur la politique américaine. Vouloir un taux de change fixe avec le dollar, c’est se placer en position de vassal des Etats-Unis avec les dangers que cela représente : pensons au précédent argentin. Si la Fed remonte ses taux et même si la conjoncture est très faible en Europe, à ce moment-là, il faut suivre. Qui peut souhaiter cela ? La différence aujourd’hui n’est pas entre l’euro et le reste du monde, elle est entre les monnaies qui fluctuent librement, celles de tous les pays développés et d’un certain nombre de pays émergent, et les monnaies de quelques pays contrôlant étroitement leur devise. Cette dernière option est possible quand on vit avec un contrôle des changes très étroit, des restrictions aux mouvements de capitaux, une distribution administrée du crédit, autrement dit dans une économie contrôlée. Lorsque vous donnez plus de libertés à vos citoyens et à vos entreprises et que vous réduisez les contrôles bureaucratiques, le système dirigiste devient impossible. C’est ce qui est en train de se passer en Chine et en Inde. Certains pays qui se sont suffisamment développés, comme la Corée ou des pays d’Amérique latine, sont déjà sortis du taux de change fixe avec le dollar. Pour autant, on doit éviter les excès des marchés financiers qui ont tendance à pousser les monnaies dans un sens puis dans l’autre. Il faut avoir des plages de fluctuation aussi modestes que possible pour ne pas distordre les échanges économiques. C’est le rôle que s’est donné le G7 des ministres des finances et des gouverneurs : il n’a pas trop mal réussi ces dernières années, la plage de fluctuation étant de l’ordre de 10 à 15%.  Q : Nicolas Sarkozy affirme que le gouvernement américain manipule le cours du dollar afin de servir sa politique économique. R : Cette impression que l’on peut manipuler les taux de change et qu’il suffirait de bouger les taux d’intérêt dans un système de liberté des échanges est une illusion. Si on tentait de le faire, on perdrait notre capacité à assurer la stabilité des prix. Surtout, il faudrait réintroduire des contrôles extrêmement bureaucratiques sans certitude d’y arriver sans une régression économique très forte. Si le dollar est faible, c’est à cause des déficits américains, qui sont très dangereux pour l’équilibre mondial, et non pas à cause d’une quelconque volonté des Etats-Unis.  Q : Le niveau de l’euro nuit-il à la compétitivité européenne ? R : Je ne le crois absolument pas. Dans la plupart des pays de la zone euro, il n’y a aucun problème. La question est plutôt de savoir pourquoi la France a vu ses exportations se développer moins vite que les autres. Les raisons sont multiples : notre compétitivité s’est détériorée, nos coûts fiscaux, sociaux, administratifs sont plus élevés, l’effort de recherche n’est pas à la hauteur, la capacité de nos entreprises à s’adapter rapidement aux évolutions du marché mondial, à changer les types de production, à modifier leur organisation industrielle, notamment en intégrant dans les chaînes de production des éléments construits dans différents pays, sont insuffisants.  Q : La confiance des opinions publiques dans l’euro ne cesse de se dégrader depuis cinq ans. Comment expliquez-vous ce décrochage ? R : Les sondages montrent qu’une majorité d’Européens considérent que l’introduction de l’euro a été une bonne chose et ils ont raison. L’euro est un motif de fierté : nous avons l’une des deux grandes monnaies mondiales, c’est un atout en terme de sécurité. Il ne faudrait pas oublier que l’euro a mis fin à la période où n’importe quel acte pouvait causer un choc sur les marchés financiers et créer des tensions dangereuses pour la croissance et l’emploi. Beaucoup de citoyens, cependant, ont eu l’impression que l’euro était inflationniste. C’est quelque chose que nous devons combattre car cela ne correspond pas à la vérité. Il est vrai qu’au moment du passage des anciennes monnaies à l’euro fiduciaire, certains prix de la vie quotidienne ont augmenté anormalement : le café, la baguette, etc. Mais nous avons tendance à comparer le prix d’aujourd’hui au prix d’avant le passage à l’euro, ce que l’on ne faisait pas avant dans nos anciennes monnaies. On raisonne comme si c’était une inflation annuelle alors qu’il faudrait calculer sur cinq ans. Ensuite, beaucoup des prix de la vie quotidienne ont été touchés par d’autres éléments de coûts : la hausse des prix du pétrole, les aléas climatiques, le coût du travail, les taxes, etc. Enfin, d’autres produits ont baissé et cela on l’oublie. C’est notamment le cas des produits manufacturés comme l’électroménager. Mais, comme on les achète moins souvent, on a tendance à oublier le prix d’il y a cinq ans.  Q : On ne peut pas dire que les pouvoirs publics se livrent à un travail d’explication. R : Les banquiers centraux ont sans doute des progrès à faire pour expliquer simplement et clairement les choses. Mais surtout certains leaders d’opinion doivent arrêter de désigner l’euro comme responsable de tous nos maux alors qu’il n’y est pour rien, au contraire. Cette façon de procéder est évidemment très dangereuse car ce que l’on transmet aux opinions publiques, c’est une défiance vis-à-vis de l’Europe. Il est grand temps d’y mettre fin.  Recueilli par JEAN QUATREMER      ", "published_date": "2007-01-22", "section": "interview"}