{"url": "", "author": null, "title": "« La politique monétaire contribue activement à la croissance »", "text": "Microsoft Word - toutel'europe2.doc   1 - Vous êtes Gouverneur de la BDF. En quoi consiste votre rôle ? En tant que Gouverneur de la BDF, je suis membre du Conseil des gouverneurs, l’organe décisionnaire de la BCE qui arrête notamment la politique monétaire de la zone euro. Je veille à la mise en œuvre sur le territoire national de ses décisions, qu’elles aient trait à l’exécution de la politique monétaire, mais aussi à la qualité de la circulation fiduciaire ou à la mise en place de nouveaux moyens de paiement scripturaux par exemple. Je suis, par ailleurs, chef d’une entreprise, une grande institution de la République à laquelle la Nation a confié d’importantes missions d’intérêt général. C’est le cas par exemple en matière de traitement du surendettement, de gestion de grands fichiers ou encore d’établissement de la balance des paiements. Comme tout chef d’entreprise, je  veille à ce que les services que nous rendons soient de la meilleure qualité possible pour le meilleur coût, mais aussi à ce que le personnel soit parfaitement compétent et motivé.   2 - L’euro n’est pas épargné par les critiques en France. Pourtant, la monnaie unique continue à séduire. Les nouveaux Etats membres sont résolus à rejoindre la zone euro. Comment expliquez-vous ce paradoxe ? Ces critiques ne reflètent qu’une partie minoritaire de l’opinion. En fait, 72 % des français sont favorables à la monnaie unique. Ils lui reconnaissent de nombreux avantages pratiques : l’euro facilite les voyages et permet de comparer facilement les prix ; plus généralement il a créé une vaste zone de stabilité macroéconomique et monétaire, moins sensible aux chocs externes et bénéficiant de bas coûts de financement ce qui est favorable à l’investissement et à la croissance à long terme. C’est donc très logiquement que les nouveaux Etats membres, mais aussi le Danemark, souhaitent rejoindre cette zone de stabilité et c’est également très logiquement que nous veillons à un strict respect des critères requis pour entrer dans la zone euro nécessaire pour préserver cette stabilité.   3 - De grands avionneurs français ont récemment déclaré qu'ils envisageaient de délocaliser leurs productions compte tenu du niveau de l'euro qui handicape leurs exportations. Comment réagissez-vous  à ces déclarations ?  Certains secteurs sont, à l’évidence, plus sensibles que d’autres au taux de change ; l’aéronautique est l’un d’eux. Pourtant, si le change peut peser sur la compétitivité des entreprises, cette dernière dépend d’autres facteurs au moins aussi importants, en particulier le coût du travail et la productivité. En outre, il ne faut pas oublier les éléments de compétitivité hors-prix, tels que la nature de la gamme de produits proposés ou les services qui leur sont associés. Sur ces différents points, la qualité de la main d’œuvre est sans doute plus déterminante que les évolutions de change. La baisse du dollar s’explique largement par les craintes de ralentissement économique aux Etats-Unis. L’incertitude conjoncturelle est aggravée par les turbulences financières, ce qui rend les cours d’autant plus volatils et est propice aux excès. Or l’histoire nous a montré à maintes reprises que de tels excès se corrigent d’eux-mêmes, éventuellement de façon rapide et brutale. Il serait regrettable de décider d’orientations industrielles difficilement réversibles dans de  telles circonstances.   4 - L'inflation a atteint 3 % en novembre 2007. Comment expliquez- vous cette hausse ? Il y a en premier lieu des chocs sur les prix de l’énergie et des produits alimentaires qui résultent d’une conjonction de phénomènes structurels et de problèmes plus ponctuels. L’accélération de la croissance économique en Chine, en lnde ou au Brésil constitue une tendance lourde. Nous en avons bénéficié puisque les échanges avec ces pays, qui ont permis d’enclencher la dynamique de leur développement, ont favorisé la désinflation, mais cela a entraîné une forte progression de leur demande en matières premières et en produits alimentaires qui pousse les prix à la hausse. Cette tendance est ponctuellement exacerbée par des tensions internationales (cas du pétrole) ou des conditions climatiques défavorables (mauvaises récoltes). Ces chocs sont atténués par l’appréciation de l’euro, mais celle-ci ne suffit pas à les absorber en totalité. Il y a également des pressions inflationnistes internes comme le montre le haut niveau des indicateurs de tension sur le marché du travail (difficultés rencontrées dans les recrutements) ou sur le marché des biens et services (forte utilisation des capacités de production). Dans ce contexte, il est essentiel qu’un environnement réglementaire favorisant la concurrence soit mis en place, non seulement dans le secteur de la distribution mais, plus généralement, sur l’ensemble des marchés de biens et de services ainsi que sur celui du travail. La mission prioritaire fixée par la Traité à la BCE étant d’assurer la stabilité des prix, la politique monétaire est  particulièrement attentive à ces évolutions et est un gage que tout dérapage sera évité. ", "published_date": "2007-12-18", "section": "interview"}