{"url": "", "author": "christian noyer", "title": "Transcript of interview with Christian Noyer", "text": "Christian Noyer, the governor of the Bank of France, was interviewed in Paris by Peggy Hollinger and Scheherazade Daneshkhu on February 13 2008 FINANCIAL TIMES: When you look at what happened, do you believe this was failure of regulation, of controls in the bank, or of culture? Christian Noyer: There was not a culture of excessive risk-taking. It was totally outside the policy of the bank to take such large open positions. I don't think there was a strong default in the regulation. It's probably the addition of a number of small mistakes made by different managerial levels in the response to the internal control system's warnings. But it clearly shows the need to have a more systematic and regular controls of gross positions, and even more rigorous controls on the resilience of computer systems to fraudulent penetration. It shows that the work that all banks have to do in upgrading and reinforcing their internal control system is never finished. When there are rules, like traders should take holiday, there should be no exceptions. So the most important question is how could that happen despite the warnings of internal control system that on the whole seemed to be good. We have to clarify that. FT: The Lagarde report - compiled on the basis of the banking commission inquiry so far - highlighted eight areas where there were questions about SocGen controls. CN: We highlighted eight areas which we have said must be checked systematically in all banks. But it does not mean that there is any conclusion at this stage that there were eight weaknesses. We said that if there had been no weaknesses in these 8 areas, it is highly improbable that it could have happened. FT: Are you asking other banks to check whether those weaknesses are shared or are they SocGen specific? CN: We have indicated to all banks they should check these points.We will check that over time through our regular inspections. FT: So would you say the crisis is a SocGen specific issue? CN: Yes definitely. I continue to feel that the emphasis we've put on internal controls during a number of years has driven French banks to upgrade their systems and they are relatively well-placed in the international context. SocGen is a different issue. We're talking of a classic fraud. FT: Yet you wrote to Mr Bouton in 2007 highlighting concerns over implementation of Basle II controls in two of SocGen's businesses. Do you think there was a failure to implement controls throughout SocGen? CN: I cannot answer that question today. Every time we conduct an inquiry we draw conclusions and underline the points where further progress should be made, so we advised a number of reinforcement of internal controls. How it has been implemented in different departments, I cannot comment. FT: What has been the biggest surprise to you so far since you began investigating? CN: The biggest surprise is that this could happen despite all the elements of internal control that were in place. I'm looking forward to seeing why in each case, the lights that should have turned red, did not do so.. FT: The banking commission carried out 17 inspections in 2006/07 at SocGen but found nothing. Shouldn't your inspectors have spotted problems? A: For such big banking groups, an inquiry is targeted at a specific area. We do not control the operations themselves but the system, the procedures that are put in place. We had a number of these investigations concentrated on implementation of Basle II and they (SocGen) seemed to have quite good models. Some of these controls were dedicated to other businesses and some were concentrated on the exposures to risk arising from the so-called sub-prime crisis, such as monolines. Basically, banking control doesn't mean you control any single operation. You cannot replace the management, you cannot replace the way each and everyone implements the procedures in place. We don't pretend we can control everything. It is the internal control that has to do that. FT: How confident are you that this isn't going on in another bank? CN: This is a worldwide question. If I am not confident, then regulators who don't conduct on-site examination should be even less confident. I don't believe they are not confident. You can never exclude an accident. There is no 100 per cent certainty against fraud. The duty of all the banks under our supervision is to try and make the possibility as unlikely and remote as possible. FT: Does that mean you need to change banking regulation? You are discussing increasing the potential fines for non-compliance. What will that change? CN: We are talking to the Finance Ministry about whether we should increase the maximum penalty we can give, more what happens in the US. Banks that are late to upgrade their internal control systems could be fined to an amount that might exceed the temporary gain they enjoy by not putting enough money quickly in the internal system. I'm not saying this happened at SocGen. We should also create by law a devoir d'alerte - a commitment to warn the supervisor if the bank discovers something that was against its policy. We could be alerted systematically and we could check the necessary measures before it becomes a serious problem. Q: Would this have stopped the SocGen fraud? CN: We might discover one or two occasions when we'd have been alerted. But this is more about making sure that all incidents above a certain level of seriousness rise through the chain to a sufficiently high level so that alertness is increased inside the banks. FT: How serious a blow has this crisis been for the French banking sector ? CN: It has to be underlined that despite the importance of this accident, SocGen posted a profit. The depositors have not lost a penny in this story and no public money is involved. The position has been cut - there is no risk remaining on the balance sheet - it's clean. The fact that the bank has been able to solve the problem in three days is very reassuring about the ability of the major French banks to cope with any adverse event. It is not that big compared to accidents that happened recently in other countries which are much longer to treat and much more painful. FT: Like Northern Rock? CN: I won't give examples and its certainly not the only example we have within Europe at the present time. FT: Not very long ago you were saying that French banks were not exposed to the subprime crisis. Yet as well as the fraud SocGen has had to write off E2.6bn as a result, and its rivals have also announced subprime hits. CN: I continue to believe that the relative exposure of French banks to the US sub-prime market is still low compared to others. By relative exposure, I mean it is easily absorbed by ongoing profits. It is not something that creates risks for the solvency or liquidity of the banks. Before the French banks are seriously hit, many others will have suffered much more. FT: Have we seen the end of the sub-prime hit in French banking? CN: Not all banks have announced their fourth quarter results. FT: What will be the impact for the European economy of the subprime crisis. and and the implications for structural reforms? CN: The fact is that, the EU area as a whole is not immune from any weakness in the US economy and the consequences of the financial turmoil that was triggered by the sub prime crisis. But there are a number of factors which mean the European economy should be more resilient and better able to resist. For instance, we have in most countries a sound mortgage market, that is protected from the internal weakness that existed in the US. There may be some peculiarities here and there, but globally that's true for the Eurozone. Growth may be weaker than we hoped but I don't see a big setback. If we are a little bit below potential, but still close to the average we've had for a number of years I don't think that makes reforms impossible FT: Do you think that the subprime crisis will result in greater central bank harmonisation and subsequently greater financial market harmonisation? CN: This crisis raises a lot of questions, such as is it reasonable to have huge amounts of loans distributed by non-regulated entities as was done in the subprime market in the US? Some of the answers are in the hands of legislators, but if central banks and even better bank supervisors and finance ministers can reach common conclusions at G7 or in the Financial Stability forum, then that could trigger improvement in resilience of global system. That's the opportunity I see. FT: But the Americans are known to be hostile to more regulation of global financial markets. Will this impede greater cooperation among banking supervisors? CN: We will see. But if they don't take part, it might mean that we should in other parts of the world create restrictions - direct or indirect - on investments into assets originated by lenders that are not regulated in the US. We can always do that. But even in the US things are evolving. I think good progress is being made within the G7 on the need to have some common rules on liquidity. This process has been boosted and is much more consensual because of the crisis. Maybe from this bad event will come some good.", "published_date": "2008-02-17", "section": "interview"}