{"url": "", "author": "jean-claude trichet", "title": "La Tribune : « Une monnaie digitale privée poserait d’évidents problèmes de souveraineté »", "text": "Questions relatives au change (interview des Echos) 3·1 Quelle est la strategie americaine en matiere de change ? La position du Departement du Tresor americain en matiere de change est claire : un dollar fort est dans l'interet des Etats-Unis. Recemment, Tim Geithner1 et Larry Summers ont encore reitere leur attachement a « un dollar fort sur la base de fondamentaux solides ». L'Eurosysteme partage cette opinion et Jean-Claude Trichet a encore declare2 ii y a peu de temps qu'il etait important que Jes politiques economiques americaines aillent en ce sens et qu'une volatilite excessive des changes avait des consequences negatives pour l'activite. 3.2 A quel niveau l'euro devient-il un vrai danger pour l'economie? L'impact de la parite de l'euro sur l'economie ne se mesure pas uniquement en observant la parite bilaterale avec une autre monnaie. L'evolution de la parite de l'euro avec le dollar est certes importante, mais ii faut prendre en compte I' evolution de I' euro par rapport a !'ensemble des devises des pays partenaires pour connaitre !'impact du change sur le commerce exterieur. Grace a l'euro, !'evolution du change n'a plus d' impact sur plus de la moitie des echanges commerciaux de la France, ceux avec les pays qui appartiennent a la zone euro, qui figurent parmi nos principaux partenaires Par ailleurs, !'evolution des couts relatifs est egalement un determinant de notre competitivite et de notre commerce exterieur. Il faut prendre en compte !'evolution de nos prix par rapport a ceux de nos partenaires commerciaux. Ainsi, le taux de change effectif reel de la France par rapport a un ensemble de 56 pays partenaires, qui reflete la competitivite prix de l'economie franyaise, n'est superieur que de 4% par rapport a sa moyenne de long terme (1993-2009). Les derniers resultats du commerce exterieur franyais ne marquent pas de deterioration repetitive (contribution de +0,8 au ime trimestre de 2009). 3.3 Comment eviter que l'euro soit la devise d'ajustement de l'ensemble du systeme ? 1 Newseum de Washington D.C. le I\" octobre : \"a strong dollar is very important to this country, I mean that, and it's very important that people recognize it\" ; 2 Introductory statement with the Q&A, 0810/09: we, the Governing Council of the ECB, believe that excess volatility and disorderly movements in exchange rates have adverse implications for economic and for financial stability. And, as you know, we are in agreement in this respect on both sides of the Atlantic. We will continue to monitor the exchange markets closely and cooperate as appropriate. J would a]so say that I trust that the statement of the US authorities on the strong-dollar policy is extremely important in the present circumstances. When the Secretary of the Treasury and_ our_ friend Ben Bernank_e say that a_strong dollar is in the interests of the US economy and that they are pursuing a strong-dollar policy, this 1s a Judgment that 1s obviously very important for us and for the global economy. • Depuis 2007, c'est-a-dire avant le declenchement de la crise, on a pu constater u~ realignement progressi£ des devises des autres grands paysj ndustrial ises par r~pport a leur niveau d' equilibre en termes effectifs reels. Dans le meme temps, touJours en t ffi . , ' • d' 'quilibre de moyen ermes e ect1fs reels, l' euro demeure au-dessus de son mveau e terme. • Comme de nombreuses devises asiatiques, au premier rang desquelles le y~a~ chinois, sont fortement sous-evaluees, l' euro supporte ainsi une majeure partie de 1 aJuste~ent (nota : certaines autres devises flexibles, telles que le yen et le_ franc smsse, s'apprecient contre l'euro). • Comment l'eviter? Au regard de l'ampleur des sous-evaluations des monnaies asiatiques, si la surevaluation potentielle de l'euro persiste, il importe que ces monnaies s' apprecient bilatfaalement v~s-a-vis de l'euro. 11 parait pour le moins surprenant que, malgre nos de:(icits commerciaux bilateraux vis-a-vis de ces pays, leurs monnaies continuent de se deprecier vis-a-vis de l'euro. L'ancrage artificiel des monnaies asiatiques au dollar americain conduit a des evolutions incoherentes des parites bilaterales. • Ces pays doivent liberaliser les flux de capitaux, ouvrir leur compte de capital dans les deux sens, seule mesure a meme de garantir la sincerite de leur parite de change. Si l' ajustement du dollar s' effectuait principalement contre l'euro, cela ne conduirait qu'a un simple transfert des desequilibres d' une zone vers une autre. • Un reequilibrage des taux de change est aussi dans l'interet des pays asiatiques : leurs taux de change sous-evalues Jes obligent a accumuler de maniere deraisonnable des reserves de change, conduisant a une allocation a la fois sous-optimale et risquee de leur epargne nationale. 11s defonnent leur modele de croissance en faveur des exportations et done de l'investissement, au detriment de la consommation interieure et done du bien-etre de leurs populations. • On peut noter aussi que, a terme, si Jes potentiels de croissance devaient effectivement etre liealloues au profit des pays asiatiques (cf question 1.2), l'afflux d' investissements, notarnment europeens, devraient fort justement conduire a !'appreciation de leurs monnaies. 3.4 Estimez vous que le statut de reserve du dollar est menace ? D'une maniere generale, l'Eurosysteme a une position neutre sur le role international de l'euro. C'est une resultante des forces de marche. 11 en va de meme pour le dollar. Malgre quelques declarations recentes, je constate que le statut de monnaie de reserve du dollar n'est pas menace, comme en temoignent les principaux indicateurs financiers intemationaux : • le dollar est de loin la principale monnaie de reserve, avec 64% du total divulgue. L'euro Cotnpte pour 28% de ce meme total, selon le dernier rapport de la BCE. Le role du yen derneure, quant a Jui, tres modere et ce en depit de la legere augmentation qu'il a connu depuis 2005. En 2008, sa part n'est que de 4%. • La Part du dollar represente 45% du total de l'endettement international contre 32% pour 1' euro. La part du yen aurait ete di vi see par deux entre 1999 et 2008 et ne representerait Plus que 9% du total. De meme, Ia part du dollar dans Jes prets intemationaux est stable et rep , resente 54% du total en 2008, contre 21 % pour l'euro et moins de 5% pour le yen. • De plus, on constate que Jes titres du Tresor americain ont toujours, et de plus en plus, Jes faveurs des pays emergents. La Chine est devenue le principal detenteur mondial, devant le Japon, et sa detention cro'it encore. • Sur le long terme, la part relative de detention de titres du Tresor US par la Chine a presque quintuple depuis 2000. Au 2e trimestre 2009 -demiere donnee disponible-, la Chine, malgre une vente ponctuelle de titres en juin 2009, a vu sa detention totale augmenter encore de pres de 5%, et ce en depit d'un discours officiel allant dans le sens d'une moindre dependance de la Chine vis-a-vis du dollar americain. • Par ailleurs, Jes fondamentaux de Peconomie americaine soutiennent encore largement le role du dollar en tant que monnaie de reserve a court et moyen terme: profondeur du marche obligataire, dynamisme de l'economie. • II faut aussi ajouter que Ia depreciation du dollar ne saurait etre le moyen privilegie pour resorber Jes desequilibres mondiaux, du fait de la foible elasticite des imports US aux variations du taux de change. On peut noter par exemple que la depreciation du dollar apres 2002 n'a pas ete accompagnee d'une diminution du deficit commercial americain. 3.5 Si oui, quel pourrait etre le nouveau modele ? Au regard des statistiques actuelles precedemment evoquees, je ne pense pas pertinent d'evoquer cela comme une eventualite realiste. En tout etat de cause, ii ne peut s'agir que d'un processus de tres long terme, resultant des forces du marche. Le statut de monnaie intemationale ne se decrete pas. L'histoire econornique l'a demontre: si !es Etats-Unis ont depasse le Royaume-Uni en termes de PIB aux alentours de 1872, le dollar n'est devenu la monnaie intemationale de reference qu'en 1945. Cette transition resulte d'un ensemble de facteurs certes economiques, mais aussi politiques et culturels. Or, je ne vois de remise en cause sur aucun de ces aspects dans un avenir previsible. On peut envisager, mais sans doute seulement dans une perspective de tres long terme, d'autres evolutions, qui sont largement ace stade des conjectures: un monde multi-monetaire repondant a un monde multipolaire? La creation d'une monnaie supranationale, par exemple sur la base du DTS actuel? l'histoire, ici aussi, nous apprend que des effets d' inertie importants sont a l'ceuvre : effets de reseau dans le choix d'une monnaie de libelle sur les grands marches intemationaux, couts de transaction engendres par Jes changements d'unite de compte, prise en compte des risques patrimoniaux, plus generalement couts lies a la transition vers un nouveau modele. Tout cela releve de la speculation. A plus court terme, la priorite eSt que chaque pays ou zone monetaire gere sa monnaie de fas;on coherente avec ses propres fondamentaux, ce qui est la principale condition pour que nous puissions tous gerer notre « bien collectif » que constitue la stabilite monetaire et financiere intemationale. Paragraphe change du communique du G7 (Istanbul, 3 octobre 2009) \"We will keep in place our support measures until recovery is assured. We reaffirm our shared interest in a strong and stable international financial system. Excess volatility and disorderly movements in exchange rates have adverse implications for economic and financial stability. We continue to monitor exchange markets closely, and cooperate as appropriate. We welcome China's continued commitment to move to a more flexible exchange rate, which should lead to continued appreciation of the Renminbi in effective terms and help promote more balanced growth in China and in the world economy.\" Paragraphe Change G20 de Pittsburgh (25 septembre 2009) \"In our Framework for Strong, Sustainable and Balanced Growth, we will ( ... ) undertake monetary policies consistent with price stability in the context of market oriented exchange rates that reflect underlying economic fundamentals. \" Annexes Taux de change contre euro (base 100: 01/10/2007) 145 ~ - --------------------- -------, -GBP(EG) 135 .. -JPY (ED) -USD(EG) 125 115 105 95 85 75 65 -l------,----~----,---- -,-------r-----,---,__ __ octobre-07 janvier-08 avril-08 juillet-08 octobre-08 janvier-09 avril-09 juillet-09 octobre-09 Source: BCE Taux de change effectif reel de l'euro et du dollar 115 7 (base 100=f6vrier 1987,€ contra 36 pays, USO contre 46 pays, d6flat6 par l'IPC) 110 I •10¾,,.vrter,.,7 10s 9S 90 ,-t\"ll-.l-,1-I 8S 80 7S - ZEr6el - USr6el \" M ff 98 W 98 n 00 Source : Banque de France TCER du franc (base 100 T199) 105 .----------------------------, 100 95 90 85 <D 00 0 N ...,. <O 00 0 N ...,. <O 00 00 00 Cl) Cl) 9> Cl) 9> 9 9 9 9 9 c c c c C: c C: C: C: C: C: C: a, a, a, a, a, a, a, tu tu a, tu a, -, -, -, -, -, -, -, -, -, -, -, -, ", "published_date": "2009-10-23", "section": "interview"}