{"url": "https://web.archive.org/web/20130825140221if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CN_BFM.pdf", "author": "", "title": "Transcription de l’interview de Christian NOYER", "text": " \n \n \n \n \n \n \n \nInterview de Christian Noyer  \n \npar Hedwige Chevrillon sur BFM, Émission « 12-15 », \nle 8 avril 2009 \n \n \nHEDWIGE CHEVRILLON \nVous êtes gouverneur de la Banque de France. Merci d’être dans les studios de BFM.  \nCe matin, vous avez publié vos prévisions, des prévisions toujours très attendues.  \nJ’ai envie de dire : bon, chute du PIB de 0,8 % pour le premier trimestre 2009, ce n’est \nplus une prévision, c’est quasiment une réalité, puisque nous sommes en avril. Donc \nnous sommes en récession ; la France est en récession.  \nCHRISTIAN NOYER \nOui, la France est en récession, je dirais comme pratiquement le monde entier. Nous avons \nune crise qui est une crise mondiale, qui est une crise assez grave. La France, d’ailleurs, est \nun pays qui résiste relativement bien en Europe. C’est un peu curieux de dire cela quand on \na des chiffres aussi négatifs, mais nous avons une baisse de l’activité qui est deux fois plus \nfaible que certains de nos grands partenaires en Europe, Royaume-Uni, Allemagne, Italie. \nL’ensemble de la zone euro, la moyenne de la zone euro baisse plus vite que la France. Donc \nce n’est pas une raison de se réjouir, mais c’est une raison de montrer que nous avons quand \nmême des facteurs particuliers qui nous permettent de résister un peu mieux et j’espère qui \nnous permettront de rebondir plus vite… \nHEDWIGE CHEVRILLON \nPlus rapidement… \nCHRISTIAN NOYER \nPlus rapidement, plus fortement peut-être. \nHEDWIGE CHEVRILLON \nAlors, on va parler de la sortie de crise, on va quand même y rester un instant.  \nL’INSEE, lui, est un peu plus pessimiste que vous, ainsi que l’OCDE ; comment vous \nexpliquez ce décalage ?  \nCHRISTIAN NOYER \nIl y a des différences entre les prévisionnistes, la prévision n’est pas une science exacte, \non l’a vu. On a commis, tous, beaucoup d’erreurs, tout simplement parce qu’on se fonde \nsur des enquêtes qui, elles-mêmes, dépendent des réactions des entreprises et des \nparticuliers qu’on interroge, et, tant qu’on n’a pas des chiffres définitifs — et les chiffres \nsont souvent révisés avant qu’on ait l’image fidèle, globale —, on peut commettre des \nerreurs : si vous regardez par exemple la prévision des économistes privés pour \nl’ensemble de l’année, la moyenne des économistes privés vous donne une prévision de \nmoins 2 % à peu près pour la France. L’OCDE est plus pessimiste, le FMI est plus \npessimiste. Bon, on verra qui aura raison. Mon estimation… \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n2 \n \nHEDWIGE CHEVRILLON \nVous n’êtes pas trop optimiste à la Banque de France ?  \nCHRISTIAN NOYER \nOn n’est pas les plus pessimistes, loin de là. Non, notre sentiment, c’est qu’il y a de \nbonnes raisons pour que l’économie se stabilise progressivement, c’est-à-dire qu’elle \ns’arrête de baisser d’ici la fin de l’année, et qu’elle recommence à croître à partir du \ntournant de l’année, de 2010… \nHEDWIGE CHEVRILLON \nDonc début 2010 pour vous, la sortie de crise, c’est vrai qu’il y a un peu de débats \nd’experts là-dessus, mais c’est important quand même de savoir un peu — surtout le \ngouverneur de la Banque de France — quand est-ce que vous voyez le bout du tunnel. \nCHRISTIAN NOYER \nMoi, je le vois… J’espère que le bout du tunnel sera à cet horizon-là, on a de bonnes \nraisons pour le penser. C’est-à-dire que quand on regarde quel doit être l’impact, après \nquelques mois ou quelques trimestres, à la fois de la politique monétaire, des baisses de \ntaux très fortes de la BCE, qui se répercutent chez nous… \nHEDWIGE CHEVRILLON \nEt qui n’est pas fini… \nCHRISTIAN NOYER \n… — et qui n’est pas fini, on en parlera peut-être — … des plans, du plan de relance de \nl’ensemble des mesures gouvernementales, du très fort effet de la désinflation, il faut \nvoir que quand les prix ralentissent beaucoup — on a une inflation qui est très faible en \nce moment — ça donne du pouvoir d’achat, ça redonne beaucoup de pouvoir d’achat.  \nÇa a un effet en ce moment qui est plus fort que l’effet négatif de la hausse du chômage. \nDonc, quand on ajoute tous ces effets-là, normalement, on a une stabilisation de cette \nrécession au bout de quelques trimestres. On peut espérer que ça se produise quelque \npart vers la fin de l’année ou le début de l’année prochaine… \nHEDWIGE CHEVRILLON \nDonc stabilisation en fin d’année et puis reprise début d’année… \nCHRISTIAN NOYER \nStabilisation fin d’année, reprise début d’année. Mais c’est très difficile de dater \nexactement… \nHEDWIGE CHEVRILLON \nOui, bien sûr… \nCHRISTIAN NOYER \n…parce que ça dépend beaucoup des réactions psychologiques des gens. Et ça, ça \ndépend de tas de facteurs qui font qu’on a envie de repartir ou on n’a pas envie. Vous \nsavez, le ralentissement de la consommation dans le monde, qui a été simultané, \nspectaculaire, c’est quelque chose qui est très psychologique. Pourquoi est-ce que tout  \nle monde s’est arrêté d’acheter… enfin, a réduit ses achats de voiture, a retardé ses \nachats de voiture dans le monde entier tout d’un coup… \nHEDWIGE CHEVRILLON \nEt puis tout d’un coup, ça part… \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n3 \nCHRISTIAN NOYER \nEt puis, tout d’un coup, ça va repartir.  \nHEDWIGE CHEVRILLON \nOui, oui, c’est très psychologique, mais du reste, ce qui va dans votre sens, c’est qu’il y \na un baromètre BFM/La Tribune qui montre que, eh bien, il y a un regain de confiance \nde la part des Français, donc ça, c’est plutôt un chiffre optimiste. La reprise, elle, \nviendra des États-Unis. De la consommation des ménages, de l’immobilier, elle viendra \nd’où ?  \nCHRISTIAN NOYER \nElle viendra, pas forcément uniquement des États-Unis. Elle peut venir de partout. \nQuand on regarde les enquêtes, par exemple en France, on voit que les enquêtes ont \ncessé de se dégrader, et que donc — c’est un petit peu comme le baromètre que vous \nmentionniez tout de suite — on a normalement des espoirs de redémarrage ou, en tout \ncas, de moindre baisse, et ça, ça veut dire qu’on est dans la phase — ou on peut espérer \nqu’on est dans la phase — qui prépare la stabilisation.  \nHEDWIGE CHEVRILLON \nVous parliez de pouvoir d’achat en disant que le meilleur coup de fouet, presque plus \nque les plans de relance, c’est la désinflation. Est-ce qu’il n’y a pas un risque pour le \ncoup d’hyperinflation dans quelques mois, certains le redoutent, notamment en disant : \nc’est la seule manière de s’en sortir ? \nCHRISTIAN NOYER \nNon, ça, je n’y crois absolument pas… \nHEDWIGE CHEVRILLON \nC’est une théorie fausse. \nCHRISTIAN NOYER \nOui. Quand on regarde quelles sont les anticipations de l’inflation, on est vraiment très \nbien ancré sur ce qu’est la cible de la BCE, c’est-à-dire entre 1,5-1,7 et 2 %, donc les \ngens croient à cela. On est très crédible dans cette cible d’inflation, et quand on fait des \nprévisions un peu mécaniques, avec des modèles économiques, on s’aperçoit que, en \neffet, on devrait revenir dans une inflation qui soit autour de notre cible. D’ailleurs, \nquand on regarde ce qu’est l’inflation, en dehors des produits les plus volatils, l’énergie, \nle pétrole ou les matières premières, on est dans une zone qui est en gros entre 1,5 et \n2 %. Donc on est bien dans une zone de ce qu’on appelle, nous, la stabilité des prix, une \ninflation très modérée et avec laquelle l’économie fonctionne très bien.  \nHEDWIGE CHEVRILLON \nEst-ce que, à propos de signal de confiance, est-ce que les résultats du G20, que certains \nont qualifiés d’historiques, pour vous, étaient sans doute le meilleur signal de \nconfiance ? \nCHRISTIAN NOYER \nOui, je crois que c’était très important, d’abord, parce que ça a donné un sentiment \nd’unité, de volonté commune de lutter contre la crise économique et de remettre les \nchoses en ordre ; deuxièmement, parce que ça a démontré une vraie volonté de modifier \nun certain nombre de règles, de réglementations, de comportements qui ont été à \nl’origine de cette crise, de la crise financière en tout cas. Il faudra, d’ailleurs, qu’on aille \nplus loin et qu’on s’attaque aux grands déséquilibres économiques, mais ça, c’est pour \nl’après-crise. Mais… \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n4 \n \nHEDWIGE CHEVRILLON \nPourquoi on les a presque oubliés, à cette occasion-là, les grands déséquilibres \néconomiques ? \nCHRISTIAN NOYER \nParce que quand on est dans une récession, c’est très difficile de faire du rééquilibrage. \nOn ne va pas essayer de réduire la demande des pays où la consommation est trop forte \npar rapport à la production et à l’investissement. Donc dans une crise, on essaie de faire \ntout redémarrer. C’est la seule façon de relancer la machine, et puis, une fois qu’on sera \nde nouveau dans une période de croissance, il faudra essayer, en effet, de trouver les \nmoyens d’un meilleur équilibre mondial, c’est-à-dire, en gros… \nHEDWIGE CHEVRILLON \nSur quoi, quels sont les dossiers, enfin, les points clés pour vous dans ces grands \néquilibres qu’il faut retrouver ? \nCHRISTIAN NOYER \nEh bien, il faut que les pays qui sont très excédentaires consomment plus, dépensent \nplus, et il faut que les pays qui sont très déficitaires —… \nHEDWIGE CHEVRILLON \nComme la France — dépensent moins, mais enfin, c’est moins bon pour la reprise, pour \nle coup, alors là, c’est le serpent qui se mord la queue, Christian NOYER… \nCHRISTIAN NOYER \nAlors c’est pour ça que j’avais dit c’est pour l’après… De toute façon, ce qu’il faut \nregarder, c’est la zone euro, et la zone euro, elle, est proche de l’équilibre. Non, les \ngrands déséquilibres mondiaux ne sont pas en Europe, sauf peut-être le Royaume-Uni, \nles grands déséquilibres mondiaux sont en Amérique du Nord et en Asie ou au  \nMoyen-Orient, et c’est là qu’il y a des changements de comportements. Il faut sans \ndoute que dans le long terme, le consommateur américain s’endette moins, et le \nconsommateur chinois s’endette plus.  \nHEDWIGE CHEVRILLON \nChristian NOYER, on parlait de reprise avec ce sentiment que peut-être quelque chose \ndevrait venir début 2010. Les résultats du G20 qui sont plutôt un signe de confiance \nmême si justement les grands équilibres ou déséquilibres n’ont pas été traités. Vous le \ndisiez, pour les États-Unis, il faudra quand même qu’ils mettent un petit peu d’ordre \ndans leur équilibre budgétaire. Quelque part c’est ce que ça voulait dire ?    \nCHRISTIAN NOYER \nOui… \nHEDWIGE CHEVRILLON \nBudgétaire et monétaire… \nCHRISTIAN NOYER \nOui, je crois. Ce qu’on peut dire c’est que les États-Unis ont été un soutien assez fort de \nla croissance mondiale mais en consommant plus qu’ils ne produisaient, donc avec un \ndéséquilibre extérieur très fort. Alors on peut dire que c’est relié au déficit budgétaire — \nc’est une des explications possibles — mais je crois que le taux d’endettement des \nménages était très fort. On peut s’attendre à ce que dans l’avenir, spontanément, les \nménages s’endettent moins parce qu’ils se sont beaucoup endettés…  \nHEDWIGE CHEVRILLON \nCe serait une vraie rupture de mentalité, là pour le coup ? \n \n \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n5 \nCHRISTIAN NOYER \nCe serait une vraie rupture de mentalité mais ils se sont beaucoup endettés pour acheter \ndes logements. La crise du logement a quand même été le détonateur de la crise \nmondiale, ils en souffrent beaucoup et donc on peut penser que les comportements \nrisquent de se modifier un peu.    \nHEDWIGE CHEVRILLON \nÀ propos de G20, il y a le chef économiste de la Banque centrale européenne, \nJürgen STARK, qui a été hier très, très critique dans une tribune à un journal allemand \nsur les décisions du G20, notamment sur les pouvoirs attribués au FMI. Est-ce que vous \nêtes d’accord, est-ce que vous étiez sur la même ligne ? Pourquoi ces critiques quand \nmême assez virulentes ?  \nCHRISTIAN NOYER \nNon, il a visé un seul mécanisme, c’est un peu compliqué, mais… \nHEDWIGE CHEVRILLON \nOui, les droits de tirage spéciaux, les moyens du FMI… \nCHRISTIAN NOYER \nOui. En fait, on a décidé de renforcer les moyens du FMI et c’est une très bonne chose \nparce qu’en ce moment l’une des raisons pour lesquelles la crise se répand partout c’est \nque les financements internationaux sont arrêtés. On sait qu’on a connu des difficultés \ndans la distribution du crédit dans un pays comme la France. C’est terminé maintenant. \nJe crois que le crédit fonctionne à peu près normalement, même s’il faut regarder ça \navec beaucoup d’attention et on le fait avec la médiation du crédit. Mais les \nfinancements internationaux ont baissé brutalement. Donc les pays émergents ont du \nmal à se financer, ne serait-ce que le financement du commerce extérieur qui est devenu \ndifficile. Donc pour faciliter cela, pour relancer la machine, pour permettre aux pays en \ndéveloppement, aux pays émergents, de faire eux-mêmes des plans de relance et de les \nfinancer, le G20 a dit « augmentons les moyens du FMI, on le fait par plusieurs canaux, \non va faire des prêts bilatéraux ». L’Europe s’est engagée à en faire, comme le Japon, \navec ses réserves de change. On va faire un pool de financement qu’on appelle les \naccords généraux d’emprunt, les nouveaux accords d’emprunt. Là aussi, la Banque de \nFrance va contribuer. Dans tous les cas, c’est le bilan de la Banque de France qui est \nactionné. Et puis on va le faire enfin en distribuant des DTS. Alors ça, c’est de la \ncréation monétaire internationale.   \nHEDWIGE CHEVRILLON \nAh d’accord, c’est ce qu’il faut faire, c’est ça que n’aime pas… \nCHRISTIAN NOYER \nEt c’est ça que Jürgen STARK a questionné en disant : c’est potentiellement de la \ncréation d’inflation.   \nHEDWIGE CHEVRILLON \nD’inflation, oui. \nCHRISTIAN NOYER \nJe dirai qu’en théorie il a raison… \nHEDWIGE CHEVRILLON \nVous êtes d’accord là ou pas ? Oui, et en pratique ?  \n \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n6 \nCHRISTIAN NOYER \nEn pratique, on est dans une situation où on craint la restriction mondiale de liquidité. \nDonc je crois que dans cette situation on peut le faire. D’ailleurs tous ces DTS ne sont \npas utilisés. Alors, la première utilité c’est de permettre aux pays de résister à la \nspéculation internationale sur les marchés des changes en augmentant les réserves de \nchange des banques centrales. En pratique, beaucoup de ces DTS ne sont pas utilisés \nmais c’est une réserve… \nHEDWIGE CHEVRILLON \nUne petite crainte, oui… \nCHRISTIAN NOYER \nC’est une réserve qui permet de mieux résister au risque de déstabilisation des devises. \nJe pense qu’en pratique le risque est limité mais il faudra que les banques centrales \nsurveillent ça très étroitement et qu’on prenne ça en compte. Un jour, il faudra qu’on \nréduise la liquidité lorsque l’économie mondiale sera repartie très fortement. \nHEDWIGE CHEVRILLON \nC’est ce qui vient de se passer du reste, oui… \nCHRISTIAN NOYER \nEt on le fera. \nHEDWIGE CHEVRILLON \nEncore deux questions sur le G20, pourquoi à votre avis la question monétaire n’a pas \nété abordée, est-ce qu’il ne fallait pas fâcher Hu JINTAO, le président chinois, qui se \nréconciliait avec notamment Barack OBAMA ?  \nCHRISTIAN NOYER \nNon, je vous dirai deux choses. D’abord elle a été abordée sous le plan des principes très \ngénéraux, c’est-à-dire que les pays du G20 se sont engagés à conduire des politiques \ncoopératives et responsables. Ca veut dire en clair s’abstenir de dévaluation compétitive \net promouvoir la stabilité du système monétaire international. C’est très général…  \nHEDWIGE CHEVRILLON \nD’accord, mais on n’est pas loin…  \nCHRISTIAN NOYER \nC’est très général mais c’est normal, ce n’est pas le rôle du G20, c’est le rôle du G7 pour \nle coup. Pourquoi le G7 sur les monnaies ? Parce que le G7 est le groupe des pays dont \nles monnaies sont les grandes monnaies internationales utilisées, celles qu’on utilise \npour les réserves de change… \nHEDWIGE CHEVRILLON \nMais le G7 c’est fini maintenant, il faut au moins… \nCHRISTIAN NOYER \nAttendez ! Quelles sont les monnaies qu’on utilise ? \nHEDWIGE CHEVRILLON \nOui mais il faut revenir à la gouvernance mondiale, il faut la revoir, non ? On n’arrête \npas de dire ça.  \n \n \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n7 \nCHRISTIAN NOYER \nOn verra, mais aujourd’hui les monnaies qui sont utilisées dans le système monétaire \ninternational sont des monnaies librement convertibles. J’attire votre attention sur le fait \nque ça n’a de sens de parler monnaie que pour des monnaies qui flottent sur le marché \ndes changes et qui sont librement convertibles. …  \nHEDWIGE CHEVRILLON \nOui, ce qui n’est pas le cas de la monnaie chinoise… \nCHRISTIAN NOYER \nDonc il y a beaucoup de monnaies du G20 qui ne sont pas dans ce cas-là. J’espère que \ntoutes les monnaies iront dans cette direction puisque c’est comme ça que devrait \nfonctionner le système monétaire international. Mais aujourd’hui les monnaies qui sont \nimportantes sont quand même une poignée de monnaies, c’est essentiellement le dollar, \nl’euro et le yen et donc ce sont ces pays-là qui doivent…  \nHEDWIGE CHEVRILLON \nOui mais vous voyez bien que ça ne correspond plus à la réalité économique mondiale… \nCHRISTIAN NOYER \nÇa correspond à la réalité monétaire mondiale. \nHEDWIGE CHEVRILLON \nOui mais est-ce que ça peut être un petit moyen de chantage vis-à-vis des Chinois en \nleur disant « vous voulez intégrer, on va devenir un G8, un G9 »…  \nCHRISTIAN NOYER \nJe pense que les Chinois sont tout à fait conscients du fait s’ils veulent que leur monnaie \nait une place…  \nHEDWIGE CHEVRILLON \nC’est ce qu’ils ont dit… \nCHRISTIAN NOYER \n…au sein du système monétaire international ; pour l’instant, ils se sont référé au DTS. \nJe vous rappelle que le DTS c’est un panier de monnaies qui est constitué précisément \ndes monnaies des grands pays, c’est du dollar, c’est de l’euro, c’est du yen, c’est un petit \npeu de livre sterling. On parle bien de la même chose et si un jour d’autres monnaies \ndoivent être prises en compte, il faudra que ces monnaies aient le même statut, librement \nconvertibles, utilisables sans aucune restriction, ayant leur propre crédibilité. Donc cela \nsuppose des banques centrales totalement indépendantes, qui donnent à ces monnaies \nleur crédibilité, et puis des monnaies qui fluctuent librement sur le marché des changes.            \nHEDWIGE CHEVRILLON \nAlors il y a un autre enseignement du G20 très important, vous allez nous le dire dans un \ninstant, Christian NOYER, c’est la supervision financière avec ce comité européen de \nrisques systémiques, il y a beaucoup d’interrogations là-dessus. D’abord, puisqu’on \nparle de banques, on commence à rentrer un peu dans l’univers de la banque.  \nUne question : c’est hier — ça nous a tous surpris, je dois reconnaître — c’est \nd’apprendre que l’État veut une participation de plus de 17% dans BNP Paribas. Alors là \nje dois reconnaître que personne n’avait imaginé ça. Comment vous l’expliquez, vous \nqui êtes président de la Commission bancaire ?  \nCHRISTIAN NOYER \nOn est toujours dans le même schéma, l’État a pris des…  \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n8 \nHEDWIGE CHEVRILLON \nMais ça veut dire que BNP Paribas a été quasiment au bord du dépôt de bilan ou quoi ? \n \nCHRISTIAN NOYER \nAh non, non, absolument pas, on est toujours dans la même logique. Je rappelle qu’il y a \ndeux grandes raisons pour lesquelles l’État peut intervenir dans une banque. Lorsqu’une \nbanque est en difficulté : on a un seul cas, qui est franco-belge, qui est Dexia, l’ancien \nCrédit Local de France. Et puis par ailleurs lorsque l’État juge nécessaire, pour \nencourager les banques à continuer à prêter, d’apporter des capitaux. Il faut bien voir \nque pour continuer à faire du crédit, pour augmenter leur base de crédit, du crédit \nsupplémentaire tous les ans, les banques ont besoin d’augmenter leurs fonds propres \nparce qu’il y a une relation entre les fonds propres et le crédit. D’habitude comment  \nest-ce qu’elles faisaient pour augmenter leurs fonds propres ? Il y avait deux moyens : \npremièrement, elles mettaient en réserve des bénéfices, elles mettaient des bénéfices \ndans leur capital, et deuxièmement…  \nHEDWIGE CHEVRILLON \nLà ce n’est plus le cas…C’est encore un peu le cas en 2008, oui, absolument, quand \nmême…  \nCHRISTIAN NOYER \nC’est un peu le cas mais évidemment les bénéfices ont considérablement chuté ; ils ont \nété divisés par deux ou par trois ou parfois… \nHEDWIGE CHEVRILLON \nOui mais comment s’expliquer cette participation de 17 % ? \nCHRISTIAN NOYER \nParce que ça va très vite. Et deuxièmement parce que les banques faisaient appel à la \nBourse, au marché financier pour augmenter leur capital lorsqu’elles avaient besoin.  \nOr, la Bourse n’apporte plus de capitaux aux banques aujourd’hui. …    \nHEDWIGE CHEVRILLON \nIl y a beaucoup d’augmentation de capital dans le domaine industriel… \nCHRISTIAN NOYER \nOui, mais pas des banques. \nHEDWIGE CHEVRILLON \nOui, absolument. \nCHRISTIAN NOYER \nNi de compagnies d’assurances d’ailleurs. C’est un secteur sur lequel pour l’instant \nl’émission est difficile. Et donc l’État supplée à ça pour permettre aux banques, depuis \nl’automne, de continuer à prêter. Voilà, on est dans cette logique-là mais il faut bien voir \nque ce sont des actions préférentielles et que les banques…    \nHEDWIGE CHEVRILLON \nEt qui sont sans droit de vote… \nCHRISTIAN NOYER \n…BNP Paribas en particulier le rembourseront à l’État le plus vite possible.    \n \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n9 \nHEDWIGE CHEVRILLON \nChristian NOYER, on parlait de la prise de participation de l’État dans le capital de BNP \nParibas qui, je le disais, nous a tous un peu surpris, c’est vrai, par son ampleur : plus de \n17 %. Vous êtes en train de nous expliquer que c’est presque un mécanisme, du fait qu’il \nn’y a plus d’augmentation de capital, du moins pour les banques. Mais j’ai envie de \ndire : les industriels y vont bien même si c’est à des prix bradés ! Donc il faudra  \npeut-être que les banques et les compagnies d’assurances… On parle beaucoup d’une \naugmentation de capital potentielle d’AXA même si elle a été démentie par  \nClaude BEBEAR à ce même micro vendredi…   \nCHRISTIAN NOYER \nJe pense que les banques retourneront vers le marché financier dès qu’elles penseront —\nles compagnies d’assurances de la même façon — dès qu’elles penseront que les \nconditions sont réunies. Vous savez, c’est le début du retour vers la Bourse de quelques \nentreprises. Ceci étant, il faut bien voir d’ailleurs que le pourcentage important que vous \nindiquez tient au fait que la valeur des actions a beaucoup baissé. Et  l’État…   \nHEDWIGE CHEVRILLON \nOui, bien sûr, mais c’est le cas pour tout le monde… \nCHRISTIAN NOYER \nL’État rentrant avec des actions préférentielles entre sans payer une prime d’entrée, de \ncontrôle. Donc le pourcentage paraît important parce qu’on compare le montant des \ncapitaux que l’État met avec la capitalisation boursière. Si la Bourse remonte et si le prix \nde l’action double, la participation de l’État apparaîtra deux fois plus petite.  \nHEDWIGE CHEVRILLON \nMais quand même ça voulait dire que la situation de BNP Paribas n’était pas si \nflorissante que ça, elle est quand même assez alarmante… \nCHRISTIAN NOYER \nNon. BNP Paribas aurait pu parfaitement s’en passer. Simplement, elle aurait arrêté de \ndistribuer du crédit et c’est ce que l’État ne voulait pas. Et toutes les banques étaient \ndans cette situation aussi. \nHEDWIGE CHEVRILLON \nMais ça peut être le cas pour le Crédit agricole, ça va être le cas pour la Société \ngénérale ? \nCHRISTIAN NOYER \nLe Crédit agricole, la Société générale, je peux vous dire quels seront les pourcentages \nthéoriques auxquels on arriverait puisque ce sont des actions préférentielles ou du \ncapital complémentaire. Ce n’est pas du capital à droit de vote, donc on n’est pas du tout \ndans la même situation parce que c’est un capital qui est destiné… \nHEDWIGE CHEVRILLON \nD’accord, on n’est pas dans les nationalisations à l’anglo-saxonne, à la britannique \nplutôt ?  \nCHRISTIAN NOYER \nOn n’est pas du tout dans les mêmes situations. Les banques dans lesquelles l’État a pris \n60, 70, 80 % sont des banques qui étaient vraiment en très grande difficulté et qui ne \npouvaient pas s’en tirer sans apport de l’État. Là on est dans le cas où les banques \nauraient pu parfaitement continuer à vivre sans apport de l’État. Simplement elles \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n10 \nauraient très fortement freiné la distribution du crédit, peut-être arrêté la distribution du \ncrédit, et ça, c’est ce que l’État ne voulait pas.   \nHEDWIGE CHEVRILLON \nD’accord. Il n’y a pas… Nouvelle question au président de la Commission bancaire, à \nl’organisme qui supervise justement la situation : est-ce que pour vous il  n’y a plus de \nsituation type Dexia dans les tuyaux ?       \nCHRISTIAN NOYER \nNon, il n’y en a plus.  \nHEDWIGE CHEVRILLON \nNon, d’accord. \nCHRISTIAN NOYER \nNon, non, c’est tout à fait clair. \nHEDWIGE CHEVRILLON \nNon mais c’est important. \nCHRISTIAN NOYER \nC’est très important.  \nHEDWIGE CHEVRILLON \nOn parlait de confiance, Christian NOYER, vos déclarations sont importantes. Alors les \nactifs toxiques. Le Financial Times a sorti des informations comme quoi, en fait, le \nmontant total pourrait plus que doubler. Est-ce que vous pouvez nous en dire un petit \npeu plus sur ces actifs toxiques ? Comment est-ce qu’ils vont être rassemblés, rachetés, \nrepris ?  \nCHRISTIAN NOYER \nLes actifs toxiques ce sont des phénomènes qui sont propres à certains pays. Bien sûr \nnos banques ont été touchées par ces actifs parce qu’elles ont des activités \ninternationales.  \nHEDWIGE CHEVRILLON \nÇa représente combien à peu près en France, vous pensez ? \nCHRISTIAN NOYER \nEn France…écoutez, ce que je sais, c’est que les conséquences de la crise financière \npour les banques françaises — on a regardé de très près la façon dont elles passaient \nleurs provisions et dont elles faisaient leurs dépréciations d’actifs — ça a représenté, et \nc’est passé dans leurs comptes, à peu près 25 milliards pour l’ensemble du système \nbancaire français sur les années 2007 et 2008. Et je pense que la totalité de ce qui devait \nêtre fait aujourd’hui a été fait. Je ne vois pas qu’il y ait d’autres classes d’actifs qui \nviennent. Alors elles vont être confrontées à une autre difficulté — comme les banques \ndu monde entier — c’est que puisque nous sommes en crise, nous sommes en récession, \nle risque de crédit va augmenter. Donc sur les crédits classiques faits aux entreprises ou \naux particuliers il y aura un petit peu plus de provisions à passer ou peut-être \nsignificativement plus de provisions à passer que ça n’était le cas ces dernières années. \nElles ont les moyens de résister très bien, je crois.       \nHEDWIGE CHEVRILLON \nSur la méthode elle-même, comment c’est ? \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n11 \nCHRISTIAN NOYER \nSur la méthode, quand on est dans un pays où il y a des masses d’actifs toxiques et où il \nn’y a pas moyen de faire autrement, on peut faire ce qu’essayent de faire les Américains, \nc’est-à-dire de les sortir du bilan. C’est ce qu’on avait fait avec la défaisance du Crédit \nLyonnais. On ne peut pas dire que ce soit une méthode qui soit forcément très agréable \net très bien comprise. Lorsqu’on peut éviter ça et qu’on peut simplement avoir des \nbanques qui passent les dépréciations dans leurs comptes et qui réduisent leurs bénéfices \nd’autant, mais que ça n’empêche pas de continuer à vivre — c’est ce que font les \nbanques françaises —, c’est la meilleure méthode.   \nHEDWIGE CHEVRILLON \nC’est la meilleure méthode mais il faut qu’il y ait aussi des règles concurrentielles parce \nqu’il faut qu’à peu près, notamment au niveau européen, tout le monde soit un peu logé \nà la même enseigne. En tous cas c’est ce que disent certains banquiers.  \nCHRISTIAN NOYER \nTout à fait. C’est pour ça que, quand l’État est amené à intervenir sur la reprise des \nactifs toxiques, il faut que ce soit très chèrement payé par les banques qui en bénéficient, \nen termes de prise de participation de l’État ou de redevance future à payer par la \nbanque à la structure de défaisance. Il faut en tous cas que les règles de concurrence \nsoient maintenues. La Commission européenne y veille et c’est très bien.  \nHEDWIGE CHEVRILLON \nJustement, ça  va faire le lien avec la supervision financière décidée au G20. C’est la \nBanque centrale européenne qui normalement devrait superviser la régulation financière. \nLes Britanniques qui ont la place financière qu’on connaît, la City, qui est quand même \nune des premières places, qui est la première place financière européenne, ne voit pas du \ntout pourquoi c’est la Banque centrale européenne qui va superviser…  \nCHRISTIAN NOYER \nOui, alors ça c’est…on est effectivement…  \nHEDWIGE CHEVRILLON \nComment ça marche et quoi ? \nCHRISTIAN NOYER \n…dans la mise en œuvre en Europe de grandes orientations. On ne parle pas d’ailleurs \nici exactement de la supervision mais de la surveillance macroprudentielle, c’est-à-dire \nle lien entre la supervision des banques, des assurances, des marchés qui sont des \nsupervisions spécialisées, les règles comptables — là il y a un organisme particulier — \net puis le fonctionnement des marchés. Donc ceux qui ont la vision de l’ensemble de \ncela dans tous les pays sont les banques centrales. Il est assez logique que ce soit les \nbanques centrales qui soient au cœur de la surveillance macroprudentielle. C’est ça \nd’ailleurs qui va être le modèle mondial et qu’on va développer partout. Les banques \ncentrales elles-mêmes mettent tout en commun, les banques centrales du monde entier \nmettent tout en commun grâce à la Banque des règlements internationaux. Donc c’est un \nsystème qui est assez cohérent. Alors comment s’organiser en Europe ? Le rapport \nprésidé par Jacques de LAROSIERE, le rapport LAROSIERE dit « faisons ça avec \nl’ensemble des banques centrales de l’Union européenne, avec les superviseurs… »   \nHEDWIGE CHEVRILLON \nDonc avec vous… \n \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n12 \nCHRISTIAN NOYER \nAvec nous. Il y a quelques organismes de supervision qu’il faut ajouter, les présidents \ndes comités de supervision, etc., et puis demandons à la BCE de faire le secrétariat et au \nprésident de la BCE de présider ce groupe. Pourquoi la BCE ? Parce que la BCE, c’est \nplus que la clé de voûte de l’euro. La BCE c’est une institution… \nHEDWIGE CHEVRILLON \nOui, oui, mais les Britanniques disent « « nous on n’y est pas »…    \nCHRISTIAN NOYER \nOui, mais les Britanniques ont signé un traité qui s’appelle le traité de \nl’Union européenne, dans lequel on dit que la Banque centrale européenne peut se voir \nconfier des missions sur la coordination de la supervision et sur la stabilité financière. \nDonc on est exactement dans ce cas-là, il y a un article du traité qui prévoit ça et ce que \npropose le rapport LAROSIERE, c’est de mettre en œuvre cet article du traité. C’est un \ntraité qui vise non pas la zone euro mais l’ensemble de l’Union européenne et c’est un \ntraité qui a été signé par le Royaume-Uni.   \nHEDWIGE CHEVRILLON \nEt ça va entrer en œuvre quand, à supposer que ?... \nCHRISTIAN NOYER \nOn verra. C’est une décision politique. Je ne sais pas quand ça sera exactement… \nHEDWIGE CHEVRILLON \nMais pour vous, c’est une question de semaines ou une question de mois ?  \nCHRISTIAN NOYER \nMais, pour moi, c’est parfaitement logique et j’espère que c’est une question, en tous \ncas, de semaines sur la décision et de mois sur la mise en œuvre.  \nHEDWIGE CHEVRILLON \nOui. Très rapidement, deux questions à Christian NOYER encore : l’euro est-ce qu’il \nfaut l’élargir, notamment à certains pays de l’Est, voire à la Grande-Bretagne ?  \nCHRISTIAN NOYER \nÉcoutez, l’euro il faut l’élargir, l’euro a vocation à couvrir la totalité de l’Union \neuropéenne mais il ne faut pas le faire dans la précipitation. \nHEDWIGE CHEVRILLON \nOui, ça c’est le principe, reste la réalité. \nCHRISTIAN NOYER \nLe faire dans la précipitation, sous prétexte qu’on a une crise, ce serait dangereux.  \nEt pour les pays qui rentreraient dans la zone euro, parce que ça veut dire qu’ils perdent \nl’autonomie de leur politique monétaire et, quand on est encore en convergence en \npériode de développement et qu’on n’a pas une économie qui est totalement au niveau \nde l’économie des pays qui sont dans la zone euro aujourd’hui, c’est très dangereux.   \nEt pour nous, ce serait compliquer énormément la gestion de notre politique monétaire. \nDonc je crois que ce serait mauvais pour tout le monde de précipiter les choses et ce \nn’est pas nécessaire. Il y a d’autres moyens de les aider à franchir cette période difficile.   \n \n \n \n \n \n Interview de Christian Noyer \npar Hedwige Chevrillon sur BFM, Émission « 12-15 » –  le 8 avril 2009  \n13 \nHEDWIGE CHEVRILLON  \nTout ce que vous venez de dire, j’ai envie de dire que ça conduit… On peut en déduire \navec certains de vos propos qu’il y aura une nouvelle baisse des taux de la  \nBanque centrale européenne ? On peut s’y attendre comme l’a laissé entendre  \nJean-Claude TRICHET…   \nCHRISTIAN NOYER \nIl est clair que nous avons encore des marges de manœuvre. On verra comment les \nutiliser, mais ne négligeons pas le fait que nous avons eu une politique extrêmement \nactive. On a baissé de 300 points de base, on a considérablement élargi la gamme de nos \nopérations et ça se traduit par la réalité. Savez-vous qu’aujourd’hui nous avons des taux \nen Europe, dans la zone euro — à trois mois, à six mois ou à un an — qui sont inférieurs \naux taux américains ou aux taux anglais ? Donc ça veut dire que ce que nous avons fait a \nété extrêmement efficace et je suis très heureux du rythme, assez rapide mais malgré \ntout progressif, que nous avons pris. Je crois que ça a payé sur le taux des crédits et le \ntaux du marché financier.    \nHEDWIGE CHEVRILLON \nEt donc la reprise à terme ! Merci beaucoup Christian NOYER. Christian NOYER, \ngouverneur de la Banque de France.  \n \n \n \n \n", "published_date": "2009-04-08", "section": "interview"}