{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-aux-echos-lenbsp29nbspoctobrenbsp2009-nous-veillerons-a-ce-que-les-benefices-des-banques-viennent-renforcer-en-priorite-le-capital.html", "author": "Christian Noyer", "title": "Interview de Christian Noyer aux Échos", "text": "Quand vous avez entamé votre premier mandat, en 2003, le monde connaissait une période de croissance exceptionnelle. Votre second mandat se déroulera-t-il sur fond de croissance molle ? Je ne vois aucune raison, mais vraiment aucune, pour laquelle on ne retrouverait pas une croissance de l’ordre de 5% par an au niveau mondial dans les années qui viennent. Cela suppose, bien sur, des mesures énergiques pour relever notre potentiel de croissance, qui a été affecté par la crise. Dans les pays développés comme la France, deux conditions sont absolument nécessaires : muscler la recherche et l’innovation dans les entreprises ; procéder à des réformes structurelles pour faire évoluer notre modèle social. Une autre condition du retour à une économie dynamique au niveau mondial est de trouver un équilibre soutenable entre les pays qui n’épargnent pas assez, comme les États-Unis, et ceux qui épargnent trop, comme la Chine. Cette dernière doit se reposer moins sur les exportations et développer sa consommation interne. Croyez-vous au découplage entre pays riches à croissance lente et des émergents en surchauffe ? Cette théorie n’a aucun sens dans le cadre d’une économie mondialisée. Attention aux raccourcis : le redémarrage n’a pas lieu dans l’ensemble du monde émergent. S’il est rapide en Chine, il est limité en Europe orientale ainsi qu’en Amérique latine, où la croissance est assez proche de ce que l’on constate dans les pays avancés. Toujours au niveau mondial, peut-on craindre une reprise avortée ? Nous observons au second semestre un rebond de la croissance soutenu par les plans de relance, par des politiques monétaires adaptées et par des facteurs techniques comme le déstockage. Il y a effectivement beaucoup d’incertitudes sur le profil de croissance l’année prochaine. Mais je crois possible de consolider la reprise si les pays mettent en place des politiques structurelles, pour renforcer le potentiel de croissance. Votre prévision 2010 pour la zone euro et la France ? Pour la zone euro, comme pour la France, elle est légèrement supérieure à 1%. Son modèle social a-t-il relativement protégé la France pendant la crise ? Les amortisseurs automatiques (prestations sociales, poids des dépenses publiques) ont certainement joué. Mais le calibrage du plan de relance a également été bon et le système financier français a mieux résisté à la crise. Jean-Claude Juncker, le premier ministre luxembourgeois, et Jean-Claude Trichet ont mis en garde la France sur l’évolution de ses finances publiques… L’Allemagne est bien plus rigoureuse. Si nous voulons conserver la confiance des consommateurs, il faut définir une stratégie d’assainissement des finances publiques et de sortie de crise. Le Conseil ECOFIN a demandé que ces mesures de redressement soient prises au plus tard en 2011. Elles doivent donc être envisagées dès maintenant. J’ajoute que la France et l’Allemagne ne doivent pas diverger durablement. Cela étant, il faut voir que la France n’est pas un cas isolé. . Le plus urgent est de revenir dès que possible à l’équilibre pour les finances sociales. Le grand emprunt, une bonne idée ? Il a un intérêt : contribuer à muscler notre croissance. Mais compte tenu de la situation de nos finances publiques, il doit s’accompagner d’un retour sur investissement clairement identifié. Donc, oui au grand emprunt, à condition qu’il s’agisse de projets rentables financièrement et qui permettent un remboursement rapide. Dans ce cadre, le montant de cet emprunt devra être limité, devrait être limité.. L’appréciation continue de l’euro vis-à-vis du dollar n’est-elle pas préoccupante ? La configuration mondiale des monnaies ne se résume pas à la parité bilatérale de deux devises, fussent-elles les deux premières au monde. C’est un sujet beaucoup plus complexe. Concernant le dollar, la position des Etats-Unis est claire. Elle correspond à la défense des intérêts américains, qui ont tout à gagner à disposer d’une devise solide. La volatilité excessive des monnaies est dangereuse pour l’économie mondiale et sa croissance. Pour autant, la véritable anomalie sur le marché des changes réside aujourd’hui dans le fait que les devises de certains pays, devenus très importants dans l’économie mondiale et disposant d’un très fort excédent commercial soient bridées par une restriction des mouvements de capitaux. Le G7 l’a souligné. Ces monnaies doivent s’apprécier par rapport au dollar et à l’euro, afin de refléter la forte amélioration de la productivité de leur économie et l’accumulation des excédents de la balance des paiements. N’est-il pas problématique qu’entre temps l’euro devienne la devise d’ajustement de tout le système ? Je ne suis pas d’accord. L’euro n’est pas particulièrement fort par rapport au yen, au franc suisse, au dollar canadien ou australien et bien d’autres monnaies. La question de la parité avec le dollar américain n’est pas spécifique à la zone euro. Une plus grande concertation entre banques centrales semble pourtant nécessaire … De façon générale, les grandes banques centrales se concertent de manière étroite. Nous l’avons encore montré à travers les mesures exceptionnelles prises pour aider les banques à se refinancer. Mais concertation ne veut pas dire uniformité d’action. Les décisions de chaque banque centrale sont adaptées à la situation précise de chaque zone monétaire. Quand la question de la remontée des taux se posera-t-elle dans la zone euro ? Pour le moment, rien ne la justifierait. La prévision d’inflation reste très mesurée au sein de la zone, autour de 1,2% pour 2010. Quant aux anticipations d’inflation, elles restent très ancrées en dessous de 2%. Ne craignez-vous pas cependant que l’abondance de liquidités sur les marchés ne favorise la formation de nouvelles bulles, notamment sur le marché actions ? Absolument pas. Les injections actuelles de liquidités visent à favoriser le redémarrage des activités de crédit, dans la mesure où le marché interbancaire, notamment, ne fonctionnait plus correctement. Ces liquidités ont évidemment vocation à être retirées à terme. Je constate d’ailleurs que le marché commence à prendre le relais. Mais le moment n’est pas venu de retirer ces liquidités. Il est trop tôt. Je vous rappelle en outre que, dans sa stratégie de politique monétaire, la BCE intègre les risques liés aux variations de prix des actifs grâce à sa surveillance des agrégats monétaires. Les décisions du G20 en matière de régulation des institutions financières vous paraissent-elles les bonnes? Sont-elles suffisantes? Oui. La nouvelle régulation financière va être articulée autour de quelques principes simples, homogènes et globaux. Ainsi, les Américains vont appliquer les normes prudentielles dites de Bâle II, déjà adoptées parla majorité des pays.. Par ailleurs, l’ensemble des institutions financières seront désormais mieux contrôlées, alors que la crise avait révélé d’importants trous noirs dans la supervision pour certains types d’établissements de crédit américains ainsi que pour les agences de notation. Le contrôle sera à la fois microprudentiel et macroprudentiel, avec la mise en place d’une surveillance des risques systémiques au niveau européen et international. Nous aurons, enfin, des incitations fortes à des comportements plus vertueux, avec l’encadrement des rémunérations et le renforcement des fonds propres. Les excès en termes de rémunérations sont-ils vraiment terminés quand on voit les prévisions à la City ou chez Goldman Sachs? Les principes adoptés au G20 de Pittsburgh sont bons concernant l’interdiction des bonus garantis, le versement différé, l’arbitrage cash-titres, le malus. En outre, le relèvement des exigences de fonds propres liés aux activités de trading et les coussins contracycliques vont mécaniquement réduire les profits tirés des activités de marché et, par conséquent, les bonus. En revanche, nous veillerons à ce que les bénéfices viennent renforcer en priorité le capital et que les banques concentrent leurs activités sur le financement de l’économie. Je serai intransigeant sur ce point. Au-delà des engagements, pensez-vous vraiment que ces nouveaux principes seront appliqués? Par exemple, les Européens ont des doutes sur l’application de Bâle II par les Américains… Les Américains se sont clairement engagés à adopter ces normes à partir de 2011. Et si leurs établissements ne s’y conformaient pas dans les temps, les États européens pourraient décider de les appliquer d’office à leurs filiales. Il est vrai que les Américains manifestent une certaine hésitation à l’encontre de certains effets procycliques liés à Bâle II, qui conduisaient à relever les exigences de fonds propres en temps de crise, ce qui peut freiner la distribution du crédit et donc accélérer le ralentissement de l’économie. Mais ceci va être corrigé. . Par ailleurs les choses ont déjà beaucoup changé aux États Unis : par exemple le contrôle des banques d’investissement américaines est désormais exercé par la Réserve fédérale et les opérations hors bilan vont être réintégrées dans le calcul des ratios de fonds propres.. Comment expliquez-vous la pression actuelle contre les banques françaises, la volonté de leur faire payer davantage le soutien public pendant la crise? Je comprends l’origine de cette réaction, mais il est difficile de demander aux banques de renforcer leurs fonds propres, de se redresser de façon à maintenir une distribution de crédit dynamique, de recruter, tout en les taxant davantage. En outre, les banques françaises ont mieux traversé la crise que beaucoup de leurs concurrentes étrangères. Elles ont reçu des fonds d’un montant limité, destinés surtout à leur permettre de surmonter le gel des marchés après la chute de Lehman Brothers. Cela leur a permis de continuer à financer l’économie tout en renforçant leurs fonds propres. En tout point, l’intervention de l’État a été une bonne chose. D’autant qu’elle n’a rien coûté aux contribuables, au contraire, puisque l’État aura au total perçu plus d’1 Milliard d’euros en 2009. Les banques françaises ne sont-elles pas sorties trop tôt du dispositif de soutien en capital? Entre fin 2008 et juin 2009, le ratio moyen de fonds propres Tier-1 des banques est passé de 8,2?% à 9,4?%. C’est un renforcement significatif. Désormais, les banques françaises sont de nouveau capables d’accumuler les fonds propres à partir de leurs bénéfices et de réaliser des augmentations de capital sur les marchés, et donc de rembourser les aides d’État. Cela dit, avant de donner notre feu vert, nous sommes très attentifs à ce que les opérations se traduisent par un renforcement réel des fonds propres et non un affaiblissement. Un refus ou un feu vert conditionnel est toujours possible. Pendant cette crise, ce sont les marchés qui ont dicté les niveaux de fonds propres cibles des banques. Les régulateurs n’ont-ils par perdu un peu la main? Pas du tout. Nous prenons en compte avec les banques les futures conséquences des relèvements de fonds propres, liés notamment aux activités de marché. Quant aux coussins de fonds propres contracycliques, qui seront intégrés au bilan des banques sous forme de provisions une fois la crise terminée, ils limiteront de fait les bénéfices, donc les dividendes et les bonus. La nouvelle autorité prudentielle, issue de la fusion de la Commission bancaire et de l’Autorité de contrôle des assurances, va être financée par les banques directement. Est-ce une bonne chose selon vous? Je n’y vois aucun inconvénient et c’est ce qui se fait dans la plupart des pays. C’est une façon intelligente de faire contribuer les banques au coût global de leur surveillance et donc à la dépense publique mise en place. Le fait que la France se dote d’une grande autorité de supervision, adossée à la banque centrale, et répondant aux meilleurs standards internationaux, est en tout cas un facteur de renforcement de la sécurité de la place de Paris, qui a par ailleurs fait ses preuves pendant la crise. Le budget est nettement accru?: près de 200 millions au total contre 130 millions aujourd’hui. A quoi va servir cet argent supplémentaire? Les moyens de la nouvelle autorité seront accrus pour remplir les nouvelles missions de supervision, par exemple avec le contrôle des politiques de rémunérations Il va également falloir mettre en place le pôle commun avec l’Autorité des marchés financiers sur le contrôle de la commercialisation des produits financiers. Déjà, depuis une dizaine d’années, nous renforçons les effectifs affectés à Commission bancaire, et la nouvelle autorité devrait disposer d’environ 1000 agents ce qui est comparable à la plupart des grands régulateurs dans le monde. L’émergence des nouveaux géants américains Bank of America et JPMorgan Chase ne va-t-elle pas conduire à une nouvelle fuite en avant dans l’industrie bancaire? Ces géants seront désormais mieux régulés. Le fait que les banques américaines aient choisi le modèle de banque universelle, à l’image des françaises, devrait être également un facteur de résilience pour l’ensemble du secteur – ce qui ne plaide pas à l’évidence pour une séparation des banques de dépôts et des banques d’investissement comme au temps du Glass-Steagall Act. Enfin, les activités de marché seront à l’avenir plus encadrées et moins immédiatement rentables, du fait des exigences des régulateurs et des investisseurs en termes de transparence et de sécurité. Nous constatons en 2009 un retour à la profitabilité des activités de marché grâce à une politique monétaire dynamique et le soutien des États. Mais cela ne doit pas se faire au prix d’une prise de risque accrue. Je serai très vigilant sur ce point. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2009-10-29", "section": "interview"}