{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-par-jean-pierre-elkabbach-sur-europe-1-a-paris-lenbsp9nbspseptembrenbsp2009.html", "author": "Christian Noyer", "title": "Interview de Christian Noyer par Jean-Pierre Elkabbach sur Europe 1", "text": "L’INTERVIEW Invité : Christian NOYER, Gouverneur de la BANQUE DE FRANCE Jean-Pierre ELKABBACH Monsieur le Gouverneur de la BANQUE DE FRANCE, bienvenue. Monsieur Christian NOYER, bonjour. Le président OBAMA et pour le FMI Dominique STRAUSS-KAHN se réjouissent en ce moment que l’état des économies mondiales s’améliore, même plus tôt que prévu. Est-ce que vous êtes de leur avis ? Christian NOYER Oui, c’est vrai que depuis le printemps on a des signes positifs, on voit une multiplication de signes meilleurs : un retour de la confiance des ménages à peu près depuis le mois d’avril, la production industrielle qui s’est retournée, c’est-à-dire qui a recommencé à augmenter depuis le mois de mai. On voit la consommation assez solide. Le commerce mondial est reparti. Donc, c’est vrai que les choses vont mieux. Jean-Pierre ELKABBACH Et ça va peut-être même plus vite que les prévisions générales. Christian NOYER Ça va, incontestablement, plus vite que les prévisions générales. On a eu au deuxième trimestre +0,3% en France comme en Allemagne. Ca veut dire que vraiment les choses sont reparties. Jean-Pierre ELKABBACH Ça va continuer ? Christian NOYER Il faut rester très prudent. Jean-Pierre ELKABBACH En France ? Christian NOYER Oui ! Je suis optimiste fondamentalement, mais tant que le chômage ne s’est pas inversé et tant qu’on ne voit pas une amélioration sur le fond du marché de l’emploi, les choses restent très fragiles, et donc il faut être très vigilant. Jean-Pierre ELKABBACH Et à ce rythme, à la fin 2009, quelle sera la croissance en France ? Christian NOYER On est sur une pente, effectivement, pour l’instant de +0,3 % par trimestre, c’est-à-dire un peu plus de 1 % de croissance par an. C’est encore faible, c’est encore fragile, et c’est pour ça que chez nous comme dans tous les pays du G20, et c’était un point important que nous avons discuté à Londres le week-end dernier, il faut continuer à soutenir les économies, et tous les Etats sont d’accord, tous les Etats du G20 sont d’accord pour continuer à soutenir. Jean-Pierre ELKABBACH Continuer les plans de relance. Christian NOYER Oui ! De même que les banques centrales sont décidées à continuer leur politique de soutien à l’activité économique pour le moment. Jean-Pierre ELKABBACH Christian NOYER, hier, l’euro est repassé à 1,45 $. Quel effet d’un euro moins compétitif pour la reprise ? Christian NOYER Il est très important que les devises restent stables les unes par rapport aux autres. Depuis deux ans, on a une assez grande stabilité du marché des changes, c’est un point très important pour la reprise économique mondiale. Je crois que tout le monde est d’accord là-dessus. On sera très vigilants, on surveille ça avec attention. Jean-Pierre ELKABBACH Est-ce que vous pouvez nous dire, vous, ce matin, que, naturellement c’est pas la fin de la crise, de la sortie de la crise, mais c’est probablement la fin de la récession ? Christian NOYER Oui ! Pour l’instant, c’est la fin de la récession, c’est tout à fait vrai. Mais encore une fois, pour la fin de la crise, j’attends de voir le retournement du marché de l’emploi et ça peut prendre encore un certain nombre de mois pour dire vraiment qu’on en est sorti. On a des éléments de fragilité, il faut encore faire très attention. Jean-Pierre ELKABBACH Les analystes financiers déconseillent aujourd’hui aux investisseurs d’acheter les banques françaises, ils les trouvent peu fiables. Est-ce que les banques prêtent-elles à nouveau ? Est-ce que le marché interbancaire retrouve son rythme en ce moment ? Christian NOYER Alors, franchement, je suis en complet désaccord avec ça. Je trouve qu’au contraire les banques françaises sont parmi les plus solides, les mieux capitalisées, les mieux organisées du monde. Elles sont vraiment très très résistantes, elles ont bien traversé la crise, elles ont été beaucoup moins aidées par l’Etat que dans un très grand nombre de pays. Jean-Pierre ELKABBACH Mais est-ce que elles font ce qu’il faut faire ? Par exemple, les particuliers, les entreprises grandes et PME se plaignent que les banques prêtent au compte-gouttes. Est-ce que vous leur demandez aux banques ce matin, vous, Christian NOYER, ici, d’en finir avec ce qu’on peut appeler la méthode Harpagon ? Christian NOYER Oui ! Alors, je ne dirais pas qu’elles ont une méthode Harpagon, mais ceci étant je leur demande d’être très allantes sur le crédit. C’est absolument capital pour assurer la reprise économique. Il faut que toutes nos entreprises puissent trouver du crédit à chaque fois qu’elles en ont besoin. C’est vrai que la demande de crédit a naturellement baissé, on sait que les ménages ont moins demandé pour les achats immobiliers, on sait que les entreprises ont déstocké, par conséquent les crédits de trésorerie ont naturellement baissé, et puis on est dans une récession, donc les risques ont augmenté. Donc, qu’elles soient attentives, c’est normal, mais il faut qu’elles soient allantes sur le soutien, la distribution du crédit aux entreprises si on veut que l’économie reparte, et c’est leur intérêt aussi. Jean-Pierre ELKABBACH C’est vous, la BANQUE DE FRANCE, qui gérez les dossiers de surendettement des Français. Est-ce que vous confirmez qu’ils ont augmenté avec la crise ? Christian NOYER Oui, bien sûr ! Naturellement, ils ont augmenté avec le chômage, en réalité, même si aujourd’hui le rythme de dépôt est à peu près stabilisé. Nous faisons très attention, nous considérons… Jean-Pierre ELKABBACH …est-ce que vous montrez plus tolérant à l’égard de ceux qui ont des difficultés aujourd’hui ? Christian NOYER On se montre aussi tolérant à l’égard d’un plus grand nombre de personnes. On tient compte totalement des situations. Il faut que tous les Français puissent traverser cette crise avec tous les délais nécessaires, voire les remises de dettes nécessaires, pour pouvoir rebondir, c’est important. Jean-Pierre ELKABBACH Christian NOYER, est-ce que vous êtes d’accord pour qu’on en finisse avec le secret bancaire dans le monde ? Christian NOYER Moi, je suis d’accord, complètement, sur le fait que, en effet, il faut qu’il n’y ait plus de territoires qui échappent à la réglementation, à la transparence, de la même façon qu’il faut que toutes les activités financières soient régulées. On a fait des progrès considérables, c’est un des grands atouts du G20, aujourd’hui les agences de notation sont réglementées, les hedge funds sont réglementés, les territoires non coopératifs sont obligés de devenir plus coopératifs. Jean-Pierre ELKABBACH Alors, les fraudeurs du fisc, il y a un décret de Bercy qui va contraindre les banques à déclarer systématiquement les transferts de capitaux vers les paradis fiscaux. Est-ce que la BANQUE DE FRANCE, si elle ne le faisait pas déjà, révèlera tous les virements des particuliers de la France vers la Belgique, vers la Suisse ? Christian NOYER Ça, les banques le déclareront directement aux autorités fiscales. Les autorités fiscales en France ont toutes la possibilité d’avoir directement l’information. Nous, ce que nous regardons ce sont les activités qui sont conduites à l’étranger pour être sûr qu’elles n’engendrent pas de risque particulier. Mais, franchement, sur cette question fiscale, je suis pleinement d’accord avec le fait qu’il faut une transparence et le respect par tous les citoyens des règles de la République, l’administration fiscale peut avoir toute l’information directement. Jean-Pierre ELKABBACH C’est vrai que vous pouvez alerter vous-mêmes, la BANQUE DE FRANCE, l’équipe de TRACFIN qui est si perspicace et si agile quelques fois, et qui ne voit rien des retraits d’espèces des 3 000 ou 150 000 fraudeurs français. Christian NOYER Si nous voyons des opérations qui sont irrégulières, illégales, bien entendu nous les déclarons. Mais , nous n’avons pas à rechercher directement ça, c’est le rôle de l’administration fiscale. Il peut arriver qu’on tombe sur des opérations anormales ou des comptes anormaux, et à ce moment-là on les déclare à TRACFIN. Jean-Pierre ELKABBACH Christian NOYER, les Américains ont fini par obtenir des milliers de noms de la part des banques suisses. Est-ce qu’il est vrai que ce sont les Américains qui ont transmis les listes suisses à Paris ? Christian NOYER Ah, j’en ai aucune idée ! Ca, c’est une question qu’il faut que vous posiez à Eric WOERTH, le ministre du Budget. Jean-Pierre ELKABBACH Vous ne voulez pas le dire ou vous ne le savez pas ? Christian NOYER Non, je ne le sais pas, c’est pas mon travail, c’est pas ma responsabilité, à chacun son domaine. Jean-Pierre ELKABBACH Les bonus, qu’est-ce que vous préconisez-vous, pour qu’ils soient limités, éventuellement plafonnés, alors que certains de vos collègues banquiers, je le voyais hier, réunis à Francfort, MORGAN STANLEY, CREDIT SUISSE, DEUTSCHE BANK, refusent trop de régulation ? Christian NOYER Vous dites, « collègues », mais nous les réglementons, nous les surveillons ces banquiers. Moi, je leur dis quelles que soient les… Jean-Pierre ELKABBACH …je gomme le mot « collègues », c’est bien. Christian NOYER Oui, oui, oui ! Quelles que soient les résistances, bien entendu, il faut qu’on mette en place des règles. Encore une fois, les banques font des profits parce que les banques centrales leur distribuent beaucoup de liquidités à des très bas taux d’intérêt et parce qu’elles ont des garanties publiques. Et donc, il est naturel que les régulateurs, les Etats exigent que ces profits servent à recapitaliser les banques, aident à la distribution du crédit et ne soient pas prioritairement affectés à la distribution de bonus. Donc, il faut des règles. Jean-Pierre ELKABBACH À la tête de la BANQUE DE FRANCE est-ce que vous recevez, vous, des bonus ? Christian NOYER Ah non ! Pas du tout ! Jean-Pierre ELKABBACH Pour la taxe carbone, Christian NOYER, François FILLON privilégie la baisse de l’impôt sur le revenu pour les ménages et puis aussi des exonérations totales ou partielles. Est-ce que c’est une bonne idée pour faire accepter la taxe carbone ? Christian NOYER Ecoutez, ça, c’est vraiment un choix d’Etat. Moi, je considère que ce qui est important c’est de faire changer les comportements et donc on sait bien que la taxe carbone peut aider à changer les comportements. Pour les entreprises, la compensation est assez facile parce qu’il suffit de diminuer par exemple la taxe professionnelle pour obtenir ce résultat. Pour les ménages, c’est un peu plus compliqué. Quelle est la meilleure solution ? Franchement, je n’ai pas beaucoup travaillé la question. Jean-Pierre ELKABBACH Mais il faut une taxe carbone. Christian NOYER Je crois que c’est une bonne idée, oui, à condition de compenser. Jean-Pierre ELKABBACH Un mot, à Pittsburgh, la bataille sera âpre. Qu’est-ce qui sera un succès pour tous ? Christian NOYER Pour moi, trois choses : 1/ les Etats confirment qu’ils continuent à soutenir les économies de façon concertée ; 2/ la réglementation des banques sera renforcée, confirmant ce que les ministres des Finances et les gouverneurs des banques centrales ont dit le week-end dernier, à Londres ; et 3/ un accord pour réglementer les rémunérations. Jean-Pierre ELKABBACH Et il faudra convaincre les Américains, l’administration OBAMA. Merci Christian NOYER d’être venu sur EUROPE 1. Christian NOYER Merci beaucoup. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2009-09-09", "section": "interview"}