{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/le-modele-bancaire-francais-ne-doit-pas-etre-remis-en-cause-interview-de-christian-noyer-a-lagefifr-lenbsp11nbspmarsnbsp2010.html", "author": "Christian Noyer", "title": "Interview de Christian Noyer à l'Agefi.fr", "text": "L’Autorité de contrôle prudentiel (ACP) a été installée le 9 mars. Comment envisagez-vous son fonctionnement, avec notamment l’agrégation de la sphère d’assurance à la sphère bancaire ? «Notre objectif est de renforcer la stabilité financière du pays en joignant la supervision des banques et celle des assurances, et en les adossant à la Banque de France. Pourquoi joindre les deux ? Parce qu’il y a des problématiques communes. Si, dans le secteur bancaire, l’attention est portée sur la liquidité et, dans l’assurance, sur la capacité des compagnies à répondre à leurs engagements, les techniques financières sont bien les mêmes. En outre, certains groupes bancaires pratiquent à la fois la banque et l’assurance, et donc c’est un atout supplémentaire de les rapprocher. De plus, la crise a montré que l’adossement à la banque centrale constitue un atout majeur pour le maintien de la stabilité financière. Cet adossement permet de croiser en temps réel des informations provenant tout à la fois de la supervision, des activités de la banque centrale sur les marchés financiers et de son expertise macroéconomique. C’est en procédant ainsi que l’on parvient à réaliser le meilleur diagnostic possible sur une situation donnée. La preuve en est que le modèle français d’adossement à la banque centrale se répand aujourd’hui en Europe.» Comment va fonctionner concrètement cette autorité pour que les problématiques spécifiques à chaque métier de banque et d'assurance soient prises en compte ? «Il est vrai que les deux métiers ont des problématiques et des natures de risques différentes. Cela est pleinement pris en compte par l’ACP. Le collège comportera aussi bien des spécialistes des métiers de la banque que de l’assurance. L’existence de deux sous-collèges sectoriels permettra de se concentrer sur les problématiques propres à chacune et le collège plénier traitera les problématiques transversales. Dans l’organisation des services, nous aurons des équipes spécialisées dans les établissements de crédit et dans l’assurance, et des équipes transversales pour les études et les affaires internationales. Dans la structure de supervision, au niveau du secrétariat général, nous retrouverons aussi des personnes avec l’expérience du contrôle bancaire et d’autres qui ont l’expérience de la supervision de l’assurance. Les équipes de l’Acam (Autorité de contrôle des assurances et des mutuelles, NDLR) viennent avec leurs connaissances, leurs compétences, et celles de la Commission bancaire avec les leurs. » Le secrétariat général sera-t-il de facto occupé par un haut responsable de la Banque de France ? «On verra, rien n’est inscrit dans les textes. De toute façon, tous les agents qui travailleront pour l’ACP seront employés par la Banque de France, quel que soit leur statut, y compris celui de contractuel ou de fonctionnaire. » C’est une autorité qu’il faudra partager avec l’Autorité des marchés financiers ( AMF) sur le contrôle des produits financiers. Comment cela va-t-il se passer concrètement ? «Le deuxième objectif est de renforcer la protection du consommateur. Il importe donc de suivre au plus près l’ensemble des produits commercialisés et de s’assurer de leur transparence. Il existe une proximité entre, d’une part, les produits d’épargne qui sont de la responsabilité de l’ AMF et, d’autre part, les produits d’assurance ou les produits bancaires qui relèvent de l’ACP. Pour rendre les choses plus aisées au grand public, qui souhaiterait saisir l’ AMF ou l’ACP de difficultés rencontrées sur tel produit, il est prévu la mise en place d’un pôle commun à ces deux autorités. Son rôle sera de faire une surveillance des produits commercialisés, de faciliter l’aiguillage des dossiers entre les deux autorités et de permettre des vérifications conjointes sur le terrain. » Les produits financiers sont conflictuels par nature, il n’est pas toujours facile de tracer la limite comme sur les ETF (\"exchange-traded funds\"). Aujourd’hui, on interpelle l’ AMF, demain, interpellera-t-on l’ACP ? Sur le fond, je ne doute pas que l’ AMF et l’ACP sauront déterminer les frontières, même si la difficulté peut effectivement venir de la combinaison entre plusieurs produits. C’est justement pour cela que le pôle commun existe. Pour éviter les difficultés, au moment de la saisie, il assurera l’aiguillage et la répartition des tâches. Les cotisations au budget de l’ACP sont-elles appelées à augmenter ? Les contributions par les administrés existaient déjà pour l’assurance, ainsi que pour d’autres autorités. Cela sera, bien entendu, parfaitement transparent et clair pour les assujettis, la taxe prélevée au bénéfice de la Banque de France étant affectée à un compte particulier. » Sur le concours de combien de collaborateurs l'ACP pourra-t-elle compter ? Plutôt 850 à la création de l’ACP. Mais il est probable que ces effectifs atteignent à terme le millier de collaborateurs. Nous entendons en effet renforcer les équipes dédiées au contrôle, tout en maintenant une gestion très rigoureuse et en nous efforçant de faire les gains de productivité nécessaires. Les fonctions de soutien logistique pourront être largement fournies par la Banque de France, qu’il s’agisse de la gestion du personnel, du matériel, de la communication, de l’informatique, de l’audit ou de la gestion financière. Par comparaison aux autres pays, nous avons des équipes plutôt resserrées et une bonne productivité. » Comment ce système va-t-il s’intégrer au niveau européen ? C’est le troisième objectif de l’ordonnance : renforcer la voix de la France au niveau international, être une force de proposition et avoir une capacité de négociation accrue dans le dispositif européen et international. Nous avons l’avantage d’avoir une vision sur les problématiques à la fois des banques et des assurances qui pourra être portée au Conseil européen du risque systémique. Nous continuerons d’être très présents auprès des autorités européennes de surveillance et du futur Système européen de surveillance financière.» A la suite de la publication des résultats des banques françaises, quelle est votre analyse de la situation ? Je ferai deux constats. Le premier est que les résultats se sont bien redressés, et ce en dépit d’une augmentation significative du coût du risque liée à la situation économique et d’un provisionnement très prudent sur les actifs dits toxiques. De mon point de vue, les banques françaises sont mieux provisionnées que la moyenne des banques étrangères. Le second constat est qu’en dépit du remboursement à l’Etat, les ratios de solvabilité se sont encore améliorés puisque les banques affichent un ratio supérieur à 10% dans la majorité des cas. Pour le Core Tier one, je constate une amélioration de la qualité et de la quantité. Cela correspond à ce que j’avais souhaité en tant que superviseur : renforcer la solidité du système bancaire dans cette période difficile. N’oubliez pas que les banques ont bénéficié en outre de politiques monétaires accommodantes. » Vous considérez donc que les banques françaises sont suffisamment capitalisées en masse et en structure ? Compte tenu des risques existants, je constate que les banques françaises sont capitalisées au-delà de ce que la Commission bancaire avait estimé être le minimum nécessaire.» L’orientation que prend actuellement le Comité de Bâle vous paraît-elle compatible avec le développement d’un système français bancaire équilibré ? Pour l’instant, nous n’en sommes qu’au stade des propositions qui font l’objet d’une consultation auprès de la profession et d’une étude d’impact dite «bottom-up» (effet sur la structure du système bancaire, NDLR) et «top-down» (effet macroéconomique, NDLR). Mais je suis vigilant sur deux points : il ne faut pas que les exigences prudentielles soient telles qu’elles empêchent le financement normal des économies, ce que l’on regarde au travers des études d’impact ; et il ne faut pas non plus remettre en cause le business model de certaines banques qui ont parfaitement bien traversé la crise. Nous y sommes particulièrement attentifs en France, où ce serait paradoxal de remettre en cause par exemple le business model de la bancassurance qui s’est montré très résilient. J’espère que l’on trouvera un équilibre optimal d’ici à la fin de l’année 2010. En termes de philosophie ensuite, le G20 a souhaité renforcer la résilience du secteur bancaire de façon à éviter qu’une nouvelle crise financière ne se produise, car il n’est pas envisageable de devoir à nouveau mobiliser les Etats et les banques centrales comme cela a été fait. Le souhait des autorités politiques est donc de renforcer les règles de façon à ce que la résilience du secteur soit forte. D’ores et déjà, des mesures ont été prises en juillet dernier visant en particulier à augmenter les exigences en capital sur certains risques de marché insuffisamment couverts jusqu’alors. Elles seront mises en œuvre d’ici à la fin de cette année en Europe et je l’espère aussi aux Etats-Unis. » Avec le nouveau modèle, certaines banques mutualistes craignent d’afficher des fonds propres négatifs… Non. Les groupes mutualistes, sur une base consolidée qui est l’analyse la plus pertinente, sont parfaitement bien capitalisés. Ce n’est pas un sujet. Ensuite, dans la problématique de Bâle III, les exigences en capital - déjà fortes pour les activités centrales du groupe - vont être encore renforcées alors que celles qui s’imposent aux activités vers les particuliers et les PME devraient être réduites. Compte tenu de la structure des groupes, il est donc nécessaire de transférer du capital de la périphérie vers le centre ; c’est une solution que les banques françaises connaissent bien, qui n’est pas forcément facile à gérer à l’intérieur de groupes, mais qui est incontournable compte tenu de la façon dont ils ont choisi de s’organiser. Les groupes mutualistes ont les fonds propres nécessaires. C’est juste une question de répartition, qui doit être traitée au sein de chaque groupe.» Une inquiétude réelle des acteurs de la finance porte sur la manière dont vont être traitées les activités d’investissement en fonds propres ? Pour le secteur bancaire, les négociations sont à venir. Pour l’assurance, la discussion doit avoir lieu au niveau européen. Nous avons une spécificité française qui est l’absence de fonds de pension alors que ces acteurs sont normalement de grands investisseurs en fonds propres. Les Français utilisent l’assurance vie comme un produit de substitution à l’épargne retraite. Cette difficulté fait que la spécificité du marché français est difficile à faire prendre en compte dans les discussions européennes. Nous verrons ce qu’il est possible de faire dans la mise en place de Solvabilité II. » Les acteurs vont-ils avoir un délai pour s’y adapter ? Tout est ouvert, qu’il s’agisse de la détermination ou du calibrage des mesures. Le délai est également une variable d’ajustement qui sera un atout pour les acteurs. On peut parfaitement souhaiter que telle ou telle mesure soit mise en place dans un délai de deux, cinq, voire dix ans de façon à ne pas contrarier le redressement des économies. Nous essaierons d’être souples pour que l’adaptation aux nouvelles normes se fasse dans de bonnes conditions. » Où en est la réflexion du risque systémique en Europe, à l’international ? Il y a deux débats. Le premier qui sous-tend le CERS (Conseil européen du risque systémique, NDLR) consiste à déterminer les risques qui pèsent sur le système financier dans son ensemble. C’est le cas de certains marchés de gré à gré (OTC), où l’accumulation de positions dans la plus complète opacité peut créer une fragilité si un des acteurs fait défaut. Il en va de même dans le cas de la formation de bulles. Le CERS aura alors un rôle d’alerte et devra faire des recommandations. L’autre approche traite des risques particuliers dus notamment à la taille des établissements - «too big to fail» ou «too interconnected to fail». Ce débat a surtout été ouvert dans les pays où les Etats ont dû secourir massivement le secteur financier et ils se sont évidemment demandé si des banques de taille plus restreinte n’auraient pas permis d’éviter cela. Je ne crois pas à cette analyse car quand on regarde les banques qui ont connu des réelles difficultés, il s’agit surtout de banques d’affaires ou de banques commerciales de tailles très variées En revanche, les grandes banques universelles ont bien tenu le choc - c’est le cas en France mais aussi dans d’autres pays d’Europe. En outre, je suis convaincu que le fait de dresser des listes reviendrait à institutionnaliser le hasard moral. Il y a un consensus des superviseurs pour considérer qu’il y a un continuum de risques et que l’on ne peut pas faire de séparation claire entre les établissements. » Comment les banques doivent-elles appréhender l’abandon progressif de la politique monétaire non conventionnelle ? Tout d’abord, pourquoi avons-nous mis en place des mesures non conventionnelles ? Nous étions confrontés à un très large blocage du marché monétaire, du marché interbancaire. Non seulement les banques se prêtaient peu entre elles, mais de surcroît les déposants institutionnels, y compris les trésoriers d’entreprise, avaient raccourci leur horizon de placement. Ce blocage entravait significativement le développement des flux de crédits à l’économie. Aussi, pour fluidifier le système et soutenir la distribution du crédit, nous avons mis en place des opérations à taux fixe, d’un montant illimité et allongé la durée de financement à six mois et un an. Aujourd’hui, le marché interbancaire va mieux et le marché monétaire ouvert (certificats de dépôt) fonctionne à nouveau. Il est normal que nous, banques centrales, commencions très prudemment, étape par étape, à revenir sur nos mesures non conventionnelles. Nous avons le souci d’être très vigilants jusqu’à l’échéance de l’opération de prêt à un an qui arrive à expiration début juillet. Cette opération explique en grande partie la surliquidité qui existe dans le système bancaire. La normalisation sera progressive, prudente, en vérifiant à chaque étape qu’il n’y a pas d’effet inopportun. » Le stress sur la dette grecque peut-il avoir un impact sur l’\"exit strategy\" ? Non, je ne le pense pas. La question de la consolidation des finances publiques touche tous les pays. Quand vous regardez les prévisions du FMI (Fonds monétaire international, NDLR), les niveaux d’endettement rapportés au PIB vont augmenter dans les mêmes proportions dans beaucoup de grands pays. Ils augmentent même davantage aux Etats-Unis ou au Royaume-Uni que dans les pays de la zone euro qui, prise dans son ensemble, a des perspectives de hausse de l’endettement d’une vingtaine de points sur quatre ans. Dans certains pays, les finances publiques ont été gérées de façon insuffisamment rigoureuse avant la crise, et ces pays sont aujourd’hui face à un besoin absolu de redressement. D’où la réaction des marchés qui ont en quelque sorte suppléé une pression des pairs peut-être insuffisante en zone euro. Mais je pense aussi que les marchés ont toujours tendance à exagérer les mouvements : c’était vrai hier quand ils gommaient les écarts de taux et aujourd’hui avec les écarts qu’ils affichent. Sur le fond, la réaction des marchés souligne qu’il n’y a pas d’autre solution possible que la remise en ordre des finances publiques en faisant les efforts nécessaires. C’est pourquoi je me félicite des mesures convaincantes d’assainissement budgétaire supplémentaire que le gouvernement grec vient d’annoncer pour réaliser les objectifs de son programme de stabilité. Cela dit, j’exclus totalement une défaillance de la Grèce.» Le marché des CDS (\"credit default swaps\") est-il indispensable ? De façon générale, je ne suis pas favorable à l’interdiction de tel ou tel instrument de marché car la spéculation se reporterait alors sur un autre instrument ou sur la dette elle-même. Mais l’opacité des marchés de CDS - avec des positions qui se construisent sans savoir quels sont les risques associés - n’est plus acceptable. Ce marché doit être placé sous la responsabilité de la banque centrale de la zone dans laquelle ces CDS sont traités. En clair, les CDS en euros sur des risques en euros doivent être compensés par une chambre européenne et sous la responsabilité de la surveillance de l’Eurosystème. Autre question légitime posée récemment aux Etats-Unis : est-il normal que des hedge funds prennent autant de positions sur la base d’un levier très important avec des financements fournis par le système bancaire mondial qui se refinance lui-même auprès des banques centrales à des taux d’intérêt particulièrement bas. Evidemment non ; nous, banquiers centraux, ne menons pas une politique de bas taux d’intérêt pour permettre aux hedge funds de prendre des positions spéculatives sur les CDS souverains. Il y a plusieurs façons de revoir les règles du prime brokerage, notamment en traitant avec beaucoup de sévérité les exigences en capital applicables à ce risque. » L'article de l'Agefi Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2010-03-11", "section": "interview"}