{"url": "https://web.archive.org/web/20130825143102if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview_C_Noyer_traduction_Article_Nikkei_6_janvier_2010.pdf", "author": "", "title": "Interview du Gouverneur de la Banque de France dans le journal économique Nikkei Shimbun", "text": "4-11-44, Minami-Azabu, Minato-ku \n106-8514 TOKYO \nJAPON \nTél. : (81 3) 5798 6010 - http://www.dgtpe.fr/se/japon \n \n \n AMBASSADE DE FRANCE AU JAPON \nSERVICE ÉCONOMIQUE DE TOKYO \n \n \n \n  \n \n \nInterview du Gouverneur de la Banque de France dans le journal économique Nikkei \nShimbun (Article paru le 6 janvier 2010) \n \n \n \n \n \nL’économie de la zone Euro s’est remise des conséquences de la crise financière et constate une \nreprise progressive. Dans un contexte de stagnation de la demande américaine, comment pourrait-on \ns’assurer d’une croissance durable ? Nous avons profité de la visite au Japon du Gouverneur Noyer \npour obtenir son point de vue sur les perspectives économiques et sur l’orientation de la politique \nmonétaire. \n \nQuelle est la situation et les perspectives de l’économie européenne ? \n \nL’économie a touché son plus bas lors du second trimestre (avril – juin) de l’année dernière. Les effets \ncombinés de la mise en œuvre de la politique monétaire, du plan de relance et du cycle des stocks ont \nfavorisé la reprise. Le contexte de désinflation a amélioré le pouvoir d’achat des ménages, ce qui a \npermis de soutenir la consommation. Néanmoins, le niveau de la reprise reste incertain en 2010. Le \nchômage augmente et le taux de capacité de production du secteur industriel reste bas. La reprise \nreste fragile et pourrait prendre un certain temps. Il est nécessaire d’analyser avec prudence \nl’évolution de l’économie au premier trimestre 2010. \n \nDes inquiétudes quant à un éventuel risque de déflation en Europe ? \n \nJe ne constate pas à ce stade l’existence d’un risque déflationniste important. Nous avons encore de \ndes anticipations d’inflation solidement ancrées. Le taux d’inflation anticipée a été stable à presque \n2 %, et ce, même au cours de la période de récession constatée en 2009. Le taux de croissance est \nredevenu positif au cours du troisième trimestre (juill. et – septembre) et nous prévoyons un taux \nd’inflation modéré pour cette année. \n \nPensez-vous que la conjoncture actuelle permet de se diriger d’ores et déjà vers une stratégie \nde sortie des mesures non-conventionnelles ? \n \nC’est un autre problème. L’orientation de la politique monétaire menée actuellement est adéquate et \nnous ne constatons pas de symptômes d’un renforcement d’une pression vers la hausse du niveau \ndes prix. Une pression vers la hausse du niveau de l’inflation prendra un certain temps en raison de la \nfaiblesse de la reprise. Il n’y a pas de raisons qu’on sorte de la politique monétaire actuelle. \n \nQuel est le rôle de la banque centrale dans le contrôle de l’inflation anticipée ? \n \nLa confiance des marchés envers la banque centrale est le facteur le plus important. La mise à \ndisposition d’une projection exacte du niveau de l’inflation aide dans la détermination de l’inflation \nanticipée. La fixation d’un taux d’inflation anticipé est un élément clef dans la prévention des risques \nd’inflation et de déflation et apparait aussi comme une condition nécessaire pour une reprise \néconomique durable.  \n \nComment l’économie mondiale doit-elle s’adapter face à la réduction de la demande \naméricaine ? \n \nElle doit réduire la dépendance face à la demande américaine. Il sera important de tisser, plus \nqu’aujourd’hui, des liens avec l’économie chinoise. La Chine, en premier, ainsi que les pays \nAmbassade de France au Japon - Service Économique de TOKYO \némergents qui disposent d’un excédent courant, devraient œuvrer pour accroître la consommation \nintérieure. Il existe de nombreux moyens pour accroître le pouvoir d’achat des consommateurs.  \nPour la Chine, il est nécessaire qu’elle abaisse son taux d’épargne. Le gouvernement chinois est \nconscient de la nécessité de mener des réformes structurelles dans le domaine médical et des \nretraites (de nature à faire baisser le taux d’épargne).  \nL’ajustement du taux de change est aussi un facteur de stabilité de l’économie mondiale. \nL’appréciation progressive des devises des pays émergents, bénéficiant d’un important excédent \ncourant, est un sujet d’intérêt pour l’ensemble des pays. \n \nN’a-t-on pas d’inquiétudes sur le système financier européen ? \n \nLa situation du secteur bancaire français est extrêmement saine. La problématique liée aux créances \ndouteuses est limitée et ne constitue plus une préoccupation majeure. Chaque banque dispose d’un \nniveau de provisions suffisant par rapport aux risques encourus.  \nIl est normal que les créances douteuses apparaissent en période de récession et de nombreuses \nsociétés tendent à sortir de leur mauvaise période (comptable). La situation (des pays) de la zone \nEuro semble être peu ou proue dans le même cas. \n", "published_date": "2010-01-06", "section": "interview"}