{"url": "", "author": "christian noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Microsoft Word - Challenges.docCHALLENGES NO 222  D. THIEBAUT  Interview Christian Noyer 4200 signes  « 2004 risque d’être une année difficile pour la Banque de France »  Christian Noyer, 53 ans, a remplacé Jean Claude Trichet comme Gouverneur de la Banque de France depuis novembre dernier. Ancien vice-président-fondateur de la Banque Centrale Européenne, il est arrivé en fin de mandat en juin 2003. Mais il retourne à Francfort un jeudi sur deux pour siéger au Conseil de la BCE qui décide du niveau des taux d’intérêt. Paradoxe : la BdF est devenue déficitaire…à cause d’un loyer de l’argent devenu trop bas. Le reste du temps, il a, entre autres, à gérer la réforme de la Banque Centrale Française, avec le dossier des fermetures programmées de 115 succursales entraînant la suppression de 2300 emplois, la bête noire des syndicats !    Challenges. Est-il vrai que la Banque de France est devenue déficitaire?  Christian Noyer : Oui. Nous avons effectivement enregistré une perte courante d’exploitation de 47 millions d’euros en 2003, après un bénéfice de 183 en 2002. A cela s’est ajouté une série d’événements exceptionnels : nous avons décidé de constituer une provision de 275 millions pour restructuration de notre réseau de succursales. En revanche, nous avons récupéré 144 millions sous forme d’ajustements fiscaux et de gains de change. Au total, la perte nette comptable atteint 179 millions d’euros ; comme nous en avions 198 en réserve reportés l’année dernière, il reste donc techniquement un solde d’environ 19 millions à reporter à nouveau l’année prochaine. C’est donc une toute petite protection pour ce qui peut se passer en 2004 …  Mais, justement, n’est-ce pas à cause des taux d’intérêt trop bas décidés par la BCE que la Banque de France perd aussi de l’argent ?  En tout état de cause, les considérations relatives au compte de résultat des banques centrales n’entrent pas en ligne de compte dans les décisions de politique monétaire. Toutes les banques centrales ont des résultats qui varient fortement d’une année à l’autre. Ces résultats sont faibles dans les périodes de bas taux d’intérêt. C’est un phénomène normal et dans une certaine mesure contra-cyclique pour leurs actionnaires, les Etats qui, du fait de ces bas taux d’intérêt bénéficient d’une réduction de la charge de leur dette. La seule bonne réponse  à cette variabilité des résultats, c’est d’avoir une situation financière solide, c’est à dire une situation qui nous permette de garder un équilibre financier quel que soit le niveau des taux d’intérêt ou des taux de change. C’est pourquoi nous attachons autant d’importance à la maîtrise de nos charges d’exploitation et au renforcement de la solidité de notre bilan.  Si l’euro continue de monter, si les taux poursuivent leur baisse, quels sont alors les pièges de 2004, maintenant que la Banque de France n’a presque plus de réserves ?  Nous sommes largement protégés contre les fluctuations du dollar par l’existence, dans notre bilan, des réserves de réévaluation. En revanche, à supposer que l’on reste toute l’année aux niveaux actuels des taux d’intérêt sur l’euro et sur le dollar, le taux moyen de notre revenu monétaire serait plus faible que celui de 2003. Mais ce facteur est susceptible d’être compensé par la forte demande de billets dans la zone euro qui se traduit par une augmentation des revenus de la Banque. En tout état de cause, 2004 sera une année difficile.  Allez vous être obligé de liquider certains actifs ?  Dans l’immédiat, nous avons déjà engagé des opérations de vente d’immobilier. Nous avons surtout décidé une réforme de grande ampleur de nos implantations territoriales qui diminueront fortement nos charges dès sa réalisation entre fin 2004 et 2006. L’objectif est bien un retour durable à l’équilibre des comptes.   Il faut donc prier pour que la BCE n’abaisse pas son taux de refinancement ; et, d’ailleurs, à quoi cela servirait-il ? [Question à revoir] Chaque mois, le Conseil des Gouverneurs évalue sa politique et vérifie que le positionnement des taux d’intérêt est en ligne avec son objectif de stabilité des prix à moyen terme. Naturellement, ce n’est pas sans lien avec la croissance économique : nous sommes particulièrement attentifs à tous les facteurs de tensions inflationnistes qui pèsent sur la demande et donc sur la croissance et c’est ce qui peut nous amener à relever ou à baisser le taux d’intérêt. Pour le moment, nous n’avons pas de raison de remettre en cause notre scénario de reprise graduelle de la croissance, et notre taux d’intérêt est adapté à l’objectif de stabilité des prix à moyen terme. Une baisse des taux devrait surtout favoriser la consommation? La politique monétaire soutient déjà la croissance avec des taux d’intérêt historiquement bas et des liquidités abondantes dans l’économie. Normalement, un tel positionnement de taux d’intérêt encourage la consommation et l’investissement. Et si, à ce niveau de taux, on n’a pas autant de consommation ou d’investissement qu’on pourrait l’espérer, cela résulte de facteurs autres que monétaires. Il faut aussi veiller à ce qu’un taux trop bas ne provoque pas une bulle sur les actifs immobiliers ou boursiers, dont l’éclatement serait un coup d’arrêt à la croissance. Enfin, Il serait contre-productif de vouloir obtenir un court moment des taux d’intérêt très bas pour être obligés de les remonter tout de suite après. ", "published_date": "2010-02-09", "section": "interview"}