{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/la-reprise-est-lente-et-fragile-interview-de-christian-noyer-au-republicain-lorrain-lenbsp22nbspjanviernbsp2010.html", "author": "Christian Noyer", "title": "Interview de Christian Noyer au Républicain Lorrain", "text": "Quelles leçons tirez-vous de la crise ? «La crise a plusieurs causes. Nous avons souffert d’une insuffisance de régulation, en particulier aux Etats-Unis. A cela se sont ajoutés de forts déséquilibres des échanges, entre certaines zones géographiques excédentaires et d’autres déficitaires. Des montants de liquidité considérables ont été ainsi placés par des investisseurs dans les pays les plus déficitaires, entraînant ainsi des distorsions dans la formation des prix des actifs financiers. Enfin, cela est moins connu, nous avons assisté en 2008 à un ralentissement économique dans les pays industrialisés alors même que la croissance des pays émergents se poursuivait sur un rythme très rapide, engendrant une envolée des prix des matières premières. Au ralentissement cyclique s’est ajoutée une inflation anormale. Il faut aujourd’hui travailler à un système financier mieux régulé et au développement d’une économie mondiale plus équilibrée, moins construite sur les dettes, plus sur l’épargne et l’investissement.» Qu’en est-il de la reprise ? «La reprise est là. Nous ne sommes plus en récession depuis le milieu de l’année 2009. Nous prévoyons 0,5 % de croissance au quatrième trimestre. L’estimation de 1,4 % cette année me paraît réaliste. La reprise est fragile et sera lente. Cela tient à la fin des effets des plans de relance, de la montée du chômage qui pèse sur la consommation des ménages. L’investissement n’est pas reparti, le taux d’utilisation des capacités est encore faible autour de 70 %. Or, c’est bel et bien la reprise de l’investissement qui créera le vrai redémarrage.» En attendant, les déficits explosent. La sortie de crise aura un coût ? «Nous avons résisté à la crise grâce à des filets de protection sociale efficaces et grâce à l’investissement public. Le budget de l’Etat ne peut pas vivre indéfiniment en déficit. D’ailleurs, les Français craignent les impôts futurs et en prévision, ils épargnent. Il est donc nécessaire de mieux maîtriser les dépenses publiques et poursuivre les réformes structurelles afin d’asseoir la confiance pour l’opinion publique, pour les entreprises et pour les marchés. Et donc les rassurer sur le fait que la sortie du tunnel ne passera pas par une hausse massive des impôts.» Faut-il ponctionner les banques et taxer les bonus comme aux Etats-Unis ? «La taxe américaine doit permettre à l’Etat, qui a mis des sommes considérables pour aider le secteur bancaire, à rentrer dans ses frais. En France, l’aide a été plus modeste et a servi à soutenir le crédit car aucune banque française n’était au bord de la faillite. Elle a déjà été remboursée et l’Etat a déjà engrangé deux milliards. Le contribuable français est gagnant. La situation est donc radicalement différente. La taxe de Christine Lagarde consiste à renforcer de façon préventive les fonds de garantie des dépôts, ce qui est une très bonne chose. Concernant les bonus, il est vrai qu’à titre personnel, ces montants exorbitants me semblent anormaux, de la même façon pour certains chanteurs ou footballeurs. Mais notre devoir est de veiller à ce qu’ils ne soient pas source de prises de risques excessifs. Il y a un principe de réalité, dont il faut tenir compte, et ne pas faire partir les activités de marché à l’étranger. Les profits doivent être prioritairement affectés au capital pour permettre aux banques de financer l’économie et faciliter l’accès au crédit.» L'article du Républicain Lorrain Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2010-01-22", "section": "interview"}