{"url": "https://web.archive.org/web/20130826085019if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-BFM-26052011.pdf", "author": "Christian Noyer", "title": "« Interview de Christian Noyer - BFM Business »", "text": " \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM, 26 mai 2011 \n \nHEDWIGE CHEVRILLON \nChristian NOYER, bonjour. \n \nCHRISTIAN NOYER \nBonjour. \n \nHEDWIGE CHEVRILLON \nMerci d’être avec nous dans les studios de BFM. Vous êtes Gouverneur \nde la BANQUE DE FRANCE, vous êtes aussi président de la BRI, la Banque des \nrèglements internationaux, et puis vous êtes président de l’Autorité de Contrôle \nPrudentiel. Beaucoup de questions, parce que, évidemment, il y a le G8 à \nDeauville, situation économique et financière mondiale, situation de la France, \nsuccession au FMI, succession à la Banque Centrale Européenne. Mais d’abord, \npeut-être, une question d’actualité avec, vous l’avez entendu, ce scoop du \nMONDE, comme quoi la SOCIETE GENERALE aurait recueilli l’argent du Colonel \nKADHAFI et n’aurait pas parlé des 1,2 milliard d’avoirs de KADHAFI dans ses \ncomptes. Est-ce que vous étiez au courant en tant que président de l’Autorité de \nContrôle Prudentiel ? \n \n \nCHRISTIAN NOYER \nNon, j’en ignorais tout, ce qui ne veut rien dire parce que je ne suis pas \ntous les dossiers dans le détail, le secrétaire général est là pour ça. Mais, ce que \nje peux dire d’une façon générale, c’est qu’il faut bien voir quelles sont les règles, \nqui sont très simples. D’abord, jusqu’à l’année dernière, ou jusqu’au début de \ncette année, il n’y avait aucune interdiction de gérer des fonds souverains, il faut \nbien voir que ce sont des fonds, de l’argent d’un fonds souverain… \n \nHEDWIGE CHEVRILLON \nLibyen. \n \nCHRISTIAN NOYER \nLibyen, mais il y a des tas de banques dans le monde qui faisaient ce \ngenre de gestion. Deuxièmement, l’Union Européenne, compte tenu des \névénements, a pris une décision de gel. Cette décision de gel, elle est appliquée, \nje serai très étonné qu’elle ne soit pas ou mal appliquée par un des \nétablissements français, d’une façon générale nous veillons à ce qu’ils appliquent \ntrès scrupuleusement les décisions de gel. Qu’est-ce que ça veut dire le gel, ça \nveut dire que l’argent n’est plus disponible, ne peut plus ressortir, bien entendu la \nbanque continue à le gérer, jusqu’au moment où les autorités, l’Union \nEuropéenne, les autorités françaises, l’ONU, décident de l’attribution du dégel et \nde l’attribution des fonds. Et donc, je ne suis pas sûr que ce soit une information \nqui mérite un scoop. \n \nHEDWIGE CHEVRILLON \nVoilà, comme ça, au moins, c’est clarifié. Alors pour le coup, là vous avez \nun peu alerté les marchés, vous avez parlé du « scénario de l’horreur » à propos \nd’une éventuelle restructuration de la dette grecque. Il y a aussi l’économiste de \nla Banque Centrale Européenne, Jürgen STARK, qui a menacé d’inégibilité des \nobligations de la dette grecque, et puis ce matin les déclarations aussi du ministre \ndes Finances allemand Wolfgang SCHÄUBLE. Il y a quand même beaucoup, \nbeaucoup, d’inquiétudes autour de la dette grecque, est-ce qu’en fait vous n’êtes \npas en train, vous avez sorti l’arme fatale, mais que quelque part, qu’est-ce qui se \npasse si jamais la dégradation se poursuit ? \n \nCHRISTIAN NOYER \nNon. Ce que nous avons simplement voulu faire c’est répondre aux \nquestions, parce que nous avons beaucoup de questions qui nous sont \nadressées, et expliquer les choses. Parce que c’est très facile de dire la Grèce \nest en situation difficile, elle n’a qu’à ne pas payer sa dette ou toute sa dette, et le \nproblème est réglé d’un coup de baguette magique. Si c’était aussi simple que ça, \neffectivement ça se saurait et on pourrait y réfléchir. Mais ça poserait de tels \nproblèmes, d’une telle gravité pour la Grèce elle-même, que nous disons ce n’est \npas une solution, il faut arrêter de rêver, ce serait une solution catastrophique. \nC’est pour ça que j’ai utilisé l’expression de « scénario de l’horreur. » D’abord, qui \ndétient cette dette. On pense, peut-être spontanément, qu’il n’y a que des \nbanques internationales, et qu’après tout les banques peuvent payer. Ce n’est \npas ça le problème. Le problème c’est que cette dette elle est détenue avant tout \npar l’économie grecque, par les banques grecques, par les fonds de pension \ngrecs. Donc, dire que la Grèce va faire défaut sur sa dette, ça veut dire que, \nimmédiatement, les banques grecques ont d’énormes difficultés, peut-être sont \nen faillite. Ça veut dire que l’Etat qui gagnerait d’un côté en rognant sa dette, \nserait obligé de remettre l’argent dans les banques, et vous pouvez dériver sur \nles pensions, les retraites des grecs etc. Donc ça c’est un problème énorme. \n \n \nHEDWIGE CHEVRILLON \nD’accord, mais deux points. Vous avez quand même dit, prononcé cette \nphrase, « le scénario de l’horreur. » Pourquoi ce serait le « scénario de \nl’horreur ? » \n \nCHRISTIAN NOYER \nParce que ça veut dire que, du jour au lendemain, plus personne ne \nprêterait à la Grèce, plus personne en interne, plus personne en externe, puisque \nla Grèce serait considérée comme n’étant plus un créancier à qui on peut faire \nconfiance. Dès lors qu’il n’y aurait plus personne, y compris, je pense, les Etats \neuropéens, le FMI, parce que si vous faites défaut sur votre dette, personne ne \nva continuer à prêter à quelqu’un qui ne vous rembourse pas, ou qui ne vous \nrembourse pas tout. Donc, du coup, la Grèce serait privée de financement, donc il \nfaudrait instantanément qu’elle se retrouve en excédent budgétaire, en excédent \nde balance des paiements. Or ça c’est un scénario qui obligerait à un ajustement \n10 fois plus drastique que celui qui est en cours en ce moment. \nHEDWIGE CHEVRILLON \nOui, mais en même temps on a le sentiment, quand même, que le \nscénario actuel, qui est en cours, n’est pas tenable, en tous les cas c’est vraiment \nle sentiment de beaucoup, des marchés, des observateurs financiers, etc. Il n’est \npas tenable. Est-ce qu’on peut à ce moment-là, non pas une restructuration, mais \ndes aménagements ? \n \n \nCHRISTIAN NOYER \nNous, ce que nous disons, c’est que ce scénario il est difficile, il suppose \ndes efforts importants, mais il est tenable. Il est tenable. C'est-à-dire que le \nscénario d’ajustement budgétaire a été soigneusement calculé, il y a des choix à \nfaire sur qui supporte quoi, il y a des choix politiques internes à faire, mais ce \nscénario budgétaire est parfaitement tenable. Il ne faut pas oublier que la Grèce a \nd’énormes marges de progrès à faire en matière de recouvrement d’impôts, y \ncompris auprès des personnes les plus aisées dans ce pays. Il ne faut pas oublier \nnon plus que la Grèce peut mettre en œuvre un programme de privatisations, la \nGrèce est très en retard sur tous les autres pays de l’Union Européenne. Le \nprogramme de privatisations peut être très ambitieux, et peut aboutir à une \nréduction considérable du niveau de dette. Et enfin, la Grèce a d’énormes marges \nde manœuvre pour faire des réformes structurelles, c'est-à-dire pour retrouver \nassez vite un niveau de croissance fort. Elle est très en retard, là aussi, sur \nbeaucoup de pays. Ce sont les éléments du programme. Si on met en œuvre \ntous les elements du programme, tout le programme, rien que le programme, \nnotre sentiment très fort au Conseil des Gouverneurs de la Banque Centrale \nEuropéenne est que la Grèce doit s’en sortir. Et que, du coup, évidemment il faut \nun certain temps pour que ce programme porte ses fruits, mais dans l’intervalle \nelle est accompagnée par les financements du FMI et par les financements de \nl’Union Européenne. \n \n \nHEDWIGE CHEVRILLON \nMais en même temps, est-ce que ça ne relève pas un petit peu de la \nméthode Coué, Christian NOYER ? \n \n \nCHRISTIAN NOYER \nNon, je considère que ça ne relève pas de la méthode Coué. Les \nprogrammes du FMI c’est quelque chose qui est bien connu, c’est quelque chose \nqui a fonctionné dans un certain nombre de cas, tout près de nous. Regardez \ndans les pays baltiques par exemple, on a eu des programmes FMI soutenus par \nl’Union Européenne, qui ont parfaitement fonctionné, et le problème est derrière \nnous. Je considère que le programme irlandais, le programme portugais, qui vient \nd’être décidé, sont des programmes très crédibles, qui doivent marcher, qui \ndoivent porter leurs fruits. Donc on a toute une série d’exemples qui montrent que \nces programmes ne sont pas faits n’importe comment, ils sont très \nsoigneusement pesés, ils doivent marcher. \n \nHEDWIGE CHEVRILLON \nAlors, c’est presque une question que je pose autant au président de la \nBRI, est-ce que, en fait, le vrai problème, de cette question grecque, c’est que \nl’exposition des banques et des assurances européennes, et surtout françaises, \nen fait est bien plus importante que ce qu’on veut bien nous dire ? \nCHRISTIAN NOYER \nNon, pas du tout. Je vais vous dire, ça ne m’arrête pas une seconde. \nHEDWIGE CHEVRILLON \nNon ? \nCHRISTIAN NOYER \nS’il n’y avait que ce problème-là, ça ne m’arrêterai pas une seconde. Je \nconsidère que vraiment, le problème de la restructuration de la dette grecque \nc’est que… \nHEDWIGE CHEVRILLON \nC’est un problème  grec. \n \nCHRISTIAN NOYER \nC’est un problème grec. Quand vous faites défaut – c’est aussi simple \nque ça – quand vous faites défaut, plus personne ne vous prête pendant des \nannées et des années, donc vous devez vivre sur vos propres moyens. Donc, ça \nsuppose un ajustement beaucoup plus douloureux. Ça suppose une \naugmentation des impôts, une baisse des dépenses, drastiques, immédiatement. \nOn ne vous laisse pas 3 ans, il faut que dans la semaine vous vous ajustiez, \nsinon vous ne pouvez plus payer vos fonctionnaires, vous ne pouvez plus payer \nles dépenses de Sécurité sociale, vous ne pouvez plus rien faire. C’est pour ça \nque j’ai parlé de « scénario de l’horreur. » C’est un ajustement, pour la Grèce, qui \nserait absolument dramatique. \n \n \nHEDWIGE CHEVRILLON \nEt l’exposition, notamment des banques et des assureurs français, n’a \nrien d’inquiétant, à vos yeux ? \nCHRISTIAN NOYER \nAbsolument rien d’inquiétant, elle est très… \nHEDWIGE CHEVRILLON \nY compris les assureurs ? \nCHRISTIAN NOYER \nY compris les assureurs. Les niveaux qui sont concernés sont des \nniveaux qui sont très faibles par rapport au total des actifs, très faibles par rapport \naux fonds propres, très faibles par rapport aux rendements des portefeuilles \nd’assurances, ce n’est pas forcément faible en valeur absolue, mais en valeur \nrelative c’est très faible, donc ça n’aurait pas d’impact significatif sur leur \nsolvabilité, non. \nHEDWIGE CHEVRILLON \nY compris chez les mutualistes ? \n \nCHRISTIAN NOYER \nEcoutez, nous avons regardé tout cela, aucun des cas ne nous a paru un \ncas difficile. \nHEDWIGE CHEVRILLON \nA ce même micro je recevais quelqu’un que vous connaissez bien, Jean \nPEYRELEVADE, qui a été un grand banquier, un grand assureur, qui nous \nexpliquait en fait, la Grèce c’est un peu notre LEHMAN BROTHERS européen. \nEst-ce que vous êtes d’accord avec cette analyse ? Cette comparaison ? \nCHRISTIAN NOYER \nJe comprends la formule de Jean PEYRELEVADE, en ce sens que si \nnous avions en effet un défaut grec, un effondrement de la Grèce, le risque qui \nexiste c’est que les marchés, dans leur affolement, ne tendent à accentuer très \nfortement leur pression sur les autres Etats fragiles. Donc pour des raisons qui \nn’auraient rien à voir avec la réalité des choses, parce qu’il n’y a aucune \nsimilitude entre le cas de la Grèce, le cas de l’Irlande, le cas du Portugal, ce sont \ntrois cas complètement différents, nous risquerions d’avoir une amplification \nconsidérable, en effet, de la pression des marchés, et donc ce serait une \nmauvaise chose, ce serait assez dangereux. \n \nHEDWIGE CHEVRILLON \nEn quoi consiste cette arme éventuellement, c’est pour ça que je parlais \nd’arme fatale, de déclarer inéligibles les obligations de la dette grecque ? \n \n \nCHRISTIAN NOYER \nC’est extrêmement simple, d’ailleurs ce n’est pas une menace, on n’aurait \npas le choix. Pourquoi ? Parce que la règle fondamentale… \n \n \nHEDWIGE CHEVRILLON \nÇa serait un signe désastreux. \n \n \nCHRISTIAN NOYER \nLa règle fondamentale, pour toute Banque Centrale, c’est qu’elle \nrefinance les banques contre des garanties de qualité. Nous avons considéré… \nLes garanties de qualité, il y a différents critères, et notamment le critère de la \nnotation… Nous avons considéré que par exception à la traduction normale de \ncette règle, lorsqu’un pays était sous un programme FMI/ Union Européenne, et \nqu’il suivait ce programme très exactement, et que sa dette était normalement \nservie, dans le cadre de ce programme, nous pouvions faire exception à la \nnotation minimum que nous demandons en général. Si ces conditions pour un \ntraitement exceptionnel disparaissent, c'est-à-dire que soit le pays ne suit plus le \nprogramme, soit la dette n’est plus remboursée, à ce moment-là nos conditions \nde traitement exceptionnel disparaissent. Et nous ne pouvons pas prendre en \ngarantie une dette qui fait défaut. Donc nous serions obligés de demander aux \nbanques grecques de nous apporter d’autres garanties. Certaines les ont, \nd’autres ne les ont pas, et donc nous pourrions effectivement avoir une difficulté \ntrès grande de refinancement du système bancaire grec, mais nous n’aurions pas \nle choix. \n \nHEDWIGE CHEVRILLON \nD’accord, et ça, quand est-ce que vous allez prendre la décision ? \n \nCHRISTIAN NOYER \nNous n’avons pour l’instant aucune décision à prendre. Notre hypothèse \nde base est que la Grèce va respecter son programme, que le programme est en \ntrain d’être rediscuté, l’exécution du programme est en train d’être discutée avec \nle FMI et l’Union Européenne, la BCE suit cela de très près. Notre hypothese \nc’est que le programme va continuer, le programme sera peut-être allongé un \npeu, c’est sans doute utile et nécessaire, et puis nous faisons l’hypothèse que la \ndette sera normalement servie. D’ailleurs ce n’est pas la Grèce qui parle de \nrestructuration de dette. Donc, pour l’instant, nous n’avons aucun élément pour \ndire que c’est ce qui va se passer, et nous espérons bien que ça ne se passera \npas. Mais ce que nous avons simplement dit en réponse à des questions, qui \ndisaient « mais il n’y a qu’à restructurer la dette grecque », eh bien nous disons la \nrestructuration de la dette grecque, ça aurait des conséquences dramatiques, \npour le gouvernement grec qui ne pourrait plus se financer auprès de personne, \net pour les banques grecques qui n’auraient plus cet actif à apporter en garantie \nau refinancement de l’Eurosystème. \n \nHEDWIGE CHEVRILLON \nChristian NOYER, on va marquer une pause, direction les journaux, on se \nretrouve dans quelques minutes \n \nHEDWIGE CHEVRILLON \nRetour dans ce 12-15 exceptionnel avec comme invité Christian NOYER, \nGouverneur de la BANQUE DE FRANCE. Christian NOYER, encore un mot sur \nla Grèce, quand même, parce que c’est vrai que c’est un peu le sujet de toutes \nles préoccupations. Sur les déclarations de Wolfgang SCHÄUBLE, qui a dit – le \nministre des Finances allemand – qui a dit « nous n’avons pas épuisé tous les \nscénarios d’aide à la Grèce. » Qu’est-ce qu’il reste aujourd’hui comme scénario \npossible, alors ? \nCHRISTIAN NOYER \nEcoutez, moi je crois que la question qui se discute aujourd’hui avec le \nFonds Monétaire International et la Commission Européenne, en liaison avec la \nBCE, c’est de savoir si la durée du programme qui avait été prévue est suffisante \nou s’il faut prévoir un programme un peu plus long. On sait que le FMI lui-même a \ndes programmes d’une durée qui peut varier, de 1,5 à 3 ans, en gros, avec des \nprolongements possibles, lorsqu’un Etat a besoin de plus de temps pour se \nremettre en selle, et qu’effectivement des progrès sérieux sont observés. Donc je \npense que c’est cela la question qui est en débat. Est-ce qu’on avait prévu assez \nlongtemps, est-ce qu’il faut que la Grèce reste abritée des marchés, donc n’ait \npas besoin de revenir émettre, comme cela avait été prévu initialement, dès le \ncourant de l’année 2012, et puisse rester un peu plus longtemps financée par le \nFMI et l’Union Européenne pour finir son redressement, ça c’est une question qui \nest en train d’être regardée et je pense que c’est à cela que faisait allusion \nWolfgang SCHÄUBLE. \nHEDWIGE CHEVRILLON \nOn a le sentiment, quand même, que ça se rapproche un petit peu de la \nFrance. La Grèce, le Portugal, l’Espagne, beaucoup d’inquiétudes, l’Italie aussi, \nmise sous surveillance de l’Italie, est-ce que ce n’est pas en train d’encercler un \ntout petit peu la France, sans oublier bien sûr l’Irlande ? \nCHRISTIAN NOYER \nNon, pas du tout, je ne crois pas du tout, et je voudrais dire deux choses \nlà-dessus. La première c’est que tous les cas sont différents. C’est facile pour les \nopérateurs de marché de dire, c’est un effet dominos, l’un tombera après l’autre, \ntout ça n’a pas de sens, les cas sont totalement différents. L’Irlande n’avait pas \ndu tout fait la même chose que la Grèce en matière de gestion budgétaire, son \nproblème ça a été le système bancaire, le système bancaire n’était pas le \nproblème au Portugal qui lui avait d’autres difficultés, donc cette assimilation est \ntrès factice. \nHEDWIGE CHEVRILLON \nOui, mais c’est comme ça que fonctionnent les marchés, vous le savez \nencore mieux que moi. \nCHRISTIAN NOYER \nOui, c’est comme ça, mais on le sait bien, dans le passé, vous savez, il y \na eu une époque où les marchés voulaient faire sortir du mécanisme monétaire \neuropéen un pays après l’autre, il y a des cas où des pays avaient perdu leur \ncompétitivité et les marchés ont réussi, il y a d’autres cas où ils n’avaient pas \nperdu leur compétitivité, c’était le cas de la France, et les marchés ont raté quand \non a résisté. Je crois qu’il ne faut pas se laisser trop impressionner par les \nmarchés. La seconde chose que je veux dire c’est que tous les pays avancés, \ntous les pays industrialisés, ont été affaiblis par la crise, ce n’est pas un cas ou un \nensemble de cas spécifiques à la zone euro. Quand vous regardez le montant du \ndéficit budgétaire global des pays de la zone euro, il est très inférieur à celui du \nRoyaume-Uni, très inférieur à celui des Etats-Unis, très inférieur à celui du Japon. \nQuand vous regardez le montant de la dette de la zone euro dans son ensemble, \nagrégés, collectivement, nous avons une dette qui est du même ordre de \ngrandeur que les Etats-Unis, légèrement en dessous, et on pourrait faire la même \ncomparaison avec le Royaume-Uni, beaucoup plus faible que le Japon. Donc, \nbien sûr, tous les pays ont à faire des efforts pour relancer leur croissance et \nensuite pour remettre leurs finances publiques en état. Nous avons tous des \nefforts à faire, nous devons tous les faire, mais, voilà. Il y a des cas où la \ncroissance était tombée très fortement, c’était le cas de l’Espagne, l’Espagne se \nredresse, il y a des cas où la croissance n’est pas encore très forte, comme \nl’Italie, mais je suis sûr qu’elle va se développer. Il y a des cas où la croissance \nest déjà revenue forte, c’est le cas de l’Allemagne, c’est le cas de la France, c’est \nle cas d’un certain nombre de pays, au Benelux ou dans la partie Nord de \nl’Europe, à laquelle nous appartenons. Donc je crois qu’on ne peut pas tirer ces \nconclusions. \nHEDWIGE CHEVRILLON \nJustement, restons un instant sur la France, on reviendra sur la situation \nau FMI et puis les ambitions du G8 juste après. La France, l’OCDE a relevé ses \nprévisions de croissance justement, pour la France, elles sont même supérieures \nà celles du gouvernement, en l’occurrence c’est 2,2% pour l’OCDE. Est-ce que \nc’est ce que vous allez faire pour la BANQUE DE FRANCE ?... \nCHRISTIAN NOYER \nLa BANQUE DE FRANCE ne publie pas de prévisions annuelles, en \nrevanche nous publions des prévisions trimestrielles. Je rappelle que nous avions \nprévu 0,8% de croissance au début de l’année quand nos amis de l’INSEE ne \nprévoyaient que 0,3, finalement la France a fait 1%, on sait qu’on peut toujours se \ntromper un peu sur les prévisions. Nous prévoyons, à ce jour, 0,5 pour le second \ntrimestre. Tout ça est quand même le signe d’une économie qui est très… \nHEDWIGE CHEVRILLON \nJustement, 0,5, est-ce que vous pensez le revoir à la hausse lorsque \nvous voyez les chiffres… ? \n \n \nCHRISTIAN NOYER \nEcoutez, je n’en sais rien, je n’en sais rien. Nous ne regardons pas ce \nque font les autres, nous avons une enquête auprès des chefs d’entreprises, \nnous faisons ça très scientifiquement, et nous avons un modèle économétrique \nqui, en fonction des indications données par les entreprises, et nous allons très \nloin, grâce à notre réseau nous palpons toutes les informations possibles de tous \nles secteurs d’activités, nous en sortons une prévision qui est actualisée tous les \nmois. \nHEDWIGE CHEVRILLON \nEst-ce que vous diriez, comme Christine LAGARDE hier soir, que les \nindicateurs sont au vert en France ? \nCHRISTIAN NOYER \nOui, ils sont au vert. Il est clair que nous avons une économie qui va bien \nmieux. Alors, il y a des facteurs qui expliquent que le tout début de l’année était \ntrès fort et que les autres trimestres vont être normalement un peu moins forts, \npar exemple la fin de la prime à la casse ça a un effet de ralentissement, un peu, \nsur le secteur automobile, ça ne veut pas dire que le secteur automobile va \ns’effondrer. De la même façon nous savions qu’il y avait au premier trimestre une \nreprise de la construction qui avait été gênée par le climat en fin d’année \ndernière, on ne va pas avoir une accélération de la construction tous les \ntrimestres. Donc il y a des facteurs objectifs comme ça, qui expliquent qu’il y ait \nun certain ralentissement du rythme de croissance, mais on reste sur des \nrythmes élevés, et donc je vois avec satisfaction que la prévision de l’OCDE est \nassez cohérente avec la nôtre. Maintenant pour vous dire si en fin d’année on \nfera 2% ou 2,2%, je n’en sais rien à ce jour. \n \nHEDWIGE CHEVRILLON \nMais on sera au-delà des 2% ? \n \nCHRISTIAN NOYER \nEn tout cas, tel que c’est parti, on peut s’attendre à avoir en effet une \nréalisation qui soit au moins de 2%, on verra de quoi l’avenir est fait. \n \n \nHEDWIGE CHEVRILLON \nEst-ce que du coup, comme l’OCDE justement, vous êtes inquiet sur le \nniveau d’inflation, les poussées inflationnistes ? Déjà on sait qu’au niveau de la \nBanque Centrale Européenne il y avait des inquiétudes, d’où ce premier \nrelèvement de taux d’intérêt, qui du reste n’a pas été suivi, et puis, et puis, est-ce \nque vous pensez qu’en France il y a un risque inflationniste ? \n \n \nCHRISTIAN NOYER \nEcoutez, dans tous les pays il y a des pressions à la hausse des prix, qui \nviennent tout simplement de la flambée des prix de l’énergie et de la flambée des \nprix des matières premières en général, des matières premières agricoles en \nparticulier, ce qui veut dire que ça a un effet direct sur les prix de l’alimentation. \nDonc c’est très visible pour les consommateurs, on sent que les produits \nalimentaires montent très vite, ou sont montés très vite, les produits énergétiques, \nle pétrole, le fuel etc. Ce que nous disons c’est que ça, normalement, c’est \ntemporaire. Mais évidemment, temporairement ça pèse sur la consommation, \nparce que ça pèse sur le pouvoir d’achat. Ce que nous disons aussi c’est qu’il \nfaut absolument éviter ce que nous appelons dans notre jargon les effets de \nsecond tour, ça veut dire tout simplement que ça se transforme dans une hausse \ngénéralisée des prix et des salaires. Parce que si c’est ça qui se passe, alors à ce \nmoment-là on entre dans un cycle inflationniste qui va provoquer des baisses de \npouvoir d’achat, qui va provoquer des comportements de restriction des \nconsommateurs, qui va nous obliger à réagir, parce que nous ne pouvons pas, \nc’est notre mission, maintenir la stabilité des prix, et c’est la raison pour laquelle \nnous avons envoyé, comme vous le disiez, un signal très net pour dire nous ne \nvoulons pas d’effet d’entraînement. Ça va retomber tout seul, si tout se passe \nbien, mais nous ne tolérerons pas les effets d’entraînement, si les comportements \nse mettaient à changer nous réagirions. En réalité, pour l’instant, les anticipations \nsont bien ancrées, et je crois que tout le monde prévoit le retour en dessous de \n2% à l’horizon de l’année prochaine. \n \nHEDWIGE CHEVRILLON \nRedoutez-vous cette élection présidentielle en France, en tant que \nGouverneur de la BANQUE DE FRANCE, parce qu’on sait que, on parle \nbeaucoup de pouvoir d’achat, distribution de pouvoir d’achat, il y a cette prime \naux salariés. Est-ce que vous pensez qu’il y aura des enchères qui pourraient \njustement avoir des conséquences et nourrir ces inflations, ces dépressions \ninflationnistes ? \n \nCHRISTIAN NOYER \nMoi je passerai le message, publiquement d’ailleurs, de façon continuelle, \nque la répartition des fruits de la croissance et des gains de productivité ce sont \ndes choix qui doivent se faire dans les entreprises, ce sont des choix qui peuvent \nêtre politiques. Quelle est la répartition entre ce qu’on met sur l’investissement et \nce qu’on met sur les salaires, ça c’est vraiment de la politique économique qui \nappartient aux pouvoirs publics et aux agents économiques, les chefs \nd’entreprises et les représentants syndicaux. Représentants du personnel. Mais, \nen revanche, ce qu’on n’a pas le droit de faire, c’est de distribuer plus que ce \nqu’on gagne, parce que ça c’est l’usine à récession et à chômage, et donc \nj’expliquerai simplement ces vérités premières. On ne peut pas donner plus que \nce qu’on gagne, il faut essayer de gagner plus avec des réformes intelligentes \npour libérer la croissance. \n \n \nHEDWIGE CHEVRILLON \nChristian NOYER, on va marquer une deuxième pause très rapidement, \non se retrouve juste après. On reviendra justement sur cette question des \nréformes nécessaires à faire encore en France, et puis FMI, BCE, succession en \nvue. \n(…) \nHEDWIGE CHEVRILLON \nDernier quart d’heure de cette émission spéciale avec Christian NOYER, \nGouverneur de la BANQUE DE FRANCE, président de la BRI, la Banque des \nRèglements Internationaux. Christian NOYER, juste à l’instant vous nous disiez, à \npropos de la France, votre vigilance à l’égard de cette campagne présidentielle \nqui s’ouvre, où il y aura sans doute beaucoup, peut-être, de démagogie autour du \npouvoir d’achat qu’il faut distribuer, etc, etc, ça ne va pas dans votre sens, de la \nrigueur, rigueur, pour faire face à ces pressions inflationnistes. \nCHRISTIAN NOYER \nLa rigueur, non, pas la rigueur, moi je dirai… enfin, la rigueur dans une \ncertaine mesure, mais je dirai surtout il faut faire le maximum de réformes pour \nlibérer la croissance, accélérer le taux de croissance, donc créer de la richesse, \npouvoir distribuer la richesse. Mais il ne faut pas mettre les choses à l’envers, \ncommencer par distribuer la richesse qu’on n’a pas créée et ensuite se trouver \nconfronté à des difficultés. De la même façon je répèterai que nous devons \nabsolument viser le plus vite possible, dans les prochaines années, à revenir bien \nsûr… à revenir à l’équilibre budgétaire. D’abord suivre le programme de réduction \ndes déficits tel qu’il a été présenté à l’Union Européenne… \nHEDWIGE CHEVRILLON \nMais 2013 ça reste tenable aujourd’hui, lorsque vous voyez ce qui se \npasse, l’environnement ? \nCHRISTIAN NOYER \nBien entendu, bien entendu, tous les Etats doivent le faire, nous sommes \nd’ailleurs en avance, plutôt, sur le programme, heureusement, et nous devrons \ncontinuer après. Il faut absolument revenir à l’équilibre budgétaire de façon à \npouvoir réduire le niveau de dette. Donc ça c’est un impératif qui devrait être \ncomplètement accepté par tout le monde, dans le cadre d’une campagne \nélectorale comme la campagne importante qui… Ensuite, les choix sont à faire \npar chacun, sur quels impôts jouez-vous, vous pouvez faire un choix, sur quelles \ndépenses jouez-vous, quel est le niveau absolu des recettes et des dépenses, là \nil y a des différences qui peuvent s’exprimer, des préférences qui peuvent \ns’exprimer. Mais sur le principe de ce « bien gérer », je ne crois pas qu’on doive \ntransiger, tout le monde doit avoir un programme de bonne gestion. \n \nHEDWIGE CHEVRILLON \nAlors, à propos de gestion justement, que pensez-vous de la candidature \nde Christine LAGARDE à la tête du FMI ? Une française pour succéder à un \nfrançais, surtout dans ce contexte, c’est une bonne idée, vous pensez ? \n \nCHRISTIAN NOYER \nMoi je trouve que c’est une très belle candidature. Christine LAGARDE \nest une personne, une personnalité exceptionnelle, qui, je dirai additionne une \nremarquable compétence, moi je l’ai vue presque quotidiennement depuis \nplusieurs années dans toutes les réunions internationales, sur beaucoup de \ndossiers internes ou européens. Très grandes compétences, extraordinaires \nfacultés de négociations, il ne faut pas oublier que les dossiers internationaux ce \nsont des dossiers qu’on doit négocier, il ne suffit pas d’avoir raison tout seul dans \nson coin, il faut être capable de faire partager cela, par exemple au FMI, à son \nconseil d’administration, dans toutes les réunions internationaux, aux chefs \nd’Etat, aux ministres des Finances, aux Gouverneurs de Banque Centrale, donc il \nfaut une force de conviction, d’entraînement, de négociation. Cette force de \nconviction, cette capacité de négociation, elle l’a, elle l’a très fortement, donc je \ntrouve que c’est une remarquable candidature, oui en effet. \n \nHEDWIGE CHEVRILLON \nEst-ce qu’elle n’est pas trop libérale, trop anglo-saxonne, en tous les \ncas ? \nCHRISTIAN NOYER \nEcoutez, quand on voit ce que, objectivement, elle a proposé, défendu, et \ntrès souvent les convictions qu’elle a fait partager à l’ensemble du monde, ça a \nété, pour sortir de la crise, beaucoup d’interventionnisme des Etats, donc je \ntrouve cette critique un peu ridicule, si vous me pardonnez cela. \nHEDWIGE CHEVRILLON \nLa succession à la tête de la Banque Centrale Européenne, c’est super \nMario, Mario DRAGHI, qui devrait prendre la succession de Jean-Claude \nTRICHET, vous n’avez pas été tenté Christian NOYER, on ne vous l’a pas \nproposé, ça n’aurait pas été une bonne idée ? Un français par un français, \ncomme au FMI. \n \nCHRISTIAN NOYER \nOn ne peut pas indéfiniment placer des Français dans toutes les \norganisations européennes et internationales, mais Mario DRAGHI présentait une \ncandidature de très grande qualité et je dois dire que c’est quelqu’un qui a fait ses \npreuves à la fois comme directeur général du Trésor en Italie et comme \ngouverneur de Banque Centrale, en particulier, et donc… \nHEDWIGE CHEVRILLON \nAvec un passage par GOLDMAN SACHS justement. \n \nCHRISTIAN NOYER \nOui, il y a appris la façon de voir les choses du secteur privé, mais non, je \npense que la proposition des ministres des Finances est une très bonne \nproposition. \n \n \nHEDWIGE CHEVRILLON \nReste que si, vous en tant que Gouverneur de la BANQUE DE FRANCE, \nvous êtes membre du Conseil des Gouverneurs, il n’y aura plus dans le comité \nexécutif, qui est autour du président de la Banque Centrale Européenne, il n’y \naura plus de Français. Donc il n’y aura plus de Français à la tête de la BCE et il \nn’y aura plus de Français, a priori, sauf si l’italien veut bien démissionner – qui est \nune promesse, tiens, paraît-il, faite par Silvio BERLUSCONI, mais qui pour \nl’instant n’est pas tenue, c’est ça ? \nCHRISTIAN NOYER \nD’abord je vous rappelle qu’il y a déjà eu une période d’1 an ou 1,5 ans \ndans laquelle il n’y avait pas de Français… \nHEDWIGE CHEVRILLON \nOui, en attendant Jean-Claude TRICHET. \nCHRISTIAN NOYER \nEntre le moment où je suis parti, j’étais vice-président de la BCE à \nl’époque, donc membre du directoire en effet aussi, et l’arrivée de Jean-Claude \nTRICHET comme président. Mais, je veux dire, on peut s’attendre, en effet, à ce \nque le gouvernement italien propose à l’autre italien… qui est aujourd’hui au \ndirectoire, et qui est nommé pour une durée de 8 ans, qui n’a pas de raison de \npartir a priori, mais il pourrait se voir offrir un très beau poste en Italie… \nHEDWIGE CHEVRILLON \nEn l’occurrence la Banque d’Italie. \n \nCHRISTIAN NOYER \nPar exemple, poste difficile à refuser, et donc ce sont des choses qui sont \nimaginables. C’est une question, en effet, qui concerne les chefs d’Etat. \nHEDWIGE CHEVRILLON \nÇa serait une bonne idée, on va dire ça comme ça, c’est ça ? \nCHRISTIAN NOYER \nCe serait tout à fait compréhensible, il en a toutes les qualités en tout cas. \nHEDWIGE CHEVRILLON \nEst-ce que, juste pour conclure cette émission spéciale, la réforme du \nsystème monétaire international, on s’en souvient, c’était une très grandes, \npresque, velléités du président français, en l’occurrence dans le cadre du G20, \nmais déjà lors du G8 il fallait en parler, et puis on a le sentiment que ça a été \nmachine arrière toute parce que c’est une réforme trop difficile à mettre en place. \n \n \n \nCHRISTIAN NOYER \nNon, ce n’est pas du tout mon sentiment. Le fait qu’on n’en parle pas au \nG8 c’est normal. Aujourd’hui, la répartition est assez simple, les grands dossiers \néconomiques et financiers internationaux c’est le G20, le G8 s’occupe de \nproblèmes plus politiques, enfin le G8 en tout cas au niveau des chefs d’Etat et \nde gouvernement. Moi je peux vous garantir que ce que nous avons réussi à \nfaire, pour faire progresser ce dossier, au mois de février à Paris, et au mois \nd’avril à Washington, sous présidence française, ce sont des avancées très \nsignificatives. On a énormément fait de progrès. \nHEDWIGE CHEVRILLON \nDonc le dossier n’est pas enterré. \nCHRISTIAN NOYER \nLe dossier n’est pas enterré, il est travaillé dans les groupes de travail, \ndans différentes instances, il reviendra à l’automne, et donc vous verrez entre \nseptembre et novembre les résultats concrets que nous aurons réussi à faire \ndécider par l’ensemble des partenaires du G20. Mais je suis très confiant. Ce \nn’est pas un dossier qu’on va régler entièrement cette année, c’est un dossier qui \nne peut se régler sur plusieurs années, sous plusieurs présidences, mais en \nréalité c’est un dossier qui sera quand même, qui aura énormément avancé sous \nla présidence française, j’en suis convaincu. \n \nHEDWIGE CHEVRILLON \nJustement, juste dernière petite question, est-ce que ce n’est pas… il n’y \na pas un lien entre la direction générale du FMI et peut-être le rôle que pourraient \navoir les Chinois dans le système monétaire international ? On sait que pour \nl’instant ils sont toujours quand même un peu en marge, ils profitent de ce \nsystème, mais c’est un peu un donnant-donnant, en disant « si vous voulez \nprendre la direction du FMI il faut vous engager un peu plus justement, dans le \nsystème monétaire international, et assumer votre poids économique. » \n \nCHRISTIAN NOYER \nJe pense que les Chinois, comme d’ailleurs tous les grands pays \némergeants, sont dans une phase de transition, ils n’ont pas toujours encore, et \nce n’est en effet pas le cas de la Chine, une monnaie pleinement convertible, qui \nait toutes les caractéristiques d’une grande monnaie internationale, ils sont sur la \nvoie des réformes, plus ou moins rapides. Et donc il est en effet assez normal \nque dans cette phase de transition on pense à quelqu’un qui… voilà, qui vienne \nd’un pays dont la monnaie est totalement convertible, totalement \ninternationalisée, et qui soit une des grandes monnaies. Quand les autres pays \nont besoin d’une monnaie internationale, qu’est-ce qu’ils vont chercher \naujourd’hui, le dollar ou l’euro, ce sont quand même les deux grandes monnaies. \nIl y a d’autres grandes monnaies, le yen, le sterling, mais les deux grandes \nmonnaies utilisées pour le financement de l’économie mondiale, pour les \ntransactions internationales, pour le financement des pays en développement, \npour le financement des programmes de pays qui sont aidés par le FMI, ce sont \nquand même le dollar et l’euro. \n \nHEDWIGE CHEVRILLON \nMerci beaucoup, en tous les cas, d’avoir été ici, avec nous, de répondre à \nnos questions. Christian NOYER, Gouverneur de la BANQUE DE FRANCE, \nprésident de la BRI, la Banque des Règlements Internationaux. Merci d’avoir été \navec nous. \nCHRISTIAN NOYER \nMerci à vous.  \n \nBanque de France \nDirection de la Communication \nService de Presse \n48, rue Croix des Petits Champs \n75049 PARIS CEDEX 01 \nTél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82 \n", "published_date": "2011-05-26", "section": "interview"}