{"url": "https://web.archive.org/web/20130826185846if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-financial-times-20110211.pdf", "author": "Christian Noyer", "title": "« Interview de Christian Noyer - Financial Times »", "text": "1 \n \n \n \nInterview de Christian Noyer au Financial Times (11 février 2011) \n \nPar Sheherazade Daneshkhu \n \nChristian Noyer, gouverneur de la Banque de France, a accordé un entretien à Sheherazade \nDaneshkhu avant la réunion des ministres des Finances et gouverneurs de banque centrale du \nG20 à Paris, les 18 et 19 février 2011, dont on trouvera ci-après la transcription. \n \n \nFinancial Times : Quelle est votre principale préoccupation et l’axe majeur de vos \ntravaux lors de la prochaine réunion du G20 et quelle en serait l’issue la plus favorable ? \nChristian Noyer : Nous ne recherchons pas de résultats précis, car il s’agit de la première \nréunion de l’année. De manière générale, nous voulons ouvrir un débat. Deux types de sujets \ndifférents nous préoccupent : nous devons continuer d’avancer sur un certain nombre de \nquestions majeures que nous avons commencé à aborder et sur lesquelles nous nous sommes \ntrès largement mis d’accord, et sur les points proposés par la présidence française. \n \nEn ce qui concerne le premier volet, un travail important a été accompli sur la régulation \nbancaire et Bâle III, mais nous devons également maintenir le cap sur d’autres domaines, tels \nque les infrastructures du marché des produits dérivés, la régulation des secteurs non \nréglementés, le système bancaire dit de l’ombre, et nous devons également nous assurer de la \nmise en œuvre intégrale des principes sous-tendant les règles qui ont été arrêtées dans le \ndomaine des rémunérations. Un autre sujet important, qui a déjà fait l’objet d’un accord, est \ncelui de la coopération en vue d’une croissance plus équilibrée et plus forte. Voilà le cadre \nd’ensemble. \n \nEn ce qui concerne les deux nouveaux points, ceux de la réforme du système monétaire \ninternational et de la volatilité des marchés de matières premières, la réunion a pour objet \nd’engager le débat, d’écouter l’ensemble des contributions et de tenter de définir les pistes \nd’accord sur lesquelles nous pourrions réaliser des avancées. \n \n2 \n \nFT : Pensez-vous que ces deux points, et plus particulièrement la volatilité du marché \ndes matières premières, sont les plus urgents à l’heure actuelle pour la communauté \néconomique internationale ? \nCN : Du point de vue d’un banquier central, il est clair que le marché des matières premières \nconstitue un sujet de préoccupation dans tous les pays en raison de la volatilité des cours. \n \nLe fait qu’un certain nombre de nouveaux acteurs sont  entrés  sur ce marché, en particulier \nsur celui des dérivés de matières premières, a fondamentalement créé une position fortement \nacheteuse qui tend à renforcer la tendance haussière provenant du marché au comptant. Cette \ntendance est liée à divers événements climatiques, ou encore à des mutations structurelles, \ncomme les changements des habitudes alimentaires des consommateurs dans beaucoup de \npays émergents. \n \nFT : Les acteurs que vous évoquez sont-ils des spéculateurs ? \nCN : Il peut s’agir de spéculateurs. Il peut s’agir simplement de fonds qui ont décidé de faire \ndes matières premières une nouvelle classe d’actifs. Parce qu’il s’agit d’une tendance \nnouvelle, cela implique de constituer au départ une position, laquelle crée une tendance \nhaussière qui n’est pas nécessairement liée au marché sous-jacent. \n \nPour les banquiers centraux, c’est un problème majeur, car ce processus est un des facteurs \nd’inflation. Il suscite une volatilité de l’inflation, ce qui n’est pas bon, parce qu’à certains \nmoments la volatilité peut provoquer des pics de l’inflation courante, situation à même de \ncréer le risque d’un enracinement des anticipations inflationnistes. \n \nComment pouvons-nous avancer sur ce point ? Le problème est celui de l’efficience  des \nmarchés. Nous savons que cette efficience passe par un certain niveau de transparence. Or, à \nla différence des marchés financiers traditionnels, nous en savons très peu sur les marchés de \nmatières premières. Nous en savons très peu sur la réalité de la production, de la \nconsommation et des stocks dans les différents pays. \n \nPeut-on dès lors aller vers plus de transparence en ciblant certains types de données ? Les \nmarchés, en particulier les marchés de dérivés, sont-ils dotés des bonnes règles ? Pour que les \nmarchés fonctionnent correctement, il ne suffit pas qu’ils disposent des caractéristiques \n3 \n \nappropriées en matière de découverte des prix. Il est également nécessaire que des règles \nsoient en place pour éviter tout risque d’abus de marché. \n \nFT : Certains proposent de créer une base de données pour mieux appréhender ce qui se \npasse en termes d’offre et de demande, et aussi de diminuer la volatilité en réduisant la \nspéculation. Est-il souhaitable de réduire la spéculation dans ce domaine ? \nCN : Je n’aime pas employer ce mot, parce que nous avons besoins d’acteurs pour renforcer la \nliquidité de ces marchés ; cela ne fait aucun doute. Mais il nous faut également des règles \npour garantir que le marché fonctionne correctement. Je considère que si un marché donné est \ndoté de la transparence et des règles appropriées, le nombre des intervenants, ou le fait qu’ils \nagissent pour compte propre, ne pose pas problème. \n \nLà où est le danger, en revanche, c’est que par suite d’une méconnaissance du marché sous-\njacent, le marché peut évoluer sur la base de rumeurs ou sur d’une inégalité d’accès des \nintervenants à l’information. Cela le fragilise et fait courir le risque de voir un acteur majeur \nprendre une position importante et finir par orienter le marché dans une certaine direction. \n \nNous n’avons pas de vues précises sur les résultats auxquels doivent aboutir nos travaux, il ne \ns’agit pas d’un exercice préparé à l’avance. Il s’agit plutôt de mener une discussion générale, \nde mettre en place des groupes de travail, de convenir d’aller plus loin dans certaines \ndirections. \n \nFT : Avez-vous fixé un socle minimum, une mesure claire qui rallierait probablement \ntous les suffrages, pour rendre les marchés plus transparents ? \nCN : Il est difficile de répondre à cette question, parce qu’un marché peut être différent d’un \nautre. Le marché du pétrole ne fonctionne pas de la même manière que celui du maïs, du blé \nou du minerai de fer, par exemple. Nous devons par conséquent entrer davantage dans les \ndétails et voir si des idées générales se dégagent. Par exemple, le concept de référentiels \ncentraux de données pourrait être considéré comme un outil universel propre à renforcer la \ntransparence. \n \n \nFT : Quelle part de la volatilité des cours attribuez-vous à la spéculation ? \n4 \n \nCN : Il est difficile de le dire précisément, car les données ne sont pas nécessairement \ncollectées et publiées partout. Il s’agit d’un marché fragmenté et en partie obscur, il n’est donc \npas facile de déterminer la part de la spéculation. \n \nNous savons en revanche que le marché a changé, non seulement en raison des événements \nclimatiques, mais aussi en raison des positions importantes qui sont prises en partie parce que \nles marchés de matières premières sont devenus une classe d’actifs, et en partie parce que \ncertains acteurs jouent sur la tendance et l’amplifient. \n \nFT : Venons-en aux déséquilibres mondiaux. Quelle est, à votre avis, l’ampleur des \nprogrès réalisés pour tenter d’y remédier ? \nCN : Les dirigeants présents lors du sommet de Séoul nous ont donné un mandat, celui de \nmener le premier exercice complet au sein de ce qui a été qualifié de cadre pour une \ncroissance durable. La première étape consiste à convenir des indicateurs, à savoir des \ndonnées objectives qui signaleraient les facteurs de déséquilibres. Il peut s’agir de \ndéséquilibres structurels, par exemple entre l’épargne et l’investissement. \n \nLa deuxième étape consiste à élaborer les orientations indicatives dont chaque pays pourrait \nintégrer certains éléments dans sa politique économique. \n \nL’objectif n’est pas de pointer du doigt tel ou tel pays, mais bien de discerner, au sein de \nl’ensemble de nos économies, les domaines de déséquilibres auxquels chacun d’entre nous \ndoit consacrer ses efforts pour améliorer la situation et rectifier ce qui doit l’être sur la durée. \n \nFT : Au cours de la crise, on a observé une véritable aspiration générale à se réunir et à \ndialoguer. Pensez-vous que ce sens de l’urgence a été perdu, surtout lorsque l’on \nconstate que certains pays deviennent plus protectionnistes ? \nCN : J’espère qu’il n’en est rien, mais il existe toujours un risque, lorsque le danger paraît \ns’éloigner, de voir la coopération diminuer légèrement. En revanche, cela n’a pas été le cas de \nla régulation financière. Nous avons continué d’avancer sur le concept de coordination des \npolitiques jusqu’au sommet de Séoul, où un accord de fond a été conclu. \n \nUne fois encore, nous devons tous apporter notre contribution ; nous devons tous réfléchir à \nnotre propre situation. Je ne suis pas certain qu’aucun d’entre nous ne puisse dire qu’il \n5 \n \nn’existe absolument aucun déséquilibre devant être corrigé sur la durée. L’objectif est \nréellement un résultat gagnant-gagnant ; autrement dit, en ajustant nos politiques \néconomiques dans toutes les grandes économies du monde, nous espérons être en mesure de \nparvenir à une croissance plus forte, plus durable et régulière au bénéfice de tous. Je suis \nconvaincu que, parce que c’est dans l’intérêt de tous, chacun reste prêt à s’atteler à la tâche. \n \nFT : S’agissant de la volatilité des changes et des tentatives pour la réduire, quelle est \nvotre opinion en général sur la manière dont on pourrait atténuer ce problème? \nCN : Soyons très clairs, la présidence française n’a pas d’objectif déjà défini en la matière, un \nSystème monétaire international qui aurait été concocté à l’avance et que nous voudrions faire \nadopter. Non, l’idée consiste simplement à dire, le monde évolue et l’importance relative des \néconomies change elle aussi. Nous serons de moins en moins en mesure de considérer qu’il \nn’existe que quelques –quatre ou cinq- grandes monnaies d’économies avancées et que ce qui \nse passe dans le monde réel ne compte pas. \n \nNous sommes conscients qu’il existe des difficultés s’agissant non seulement de la volatilité \nentre monnaies sur le marché des changes, mais également des difficultés, en particulier pour \nles économies émergentes, liées à la volatilité des flux de capitaux. Les pays qui ont décidé \nd’adopter la règle du flottement des économies avancées craignent de voir de brusques flux de \ncapitaux pousser à certains moments  à la hausse ou à la baisse leur propre monnaie, avec de \nnombreuses conséquences en termes de compétitivité dans le premier cas, et de tensions \ninflationnistes dans le deuxième. \n \nLes marchés émergents se demandent dès lors s’ils doivent adopter certaines règles ou tenter \nd’imposer des règles pour la fluctuation de leurs monnaies.  Ils se demandent notamment s’il \nest admissible de restreindre temporairement les flux de capitaux, la liberté des mouvements \nde capitaux ; quels sont les outils que l’on peut utiliser pour atténuer les conséquences \ndéfavorables de brusques flux de capitaux, notamment les outils dits macro prudentiels. \n \nBref, il y a de nombreux problèmes qui constituent de véritables sources de préoccupation, \ntant pour les économies émergentes que pour les économies avancées ; ils peuvent être \ndifférents et là aussi, nous devons les mettre sur la table, discuter des éventuelles pistes et \ntenter de trouver des solutions coopératives. Il y a des sujets sur lesquels le Fonds monétaire \ninternational peut travailler et nous aider ; notamment, pouvons-nous avoir un quelconque \n6 \n \nensemble de règles ou un code  pour le recours temporaire au contrôle des capitaux ? Le FMI \ndispose-t-il de tous les outils appropriés ? \n \nFT : Est-ce le cas, à votre avis ? \nCN : Ce point doit être examiné. Certains considèrent que le FMI peut faire, et fait déjà, ce \nqui est nécessaire. Certains estiment qu’une formulation plus précise, s’agissant de son \nmandat pour le compte de capital, serait préférable mais nous devons en discuter. \n \nFT : Êtes-vous favorable à l’inclusion du renminbi dans les droits de tirage spéciaux ? \nCN : Étant donné que l’économie mondiale évolue et que l’économie chinoise y occupe déjà \nla deuxième place, la question de l’inclusion du renminbi est naturelle. \n \nIl convient néanmoins de se souvenir que pour rentrer dans la composition du panier du DTS, \nune monnaie doit être librement convertible. Cela signifie que c’est un processus qu’il faudra \nsuivre. Et je ne doute pas que tôt ou tard le renminbi sera librement convertible, parce qu’il \nme semble que la Chine veut que sa monnaie joue un rôle important dans l’économie \nmondiale. Nous savons toutefois que les Chinois sont prudents dans cette évolution, aussi cela \npourra-t-il prendre un certain temps. \n \nFT : Le gouvernement français a avancé l’idée d’une taxe de faible montant sur les \ntransactions financières internationales. Pensez-vous que cela soit une bonne idée ? \nCN : Selon moi, c’est quelque chose qui serait utile si cette taxe était universelle. La grande \nquestion est donc de savoir si l’on peut parvenir progressivement à un consensus sur ce point. \n \nFT : Et s’agissant de contrôles limités sur les capitaux ? \nCN : Je pense que nous avons besoin de règles parce que sinon, il existe un risque de voir une \nvolatilité excessive des flux de capitaux se traduire par des mesures protectionnistes. Et nous \ndevons vraiment nous méfier de tout ce qui ressemble à une évolution vers le protectionnisme. \nAussi, tout en comprenant les préoccupations et en souhaitant fondamentalement conserver la \nliberté du marché au niveau mondial, qui a été bénéfique pour tous, la solution consiste \nprobablement à s’entendre sur certaines règles. Il pourrait s’agir d’une sorte d’arsenal utilisé \nde façon temporaire lorsqu’un pays rencontre une situation difficile. Et cela doit être mis au \npoint, certainement par le FMI qui est bien placé pour cela, mais le G20 peut également \ncontribuer à favoriser l’obtention rapide d’un consensus. \n7 \n \n \nFT : S’agissant des événements en Égypte, les banques françaises sont les plus exposées \ndans cette région. Cela vous préoccupe-t-il ? Sont-elles surexposées sur l’Afrique du \nnord ? \nCN : Non, c’est vraiment une exposition très limitée, donc je n’ai pas de préoccupation \nparticulière à ce sujet. \n \nFT : Pensez-vous en général que les événements en Égypte et en Tunisie aient mis au \njour un excès de confiance envers les marchés émergents, à savoir que les banques \nauraient sous-estimé les risques liés aux investissements dans ces pays ? \nCN : Je ne peux pas répondre pour les banques des pays avancés en général, mais il me \nsemble que dans le cas des banques françaises, elles ont plutôt fait preuve de prudence. En \nfait, elles sont davantage engagées en Europe centrale et orientale, ce qui est normal, parce \nque c’est une partie de l’Union européenne  et que cette région fait partie du marché intérieur. \nEt pour le reste, qu’il s’agisse de l’Amérique latine, de l’Afrique du nord, de l’Asie, j’ai le \nsentiment qu’elles ont été assez prudentes et ont adopté une approche assez équilibrée entre \nles différents pays. Elles n’ont pas concentré leurs activités sur une région limitée. \n \nFT : Passons maintenant à Bâle III et à certains débats sur la régulation internationale. \nS’agissant des établissements financiers d’importance systémique ou « trop grands pour \nfaire faillite », où en est-on actuellement des discussions ? Devraient-ils détenir \ndavantage de fonds propres que les autres banques ? \nCN : Il faut faire attention à ne pas passer d’un extrême à l’autre, à ne pas passer du niveau \nminimum de réglementation, de la surveillance la plus légère possible, d’un niveau \nrelativement faible d’exigences en fonds propres à une réglementation excessive et à un \nniveau de fonds propres excessif.  \n \nEn ce qui concerne les établissements de crédit d’importance systémique, il est naturel que \nnous nous posions la question des banques importantes. Mais lorsque nous examinons les \nenseignements de la crise, on peut se demander ce qu’est une banque « trop grande pour faire \nfaillite » ? Est-ce que Northern Rock appartenait à cette catégorie ? Et Washington Mutual ? \nEt même Bear Stearns ? Ces établissements seraient-ils considérés comme étant d’importance \nsystémique ? C’est une question très complexe. \n \n8 \n \nNous savons que s’il y a un problème dans une banque opérant dans de nombreux pays, le \nrisque ainsi créé ne tient pas uniquement à sa taille, mais à l’interconnexion de cette banque \navec certains types de marchés. Ainsi, en un mot, je pense que l’objectif consistant à accroître \nla capacité à absorber les pertes de banques qui sont particulièrement importantes pour le \nsystème mondial est un objectif naturel, mais des surcharges en capital ne sont pas la panacée \npour résoudre le problème. \n \nCela peut être un outil utilisé par le régulateur, mais il existe d’autres pistes très prometteuses \nque je creuserais certainement davantage, telles qu’une surveillance plus poussée. Par \nexemple, l’obligation de disposer d’un système de contrôle du risque plus efficace que les \nautorités de surveillance pourraient examiner, et la mise en œuvre de régimes de résolution à \nmême de traiter des problèmes transfrontières, et de faire en sorte qu’en cas de problème, la \npartie systémique d’une banque puisse continuer à mener ses opérations, tout en faisant \ncontribuer les actionnaires à la résolution du problème. \n \nVoici les points sur lesquels travaillent et vont continuer de travailler le Conseil de stabilité \nfinancière et le Comité de Bâle. Nous verrons ce qui en ressortira. \n \nFT : Ainsi, vous ne pensez pas qu’un coussin de capital plus élevé pour les banques \nd’importance systémique sera un outil vraiment utile ? \nCN : Notre expérience en France, qui nous a beaucoup servis avant et durant la crise, est qu’il \ny a des avantages à adapter le volant de fonds propres de chaque banque à son profil de risque \nspécifique- c’est-à-dire le pilier 2 de Bâle II. Certains pays ont largement eu recours à ce pilier \n2- qui existe toujours dans Bâle III,- comme le Canada, la France et l’Italie. Nous avons \ntendance à considérer qu’il a bien fonctionné et nous aimerions que cela continue. Ainsi, nous \nn’imposerons pas nécessairement uniquement l’exigence de fonds propres minimum à \nchacune de nos banques, mais nous souhaiterions l’adapter à chaque profil de risque. \n \nFT: Selon vous, pour les établissements financiers d’importance systémique, il serait \ndonc préférable d’adapter chaque volant de fonds propres au degré de risque pris par la \nbanque considérée ? \nCN: Oui. Pour le volant contracyclique, la philosophie est la même. Le volant contracyclique \nest un bon outil, mais pour nous, le plus important est d’être en mesure de disposer, tout au \nlong du cycle, d’un système de provisionnement. Le recours à un volant contracyclique peut \n9 \n \nêtre extrêmement utile mais, naturellement, le cycle et les risques qui y sont attachés diffèrent \nd’un pays à l’autre, et nous sommes tous absolument d’accord pour reconnaître que cet outil \ndoit être utilisé différemment dans chaque économie, en fonction du stade du cycle et du \nniveau de risques.  \n \nFT: Que pensez-vous de la prise en compte dans les fonds propres d’obligations \nconvertibles conditionnelles et d’obligations dites de « bail-in »? \nCN: Ce sont de bons concepts. Nous devons nous assurer que nous pouvons les exploiter et \nqu’il existe un marché d’investisseurs pour ces types d’instruments. Par conséquent, nos \ntravaux ne sont pas terminés, mais ils avancent de façon satisfaisante. \n \nFT: Vous pourriez ne pas trouver d’investisseurs disposés à investir ? \nCN: Il  existe toujours un  équilibre à trouver entre risque et rendement. \n \nFT: Vous avez dit dernièrement que les règles de liquidité de Bâle doivent être clarifiées. \nSur quels aspects en particulier ? \nCN: Nous avons incontestablement besoin d’un cadre de liquidité robuste et universel. J’y \nétais favorable même avant la crise et, en fait, la France était dotée de règles de liquidité qui \nn’existaient pas dans tous les pays. \n \nNéanmoins, nous savons que les règles ont été élaborées rapidement, nous n’avons eu qu’un  \nan pour concevoir et décider d’un ensemble de règles, à la fois en matière de solvabilité et de \nliquidité, ce qui était quelque chose de complètement nouveau. \n \nEn ce qui concerne le ratio de liquidité à court terme (liquidity coverage ratio), il s’agit encore \nd’un projet de ratio dans le cadre duquel les actifs liquides sont fortement concentrés sur les \ntitres d’emprunt publics. Cela présente deux inconvénients. Premièrement, nous savons \nmaintenant par expérience, après la crise de la dette souveraine, que le marché des titres \nd’emprunt publics n’est pas nécessairement, à tout moment, le plus liquide et le plus sûr, de \nsorte que cette concentration peut être très risquée. Deuxièmement, nous savons que certaines \nhypothèses relatives au calcul des cash flows, des entrées et des sorties ne sont pas réalistes. \n \nEn ce qui concerne le ratio de liquidité à long terme (net stable funding ratio), nous avions \ndéjà dit, avant l’été, que le projet devait être considérablement remanié. Faute de temps, \n10 \n \nseules des adaptations mineures y ont été apportées au cours du second semestre. Il est \nprobable que, sous la forme actuelle du ratio, il n’existerait tout simplement pas de marché \npour fournir les financements à moyen et long termes nécessaires. \n \nFT: Si l’on considère que le ratio de liquidité à court terme est trop concentré sur les \nobligations souveraines, sur quel type d’instrument devrait-il l’être? \nCN: Il faudrait éviter une concentration excessive. Je vais prendre l’exemple d’un pays qui ne \nparticipe pas au Comité de Bâle : le Danemark. Au Danemark, le marché le plus liquide, en \ncouronnes danoises, est celui des obligations sécurisées. Pour un tel pays, est-il approprié de \nconsidérer que l’essentiel des actifs liquides devraient être des titres d’emprunts publics, alors \nque nous savons que le marché porte sur d’autres instruments ? Ce n’est pas logique. \n \nFT: Quels sont les marchés les plus liquides dans les pays du Comité de Bâle ? \nCN: Là encore, je ne vous donnerai pas de réponse, mais on a traditionnellement eu tendance \nà considérer que le marché des obligations d’État était par définition le plus liquide dans tous \nles pays, plus ou moins. Mais imaginons ce qui serait arrivé aux secteurs bancaires des pays \nfrappés par la crise dite « de la dette souveraine » si, pour des raisons de règles de liquidité, ils \navaient concentré des montants considérables sur des titres publics devenus illiquides du jour \nau lendemain ? Il s’agit-là, clairement, d’une question que nous ne pouvons négliger \naujourd’hui. \n \nFT: Les banques françaises devront-elles lever des fonds propres pour satisfaire aux \nnormes de Bâle III ? Et pensez vous que cette fois, les États-Unis vont mettre en œuvre \nles normes de Bâle III et qu’il y aura une égalité de traitement des banques, ce qui bien \nentendu constitue une préoccupation majeure pour tous ?  \nCN: C’est un point très important. La principale inquiétude des banques françaises porte \neffectivement sur l’égalité de traitement des banques, c’est-à-dire la mise en œuvre homogène \ndes normes de Bâle III dans le monde entier. C’est également ma préoccupation, parce que \nl’expérience montre que, si elle n’est pas mise en œuvre à l’échelle mondiale, la meilleure des \nréformes présente des faiblesses. Par conséquent il est absolument nécessaire qu’elle soit \nappliquée dans tous les pays et j’ai bon espoir que ce soit le cas. Le gouvernement des États-\nUnis y est favorable et fait preuve de détermination, j’espère donc que cela sera possible. \n \n11 \n \nPar ailleurs, les banques françaises estiment que dans le délai imparti pour la mise en œuvre \nde Bâle III, elles devraient être en mesure de répondre aux exigences sans difficulté même à \nl’avance, et sans solliciter le marché. Nous les encourageons à s’orienter le plus tôt possible \ndans cette voie et à prendre autant d’avance que possible. \n \nFT: Le cadre de Bâle III pénalise-t-il les banques françaises à un titre quelconque par \nrapport aux  banques des autres pays? \nCN: Comme pour les systèmes bancaires des pays qui ont considérablement modernisé leurs \nmarchés financiers, par exemple les États-Unis ou le Canada, le financement de marché est \nplus important pour les banques françaises que pour celles de beaucoup d’autres pays. Par \nconséquent, elles présentent certainement des caractéristiques qui, compte tenu du projet \nactuel en matière de règles de liquidité, les pénalisent un peu. Mais, comme je l’ai dit, cela \ndevrait être corrigé. \n \nD’autres problèmes se posent également. Les banques françaises sont des intervenants actifs \nsur les dérivés d’actions et, dans les nouvelles règles de liquidité, très bizarrement, les actions \nne sont pas considérées comme des actifs liquides, alors la crise nous a enseigné qu’elles ont \nconstamment été les plus liquides. Là encore, ce point a probablement été élaboré trop \nrapidement et doit être modifié. \n \n \n \n \n \n", "published_date": "2011-02-11", "section": "interview"}