{"url": "https://web.archive.org/web/20130826154852if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-BFM-20111024.pdf", "author": "", "title": "« Les banques françaises sont bien capitalisées, et ne sont pas exposées à des risques particuliers »", "text": " 1 \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM – 24 octobre 2011 \n \n \nHEDWIGE CHEVRILLON \nUn invité exceptionnel, Christian NOYER, le Gouverneur de la Banque de France. \nChristian NOYER, merci d’être avec nous. J’imagine que vous avez eu un week-end \nsous tension et que vous allez avoir une semaine sous tension. Est-ce que vous \npensez, comme le ministre de l'Économie, François BAROIN, qu’un accord est à deux \ntiers envisageable, possible, mercredi soir ? \nCHRISTIAN NOYER \nÉcoutez, il est mieux placé que moi pour répondre à cela, mais je suis extrêmement \nconfiant, en effet, sur le fait qu’on aura un accord. Il y a beaucoup d’éléments de \nsolution qui sont déjà clarifiés et je trouve que le tandem franco-allemand, dont on dit \nbeaucoup de choses, fonctionne très bien. C’est une situation difficile, c’est un sujet \ntrès difficile, donc il est normal que cela prenne du temps. Les solutions ne sont pas \névidentes. On avait déjà franchi une étape importante en juillet et je suis tout à fait \nconfiant que les éléments seront réunis pour sortir de cette difficulté. \nHEDWIGE CHEVRILLON \nMais on a l’impression que les autorités, comme vous, vous êtes confiants depuis déjà \nde longs mois, et rien ne se passe, Christian NOYER. La confiance, c’est important, \nmais enfin on sent bien que quand même que là, il faut aller au-delà de ça. \nCHRISTIAN NOYER \nNon, c’est très excessif de dire que rien ne se passe. Les marchés sont extrêmement \nfébriles et des développements sont arrivés. On avait peut-être sous-estimé la \ndifficulté du problème de la Grèce au début, c’est vrai, mais en revanche il y a eu cet \nété des décisions extrêmement fortes qui ont été prises. D’abord en juillet, lorsque les \ngouvernements ont décidé de renforcer, de rendre plus flexible, le Fonds Européen de \nStabilité Financière, cela a été fait. Évidemment cela a pris du temps pour être ratifié, il \nne faut pas oublier qu’on a 17 démocraties à faire vivre - le temps de la démocratie \nn’est pas toujours exactement le temps des marchés - mais cela a été fait, l’instrument \nest maintenant prêt. Par ailleurs les gouvernements dont les dettes ont été mises sous \nl’attention particulière des marchés - je pense à des pays du Sud de l’Europe en \nparticulier - ont pris, dès le mois d’août, des décisions très fortes, et donc les choses \navancent. \nHEDWIGE CHEVRILLON \nLorsque vous dites que le problème a sans doute été sous-estimé pour la Grèce, est-\nce que c’est simplement, peut-être, parce qu’on a trop fait traîner ? Et c’est un peu ce \nqu’a dit aussi Jean-Claude TRICHET quelque part. \nCHRISTIAN NOYER \nOn a trop fait traîner, je veux dire que c’est avant tout la Grèce qui a trop fait traîner. Il \nne faut pas oublier que si la Grèce avait été en mesure de prendre toutes les \ndécisions plus rapidement et avec une détermination plus évidente, cela aurait facilité \nles choses. Maintenant je ne mésestime pas le fait que le changement de culture en \nGrèce doit être extraordinairement important et donc ce n’est pas non plus quelque \nchose de très facile à régler. \nHEDWIGE CHEVRILLON \nEst-ce que vous comprenez ce que dit Nicolas SARKOZY, le président de la \nRépublique française, qui dit : « quelque part, j’en veux beaucoup à ceux qui ont fait \nrentrer des pays qui n’étaient pas prêts pour rentrer, notamment dans la zone euro » ? \nCHRISTIAN NOYER \n 2 \nIl est clair, on le sait aujourd’hui, que la Grèce n’était pas prête. On a sans doute, en \neffet - enfin, je dis « on » - les gouvernements, à l’époque, ont été très enthousiastes. \nMais il ne faut pas oublier non plus que nous avions, au moment de l’installation de la \nmonnaie unique, des règles de gestion budgétaire qui avaient été fixées dans le pacte \nde stabilité et de croissance - qui était fondé sur de bonnes règles - et que les États de \nla zone euro, un certain nombre d’entre eux, les ont volontairement affaiblies ou \nrespectées insuffisamment. Donc on a facilité ces dérives. De la même façon, il n’y a \npas eu de véritable surveillance, en tout cas pas assez complète, de la façon dont \ntous les pays se comportaient. Il n’y a pas eu une surveillance suffisante de la Grèce \nau cours de la décennie 2000. \nHEDWIGE CHEVRILLON \nEst-ce qu’on n’est pas un peu dans un champ de ruines européen ? C’est un peu \nexcessif je vous l’accorde, Christian NOYER, mais lorsque je dis cela c’est qu’au sein \nde la zone euro on voit quand même des tensions extrêmement fortes entre la France \net l’Allemagne, et on voit des tensions extrêmement fortes entre les pays de la zone \neuro. Et puis les 10 autres qui ne sont pas – notamment la Grande-Bretagne – au sein \nde cette zone euro et qui trouvent que cette zone euro prend trop de leadership dans \nla gestion de cette crise. \nCHRISTIAN NOYER \nJe vais dire deux choses. La première c’est que je ne suis pas du tout d’accord avec \nl’idée qu’il y a des tensions extrêmes entre la France et l’Allemagne. \nHEDWIGE CHEVRILLON \nNotamment sur le fonds européen de secours… \nCHRISTIAN NOYER \nIl y a des différences d’analyses parce que le problème est difficile, que les \ngouvernements cherchent une solution et que cette solution n’est pas évidente. S’il y \navait une solution évidente, on l’aurait trouvée tout de suite. Donc, dire que ça prend \ndu temps pour trouver la solution adéquate, qui est à la fois politiquement possible, \njuridiquement possible, institutionnellement possible, c’est compliqué, cela prend du \ntemps. Mais si on a réussi, jusqu’à présent, a toujours trouver les solutions, les \nbonnes solutions, aux difficultés qui se présentaient, c’est bien parce que la France et \nl’Allemagne ont fait preuve à la fois d’imagination et de courage. Donc, il ne faut pas, \nquand même, renverser les choses.  \nDeuxièmement, c’est peut-être dommage qu’on fasse en même temps des sommets \neuropéens et des sommets de la zone euro, ce sont des sujets différents, mais on voit \nbien qu’aujourd’hui le problème à régler… \nHEDWIGE CHEVRILLON \nDonc là vous reconnaissez, quelque part, que c’est vrai qu’il y a un problème ? \nCHRISTIAN NOYER \nOui. Eh bien il fallait peut-être reporter le sommet européen en dehors de la zone \neuro, parce que les problèmes urgents à régler concernent la zone euro, et donc c’est \neux qui doivent avoir la priorité. Donc, franchement, je trouve que ce n’est pas une \ncritique qui soit très facile à recevoir. En même temps je comprends bien qu’ils \nveuillent qu’on parle d’autres sujets, à un autre moment peut-être, mais… \nHEDWIGE CHEVRILLON \nEst-ce que la situation aurait été différente si jamais la Grande-Bretagne avait fait \npartie de la zone euro ? \nCHRISTIAN NOYER \nOn peut toujours récrire l’Histoire. Je ne sais pas ce que cela aurait donné mais je \npense que la Grande-Bretagne serait confrontée, aujourd’hui, aux mêmes difficultés \nque celles des grands pays de la zone, je veux dire en termes de facilité à trouver une \n 3 \nsolution. D’ailleurs, s’ils avaient eu une idée géniale et qu’ils nous l’avaient donnée, je \nsuis sûr que les gouvernements français et allemand l’auraient prise. Apparemment ils \nn’ont pas eu cette idée géniale. \nHEDWIGE CHEVRILLON \nVous dites, Christian NOYER, qu’il y a quand même un accord, des discussions, qu’il \ny a un leadership franco-allemand. On a bien vu déjà, ce week-end, qu’on a besoin \nd’un deuxième sommet pour trouver des décisions, pour obtenir un vrai accord. \nNotamment cela a heurté sur le Fonds Européen de Stabilité Financière, le fonds \neuropéen de secours, les Allemands et les Français ne sont pas du tout d’accord, et la \nsolution française, elle, a été rejetée. \nCHRISTIAN NOYER \nJe ne pense pas qu’il faille présenter les choses comme cela. Je dirais que chacun \nessaye de trouver des solutions, a des idées, fait des suggestions. On s’aperçoit, dans \nle dialogue, qu’il y a des difficultés ou des problèmes qui ne peuvent pas être \nsurmontés, donc on se tourne vers une autre solution, une solution amendée. C’est la \nrecherche normale de la bonne façon de s’en sortir. Cela donne lieu à des \ndiscussions, des différences de point de vue au début, et quand on reconnaît qu’il y a \neffectivement une impasse à utiliser telle ou telle idée, eh bien on essaye de changer \nd’idée, collectivement, et ensemble. Donc, franchement… \nHEDWIGE CHEVRILLON \nVous, vous avez soutenu cette solution française, j’imagine. Vous en êtes sans doute \nun des artisans. \nCHRISTIAN NOYER \nCe n’est pas mon rôle de soutenir une solution ou l’autre, et de toute façon je ne \npense pas qu’il y ait une solution, de part et d’autre, qui a été mise sur la table. Il y a \ndes idées qui ont été avancées, des alternatives, et c’est dans le dialogue et la \ndiscussion - parfois, bien sûr, ça peut donner lieu à un peu de tensions - mais c’est \ndans le dialogue et la discussion que les gouvernements essayent de trouver \nensemble une solution qui marche vraiment. \nHEDWIGE CHEVRILLON \nToute la difficulté c’est quel statut et quel fonctionnement, quelle source de \nfinancement pour ce Fonds Européen de Stabilité Financière. On se dirige vers quoi, \nChristian NOYER ? Donc, on a abandonné le système, malgré tout on va dire à la \nfrançaise, d’un FESF qui marche comme une sorte de super banque, vers quel \nsystème allons-nous ? \nCHRISTIAN NOYER \nCela, on le saura quand les gouvernements auront fini leurs discussions et seront \narrêtés sur un plan précis. Je ne vais pas essayer de deviner ce à quoi ils vont arriver, \nc’est leur responsabilité avant tout ; je ne veux pas prendre leur responsabilité, je n’en \nn’ai ni le droit, ni l’envie. \nHEDWIGE CHEVRILLON \nMais, quand même, est-ce que l’impact est différent, notamment pour les banques \nfrançaises, qui sont sous votre responsabilité, Christian NOYER ? Est-ce que si cela \nfonctionne comme un Fonds Monétaire Européen - expression, que du reste a \nemployée ce matin le ministre de l'Économie - si ça fonctionne comme une super \nbanque, cela a des conséquences différentes sur la recapitalisation des banques ? \nCHRISTIAN NOYER \nNon, je pense que ce n’est pas le sujet. Le problème des banques est différent, et on \npeut en parler si vous voulez, mais je crois que ce sont vraiment des sujets séparés. \nBien entendu, la solution sur la façon dont fonctionnera le Fonds Européen de Stabilité \nFinancière est la clé de tout, puisque c’est l’élément principal qui permettra de \n 4 \nredonner confiance…. redonner confiance sur les pays qui n’ont aucune raison d’être \nassimilés à la Grèce, car tous les autres sont des cas totalement différents. Et \nd’ailleurs, quand ils font l’objet, comme l’Irlande ou le Portugal, d’un plan précis de re-\nstabilisation, ces plans fonctionnent bien. Regardez l’Irlande, c’est un véritable \nsuccès ! Personne n’en parle aujourd’hui, parce que ça marche bien. On s’attarde sur \nle cas le plus difficile qu’est celui de la Grèce, mais l’Irlande marche très très bien. Le \nPortugal a commencé son plan un an plus tard, mais semble également sur les rails. \nHEDWIGE CHEVRILLON \nOui mais on voit bien que ce fonds européen, vous êtes d’accord que c’est quand \nmême un peu… c’est la clé de tout ce système, de cette solution à la sortie de crise ? \nCHRISTIAN NOYER \nBien sûr, c’est la clé de cette solution. C’est un sujet très difficile, parce qu’il faut à la \nfois redonner confiance - une confiance qui n’aurait jamais dû être perdue dans des \npays comme l’Italie et l’Espagne - et il faut en même temps éviter d’affaiblir \nl’Allemagne,  la France, et les autres pays qui soutiennent ce fonds, qui le \ngarantissent. Et puis finalement il faut aussi que ce fonds fonctionne d’une façon qui \nsoit acceptable pour tout le monde d’un point de vue juridique et institutionnel. \nHEDWIGE CHEVRILLON \nChristian NOYER, on parlait du fonds de secours européen, du Fonds Européen de \nStabilité Financière. On sait que c’est vraiment le nœud gordien de cette crise et de \ncette sortie de crise surtout. Juste là, vous me disiez « ce n’est pas à moi de dire quel \nstatut il doit avoir, etc… ». Est-ce que vous pensez que la solution qui va se dégager \nmaintiendra ou pas ce lien avec la Banque centrale européenne, et vous, quelle est \nvotre position ? Est-ce que vous pensez que c’est dangereux, comme l’estiment les \nAllemands, et que ce n’est pas dans les traités ou est-ce que vous pensez que, au \ncontraire, ça peut restaurer cette confiance qui pour l’instant fait défaut à la zone \neuro ? \nCHRISTIAN NOYER \nÉcoutez, la Banque centrale européenne a un mandat, qu’elle tient des citoyens de la \nzone euro, qui a été fixé dans le traité, qui est de s’occuper de la politique monétaire. \nNous avons estimé, nous-mêmes à un certain moment, que la transmission de notre \npolitique monétaire, c’est-à-dire, en clair, l’écart qui se créait dans certaines zones, \ndans certains pays entre notre taux directeur, le taux de la BCE, et le taux du crédit à \nl’économie, était un écart anormal qui, en fait, rendait totalement inefficace notre \npolitique monétaire, nous empêchait de remplir notre mandat. Donc nous sommes \nintervenus fortement sur un certain nombre de marchés de dettes, nous avons pris \ntoutes nos responsabilités, nous avons été à la limite de ce que nous pouvions faire \ndans l’interprétation de notre mandat et du traité. Nous continuerons bien entendu à \nprendre nos responsabilités en temps que de besoin et c’est comme ça que je vois les \nchoses. Je pense que là, on est en face d’un problème qui est avant tout de la \nresponsabilité des États, et il ne faut pas sans doute mélanger la responsabilité de la \nBCE et la responsabilité des États. Cela ne veut pas dire que la BCE s’abstient et \nn’est pas présente, et elle l’a été très lourdement cet été. \nHEDWIGE CHEVRILLON \nDonc cela veut dire que vous êtes prêt à aller un peu plus loin justement dans ce \nlien ? \nCHRISTIAN NOYER \nCela veut dire que je considère que la BCE doit continuer à faire attention à la \ntransmission de sa politique monétaire et prendre les mesures qu’elle jugera \nnécessaires autant que de besoin. Et donc, voilà : à côté du fonds, la BCE sera \nprésente pour veiller à la transmission de sa politique monétaire. Mais ce n’est pas \nelle qui peut régler le problème des dettes souveraines en tant que tel. \n 5 \nHEDWIGE CHEVRILLON \nEt ce fonds, est-ce qu’il peut s’occuper des problèmes de croissance, de croissance \nau sein de la zone euro, ou pas ? \nCHRISTIAN NOYER \nEh bien, le fonds a été créé avant tout pour permettre en effet, dans le cadre de \nprogrammes - programmes pour la Grèce, l’Irlande, le Portugal, pour ceux qui ont été \ndécidés - d’assurer un financement qui permette de restructurer l’économie et de \nrelancer la croissance. Et comme je le disais tout à l’heure, ça marche très bien en \nIrlande, et ça commence à marcher au Portugal. Il n’y a pas de raison que, à terme, \ncela ne marche pas pour la Grèce. Maintenant, on dit au fonds qu’il faut qu’il soit \ncapable de faire en sorte que les tensions s’apaisent dans les autres pays qui ont été \nun peu atteints par la contagion. Ce n’est pas lui qui le fera tout seul, bien entendu. Le \ncœur de la solution réside toujours dans les politiques des États, les politiques \nbudgétaires et les politiques de réformes de structures, de façon à avoir une \ncroissance plus équilibrée, des finances publiques qui s’assainissent. \nHEDWIGE CHEVRILLON \nAlors, deuxième volet très, très important, bien sûr, c’est la recapitalisation des \nbanques, des banques européennes ; une recapitalisation très souhaitée, souhaitée \nardemment par l’Allemagne et moins notamment par la France. Le coût de 108 \nmilliards d’euros, on reste dans cette épure-là ? \nCHRISTIAN NOYER \nEh bien, c’est ce qui correspond aux travaux qui ont été faits par l’Agence bancaire \neuropéenne et qui me paraissent être tout à fait défendables. Alors, d’abord, deux ou \ntrois petites choses. D’abord, je dois dire que je n’aime pas, à titre personnel, la notion \nde recapitalisation. Pourquoi ? Parce que, quand on parlait de recapitalisation en \n2008, on parlait de pertes dans certaines banques qui devaient être compensées par \nune recapitalisation, c’est-à-dire qu’on remettait du capital à place de celui qui avait \nété perdu. Là, on n’est pas du tout dans cette épure. On est dans un processus de \nmarche vers un nouveau standard qu’on appelle Bâle III, où les banques doivent \naugmenter leur capital, et nous disons, dans la situation actuelle - qui est celle de \nbeaucoup d’inquiétudes des marchés sur la capacité des banques à tenir dans tous \nles scénarios possibles - il faut aller plus vite dans l’augmentation du capital, \nl’augmentation des fonds propres des banques. Et c’est comme cela que cela a été \ncalculé : en regardant les pressions qui s’exercent sur certaines dettes, comme la \ndette italienne, la dette espagnole, etc.  \nHEDWIGE CHEVRILLON \nDonc, on est quand même dans un scénario… \nCHRISTIAN NOYER \nDonc on est dans un scénario d’augmentation… \nHEDWIGE CHEVRILLON \nD’augmentation des fonds propres, si vous préférez… \nCHRISTIAN NOYER \nD’augmentation des fonds propres… \nHEDWIGE CHEVRILLON \nD’augmentation des fonds propres, d’accord… \nCHRISTIAN NOYER \nEt donc, sur cette base, l’Agence bancaire européenne a fait un calcul sur 60 \nbanques. J’attire votre attention sur le fait que c’est un peu moins que l’échantillon qui \navait été pris en compte en juillet, puisque là, on n’a plus les banques petites ou \nmoyennes qui avaient été prises dans l’échantillon, notamment… \n 6 \nHEDWIGE CHEVRILLON \nEt le chiffrage français… \nCHRISTIAN NOYER \nCela concerne des banques en Allemagne et en Espagne en particulier… \nHEDWIGE CHEVRILLON \nLe chiffrage français… \nCHRISTIAN NOYER \nLe chiffrage français, ce sera moins d’une dizaine de milliards, donc c’est quelque \nchose qui est parfaitement absorbable par les banques elles-mêmes, et qu’elles sont \ntout à fait à même de réunir sans aucune aide de l’État. Et par conséquent, voilà, elles \nle font elles-mêmes… \nHEDWIGE CHEVRILLON \nDonc c’est moins de dix milliards pour les banques françaises, est-ce qu’il y a une ou \ndeux banques en particulier ? \nCHRISTIAN NOYER \nIl n’y a aucune banque en particulier. Elles auront toutes à aller dans cette direction de \nrenforcement de leurs fonds propres et elles sont, à mon avis, toutes à même de le \nfaire. Parce que, comme je l’ai toujours dit, même si je n’étais pas toujours cru \nabsolument… \nHEDWIGE CHEVRILLON \nA la hauteur de votre fonction, c’est cela que vous voulez dire, Christian NOYER… \nCHRISTIAN NOYER \nA la hauteur de ma conviction ! Les banques françaises sont bien capitalisées, ne sont \npas exposées à des risques particuliers. C’est vrai qu’elles ont été assez actives dans \nd’autres pays européens - ce sont des vraies banques européennes - mais elles sont \nparfaitement capables de faire face, et naturellement, le coût supplémentaire que peut \navoir le traitement de la dette grecque, en fonction de ce qui sera finalement décidé, \nest quelque chose qui est parfaitement absorbable.  \nHEDWIGE CHEVRILLON \nOui, alors, un milliard sept, en tous les cas c’était – on le sait –  le chiffre qui avait été \ndonné à ce même micro par Baudouin PROT, qui était mon invité, qui est le directeur \ngénéral de BNP Paribas. Décote de 50% ! Est-ce que c’est suffisant, est-ce que vous \npensez qu’on va aller plus loin, et puis ensuite, il y a quand même des conséquences \npour les banques, et notamment les banques grecques. \nCHRISTIAN NOYER \nOui, alors, vous savez que la BCE, le Conseil des gouverneurs de la BCE a toujours \nété très réticent à ce qu’on mette en œuvre des solutions de réduction de dettes, \nparce que nous pensions que c’était une solution qui pouvait conduire les \ninvestisseurs du monde entier, les marchés du monde entier, à avoir un doute sur \nl’ensemble des dettes de la zone euro… \nHEDWIGE CHEVRILLON \nEt maintenant, on y est. Maintenant, on y est, ça y est… \nCHRISTIAN NOYER \nEt la tension que nous avons eue cet été montre bien que nous n’avions pas tort. Bon, \ncela étant, il faut faire face à la réalité. La Grèce est un cas très particulier, comme les \ngouvernements de tous les pays de la zone euro, les dix-sept l’ont reconnu au mois de \njuillet. Ils ont dit : c’est un cas particulier, et les autres pays ont une détermination \ninflexible à rembourser leurs dettes jusqu’au dernier centime. Donc traitons ce cas \nparticulier et faisons ce qui est nécessaire. Naturellement, cela n’est concevable… \nC’est comme si on traitait un pays en développement dans une opération de réduction \n 7 \nde dettes, c’est une affaire assez grave, et donc il faut qu’il y ait un programme \nextrêmement fort pour assurer le redressement. \nHEDWIGE CHEVRILLON \nOui, c’est un régime de cheval ; en fait, c’est un remède de cheval… \nCHRISTIAN NOYER \nC’est un régime… Oui, enfin, en réalité, cela oblige à faire en très peu de temps, en \nquelques trimestres, un tout petit nombre d’années, un travail qui n’a pas été fait \npendant dix ans, quinze ans. \nHEDWIGE CHEVRILLON \nMais cette décote ? Est-ce qu’on va vraiment régler le problème notamment de la \ncrise des dettes souveraines, sachant que, bon, entre 50… on sera plus près de 50 ou \nde 60, vous pensez, in fine ? \nCHRISTIAN NOYER \nJe n’en sais rien. Là on cherche à traiter le problème de la Grèce, c’est-à-dire à avoir \nun plan de financement, disons pour les dix prochaines années de la Grèce, qui tienne \nla route… \nHEDWIGE CHEVRILLON \nDonc 50%, on va rester sur ce chiffre-là, 50%, mais c’est uniquement sur les dettes \nsouveraines détenues par le secteur privé. La montagne de stocks que détient \nnotamment la Banque centrale européenne, il n’y a pas de décote qui sera appliquée \ndessus, donc est-ce que ça résout vraiment le problème ? \nCHRISTIAN NOYER \nEh bien, c’est calculé de cette façon-là, parce que « la montagne »… je ne sais pas. \nMais la partie - qui, en terme relatif quand même, n’est pas considérable -, mais la \npartie que détient la Banque centrale européenne ou plutôt l’Eurosystème… \nHEDWIGE CHEVRILLON \nC’est combien en stocks grecs ? \nCHRISTIAN NOYER \nJe n’ai plus le chiffre exactement en tête, mais cette partie-là, ce n’est pas une \nparticipation du secteur privé, c’est une participation du secteur public. Il faut bien voir \nque les pertes de la Banque centrale européenne, ou de la Banque de France, ou de \nla Bundesbank en Allemagne, sont des pertes qui finalement devront être supportées \npar les contribuables français et allemands. Donc ce serait assez anormal de dire d’un \ncôté, les gouvernements, à travers le Fonds Européen de Stabilité Financière, vont \nmettre énormément d’argent sur la Grèce pour lui permettre de se redresser et d’un \nautre côté, on les fait payer une deuxième fois à travers le bilan de l’Eurosystème. \nDonc c’est assez logique que ce soit concentré sur le secteur privé. \nHEDWIGE CHEVRILLON \nChristian NOYER, juste, vous avez donné un chiffre très important, c’est que c’est \nmoins de dix milliards d’euros pour les banques françaises, le montant de fonds \npropres nécessaires, parce que vous n’aimez pas qu’on parle de recapitalisation. Pour \nles assureurs, ça serait un montant de combien ? \nCHRISTIAN NOYER \nLes assureurs sont dans une… \nHEDWIGE CHEVRILLON \nSont traités par ailleurs, mais à votre avis, s’il y a cette décote qui est appliquée ?  \nCHRISTIAN NOYER \nC’est beaucoup plus compliqué. Je n’ai pas de chiffre en tête parce que, dans le cas \ndes assureurs, il faut regarder sur quels fonds ça s’impute et est-ce que c’est \n 8 \ncompensé par des réserves qu’ils ont déjà dans leurs comptes. Donc on ne peut pas \nfaire un calcul aussi simplement que ça. J’ai donné une estimation pour les banques. \nBien sûr, le calcul précis sera à faire quand on connaîtra tous les paramètres, et en \nallant regarder le détail. \n \nHEDWIGE CHEVRILLON \nChristian NOYER, juste une petite question. On a parlé des banques, bien sûr ; les \nassurances, on est bien d’accord que c’est dans un autre scénario. En tous les cas ce \nn’est pas Bâle 3 mais Solvabilité 2, avec une échéance là aussi. Il faudra bien d’une \nmanière ou d’une autre recapitaliser aussi les assureurs ou pas ? \nCHRISTIAN NOYER \nPour l’instant, il n’y a pas du tout de raison de le penser. Le problème des banques est \ndifférent. Elles sont confrontées… encore une fois, on n’a pas besoin de recapitaliser \nles banques, en tout cas je parle pour les banques françaises. Elles pourraient très \nbien vivre avec le capital qu’elles ont. Elles sont face à une incertitude des marchés \nqui met la pression sur elle et donc qui rend le refinancement éventuellement un peu \nplus difficile. Donc, les autorités européennes disent quoi ? Elles disent - aussi bien \nles gouvernements que les banquiers centraux, l’Agence bancaire européenne - pour \nsurmonter cette inquiétude des marchés, qui est spécifique au secteur bancaire parce \nque ce sont les banques qui ont besoin de refinancement régulier, il faut pour rassurer \naugmenter le niveau des fonds propres plus vite que cela avait été prévu dans la \nmarche vers Bâle 3. Nous ferons plus vite ! Mais nous avions nous-mêmes, en \nFrance, décidé d’aller plus vite vers Bâle 3, justement pour répondre à cette \ninquiétude des marchés. Donc on s’inscrit en réalité dans la direction que nous avions \ndéjà décidée puisque j’avais demandé aux banques françaises de se tenir prêtes à \nappliquer Bâle 3 dès le courant de l’année 2013, et elles s’y étaient engagées vis-à-vis \nde leurs actionnaires d’ores et déjà. Donc, vis-à-vis des marchés.  \nHEDWIGE CHEVRILLON \nVous avez donc - je le chiffrais à peu près à moins de dix milliards d’euros - ce besoin \npour les banques. C’est facilement absorbable à condition qu’elles continuent à faire \ndes bénéfices. Il y a beaucoup d’inquiétudes, notamment sur la conjoncture \néconomique française ; les indicateurs sont passés un peu au rouge. Est-ce que vous \npensez que nous sommes en…il y a un risque, on va dire ça comme ça, il y a un \nrisque de récession en France ? \nCHRISTIAN NOYER \nJe ne le pense pas. Ce n’est pas le scénario central d’aucune institution internationale, \nou même d’aucune organisation de prévision privée. Nous sommes évidemment dans \nune conjoncture de ralenti. On a bien vu qu’après un très fort rebond du premier \ntrimestre partout en Europe…  \nHEDWIGE CHEVRILLON \n…il y a ce matin un cabinet privé, le Cabinet Markit, qui a expliqué que l’économie \nfrançaise à ses yeux était rentrée en récession.  \nCHRISTIAN NOYER \nOui, vous savez, il ne faut pas y accorder trop d’importance. Non, moi je regarde les \nchiffres ! Je vois qu’on a eu effectivement un deuxième trimestre plat après un premier \ntrimestre très fort. Et donc, on est entré dans une phase de ralentissement très claire. \nLes deux premiers mois du troisième trimestre, c’est-à-dire juillet-août, on a vu sortir \ndes indicateurs d’activité réelle, qu’il s’agisse de la production industrielle, des \nexportations, de la consommation des ménages.  \nHEDWIGE CHEVRILLON \nOui, mais ce matin les chiffres du secteur privé sont très mauvais.  \nCHRISTIAN NOYER \n 9 \nOui, mais je parle de juillet et août, où on a eu de bons chiffres réels. Alors, on voit \nsortir aujourd’hui un indicateur avancé. C’est vrai que les indicateurs avancés ne sont \npas très bons, ils sont influencés beaucoup par la confiance, ou plutôt l’insuffisance de \nconfiance et donc on voit que septembre s’est ralenti. On est, au mois de septembre \ncomme on le dit encore aujourd’hui, dans un climat d’incertitude, d’anxiété, où on \nattend que les solutions soient dégagées. Donc, c’est assez normal qu’on ait des \nindicateurs de confiance qui ne soient pas très bons. Mais aujourd’hui quand on \nregarde les fondamentaux de l’économie française, aussi bien la solidité des biens des \nentreprises, le fait que le coût du crédit est modéré, qu’il n’y a aucune inflexion de la \ndistribution du crédit par les banques, et - c’est essentiel, il faut que ça continue - \nquand on regarde les ménages qui ont eux-mêmes un taux d’épargne assez \nimportant, qui ont donc une capacité de continuer à consommer ou de consommer \nplus, on ne voit pas quelles sont les raisons profondes pour lesquelles on entrerait \ndans un cycle de récession.  \nHEDWIGE CHEVRILLON \nMais est-ce que vous avez vu, notamment pendant le cadre de la discussion du \nbudget 2012 à l’Assemblée nationale qui vient de commencer, c’était 1,75 ; François \nFillon a dit que c’était 1,5 ; et certains commencent déjà à dire qu’on est plutôt vers les \n1,1 %. Est-ce que vous pensez qu’effectivement on sera plus proche des 1 % que des \n1,5 % pour 2012 ? \nCHRISTIAN NOYER \nÉcoutez, je pense qu’aujourd’hui on est quand même incapable de le dire avec \ncertitude. Ce que je crois, en effet, c’est que puisque nous sommes plongés dans un \nenvironnement autour de nous, ce n’est pas la France toute seule où l’économie est \nralentie, où il y a beaucoup d’incertitudes. Il est sage de faire preuve de prudence. Et \ndonc, je comprends et je soutiens tout à fait… \nHEDWIGE CHEVRILLON \n…est-ce que vous allez revoir à la baisse vos prévisions ou pas ? \nCHRISTIAN NOYER \nOn verra ! On verra. Vous savez, nous faisons dans l’Eurosystème des prévisions qui \nseront publiées seulement début décembre. Mais je pense qu’il est sage pour les \ngouvernements, en effet, de prendre une marge de sécurité et de tabler sur une \ncroissance qui soit, disons en ligne avec les estimations généralement faites par les \ninstitutions internationales et par le secteur privé. Le FMI lui-même a réduit ses \nprévisions.  \nHEDWIGE CHEVRILLON \nAbsolument ! \nCHRISTIAN NOYER \nEt je pense que… \nHEDWIGE CHEVRILLON \n…donc c’est plutôt en dessous des 1,5 en tous les cas.  \nCHRISTIAN NOYER \nÉcoutez, je suis incapable de donner un chiffre aujourd’hui, mais je trouve raisonnable \nde prendre une estimation modérée, en effet.  \nHEDWIGE CHEVRILLON \nToujours, et peut-être les deux dernières questions, Christian NOYER, je reviens sur \nle système bancaire parce que c’est là effectivement où il  y a beaucoup \nd’interrogations. Est-ce que vous avez le chiffrage - vous l’avez donné pour les \nbanques françaises - sur les banques allemandes, sur ces 108 milliards que \ncoûteraient ces recapitalisations.  \n 10 \nCHRISTIAN NOYER \nJ’ai une idée en tête mais ça n’est pas à moi de le dire.  \nHEDWIGE CHEVRILLON \nOui, enfin une tendance alors, je ne sais pas, une fourchette. C’est juste…c’est deux \nfois plus que les banques françaises, c’est quoi ? \nCHRISTIAN NOYER \nJe pense que, comme il est assez naturel, la pression s’exerce surtout sur les \nbanques des pays dont la dette est particulièrement malmenée. Donc, c’est un \nproblème qui est beaucoup moins grand en Allemagne et en France, assez \nnaturellement.  \nHEDWIGE CHEVRILLON \nMais est-ce que la situation française c’est à peu près comme la situation allemande ? \nCHRISTIAN NOYER \nJe dirais oui s’il faut absolument que je vous réponde quelque chose. \nHEDWIGE CHEVRILLON \nOui ! Oui, oui, il faut absolument que vous me répondiez quelque chose ! Non mais, \nparce que là on se pose tous la question.  \nCHRISTIAN NOYER \nMais on verra bien ! On verra bien, on verra aux résultats.  \nHEDWIGE CHEVRILLON \nEt donc, pour vous c’est à peu près la même chose.  \nCHRISTIAN NOYER \nMais je pense que oui. Je pense que là le type de problématiques auxquelles les \nbanques allemandes sont confrontées sont du même type que celles de nos propres \nbanques, oui.  \nHEDWIGE CHEVRILLON \nToute dernière question : est-ce que vous pensez qu’on va vers la fin du modèle de la \nbanque universelle ? On voit ce qui se passe, on a observé ce qui se passe en \nAngleterre, en Grande-Bretagne. Il y a beaucoup d’experts, et puis même le \ncommissaire européen Michel BARNIER, qui disent il faut s’interroger sur la \nséparation banque d’investissement, banque de détail. C’est la fin du modèle \nuniversel. Qu’est-ce que vous en pensez ? \nCHRISTIAN NOYER \nAlors, je vais vous dire. À titre personnel, moi, je me suis interrogé et j’ai conclu \nrésolument que la séparation n’était pas une bonne idée et que c’était vraiment une \nfausse bonne idée. D’abord, quand on regarde ce qui s’est passé, quelles ont été les \nbanques qui ont déclenché la crise dans le secteur bancaire ? Lehman Brothers, \nc’était une pure banque d’investissement, et donc, on avait un modèle pur ; en \nEurope, Northern Rock c’était une pure banque de dépôts. Donc, l’idée qu’on sépare \net qu’on règle les problèmes, c’est une idée qui est démentie par l’histoire récente. \nDeuxièmement, quand on regarde ce qu’est l’activité de banque d’investissement, ce \nn’est pas de la banque casino, en tout cas cela devrait ne jamais être de la banque \ncasino. C’est du financement d’exportation dans des devises différentes ; c’est le \nmarket maker, c’est-dire celui qui fait le marché des obligations non seulement des \nÉtats mais des entreprises, des collectivités locales ; c’est le développement de \nprojets qui sont aussi une forme d’exportation très souvent.  \nHEDWIGE CHEVRILLON \nDonc, non, vous pensez qu’il ne faut pas changer le modèle.  \nCHRISTIAN NOYER \n 11 \nDonc, je pense que ce n’est pas une bonne solution. En revanche, ce qu’il faut faire \nc’est regarder de très près les prises de risques et empêcher les banques en leur \nmettant des contraintes de capital très très fortes si elles se lancent dans les activités, \nde mener des activités risquées.  \nHEDWIGE CHEVRILLON \nMerci beaucoup. On a envie de vous souhaiter bon courage pour la suite, Christian \nNOYER. Il reste encore l’obstacle de mercredi, et donc à priori vous pensez qu’on \naura un accord mercredi soir.  \n \n \n \n", "published_date": "2011-10-24", "section": "interview"}