{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-au-figaro-la-crise-doit-conduire-a-renforcer-lintegration-financiere-de-leurope.html", "author": "", "title": "Interview au Figaro- « La crise doit conduire à renforcer l'intégration financière de l'Europe »", "text": "Le Figaro : Est-il réaliste de penser que la Grèce pourra réellement rembourser ses dettes ? Christian Noyer : Absolument. L’effort de réduction des déficits doit être poursuivi. Le plan d’assainissement est crédible, il appartient au gouvernement grec de trouver un équilibre entre l’augmentation des recettes et la réduction des dépenses. Il existe des marges de manœuvre : améliorer le recouvrement de l’impôt et engager des privatisations, lesquelles constituent la façon la plus rapide et la moins douloureuse de réduire l’endettement public. L’an dernier, le gouvernement est parvenu à réduire le déficit de 5% du PIB ce qui prouve qu’il est possible, avec de la détermination, d’obtenir des résultats rapides. Le Figaro : N’est-il pas dommage que le plan conclu avec le FMI et l’Europe soit essentiellement financier et ne propose pas de stratégie économique de croissance ? Christian Noyer : Je ne partage pas cette critique. Les réformes attendues ont un double objectif : assainir les comptes publics et renforcer le potentiel de croissance de l’économie grecque, la rendre plus compétitive. Le Figaro : Mais il est impossible de miser sur la dévaluation de la monnaie de nature à redynamiser l’économie. N’est-ce pas un lourd handicap ? Christian Noyer : Non, car on peut obtenir le même résultat en réduisant les coûts de production et les salaires nominaux. En apparence cela peut paraître évidemment plus complexe qu’une dépréciation du taux de change, mais en réalité, on évite les effets pervers de la dévaluation, qui alourdit la facture énergétique, le coût des matières premières et entraine un renchérissement de la dette lorsqu’elle est libellée en devises. Au total, une réduction modeste des revenus permet d’obtenir les mêmes effets économiques qu’une dévaluation importante. Le Figaro : Pourquoi faut-il aujourd’hui mettre en œuvre un second plan d’assainissement, un an à peine après celui de l’été 2010 ? Christian Noyer : Le plan initial, décidé dans l’urgence, supposait que dès 2012 la Grèce revienne sur les marchés financiers. C’était à l’évidence trop optimiste. Les réformes de fond nécessiteront plus de 18 mois pour produire leurs effets et ramener la confiance. Un horizon de trois ans parait justifié, et c’est d’ailleurs la durée moyenne des programmes du FMI. Le Figaro : Les faits ne donnent ils pas raisons aux eurosceptiques qui considèrent que les pays de la zone euro sont bien trop dissemblables pour vivre avec la même monnaie et que seule la dévaluation pourrait les tirer d’affaire ? Christian Noyer : Certainement pas ! Les eurosceptiques considèrent que la dévaluation pourrait rendre un pays compétitif et lui donner des finances publiques saines. C’est faux. Et l’expérience française nous l’a montré. En 30 ans et de nombreuses dévaluations, nous n’avons jamais affiché un budget en excédent et donc nous n’avons jamais pu réduire notre stock de dette ! Ce qui apporte de la compétitivité, c’est une gestion saine des finances publiques, un suivi attentif des coûts de production et des réformes structurelles favorables à la croissance de long terme. Par ailleurs, le fait d’être dissemblable au sein d’une même zone monétaire n’est pas un forcement handicap, comme le montre l’exemple américain. Mais il est clair que nous n’avons pas été assez vigilants sur les écarts de compétitivité qui se sont creusés à l’intérieur de la zone euro. Quand un pays affiche des gains de productivité de 1% à 2% l’an et que ses salaires augmentent de 7% à 8% l’an, il est sûr que c’est intenable au bout de dix ans. En tant que banquiers centraux, nous serons plus critiques et n’hésiterons pas à dénoncer publiquement de tels dérapages. Le Figaro : Une même monnaie et un marché sans barrières douanières peuvent-il suffire à constituer un marché intégré alors que les législations fiscales et sociales sont totalement différentes ? Christian Noyer : Vous avez raison ; il faut aller plus loin et renforcer l’intégration pour le bon fonctionnement d’une union monétaire. La Commission européenne y travaille actuellement. De même, nous devons revenir à un marché bancaire unique. Avant la crise, grâce à la BCE, les établissements financiers de la zone euro bénéficiaient de conditions de refinancement identiques, ce qui faisait un seul et même marché. Or, avec la crise et les interventions massives des États en faveur de leurs banques, les marchés ont considéré que le crédit des banques dépendait finalement de celui des États ; les agences de notations ont corrélé les notations des banques et avec celles des États souverains dans lesquels elles opèrent. C’est un vrai problème. Nous devons revenir à un marché bancaire unique européen et instaurer notamment un système fédéral qui puisse gérer les garanties des dépôts et les situations de crise bancaire pour toute l’Europe. Le Figaro : Que pensez- vous du dispositif proposé par les banques françaises et le Trésor pour la dette grecque portée par des opérateurs privés ? Christian Noyer : C’est une solution qui a l’avantage d’être basée sur le volontariat - puisque ce sont les banques elles-mêmes qui l’ont proposée - et qui est attractive pour l’ensemble des acteurs financiers, fonds de pension et assurances… En particulier la formule assure aux investisseurs une garantie sur le remboursement du principal; les porteurs peuvent alors considérer que c’est plus intéressant de venir sur un schéma de ce type que de rester avec la dette qu’ils portent aujourd’hui. C’est un développement que je salue, même si certains points techniques et comptables restent à résoudre. Le Figaro : Comment comprendre que la notion « d’évènement de crédit » synonyme de défaut de paiement ne soit pas définie de façon claire et indiscutable ? Christian Noyer : C’est vrai qu’il n’y a pas de définition précise et universelle du défaut. Quand le débiteur arrête ses paiements parce qu’il est insolvable et n’a plus la capacité de se financer, c’est un défaut généralisé ; quand il est dans l’incapacité ponctuelle de rembourser pour des raisons juridiques ou administratives, c’est un défaut technique. Hormis ces deux cas, il existe toute une série de situations et les agences de notations ont chacune leur définition. Mais sur le cas grec il n’y pas de doute : le pays s’est engagé dans un plan d’assainissement, il a exprimé son intention de rembourser toutes ses créances et les banques sont volontaires pour continuer à lui prêter ; on ne peut donc pas appeler cela un défaut. Le Figaro : Vous avez-vous-même parlé de « scénario de l’horreur »… Christian Noyer : Oui, car la restructuration serait une solution catastrophique. La dette grecque est détenue avant tout par l’économie grecque, les banques et les fonds de pension grecs... Un défaut sur sa dette signifierait immédiatement de graves difficultés pour les banques grecques. L’État serait alors obligé de renflouer son système bancaire. Et, du jour au lendemain, plus personne ne prêterait à la Grèce. Le pays serait contraint d’afficher un excédent budgétaire, un excédent de sa balance des paiements pour pouvoir payer ses fonctionnaires, les dépenses de Sécurité sociale etc. Un tel scénario obligerait à un ajustement dix fois plus douloureux et dans un délai minimal. Ce serait absolument dramatique, d’où l’expression « scénario de l'horreur » Le Figaro : On parle souvent d’un « plan B » pour la Grèce, au cas où celle-ci se mettrait en situation de défaut. Qu’entendez sous ce vocable ? Christian Noyer : Il n’y a pas de plan B. La Grèce doit mener ce plan à son terme pour retrouver une économie durablement saine. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2011-07-02", "section": "interview"}