{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/selon-m-noyer-membre-du-conseil-des-gouverneurs-de-la-bce-les-anticipations-dinflation-sont-bien-ancrees-jusqua-present-interview-de-christian-noyer-sur-bloombergcom.html", "author": "", "title": "Interview sur bloomberg.com", "text": "Christian Noyer, membre du Conseil des gouverneurs de la Banque centrale européenne, commente les déséquilibres mondiaux, l’inflation de la zone euro et les mécanismes de réponse à la crise adoptés par la zone. M. Noyer, gouverneur de la Banque de France, a fait ces observations dans le cadre d’un entretien accordé ce jour à Bloomberg Télévision à Paris. À propos de l’inflation de la zone euro : « Jusqu’à présent, les anticipations d’inflation sont demeurées relativement bien ancrées, mais nous savons que des risques subsistent de connaître plusieurs mois de taux d’inflation excessifs en raison du coût des matières premières et de l’énergie. Des interrogations commencent à se faire jour concernant l’apparition de tensions liées à des effets de second tour et des répercussions sur les prix commencent à se manifester. C’est la raison pour laquelle nous devons réaffirmer très fermement que nous ne laisserons jamais une telle évolution se produire. » À propos de l’éventuelle apparition d’effets de second tour : « Les sociétés et les entreprises non financières des pays du cœur de la zone euro enregistrent d’assez bons résultats. La croissance est soutenue. La demande tirée par les exportations est relativement importante. Dès lors, des tensions peuvent se faire jour dans ces pays. À la périphérie, c’est moins la vigueur de l’économie que la persistance de mécanismes d’indexation qui est en cause. Nous devons nous débarrasser de ces mécanismes d’indexation aussi vite que possible. » À propos des achats d’obligations par la BCE : « La BCE s’est montrée à la hauteur de ses responsabilités. Notre unique objectif était d’assurer le meilleur mécanisme de transmission possible. » À propos des déséquilibres mondiaux : « Nous nous accordons tous désormais sur le fait que les déséquilibres mondiaux représentent un risque réel et qu’ils ont été en partie à l’origine de la crise. Il faut dès lors y remédier. Nous sommes d’accord sur le fait que la seule voie pour les résorber sur la durée dans une approche qui ne perturbe pas la croissance économique consiste à corriger nos politiques économiques de façon ordonnée. » À propos du risque de voir les déséquilibres mondiaux entraver la croissance : « Oui, le risque est réel. Il est clair qu’il peut se produire des corrections brutales des taux d’épargne des pays en déficit, ce qui pourrait limiter la demande à l’échelle mondiale. Dès lors, la seule voie afin non seulement de maintenir mais également d’améliorer la production et la richesse mondiales est de procéder aux corrections de façon coordonnée, en essayant de développer l’épargne et de rééquilibrer les bilans des différents agents économiques dans les pays en déficit et de faire baisser le taux d’épargne dans les pays en excédent. » À propos des dangers des pressions protectionnistes : « C’est toujours un risque, bien entendu. Il n’est pas trop présent pour l’instant. Mais si les pressions s’intensifient, si l’on assiste à des modifications brutales des flux financiers, il peut y avoir un risque de voir resurgir des pressions protectionnistes. Nous devons être très vigilants à cet égard. » À propos de la Chine : « Tous les pays du G20 ont un rôle à jouer. C’est la raison pour laquelle le G20 est la clé du processus. Toutes les grandes économies ont un rôle à jouer. La Chine est évidemment l’un des principaux pays, enregistrant l’un des plus importants excédents. Fondamentalement, elle doit accroître sa demande intérieure et dès lors représenter une plus grande part de la demande mondiale. Il y a un accord de principe sur ce point au sein de ce pays, mais cela suppose de réaliser des réformes structurelles qui pourraient prendre du temps. » À propos de la régulation : « La priorité essentielle est de commencer à mettre en œuvre de ce qui a été décidé l’année dernière, essentiellement Bâle III et les exigences en fonds propres. Nous avons plusieurs années pour réaliser leur mise en œuvre intégrale, mais nous avons besoin dès que possible d’une législation permettant et établissant clairement l’application de ces principes à l’échelle mondiale. » À propos du mécanisme adopté par l’Europe en réponse à la crise : « La flexibilité est le maître mot. Personnellement, je serais en faveur de pouvoirs d’intervention maximaux pour le futur fonds non seulement pour le financement des États membres, qui est sa mission fondamentale, mais également, le cas échéant, pour intervenir sur les marchés secondaires. À la BCE, nous sommes clairement en faveur d’une flexibilité maximale et d’une capacité d’action suffisante pour englober les marchés. Nous assurons tout le monde qu’en cas de nécessité, même si nous espérons que le besoin ne s’en fera pas sentir à l’avenir, le pouvoir de décision nécessaire existera. » Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2011-03-07", "section": "interview"}