{"url": "", "author": "christian noyer", "title": "CHRISTIAN NOYER, GOVERNOR, BANQUE DE FRANCE IS INTERVIEWED ON BLOOMBERG TV", "text": "Microsoft Word - TV5_16octobre2011.doc 1 Interview de Christian Noyer, Gouverneur de la Banque de France « INTERNATIONALES », 16 OCTOBRE 2011 TV5 Monde – RFI – Le Monde    XAVIER LAMBRECHTS Christian NOYER, vous êtes gouverneur de la Banque de France et automatiquement membre du conseil des gouverneurs de la Banque centrale européenne. Vous êtes donc au cœur de cette crise financière qui n’en finit pas d’ébranler l’économie mondiale maintenant depuis près de quatre ans. Alors, pour vous interroger, avec moi Bruno DAROUX de Radio France Internationale, et Jean-Baptiste JACQUIN du journal Le Monde.  Les semaines qui viennent - jusqu’au G20 de Cannes en tout cas, les 3 et 4 novembre - sont présentées comme décisives, capitales, pour que l’Europe parvienne enfin à stopper l’hémorragie de cette crise de la dette. Peut-on raisonnablement croire à une solution ? Que faut-il attendre de ce G20 de Cannes ? Quelles règles et quels contrôles imposer aux banques ? Quels risques aussi pour l’économie réelle le crédit aux entreprises, le crédit aux particuliers ? Doit-on redouter une véritable récession dans les prochains mois, une spirale négative, décroissance, chômage, et encore plus de dettes ? Avant d’en parler avec vous, Christian NOYER, je vous propose de revenir sur le résumé de cette situation qui n’est pas brillante avec Damien COQUET. (Reportage).  Christian NOYER, on va reparler dans quelques instants de ce G20 de Cannes, mais je voudrais commencer en vous demandant quel est votre sentiment personnel, et aussi en tant que gouverneur de la Banque de France, sur la gravité de la situation. Sur un curseur de 1 à 10 - en disant que le 10, le point 10, est la note la plus grave - où situez-vous aujourd’hui la gravité de la situation de la crise que nous traversons ? CHRISTIAN NOYER Je dirais aujourd’hui - c’est une réponse bien sûr un peu à l’emporte-pièce - mais je dirais probablement au niveau 5. Pourquoi ? D’un côté, c’est la crise la plus grave - et qui dure depuis 2007-2008, ne l’oublions pas, même si il y a eu des épisodes différents -, c’est la crise la plus grave depuis la Seconde guerre mondiale, donc depuis les années 30 d’une certaine façon. Et d’un autre côté, on a trouvé au fur et à mesure des réponses, et il n’y a aucune raison qu’on ne continue pas à trouver les bonnes réponses aux différents épisodes qui se sont déroulés. Donc je pense qu’il faut rester résolument optimiste sur la sortie de crise.  JEAN-BAPTISTE JACQUIN Est-ce que ces réponses sont suffisantes face à la gravité de la situation ? Parce qu’on a quand même le sentiment depuis dix-huit mois que tous les trois mois, tous les six mois, on dit, « ça y est, on a trouvé les réponses ». La dernière fois c’était le 21 juillet dernier, avec une crise et une gravité dans les semaines qui ont précédé, où on parlait de cataclysme, on a trouvé une solution qui était fabuleuse. Aujourd’hui, cette solution n’est toujours pas mise en place et on est déjà en train d’essayer de trouver de nouvelles solutions. Donc, est-ce que ce qui va être adopté sera suffisant ou est-ce que dans six mois il faudra se retrouver pour de nouvelles solutions ? CHRISTIAN NOYER Déjà souvenons-nous bien qu’il y a eu un premier épisode assez long qui était fondé sur la crise du marché immobilier américain, crise mondiale dont l’épicentre était aux États-Unis. On s’est aperçu que des produits complexes avaient été fabriqués à partir de ces crédits immobiliers américains de mauvaise qualité.   2 XAVIER LAMBRECHTS La fameuse crise des subprimes !  CHRISTIAN NOYER La fameuse crise des subprimes, ça s’est répandu dans le monde entier. On a trouvé des réponses à cela, on a renforcé le système financier, on a adopté d’ailleurs des mesures pour renforcer durablement le niveau de résistance du système financier, et surtout, aux États-Unis, on a mis fin à cette pratique à la fois des crédits de mauvaise qualité et des produits complexes qui avaient pollué le monde entier. Donc, on est capables de traiter cela.  XAVIER LAMBRECHTS Est-ce qu’on n’a pas transféré une dette privée vers une dette des États justement… CHRISTIAN NOYER Effectivement… XAVIER LAMBRECHTS …puisque ce sont les États qui sont venus au secours des banques à ce moment-là ?  CHRISTIAN NOYER Vous avez tout à fait raison, ce premier épisode avait abouti à des risques de récession assez forts, d’ailleurs on a eu des périodes de récessions brèves un peu partout. Donc, les États ont relancé les économies et un certain nombre de pays sont venus au secours des banques. Je rappelle qu’en France ils ont apporté du capital complémentaire pour faciliter la sortie de crise et pour rassurer sur l’état de nos banques. Les banques ont remboursé ces apports de capitaux. Et donc, l’État aujourd’hui n’a rien avancé sur les grandes banques françaises : il a été remboursé intégralement avec des bénéfices.  XAVIER LAMBRECHTS Donc, tout l’argent qui a été avancé au moment de la crise des subprimes a été remboursé par les banques ? CHRISTIAN NOYER Intégralement, absolument !  JEAN-BAPTISTE JACQUIN Pour la France.  CHRISTIAN NOYER Mais nous avons eu un deuxième épisode, qui est cet épisode que vous décrivez en Europe, dont le centre est en Europe, dont la cause cette fois-ci est l’excès de dette, la perception d’un excès de dette des États, avec évidemment un problème emblématique qui est celui de la Grèce.  XAVIER LAMBRECHTS Alors, justement, Bruno DAROUX sur la Grèce ! BRUNO DAROUX Je voudrais revenir sur le Fonds européen de stabilité financière, qui a été laborieusement adopté par les dix-sept pays membres de la zone euro. C’est un peu le revers de la médaille de la démocratie puisqu’il fallait que chaque pays ratifie avec son Parlement ce Fonds. Et certains disent déjà : bon, d’abord, un, ça été un peu long pour l’adopter ; et deux, 440 milliards d’euros - ça été dit dans le sujet - c’est insuffisant. Donc, faut-il selon vous augmenter les ressources de ce Fonds européen de stabilité financière ? CHRISTIAN NOYER D’abord sur le délai. Qu’on le veuille ou non, le temps de la démocratie n’est pas le temps des marchés. Les marchés aimeraient bien que les solutions soient mises en  3 œuvre dans les 24 heures. Le temps de la démocratie est différent. Aux États-Unis, dans un système fédéral avec un seul gouvernement, un seul parlement qui est le Congrès américain, il a fallu des mois pour trouver la solution - le fameux TARP, les exemples dont beaucoup s’inspirent aujourd’hui - pour avoir un accord du Congrès sur une formule qui soit à-même de traiter les problèmes des marchés financiers et de traiter le problème du système bancaire qui était assez grave. Donc il faut le temps de la démocratie, c’est normal, nous avons dix-sept démocraties à faire vivre. Bien entendu, il est… XAVIER LAMBRECHTS …donc, ce n’était pas trop long ? CHRISTIAN NOYER Je ne dis pas cela, je dis que c’était un temps incompressible et qu’il fallait respecter le temps de la démocratie. Les grands États, et la France en particulier, ont supplié leurs partenaires d’aller aussi vite que possible, et beaucoup d’États l’ont fait en un mois, beaucoup l’ont fait dès la fin août ou le début septembre, donc en à peine plus d’un mois.  XAVIER DAROUX Alors, sur la deuxième partie de la question : certains économistes disent que  440 milliards d’euros c’est déjà trop peu, trop tard ? XAVIER LAMBRECHTS Comment le renforcer ce fonds ? XAVIER DAROUX Faut-il le renforcer ? CHRISTIAN NOYER Je rappelle quelle est l’origine de ce montant. Il y avait déjà 60 milliards qui étaient disponibles dans un fonds géré par la Commission : 440 + 60 ça fait 500. On faisait l’hypothèse que le Fonds monétaire international viendrait appuyer, comme il l’a fait sur la Grèce, l’Irlande et le Portugal, en cas de programme, en apportant en gros la moitié des fonds qu’apportait l’Union européenne : 500 + 250 ça fait 750 ; 750 milliards d’euros ça fait un trillion de dollars, mille milliards de dollars. Donc, c’est comme cela que ça été calculé.  XAVIER LAMBRECHTS Oui, sauf qu’on sait que ça serait suffisant pour venir en aide au Portugal, à la Grèce, mais pas par exemple à l’Espagne et l’Italie. La dette de l’Italie c’est 1 900 milliards d’euros.  CHRISTIAN NOYER Alors, maintenant, il faut regarder quels sont les besoins réels. Les besoins réels sont d’abord dans les programmes classiques et les programmes classiques ont été faits pour des pays qui sont dans un programme de type programme de redressement du FMI. On le fait conjointement entre le FMI et la zone euro. Et les trois pays qui sont sous programme auront besoin de financement qui sont très très largement couverts par ce fonds.  XAVIER LAMBRECHTS C’est-à-dire la Grèce, le Portugal… CHRISTIAN NOYER …et l’Irlande. Il y aurait même beaucoup plus de fonds que nécessaire pour ces trois pays.  Ensuite, on a décidé, les États ont décidé au mois de juillet de donner à ce fonds d’autres moyens, d’autres instruments d’intervention. Parmi ceux-ci, il y a la fameuse intervention sur le marché secondaire de façon à faciliter l’émission des dettes. Là, en  4 réalité, ce qui est en question c’est de savoir quelle est la force de frappe qu’il faut avoir pour impressionner les marchés, pour faire en sorte…en quelque sorte, c’est comme l’arme atomique.  XAVIER LAMBRECHTS …mais pour reprendre la question de Bruno, est-ce que vous estimez que 500 milliards d’euros c’est une force de frappe suffisante ? CHRISTIAN NOYER Les Européens ont dit qu’ils chercheraient à maximiser cela. Les États sont en train d’étudier différentes formules pour donner le maximum d’impacts à ce fonds, lui permettre de multiplier sa force de frappe sans qu’il y ait davantage d’engagements des États qui le garantissent. Je suis tout à fait confiant sur le fait que les solutions seront trouvées, la meilleure solution sera trouvée dans les jours qui viennent.  JEAN-BAPTISTE JACQUIN Est-ce que là on n’est pas en train de construire un château de cartes puisque pour démultiplier la force de ce fonds il va devoir emprunter ? Donc on va prendre des dettes pour pouvoir racheter d’autres dettes ! Enfin, c’est le principe même du château de cartes ! CHRISTIAN NOYER Il est évident que la vraie solution de fond, ce qui permet de régler le problème, ce n’est pas d’ajouter des dettes à des dettes. Ces solutions ne peuvent être que temporaires, pour donner un coup de main, et ces crédits ont vocation à être remboursés. La vraie solution est évidemment de remettre en ordre les finances publiques des États de la zone euro, parce qu’il faut voir d’où tout cela vient.  Si les États de la zone euro étaient entrés dans la crise avec des finances publiques en excellent état, on n’en serait pas là aujourd’hui. Le problème c’est que nous avions dans une union monétaire des règles budgétaires qui avaient été fixées dans un instrument qu’on appelait le pacte, qu’on appelle toujours le pacte de stabilité de croissance, et que pendant des années l’opinion publique, les commentateurs de marchés, les responsables politiques de tous les grands pays, ont dit et répété que ce pacte n’avait aucun sens, qu’il était inutile. Certains disaient qu’ils étaient stupides ; on a fait tout ce qu’’il fallait pour l’affaiblir. Nous étions les seuls à la Banque centrale européenne, au Conseil des gouverneurs, à dire depuis des années et des années : Attention, dans une union monétaire il faut absolument avoir des règles monétaires strictes !  XAVIER LAMBRECHTS Donc, là, vous renvoyez la responsabilité sur les politiques.  CHRISTIAN NOYER Bien entendu ! Bien entendu !  XAVIER LAMBRECHTS Vous dites les politiques n’ont pas pris la mesure de la crise.  CHRISTIAN NOYER Bien entendu. C’est bien avant la crise qu’il n’y a pas eu de regard responsable sur les règles budgétaires que les États membres s’étaient fixés. XAVIER LAMBRECHTS Ils n’ont pas respecté leurs propres règles.  CHRISTIAN NOYER Ils n’ont pas respecté leurs propres règles, et ils n’ont pas fait ce qu’ils devaient faire également, c’est-à-dire se surveiller les uns les autres, car c’est avant tout une crise de la gouvernance.   5 BRUNO DAROUX Mais justement, est-ce que ce n’était pas un défaut originel à la création de l’euro ? C’est-à-dire : une politique budgétaire commune insuffisante et des politiques économiques en commun insuffisantes. On a lancé une monnaie commune sans s’assurer que ces deux outils étaient suffisamment communs.  CHRISTIAN NOYER Oui, on voit aujourd’hui qu’il fallait des règles plus strictes. Les États avaient fait des règles budgétaires dans le pacte de stabilité de croissance qui étaient très précises et qui ont été d’ailleurs déformées parce qu’on a beaucoup dit : il ne faut pas dépasser 3 % et puis quand on est en crise on dépasse 3 %. Ce n’était pas du tout ça le pacte. Le pacte c’était : nous devons avoir des finances publiques à peu près l’équilibre en période normale, en surplus quand on est en croissance très rapide, en déficit léger quand on est en ralentissement, et en principe on ne dépasse pas les 3 % si on suit ces règles-là. L’enjeu de la sortie de crise c’est évidemment de revenir à des politiques budgétaires équilibrées et solides. C’est pour cela que le plus important dans ce qui a été décidé cet été ce sont les décisions des différents États - qui ne sont pas sous programme mais qui étaient regardés avec suspicion par les marchés, l’Italie, l’Espagne et même tous les autres - de prendre les mesures qui s’imposaient pour respecter strictement leur retour vers l’équilibre budgétaire. La France elle-même a pris des mesures ; tous les pays en ont prises.  JEAN-BAPTISTE JACQUIN Donc, est-ce qu’il ne faut pas aller plus loin que ce qu’on fait actuellement et qui est en quelque sorte d’augmenter la force de puissance des pompiers, donc on augmente les réserves de leurs citernes ? Mais est-ce qu’il ne faut pas aller plus loin dans la gouvernance européenne et certains évoquent une révision des traités avec des pouvoirs de sanction contre les États qui ne respecteraient pas la règle budgétaire commune ? CHRISTIAN NOYER Tout à fait ! C’est déjà ce qui a été décidé, car je vous rappelle que dans les décisions qui ont été prises il n’y a pas seulement de faire un fonds plus flexible et plus important, le fameux Fonds européen de stabilité financière avec ses 440 milliards. Les décisions sont : premièrement, chaque État adopte un plan de redressement de ses finances publiques le plus rapide possible, en fonction de l’importance de sa dette, de son déficit, de la fragilité qu’il montre vis-à-vis des marchés financiers, vis-à-vis des investisseurs en quelque sorte, parce qu’il ne faut pas oublier que les marchés financiers ce sont nos gestionnaires de SICAV, d’assurance vie, etc. ; deuxièmement, on se donne un instrument, ou on renforce l’instrument, qui permet de se donner du temps pour que le redressement des finances publiques se traduise par des résultats convaincants pour tout le monde.  XAVIER LAMBRECHTS Alors, Christian NOYER, pour revenir une seconde sur ce Fonds européen de stabilité, certains disent : plutôt que de continuer à augmenter ses moyens, est-ce que vous seriez favorable à cette idée qu’il serve de garantie de nouveaux prêts par exemple que ce Fonds pourrait accorder à l’Espagne et à l’Italie, garantis à hauteur de 20 %, 30 %, es-ce que ça vous semble une solution ? CHRISTIAN NOYER C’est une des formules possibles pour lui donner un effet de levier. Il faut regarder ce qui est possible à la fois juridiquement, techniquement, politiquement. C’est en cours d’examen. Je ne peux pas préjuger les décisions qui sont prises. Mais pour répondre complètement à la question sur la gouvernance, le troisième volet c’est en effet renforcer formidablement les règles de gouvernance. Pour l’instant, ça été fait sous la forme d’un renforcement du pacte de stabilité de croissance, et au sommet européen  6 on jugera les projets de budget avant même qu’ils aillent au Parlement, on surveillera de façon beaucoup plus étroite, on aura des sanctions qui seront largement automatiques. Personnellement, je suis en effet favorable à ce qu’on inscrive ces règles, et peut-être des règles encore plus dures ou plus automatiques dans le traité. Si on peut le faire, ce serait l’idéal.  De la même façon, il faut surveiller l’évolution de la compétitivité. On vit dans une union monétaire, on a une banque centrale qui vous dit « mon mandat de stabilité des prix, ça veut dire en pratique une inflation qui sera légèrement inférieure à 2 % ». Dans chaque État, on sait que l’inflation sera près de 2 %, inférieure à 2 % sur la durée. On l’a fait depuis douze ans ou treize ans que l’euro existe, c’est exactement l’inflation qu’on a eue. Si un État laisse dériver ses coûts unitaires de production, si il a autrement dit des augmentations de salaires, de profits, de revenus individuels qui galopent à 6-7 % par an quand on a 2 % d’inflation ou un peu moins, et quand on a 1 ou 2 % de gain de productivité, évidemment on va dans le mur. C’est ce qui est arrivé à la Grèce.  XAVIER LAMBRECHTS Alors, justement, je voulais vous poser une question sur la Grèce. On dit que la Grèce ne remboursera pas, on le sait maintenant, la totalité de sa dette. On parle d’effacer 30, 40, voire 50 % de la dette grecque. D’abord, est-ce que vous confirmez cette information ? CHRISTIAN NOYER Le programme qui avait été dessiné par le Fonds monétaire international, par la Commission européenne, par les États membres, avec l’appui technique de la BCE, était un programme qui devait permettre à la Grèce de revenir sur un sentier de croissance et sur un sentier qui lui permettait sur une très grande période de rembourser sa dette.  XAVIER LAMBRECHTS On n’est plus dans ce schéma-là.  CHRISTIAN NOYER Ce programme, ce schéma qui a été avalisé en juillet est un schéma qui comportait un effort volontaire du secteur des investisseurs, du secteur financier… XAVIER LAMBRECHTS …privé, oui.  CHRISTIAN NOYER ….on dit les banques pour simplifier, mais ça va bien au-delà, ce sont les compagnies d’assurances, etc., d’un peu plus de 20 %, d’équivalent de 20 %.  XAVIER LAMBRECHTS 21 % on avait dit, oui.  CHRISTIAN NOYER 21 % exactement, vous avez raison, de réduction de dette. Aujourd’hui, des discussions sont engagées entre les investisseurs et le représentant des États membres de la zone euro, la Commission européenne, pour savoir si on doit porter cet effort à un niveau plus élevé. C’est-tout à fait possible.  XAVIER LAMBRECHTS Mais vous pensez que c’est inéluctable ? CHRISTIAN NOYER Je pense que c’est probablement nécessaire au point où nous en sommes arrivés. Mais ce qui nous importe, ce que nous considérons comme très important à la Banque centrale européenne, c’est que cela reste un effort volontaire, c’est-à-dire que les  7 investisseurs, prenant en compte les difficultés de la situation, acceptent de faire volontairement un effort.  BRUNO DAROUX Mais est-ce que c’est possible cela ? Que les créanciers privés en quelque sorte… CHRISTIAN NOYER Ils l’ont fait, ils l’ont fait ! L’accord de principe qui était intervenu entre leur représentant et les représentants des États en juillet, sur 21 % d’effort, a reçu un très large soutien de principe de l’ensemble de la communauté des investisseurs. Ils savent très bien que s’ils ne font pas cet effort, ils risquent des choses beaucoup plus importantes. A notre avis, il faut faire tout pour rester dans cette logique d’accord volontaire parce que sinon c’est le défaut organisé. Et quand un État fait vraiment défaut contre la volonté de ses créanciers, il risque de ne pas retrouver de créancier pendant très très très longtemps.  Cela, ça nous parait dangereux pour l’avenir à long terme. Bien sûr, dans l’immédiat, c’est une solution facile. L’avenir à long terme c’est plus rare.   XAVIER LAMBRECHTS On parlait de la dette grecque. Si d’aventure la Grèce obtient une « réduction de sa dette » entre guillemets, de 30 – 40 – 50%, quelles seraient les conséquences pour les banques françaises ? Cela veut dire que les banques françaises qui ont prêté de l’argent à la Grèce ne vont pas retrouver 30 – 40 – 50% de leurs crédits ? CHRISTIAN NOYER Bien sûr, ce n’est pas agréable du tout. Elles ont déjà fait le sacrifice de 21% de la valeur de leur crédit, mais je dirais que la Grèce n’est pas un problème pour les banques françaises. Les montants dont on parle... XAVIER LAMBRECHTS Ce qui veut dire qu’elles sont capables d’affronter le choc ? CHRISTIAN NOYER Bien entendu : capables d’affronter le choc sur la Grèce. Il n’y a absolument aucun problème. BRUNO DAROUX On dit régulièrement que les banques françaises étaient très exposées à la dette grecque, mais c’est sur des montants peu importants selon vous. CHRISTIAN NOYER Ce sont des montants qui, compte tenu de ce qu’est la force de frappe des banques françaises, ne sont pas négligeables. Mais c’est tout à fait... XAVIER LAMBRECHTS Je peux citer un chiffre, 56 milliards d’euros, ce sont des chiffres qui correspondraient... CHRISTIAN NOYER Non, la dette souveraine grecque qui est dans les livres des banques françaises, dans leur groupe tout entier, au total c’est 8 milliards d’euros. Au premier semestre elles ont fait 11 milliards d’euros de bénéfices qu’elles ont mis en réserve... XAVIER LAMBRECHTS 56 milliards d’euros, l’exposition des banques françaises... CHRISTIAN NOYER Non. Ces chiffres, c’est n’importe quoi ! La dette souveraine grecque qui est dans les livres des banques françaises, c’est 8 milliards, c’est moins que les bénéfices du premier semestre... XAVIER LAMBRECHTS Toutes banques confondues ?  8 CHRISTIAN NOYER ...c’est parfaitement absorbable. Vous me dites s’ils doivent renoncer à 50%, ils en ont déjà provisionné 20%, ça fait 30% de plus, vous voyez que ce sont des ordres de grandeur qui sont absolument absorbables. Il n’y a aucun problème ; ce n’est pas cela le problème. BRUNO DAROUX Alors c’est quoi le problème ? CHRISTIAN NOYER Le problème, c’est justement l’incertitude qui a été créée par cette situation de la Grèce devant faire l’objet d’une réduction de dette - enfin l’équivalent d’une réduction de dette de la part des investisseurs - qui a créé une anxiété générale dans le marché. Et est-ce que cette situation ne va pas s’étendre à d’autres pays ? Moi je vous dis, le Portugal et l’Irlande ne veulent absolument pas, absolument pas, ne pas payer intégralement jusqu’au dernier centime leurs dettes. Pourquoi est-ce qu’ils ne veulent pas ? Tout simplement parce que quand vous faites défaut, vos créanciers ne vous prêtent plus à l’avenir. Donc eux se disent, dans deux ans, dans trois ans, dans cinq ans, dans dix ans, j’aurai besoin d’emprunter sur les marchés même si mes finances publiques sont en bon état pour... BRUNO DAROUX Pour rester crédible sur l’avenir. CHRISTIAN NOYER Pour rester crédible sur l’avenir, renouveler ma dette... BRUNO DAROUX Ca veut dire qu’ils ont un peu plus de marge de manœuvre que la Grèce alors ? CHRISTIAN NOYER Bien entendu. D’ailleurs, je vous rappelle qu’en juillet lorsque les décisions importantes ont été prises par les États européens, tous les autres ont déclaré solennellement : la Grèce est un cas particulier, nous avons la ferme intention, l’intention indéfectible m’ont-ils dit, de repayer intégralement nos dettes publiques.  XAVIER LAMBRECHTS Donc vous ne craignez pas par exemple qu’un pays comme l’Italie, prenne prétexte du précédent grec pour dire : si la Grèce ne doit pas rembourser 30 – 40 – 50% de sa dette, pourquoi pas nous ?  CHRISTIAN NOYER C'est hors de question ! C’est hors de question parce que cela voudrait dire que l’Italie n’aurait plus aucune capacité d’aller sur les marchés emprunter de l’argent. Si vous dites « Je n’exclus pas de faire défauts sur ma dette », personne ne vous prêtera ; si personne ne vous prête ça veut dire que vous devez faire un ajustement budgétaire d’une brutalité inouïe puisque du jour au lendemain vous ne pouvez plus avoir aucun déficit. Vous devez même être en excédent, un excédent suffisamment important pour pouvoir payer les dettes qui arrivent. Donc c’est une situation qui est impensable. XAVIER LAMBRECHTS Donc on peut exclure tout défaut de l’Italie ? CHRISTIAN NOYER On peut exclure tout défaut de l’Italie, on peut exclure tout défaut de l’Espagne et je le dis et je le répète, on doit exclure tout défaut de l’Irlande ou du Portugal qui sont absolument déterminés à ne pas se laisser .... BRUNO DAROUX Donc en fait il n’y a aucun risque de contagion selon vous ?  9 CHRISTIAN NOYER C’est la volonté absolue des États, nous sommes en face d’intervenants dans les marchés financiers qui le craignent. Donc la question c’est de rassurer les marchés... XAVIER LAMBRECHTS Mais comment est-ce que vous expliquez alors que la Grèce soit une sorte de cas particulier ? C’est un îlot ... CHRISTIAN NOYER La situation de la Grèce n’a rien à voir avec les autres. La situation de la Grèce est celle d’un pays qui a accumulé à la fois des déficits et une dette publique très importante. Elle a un niveau de dette publique très supérieur à celui de tous les autres... XAVIER LAMBRECHTS L’Italie est très proche. CHRISTIAN NOYER Non, non... XAVIER LAMBRECHTS L’Italie est à 120% du PIB ; la Grèce... CHRISTIAN NOYER Oui mais l’Italie aujourd'hui a un excédent primaire. C’est-à-dire que l’Italie aujourd'hui, après des mesures très dures prises cet été, c’est vrai, est dans une situation où elle a un excédent avant service de sa dette. XAVIER LAMBRECHTS Un excédent, ça veut dire que si on retire la dette elle fait de l’excédent. CHRISTIAN NOYER Oui, mais ça veut dire qu’elle est déjà sur la voie du redressement de ses finances publiques. Elle est très avancée. Je rappelle que l’Espagne, pour prendre un autre exemple, quand vous regardez son déficit, la dette de l’Espagne, la croissance de l’Espagne, l’inflation de l’Espagne, l’Espagne fait mieux sur tous ces indicateurs-là qu’un pays comme le Royaume Uni par exemple.  BRUNO DAROUX A vous entendre, Christian NOYER, finalement, tout ne va pas si mal, loin de là et vous nous dites : ce qui ne va pas bien c’est le sentiment, l’inquiétude des marchés financiers. CHRISTIAN NOYER Je ne dis pas que la situation en soi est bonne. Je dis simplement que quand on compare les pays de la zone euro avec les autres grands pays industrialisés, que ce soit les États-Unis, le Japon, le Royaume Uni par exemple, la situation consolidée de la zone euro est meilleure et la situation individuelle d’un certain nombre d’États se compare tout à fait honorablement. BRUNO DAROUX Alors pourquoi les marchés financiers sont-ils plus inquiets de la situation des pays de la zone euro ? CHRISTIAN NOYER Les marchés financiers sont inquiets de la situation des pays de la zone euro parce qu’il y a le cas de la Grèce, qu’ils craignent effectivement l’effet de contagion. C'est-à-dire qu’ils ont des inquiétudes qui sont un peu inexplicables peut-être, irrationnelles, sur les conséquences qui peuvent exister pour le système financier, sur les autres pays et donc - mais ils ont tendance à tout mélanger un petit peu - donc il faut tenir compte de cet état de fait qui est les difficultés de financement, la hausse des taux  10 d’intérêt. Vous savez c’est souvent un peu auto réalisateur : si les investisseurs se méfient de la dette d’un débiteur, eh bien ça veut dire que les taux d’intérêts vont monter et donc sa situation budgétaire va s’aggraver.  XAVIER LAMBRECHTS Je voudrais revenir à la question des banques françaises ; on a parlé de leur fragilité. Est-ce que vous êtes, Christian NOYER, favorable à ce qu’on appelle la recapitalisation des banques ? Est-ce que les banques françaises ont besoin de se recapitaliser ? CHRISTIAN NOYER Alors d’abord, permettez-moi de vous dire que je trouve - mais c’est une expression que tout le monde utilise - à titre personnel je trouve le mot « recapitalisation » très mauvais. Pourquoi ? Parce que la recapitalisation, on a utilisé cela après la crise des subprimes quand il y avait vraiment des pertes dans les banques, dans certaines banques. Il y avait une diminution de la base de capital, il fallait recapitaliser. Aujourd’hui on n’est pas du tout dans cette situation. Il faut augmenter les fonds propres.  Qu’est-ce qu’on a dit après la crise des subprimes ? On a dit : nos banques finalement étaient trop fragiles, n’avaient pas un niveau de capital suffisant, donc on fait ce qu’on appelle Bâle 3 dans notre jargon. On définit des règles qui d’ici 2018 vont nous amener à faire augmenter le capital dans les banques pour qu’elles soient beaucoup plus résistantes, qu’elles soient capables de résister à une crise même grave comme celle qu’on a connues. XAVIER LAMBRECHTS Notamment le pourcentage de fonds propres ! CHRISTIAN NOYER Et notamment le pourcentage de fonds propres doit augmenter. Oui, c’est comme ça qu’on calcule. C’est très complexe techniquement parce qu’on calcule le risque sur chaque type de crédit, chaque type d’exposition mais, en gros, on veut plus de fonds propres. On était parti dans cette direction-là et nous disons aujourd'hui, en effet, avec les États membres, compte tenu de la situation des marchés financiers, compte tenu des inquiétudes qui existent et dont il faut bien tenir compte sur les banques, il faut aller plus vite dans l’augmentation du capital.  JEAN-BAPTISTE JACQUIN Mais il y a trois manières de renforcer les fonds propres des banques. Il y a les actionnaires ; les banques disent aujourd'hui : non il est hors de question de faire des augmentations de capital en Bourse parce que justement, les cours de Bourse sont trop bas. La deuxième solution c’est les profits, donc intégrer les profits mais dans ce cas-là c’est le client, donc est-ce qu’on va augmenter les marges des banques pour accélérer la production de profits qui seraient mis en réserve ? La troisième solution c’est l’État. Laquelle doit être mise en œuvre dans la situation actuelle ?  CHRISTIAN NOYER Dans chaque pays, chaque pays répondra... JEAN-BAPTISTE JACQUIN En France, je parlais en France.  CHRISTIAN NOYER ... en fonction des caractéristiques de son système bancaire. Moi je considère qu’en France, compte tenu – bon, les règles exactes qui vont être décidées au niveau européen sont en cours de finalisation, donc on ne les connait pas encore complètement – mais, compte tenu de ce qui est en préparation, je considère que les banques françaises devraient être capables d’y arriver puisqu’on parle d’une échéance de peut-être neuf mois d’ici l’été prochain. Les banques françaises doivent  11 être capables d’y arriver, essentiellement en accumulant des bénéfices en réserve, en mettant des bénéfices en réserve. Cela conduira peut-être à des restrictions sur la politique de dividendes au printemps prochain, nous verrons, et puis le cas échéant, en allant un peu sur les marchés, les marchés financiers. C’est vrai, aujourd’hui ce n’est pas facile de faire une augmentation de capital ; dans six mois ça sera peut-être plus facile. Mais je considère qu’a priori l’État ne devrait pas avoir besoin d’intervenir. XAVIER LAMBRECHTS Voilà, vous pensez que ni aujourd'hui, ni en dernier ressort... BRUNO DAROUX C’est important ça. XAVIER LAMBRECHTS ...ni en dernier ressort l’État ne devra intervenir dans, sinon la recapitalisation des banques, en tout cas un apport financier aux banques pour augmenter les fonds propres des banques ? CHRISTIAN NOYER A priori je pense que ça ne sera pas nécessaire... XAVIER LAMBRECHTS Si c’était le cas ? CHRISTIAN NOYER Si c’était le cas, il s’agirait d’un investissement temporaire qui, comme la dernière fois, serait remboursé très vite très certainement. L’accumulation des bénéfices devrait permettre de... Mais a priori je vous dis et je répète que je pense que ça ne sera pas nécessaire. XAVIER LAMBRECHTS Que pensez vous de l’idée qui a été émise par certains - et entre autres par François HOLLANDE dans la campagne des primaires - de créer un fonds interbancaire ? C’est-à-dire que les banques s’aideraient entre elles et les banques riches viendraient au secours des banques les plus « pauvres » entre guillemets. Est-ce que vous pensez que cela pourrait être une idée séduisante pour l’avenir ? CHRISTIAN NOYER Je crois qu’il faut surtout que chaque banque accumule les fonds propres qui sont nécessaires pour être capable de résister à tout ce qui peut lui arriver. Les banques sont des entreprises qui ont des actionnaires ; elles doivent être responsables des risques qu’elles prennent ; elles le font sous la surveillance des autorités prudentielles. D’ailleurs la Banque de France et l’Autorité de Contrôle Prudentiel, nous veillerons à ce qu’elles aient les fonds propres nécessaires, ceux qui seront décidés au niveau européen. BRUNO DAROUX Alors, pour partir dans un autre pays que la France, en Allemagne, les banques protestent contre une recapitalisation forcée et généralisée des établissements européens. Comment expliquez-vous ça ? CHRISTIAN NOYER Les banques françaises protestent ou vont protester aussi sans doute parce qu’elles nous diront : techniquement nous n’avons pas fait de pertes, il n’y a pas de raison que vous nous obligiez à augmenter nos fonds propres plus vite que la règle internationale qui a été prévue. Ce qui techniquement est une position qui se défend. Je dis simplement... BRUNO DAROUX Une simple décision politique.  12 CHRISTIAN NOYER Il y a une inquiétude dans les marchés. C’est une décision qui est à la fois politique et économique. Je ne suis pas un responsable politique, mais je dis simplement la chose suivante : il y a une inquiétude dans les marchés ; cela veut dire qu’il y a un risque de difficulté de refinancement des banques dans le marché, donc il y a un risque qui pèse sur le bon financement de l’économie. Dans ces conditions-là, il est très important pour les banques elles-mêmes, pour qu’elles puissent continuer leur activité dans des conditions satisfaisantes et donc générer des bonnes activités, des bons financements qui seront le moteur de leur développement futur, de leurs profits futurs. Il est très important qu’elles rassurent complètement.... et donc qu’elles aient les fonds propres nécessaires. XAVIER LAMBRECHTS Mais pour générer des bons financements et des activités productives, est-ce qu’il faut laisser faire les banques ? Vous donnez l’impression qu’il faut laisser faire, ou bien au contraire, leur imposer plus de règles, leur imposer plus de contrôles ? C’est un des enjeux d’ailleurs du futur G20 de Cannes. Est-ce que vous êtes favorables à une augmentation de la règlementation, de la régulation des banques, comme certains le réclament d’ailleurs aussi dans les primaires socialistes. Arnaud MONTEBOURG par exemple en a beaucoup parlé, qu’il fallait mettre les banques sous tutelle ; sans aller jusque là, est-ce qu’il faut plus de règlementation ? CHRISTIAN NOYER Nous avons fait cet exercice à la demande du G20 de l’année dernière, en Corée. Nous avons fait cet exercice, nous l’avons terminé - c’était même à Londres que ça avait été demandé initialement. Nous avons défini les règles qu’on appelle Bâle 3 qui sont, non seulement de renforcer le capital mais de renforcer les fonds propres, mais également d’avoir une supervision plus complète, plus intrusive. Il se trouve qu’en France nous avons la tradition d’un contrôle qui est très intrusif et très complet. Nous faisons par exemple depuis toujours des inspections sur place, nous vérifions beaucoup de choses ; ce n’était pas fait dans tous les pays.  C’est un accord mondial du G20 ; on a décidé de le mettre en œuvre ; il va être mis en œuvre. La seule chose c’est que nous avions prévu pour l’augmentation du capital des fonds propres des banques européennes, comme de toutes les banques mondiales, un agenda qui s’étalait, un calendrier qui s’étalait jusqu’en 2018. Nous disons : eh bien pour les banques européennes, sans aller peut-être jusqu’au bout, nous allons aller plus vite et nous allons demander dès l’année prochaine des pas très significatifs dans cette direction. Donc nous irons plus vite que les banques des autres pays pour répondre à l’anxiété qui est dans les marchés aujourd'hui.  JEAN-BAPTISTE JACQUIN Aller plus vite sur les contraintes en matière de fonds propres, est-ce qu’il n’y a pas un risque là de transmission plus rapide à l’économie réelle ? Puisqu’on sait bien que pour accorder des crédits soient aux particuliers, soit aux entreprises, les banques se servent du ratio de leurs fonds propres, donc là, elles pourront moins produire de crédit de façon réglementaire dans les prochaines années. CHRISTIAN NOYER Vous avez raison, c’est un risque qui existe. Mais le risque le plus important aujourd'hui c’est que les banques se trouvent soumises à une crainte excessive des investisseurs qui fasse qu’elles ne trouvent pas les ressources. Donc si on veut qu’elles fassent des crédits, il faut qu’elles continuent à recevoir des dépôts avec la complète confiance des épargnants. C’est le cas aujourd'hui en France mais il faut que ce soit vrai dans toute l’Europe. Il faut qu’elles puissent émettre des obligations sur les marchés ; il faut qu’elles puissent plus généralement recueillir des ressources de la part des investisseurs d’Europe et du monde entier. Sinon elles ne feront pas de  13 crédit et donc il s’agit de trouver le bon équilibre - suffisamment d’exigences de fonds propres, pas trop pour ne pas effectivement rendre trop difficile la distribution du crédit - et il faut que nous obligions les banques à se concentrer dans cette période difficile sur la distribution du crédit à l’économie et qu’elles soient moins allantes dans d’autres activités, notamment des activités internationales. Elles le feront naturellement.  XAVIER LAMBRECHTS Je voudrais revenir sur les régulations des banques. Est-ce que vous êtes favorable par exemple à ce qu’on appelle une séparation totale des activités bancaires de dépôts, c'est-à-dire la banque de monsieur tout le monde et les banques d’investissements qui ont parfois été des banques de spéculations ces dernières années ? Est-ce que vous êtes favorables à une séparation très nette entre ces deux activités, comme ça se passe aux États-Unis et comme apparemment, en Grande-Bretagne, le processus est en cours pour aboutir, je crois en 2019 ? CHRISTIAN NOYER  Je n’y suis pas favorable parce que je trouve que c’est une mauvaise réponse à une mauvaise question. Pourquoi ? Quand on regarde ce qui s’est passé, de quoi est née la crise, quand est-ce qu’est née la crise sur le système bancaire ? Quand Lehman Brothers a explosé. Lehman Brothers, c’était une pure banque d’investissements. S’il suffisait de séparer les banques de dépôts et les banques d’investissements pour régler le problème, eh bien Lehman Brothers aurait pu faire faillite, ça n’aurait eu aucun impact nulle part.  BRUNO DAROUX Mais en Angleterre, Northern Rock était... CHRISTIAN NOYER Northern Rock était une pure banque de dépôt et cela a créé une inquiétude dans toute l’Europe sur le risque de course au dépôt. Donc je trouve que ce n’est pas ça la réponse. La vraie réponse c'est d’empêcher les banques - en rendant cela extraordinairement coûteux en fonds propres - de faire des activités qu’on a parfois appelé des activités-casinos, c'est-à-dire des activités trop risquées. C'est l’objet d’une réforme qui est une étape intermédiaire entre Bâle 2 et Bâle 3, qui doit entrer en vigueur en Europe au 1er janvier, qui doit entrer en vigueur d’ailleurs dans le monde entier au 1er janvier (j’ai peur que les États-Unis soient un peu en retard, mais enfin nous en tous cas nous serons à l’heure) qui rend beaucoup plus coûteux en fonds propres si on peut dire, les opérations de marché. Mais il faut faire attention parce que dans les banques... qu’est-ce qu’elles font les banques d’investissement ? Dans leurs activités on trouve des choses extraordinairement utiles à l’économie française ou européenne. Par exemple, ce sont les banques d’investissement qui financent en dollars des crédits d’exportations des Airbus. Ce sont les banques d’investissements qui font le marché secondaire des obligations d’État mais aussi des obligations d’entreprises ou des obligations des collectivités locales, donc qui permettent à ces émetteurs d’aller sur le marché. Donc il faut faire très attention. L’activité de banque d’investissement comporte énormément de choses, heureusement d’ailleurs, qui sont extraordinairement utiles à l’économie et qu’il faut absolument préserver.  BRUNO DAROUX Pour être un peu moins technique, les États-Unis, vous les avez évoqués il y a un instant, les États-Unis et aussi les grands pays émergeants, font pression sur l’Europe pour qu’elle agisse plus vite, est-ce que vous comprenez cette impatience et comment l’Europe doit-elle y répondre ? CHRISTIAN NOYER Oui, je comprends tout à fait cette impatience et je comprends cette inquiétude. Pourquoi ? Parce que, comme je l’ai dit tout à l’heure, quand on regarde la situation budgétaire des autres grands pays industrialisés, elle n'est pas franchement meilleure  14 que celle des pays de la zone euro - je ne dis pas dans le détail mais, globalement, elle est même de façon consolidée moins bonne très souvent - et puis deuxièmement il y a ce qu’on appelle les risques de contagions. Les risques de contagions on voit bien ce que ça veut dire en Europe : la pression qui se déplace ou qui s’étend, des pays qui sont sous programme de redressement à des pays qui ne sont pas sous programme de redressement - vous avez évoqué l’Italie ou l’Espagne tout à l’heure. Donc on voit bien les risques à l’intérieur de l’Europe ; ces risques peuvent s’étendre en dehors de l’Europe. Et puis il y a aussi une inquiétude du reste du monde, c’est que les banques européennes étaient très actives dans le financement de l’économie mondiale, les banques européennes jouaient un rôle important pour la réalisation de certains projets dans les pays en développement, dans les pays émergents. Elles ont même une activité non négligeable aux États-Unis. Donc le risque de faiblesse de notre système financier est un risque que d’autres pays commencent à ressentir.  BRUNO DAROUX Justement, est-ce qu’on n’assiste pas à un début de renversement des rôles ? Lors d’une réunion du G20 des ministres des Finances et des banquiers centraux, vendredi à Paris, donc vous avez du y assister je pense... CHRISTIAN NOYER Oui, tout à fait. BRUNO DAROUX … les grands pays émergents ont dit qu’ils étaient prêts à augmenter leur participation au Fonds Monétaire International, éventuellement pour venir en aide à des pays européens, à condition, bien sûr, qu’ils aient davantage de poids au sein de cette institution. Est-ce que vous trouvez que c’est une bonne initiative, est-ce que c’est le sens de l’histoire, est-ce qu’ils sont bien inspirés de vouloir faire ça ?  CHRISTIAN NOYER D’abord, bien entendu, je crois qu’ils ont dit très clairement ce que nous Européens nous disons depuis toujours : il faut que le Fonds Monétaire International ait à tout moment les masses financières nécessaires pour pouvoir répondre aux situations de crises qui se produisent. Que ces crises se produisent dans les pays émergents à certains moment, dans des pays avancés comme en Europe aujourd’hui, il faut que le Fonds Monétaire International soit capable de remplir son rôle partout et les émergents nous ont dit : le FMI aide certains pays européens en ce moment, il faut qu’il garde des fonds nécessaires ou qu’il ait les fonds nécessaires au cas où ce serait utile pour des pays émergents ou pour des pays en développement. Nous avons dit bien sûr. BRUNO DAROUX Mais ils vous ont dit aussi, nous grands pays émergents, nous voulons jouer un rôle plus important. On est prêt à mettre plus d’argent, mais on veut jouer un rôle plus important. CHRISTIAN NOYER C’est quelque chose qui a déjà été discuté et décidé. Nous avons une révision du capital du FMI qui est en cours, que la France a déjà ratifié, beaucoup de pays ne l’ont pas encore ratifiée, lorsque ce sera fini d’être ratifié la part des pays émergents va augmenter significativement, elle a vocation dans le futur à augmenter encore en fonction du poids économique de ces pays, c’est tout à fait normal.  XAVIER LAMBRECHTS Mais l’aide des pays émergents pourrait aussi se manifester d’une autre manière, c'est-à-dire en rachetant purement et simplement des actifs en Europe comme ça se fait déjà, on voit les Chinois qui rachètent ... BRUNO DAROUX  15 C’est pour ça que je parlais de renversement des rôles... XAVIER LAMBRECHTS ... le port du Pirée. Est-ce que finalement l’Europe n’est pas, petit à petit, en train de se faire racheter, toute chose étant égale par ailleurs, par certains pays émergents et en particulier par la Chine ?  CHRISTIAN NOYER Il n'est pas anormal qu’il y ait des investissements directs qui reviennent des pays émergents vers l’Europe par exemple, de même qu’il y en a qui vont aux États-Unis. Il y a des investissements d’ores et déjà qui sont d’ailleurs dans les dettes publiques aussi mais dans des investissements, dans des entreprises, dans des activités d’infrastructures. Ca ne me parait pas du tout anormal qu’il y ait des flux de capitaux qui aillent progressivement dans les deux sens. Il y a beaucoup de flux européens qui vont vers les pays émergents, qu’il y en ait qui viennent dans l’autre sens ça ne me parait... XAVIER LAMBRECHTS Ca ne vous inquiète pas ?  CHRISTIAN NOYER ...ni inquiétant ni anormal. XAVIER LAMBRECHTS Est-ce que vous êtes favorable à ce qu’on appelle les euro-obligations ? Est-ce que cette manière de mutualiser la dette, d’une certaine manière en créant ces obligations, ces eurobonds, ces obligations européennes, est-ce que vous êtes favorable à cette technique ?  CHRISTIAN NOYER Je crois que les euro-obligations - comment dire ? il ne faut pas mettre la charrue avant les bœufs - c’est une idée très intéressante, mais c'est une idée qui suppose un degré d’intégration extrêmement fort. Pourquoi ? Parce que si vous émettez une euro-obligation, si un des États fait défaut, cela veut dire que ce sont les contribuables des autres pays qui vont payer à la place... XAVIER LAMBRECHTS C’est la solidarité. CHRISTIAN NOYER C’est la solidarité... BRUNO DAROUX C’est un peu ce qui se passe déjà non ?  CHRISTIAN NOYER Oui, on le fait dans le cadre d’un programme, de programmes de sauvetages qui sont des programmes de restructurations macro-économiques très forts. On demande aux Grecs - on ne prête pas aux Grecs sans conditions - on leur demande de faire des efforts extrêmement importants pour redresser leur économie. Dans le cadre d’un programme avec des déboursements qui comportent des sanctions s’il n’y a pas les efforts nécessaires qui sont faits en temps utiles et donc émettre des euro-obligations ça veut dire décider une solidarité pour l’avenir quoi qu’il arrive. Je pense qu’il faut d’abord renforcer considérablement les organes de gouvernance communs, il faut sans doute aller plus vers le fédéralisme pour que ce soit acceptable. JEAN-BAPTISTE JACQUIN  Si vous le permettez, une petite question sur la Banque de France. Vous avez parlé des autres banques, des États, des marchés financiers. Il se trouve qu’aujourd'hui pour boucler le budget 2012, l’État demande à un certain nombre d’institutions de faire des efforts. Est-ce que la Banque de France en fait suffisamment sur son budget ?  16 CHRISTIAN NOYER Si vous voulez la Banque de France, en quinze ans, a réduit ses effectifs d’un tiers. Si l’État avait réduit ses effectifs d’un tiers en quinze ans, le budget aurait une allure un peu différente de celle qu’il a. Nous faisons des efforts de productivité très importants et nous continuerons à le faire. Nous versons d’ailleurs un impôt sur les sociétés et un dividende très important à l’État tous les ans. Nous avons aussi des risques à couvrir. Nous-mêmes nous sommes intervenus, parce que quand on dit la BCE intervient, c’est en fait l’Eurosystème, c'est-à-dire que la Banque de France porte sa part des risques dans les interventions de la BCE. La BCE est par exemple intervenue sur la dette grecque, elle porte des risques et donc ça veut dire que c’est la Banque de France qui porte un cinquième de ces risques. Et surtout nous reprêtons aux économies ; avec des garanties mais nous reprêtons des montants considérables. Nous avons beaucoup accru la taille de notre bilan comme celui de la BCE et donc nous avons besoin aussi de fonds propres importants pour couvrir ces risques. C’est ce que nous faisons. XAVIER LAMBRECHTS Christian NOYER je voudrais terminer sur les risques de décroissance, voire de récession, qui nous menacent. Est-ce que vous pensez que, comme je le disais tout à l’heure, on pourrait rajouter du chômage à la crise ? Quel est votre pronostic pour les mois qui viennent en matière de croissance et de risque de récession ? CHRISTIAN NOYER C’est très difficile de répondre parce que nous vivons dans un moment d’incertitude très grand. Personne pour l’instant - je parle des organisations internationales, des banques centrales, des instituts privés - personne ne fait l’hypothèse d’une récession l’année prochaine. Nous sommes sur une croissance qui est ralentie - après un premier trimestre 2011 qui avait été très fort un peu partout dans le monde - essentiellement en Europe à cause de l’anxiété, et donc nous avons un risque de report d’investissement, de réduction de la consommation. C'est ce risque et c'est cette incertitude qu’il faut lever. Si nous avons la confiance, si nous parvenons à ramener la confiance chez les consommateurs, chez les chefs d’entreprises, nous pouvons avoir un redémarrage de la croissance et une croissance forte l’année prochaine. Mais c’est le point essentiel. XAVIER LAMBRECHTS Petite note d’optimisme pour terminer l’émission. Merci Christian NOYER d’avoir été notre invité ce dimanche.    ", "published_date": "2011-10-16", "section": "interview"}