{"url": "https://web.archive.org/web/20130825202451if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/le-g20-est-fonde-sur-la-bonne-volonte-le-monde-18-02-2011.pdf", "author": "", "title": "« Le G20 est fondé sur la bonne volonté »", "text": "Interview de Christian NOYER, Gouverneur de la Banque de France au Journal Le Monde \nLe 18/02/2011 \nPropos recueillis par Cécile Prudhomme et Marie de Vergès \n \n \nLes ministres des finances et les gouverneurs de banques centrales des vingt premières puissances \néconomiques mondiales se réunissent à Paris vendredi18 et samedi 19février pour le premier \nrendez-vous de la présidence française du G20.  \nLeur objectif: s’entendre sur une liste d’indicateurs permettant de mesurer les grands déséquilibres \nmacroéconomiques. Cinq ont déjà été identifiés: balance courante, taux de change réels, réserves \nde change, déficits publics et épargne privée. Ces instruments de mesure ne devraient toutefois pas \nêtre assortis d’objectifs chiffrés. Les réticences des grands pays exportateurs – Chine, Allemagne, \nJapon – restent fortes. \n \n \nLe Monde : Christian Noyer, vous êtes le gouverneur de la Banque de France. Certains pays \nne vont-ils pas refuser de donner leur accord à une liste d’indicateurs qui pourraient les \nstigmatiser en soulignant leurs déséquilibres? \n \nChristian NOYER : L’idée est de rechercher une liste qui soit suffisamment large pour ne pas \npointer du doigt un petit nombre de pays mais prendre en compte les principaux déséquilibres. Une \nfois identifiés les facteurs de risque, on pourra rechercher quelles sont les pistes d’amélioration, les \npolitiques économiques correctrices permettant d’avoir une croissance plus forte et surtout plus \ndurable. \n \nLe Monde : Ne faut-il pas dans un deuxième temps assortir ces indicateurs de mesures \ncoercitives? \n \nChristian NOYER : Le G20 n’est pas une institution dotée de pouvoirs coercitifs ou réglementaires. \nC’est une instance fondée sur la concertation et la bonne volonté. On réussira si chacun des \nparticipants est persuadé que cet exercice est dans l’intérêt de tous. Par exemple, les pays très \nexcédentaires – c’est-à-dire dont la capacité d’épargne est très supérieure à leurs besoins – sentent \nbien que leur grande dépendance vis-à-vis de la demande interne d’autres pays est un élément de \nfragilité. \n \nLe Monde : Il y a des pays comme les Etats-Unis qui ne semblent pas très disposés à résoudre \nleurs déséquilibres… \n \nChristian NOYER : Aucun pays n’a signalé être en désaccord avec l’exercice. Celui-ci a été \nconsacré lors du sommet de Séoul [11 et 12novembre 2010] et les Américains eux-mêmes avaient \nalors posé la question des déséquilibres des paiements courants. Même si se mettre d’accord sur les \ndétails est toujours un processus complexe… \n \n \n \n \n \n \n \n \nLe Monde : Autre chantier très ambitieux: celui de la réforme du système monétaire \ninternational. Peut-on espérer de vrais résultats lors de la présidence française? \n \nChristian NOYER : On peut aboutir à des résultats concrets même si l’objectif du président de la \nRépublique, Nicolas Sarkozy, n’est pas de tout régler en un an. On a déjà réussi à mettre le sujet sur \nla table et on va maintenant en creuser les différentes facettes. Les entrées et sorties brutales de \ncapitaux, l’accumulation de réserves de change dans certains pays, la volatilité des taux de change \nprésentent une série d’inconvénients et de risques. \nOn ne prétend pas avoir la science infuse. Les problèmes posés par la volatilité des flux de capitaux \nsont très difficiles à résoudre. La problématique est la suivante: peut-on disposer d’une boîte à \noutils avec des mécanismes permettant de freiner les mouvements abrupts de capitaux sans pour \nautant créer un contrôle des changes dangereux pour la fluidité de l’économie mondiale? \n \n \nLe Monde : Pensez-vous qu’il faut encourager le yuan chinois à intégrer l’unité de compte du \nFonds monétaire international, le DTS (droits de tirage spéciaux)? \n \nChristian NOYER : Le DTS a été conçu comme un panier comprenant les monnaies des principales \néconomies mondiales. Si c’était à refaire aujourd’hui, on penserait spontanément à y intégrer le \nyuan, compte tenu de la place qu’occupe la Chine dans l’économie mondiale. Mais les monnaies \ncomposant le DTS sont toutes librement convertibles, ce qui n’est pas le cas du yuan. La question \nest donc plutôt de voir comment programmer son entrée dans ce panier, quel serait le calendrier \nthéorique. \n \nLe Monde : Etes-vous favorable à l’instauration d’une taxe sur les transactions financières? \n \nChristian NOYER : J’en comprends l’objectif. Mais pour être concevable, il me semble qu’une taxe \nsur les transactions financières doit être appliquée dans tous les pays, même dans les juridictions \nnon coopératives. Dans le cas contraire, cela aura pour conséquence un déplacement massif des \ntransactions financières vers les paradis fiscaux, et je ne suis pas sûr que le résultat soit alors \nsatisfaisant. \n \nLe Monde : Les solutions qui s’esquissent pour éviter une nouvelle crise de la dette en zone \neuro sont-elles suffisantes? \n \nChristian NOYER : Les leçons ont été tirées. Tout le monde comprend l’intérêt d’avoir des règles \net de les faire appliquer. L’idée d’un pacte de compétitivité me paraît très bonne. C’est sans doute \nquelque chose qui manquait au départ. Pour le bon fonctionnement de la zone monétaire, nous \navons absolument besoin d’une évolution convergente des compétitivités relatives de chaque pays \nde l’union.  \nAvec une monnaie unique, on ne peut pas accepter que les coûts unitaires de production divergent \nradicalement. Un Etat dont la compétitivité diminue car ses coûts de production (salaires, \nmarges…) augmentent plus vite que sa productivité se met en situation d’affaiblissement. N’ayant \nplus l’arme de la dévaluation, il doit baisser les salaires et les coûts de façon douloureuse. \n \n \n \n \n \n \nLe Monde : L’inflation vous inquiète-t-elle? \n \nChristian NOYER : La poussée inflationniste est essentiellement due au prix des matières \npremières et de l’énergie. A la fin de l’année, on devrait revenir dans une zone de stabilité des prix. \nMais si les partenaires sociaux n’intègrent pas cette stabilité des prix dans les négociations \nsalariales, là on peut déclencher une vraie inflation. Nous sommes extrêmement attentifs. \n \nLe Monde : Etes-vous optimiste sur le scénario de croissance française? \n \nChristian NOYER : Nos enquêtes de conjoncture montrent une accélération à la fin de l’année \ndernière et en début d’année. On peut s’attendre à ce que la croissance en 2011 s’approche plus de \nla prévision du gouvernement, de 2%, que du consensus des économistes, aux environs de 1,6%.p \n \n \n", "published_date": "2011-02-18", "section": "interview"}