{"url": "", "author": "christian noyer", "title": "FT interview transcript: Christian Noyer", "text": "Christian Noyer, governor of the Bank of France, spoke to Scheherazade Daneshkhu ahead of the G20 finance ministers and central bank governors meeting in Paris, February 18-19 2011. The following is an edited transcript. Financial Times: What is your main concern and focus at next week's G20 meeting and what would be the best outcome? Christian Noyer: We are not seeking precise results since it's the first meeting of the year. In general, we want to open up a debate. There are two different types of topics: to keep on track a number of big issues that we have started and are mostly agreed on, and the two new issues proposed by the French presidency. On the first, a lot has been done on banking regulation and Basel III, but there are other areas which we need to keep on track, such as infrastructures for the derivatives market, the regulation of non-regulated areas, so-called shadow banking, and to ensure that the principles of rules agreed on compensation are fully implemented. A second important issue, that was already agreed on, is co-operation for more balanced and stronger growth. That's the framework. Regarding the two new issues, basically international monetary system reform and the volatility of commodities market, the meeting is aimed at starting the discussion on these two areas, to listen to all contributions and try to see where there can be lines of agreement on which we could make progress. FT: Do you think those two topics, particularly addressing the volatility of the commodities market, are the most pressing at the moment for the international economic community? CN: Seen from a central banker's point of view, it's clear that the commodities market is a concern in all countries because of the volatility of prices. The fact that there are a number of new actors that came into this market, especially the derivatives market, has created a strong basic buying position which tends to increase the upward trend that comes from the cash market. That trend is due to a number of climatic events, or structural changes, like the change in a number of emerging economies of consumers' habits in terms of food. FT: Are the actors to which you refer, speculators? CN: They can be speculators. They can simply be funds which have decided to include commodities as an asset class. And that means that, because it is a new trend, you need to build a position to start with and that creates an upward trend which is not necessarily related to the underlying market. For central bankers, it's a big issue because it's one of the inflationary factors. It creates volatility in inflation, which is not good either, because at certain points in time volatility can push through peaks in headline inflation, which may create the danger of an entrenchment of inflationary expectations. Now, how can we make progress with that? The issue is about the efficiency of markets. We know that for markets to be efficient there must be a certain level of transparency. We know very little about commodity markets compared with classic pure, financial markets. We know very little about the reality of production, consumption and stocks in the various countries. So can progress be made with more transparency targeted on certain types of data? Do markets, especially derivatives markets, have the appropriate rules? We know that for markets to function correctly, it's not enough to have the appropriate features for the discovery of prices, but it is also necessary to have rules that can ensure there is no market abuse. FT: Some proposals are to have a data bank to gauge better what is happening in terms of supply and demand and also to reduce volatility through reduced speculation. Is it desirable to reduce speculation in this area? CN: I don't like to use that word myself because we need players who enhance the liquidity of these markets; that's clear. But we also need rules to make sure that the market is functioning in a proper way. And if the appropriate transparency and the appropriate rules exist in a given market, then I think the number of players, or the fact that they do that as proprietary trading so to speak, is not an issue. But what I think is dangerous, is that because little is known about the underlying market, the market can move on rumours or unequal information for players. That makes the market fragile and runs the risk of a big player taking a big position and eventually moving the market in a certain direction. We have no precise views on what should be the result of this work - it's not a pre-cooked exercise. The idea is rather to have a general discussion, to set up working groups, to agree to go deeper in certain directions. FT: Is there a bare minimum, an obvious measure that everyone would probably agree on to make the markets more transparent? CN: It's difficult to answer that, because every market may be different from the other one. The oil market does not function in the same way as the corn market or the wheat market or the iron market, and so on. So we have to go deeper into the specifics and see if there are general ideas that emerge. For instance, the concept of trade repositories could be viewed as an appropriate universal tool to foster transparency. FT: What proportion of the price volatility do you think derives from speculation? CN: It's difficult to say precisely because the data are not necessarily collected and published everywhere. It's a fragmented market and it's partly an obscure market, so it's not easy to find out what are the proportions. What we know is that the market has changed, not only because of the climatic events, for instance, but also because of strong positions taken partly because commodities markets have become an asset class, and partly because there are players which play on the trends and increase the size of the trends. FT: Moving to global imbalances, what's your view on how much progress has been made in trying to address global imbalances? CN: We have a mandate from the heads of the Seoul summit, to try to make the first complete exercise within the so-called framework for sustained growth. The first step is to try to agree on the indicators, that is, on certain objective data that would signal elements of imbalances. For instance, it can be structural imbalances, let's say, between savings and investments. The second step is to work on indicative guidelines that could trigger for each country some elements to be incorporated in one's economic policy. The objective is really not to finger such or such country, but to try to see in all our economies what are the areas of imbalances on which each of us should work and try to improve the situation and correct what has to be corrected over time. FT: During the crisis, we saw a real impetus for everyone to get together and talk. Do you think that sort of urgency has been lost, especially since we are seeing some countries become more protectionist? CN: I hope it's not the case but there's always a risk when the danger seems more remote that co-operation may decrease a little bit. On the other hand, that has not been the case for financial regulation. We have continued to move on the concept of policy co-ordination until Seoul, where there was basic agreement. Once again, we all have to contribute; we all have to reflect on our own situation. I'm not sure any of us can say there is absolutely no disequilibrium that needs to be corrected over time. The objective is really win-win; that is, by adjusting our economic policies in all the various major economies of the world, we hope to be able to have as an outcome a higher, more sustained regular growth to the benefit of all. I'm convinced that because it's in the interests of all that it's still something that everybody is ready to work on. FT: On the question of volatile currency movements and attempts to try and reduce those, what's your view in general on how to mitigate this particular problem? CN: It is not the case that in the French presidency we have an already imagined target, an International Monetary System, that will have been pre-cooked and we'd like to sell. No, the idea is simply to say, the world is changing and the relative importance of economies is changing. Increasingly, we will not be able to consider that there are a few - four or five - major currencies from advanced economies and that what happens in the real world is not important. We know that there are difficulties not only concerning the volatility between currencies in the foreign exchange market, but also difficulties especially for emerging markets in the volatility of capital flows. For countries which had decided to adopt the free floating rule of the advanced economies, they are concerned that sudden capital flows may push upwards, or on the other hand, downwards at certain moments their own currencies, with a lot of consequences in terms of competitiveness on the one hand, inflationary pressures on the other hand. So there are questions put by emerging markets about whether they should adopt some rules or try to impose rules for the fluctuation of their currencies. These include whether it is admissible to temporarily restrain capital flows, freedom of capital movements; what are the tools that can be used to mitigate the adverse consequences of sudden capital flows like the so-called macro-prudential tools. In short, there are many issues that are real concerns of both emerging and advanced countries that may be different, and here also we have to put that on the table, discuss the possible avenues and try to find out co-operative solutions. There are subjects on which the International Monetary Fund may work and help us, like can we have a sort of set of rules or code for the temporary use of capital control? Does the IMF have all the appropriate tools in its remit? FT: Does it, in your opinion? CN: That has to be seen. Some consider that the IMF can do and already does what is necessary. Some believe that more a precise formulation, its mandate on the capital account would be preferable, but we need to discuss that. FT: Do you favour the inclusion of the renminbi in special drawing rights? CN: Given the fact that the global economy is changing and the Chinese economy is already the second economy in the world, the question of the inclusion of the renminbi is a natural one. On the other hand, one has to remember that to be part of the SDR composition, a currency has to be freely used. So it means that it's a process that has to be followed. And I've no doubt that sooner or later the renminbi will be freely used, because it seems to me that China wants its currency to play an important role in the world economy. But on the other hand, we know that they are prudent in the evolution, and so it may take some time. FT: The French government has put forward the idea of a small tax on some kind of international financial transaction. Do you think that's a good idea? CN: My own view on that is that it is something that would be useful if it were universal. So the big issue is whether there is a consensus that can be built progressively about that. FT: What about limited capital controls? CN: I think we need to have rules because otherwise there is a danger that excessive volatility of capital flows may result in protectionist measures. And we have to be very wary of what may look like protectionist developments. So while understanding the concerns and wanting basically to keep a free global market which has well served all of us, probably the solution is to have some agreed rules. It can be a sort of toolkit used temporarily when a country faces certain difficult situations. And that has to be worked out, certainly by the IMF which is well placed for that, but the G20 can also help to foster a rapid consensus. FT: On the events in Egypt, French banks are the most exposed in that region. Do you have any concerns about their exposure? Are they over-exposed to north Africa? CN: No. It's really a very limited exposure so I've no specific concerns. FT: Do you think in general what the events in Egypt and Tunisia have revealed is a complacency about emerging markets? That banks have underestimated the risks of investing in those countries? CN: I cannot answer for the banks in advanced countries in general, but it seems to me that in the case of French banks, they have been rather prudent in that area. If anything, they are more developed in central and eastern Europe, which is normal, because this is part of the European Union and it's part of the internal market. And the rest, be it in Latin America, in north Africa, in Asia, I've the feeling that they have been rather prudent and balanced among various countries. They've not concentrated their activities in a small region. FT: If we move on to Basel III and some of the debates on international regulatory measures. On this subject of the systemically important financial institutions (Sifis) or \"too big to fail\", where is the debate now exactly? Should they hold more capital than other banks? CN: We should be careful not to jump from one extreme to the other, and not to jump from the lowest possible level of regulation, the softest possible touch of supervision, relatively low level of capital requirements, into excessive regulation and excessive level of capital. Turning to Sifis, it's natural that we should ask ourselves the question of the important banks. But when you look at the lessons of the crisis, the question is, what is a \"too big to fail bank\"? Was Northern Rock too big to fail? Was Washington Mutual too big to fail? Was even Bear Stearns too big to fail? Would these be Sifis? So it's quite complex. We know that if there is a problem in a bank operating in many countries, the risk it creates results not only from its the size, but the interconnectedness with certain types of markets. So in a nutshell, I think that the aim to increase the loss-absorbing capacity of banks, which are especially important for the global system, is a natural objective, but capital surcharges are not the silver bullet to solve the problems. It can be one tool used by the regulator, but there are other very promising avenues which I personally would certainly dig into more, such as more intrusive supervision. For example, the requirement of a more efficient risk control system that supervisors could look into, and the implementation of resolution regimes able to deal with cross- border issues, and ensure that in case of problems, the systemic part of a bank can continue an ongoing concern, but at the same time have the stakeholders contribute to the resolution of the problem. So these are things on which the Financial Stability Board and the Basel Committee are working and will continue to work this year. We will see where we go. FT: So you don't think a higher cushion for the systemically important banks is going to be that useful a tool really? CN: Our experience in France, which served us well before and during the crisis, is that there are merits in adapting the cushion for each individual bank to the reality of its risk profile - the use of the so-called Pillar 2 of Basel II. Some countries made a big use of this Pillar 2 - which still exists in Basel III - such as Canada, France and Italy. We tend to consider that it worked well and we'd like it to continue. So we will not necessarily impose only the minimum [capital requirement] on each of our banks but we would wish to adapt that to each risk profile. FT: So would you argue that with the Sifis, it would be better to adapt each capital cushion regarding to the amount of risk the bank in question takes? CN: Yes. This is a similar philosophy for the counter-cyclical buffer. The counter-cyclical buffer is a useful tool, but for us, the most important is to be able to have, through the cycle, a provisioning system. Having the tool of an anti-cyclical buffer can be extremely useful but, of course, the cycle and the risks attached to the cycle will be different from one country to the other, so it has to be - and this is absolutely agreed among all of us - it has to be used in the context of each individual economy differently, depending on the cycle and the level of risks. FT: What's your view about counting towards capital, contingent convertibles and bail in-able bonds? CN: These are good concepts. We have to make sure that we can operate them and that there can be a market of investors for these types of instrument. So the work is not finished, but it's work in good progress. FT: You might not find investors willing to invest? CN: There is always a balance of risk and reward. FT: You have previously said that the Basel liquidity rules need more study. Which aspects in particular? CN: We need to have a robust and universal framework for liquidity; no doubt about that. I was in favour of that even before the crisis and, as a matter of fact, we had liquidity rules in France that did not exist in all countries. Now, we know the rules were drawn up rapidly - we had one year or so to design and decide on the set of rules, both for solvency and for liquidity, which was a completely new thing. When we look at the liquidity coverage ratio, we still have a draft ratio for which the liquid assets are very concentrated on government securities. There are two drawbacks to this. One is that we know by experience now, after the sovereign debt crisis, that the government debt securities market is not necessarily at all moments the most liquid and the safest, so that this concentration may be very risky. And second, we know that there are some hypotheses for the calculation of cash flows, inflows, outflows, which are not realistic. On the net stable funding ratio, we had said already before the summer that the draft had to be reworked substantially. There was no time really to do it, so only minor adaptations could be made during the second half of the year. It's likely that in the present form, there would simply not be the market to provide the medium/long term financing that will be needed. FT: Regarding the LCR being too concentrated on sovereign bonds, what do you think it should be concentrated on? CN: It would make sense to avoid excessive concentration. Now, I'll take an example of a country that does not belong to the Basel Committee - Denmark. The most liquid market in Denmark in Danish kroner is the covered bond market. So in a country like that, is it appropriate to consider that most of the liquid assets should be government bond securities when we know that that is not the market? It's not logical. FT: What are the most liquid markets in the Basel countries? CN: Once again, I'm not giving the answer to that, but there was a traditional inclination to consider that the government bond market was by definition the most liquid everywhere, more or less. But consider what would have happened to the banking sectors in the countries hit by the so-called sovereign debt crisis if the banking sector had concentrated a huge amount, for so-called liquidity rules, in government bonds that from one day to the next had become illiquid? That's clearly a question we cannot forget today. FT: Will French banks need to raise capital to comply with Basel III? And are you confident that this time the US will implement Basel III and that there will be a level playing field, which is of course a major concern for everyone? CN: Now that is a big issue. The main concern of the French banks is really the level playing field - that Basel III is implemented everywhere consistently. It's also my concern, because experience shows that if the best reform is not implemented globally, then weaknesses exist. So we absolutely need to have that everywhere and I am hopeful. The American administration is very positive and determined about it, so I hope that this can be done. Apart from that, the assessment of the French banks is that with the time frame given to implement Basel III, they should be in a position to reach smoothly, even in advance, the requirements without going to the market. We are encouraging them to go in that direction as soon as possible and to be in advance as much as possible. FT: Are the French banks penalised in any particular way vis-à-vis others in Basel III? CN: Like the banking systems of countries which have modernised their financial markets a lot, for instance, the US or Canada, the importance of market funds is higher than in many other countries. So we certainly have features which may in the present draft rules of liquidity, penalise them a little bit. But as I said, this should be corrected. There are other issues too. French banks are active players in equity derivatives and in the liquidity rules, very bizarrely, stocks or equities are not considered as liquid assets, whereas we know from the crisis that they have been the most liquid assets at all times. So that's probably also something which has been worked out too rapidly and should be corrected. Copyright The Financial Times Ltd. All rights reserved. Please do not cut and paste FT articles and redistribute by email or post to the web.", "published_date": "2011-02-10", "section": "interview"}