{"url": "", "author": "christian noyer", "title": "BFM Business, « Good Morning Business »", "text": "Comment expliquez-vous la récente réappréciation du dollar face à l'euro 1     Interview de Christian Noyer, Gouverneur de la Banque de France Europe 1 – 18 juin 2012    JEAN-PIERRE ELKABBACH Monsieur le Gouverneur de la Banque de France, bienvenue, et Christian NOYER, bonjour. CHRISTIAN NOYER Bonjour. JEAN-PIERRE ELKABBACH Le gouvernement AYRAULT est en place depuis deux mois, il applique à marche forcée toute une série de mesures qui étaient des promesses de François HOLLANDE. Sur l’économie, quand on fera l’addition, elle aura quels effets ? CHRISTIAN NOYER Je crois que ce qui était le plus important - de mon point de vue, bien sûr - c’était que le gouvernement prenne une ligne très, très claire sur la poursuite de la réduction des déficits. C’est cela qu’attendaient les marchés ; c’est cela qui a permis aux taux d’intérêt en France de rester bas, de devenir même encore plus bas ; c’est cela qui nous a donné la confiance mondiale. Donc garder cette ligne de marche, pour moi, c’est le plus important pour le soutien de l’économie française. JEAN-PIERRE ELKABBACH Mais est-ce que la France est – comme dit Matignon – sur le chemin du redressement pour autant ?  CHRISTIAN NOYER Nous sommes plongés dans une conjoncture faible - cela a été dit tout de suite - qui est mondiale. Il y a un ralentissement économique mondial, on est en zone euro dans une situation difficile avec des pays, comme l’Espagne et l’Italie, qui sont vraiment en situation de redressement et de réformes accélérées. Nous sommes dans une économie en fort ralentissement, à peu près plate au premier semestre, l’Allemagne, elle-même, ralentit d’ailleurs. Notre scénario, c’est une reprise graduelle, qui devrait se dérouler au cours du second semestre et l’année prochaine. Et donc je pense qu’il faut… JEAN-PIERRE ELKABBACH En 2012, la zone euro, d’après le FMI, sera en récession de 0,3%, en 2013, la croissance de 0,7 au lieu de 0,9, et la France, dit le FMI, à 0,8 seulement. 0,8% ! Est-ce que vous avez les mêmes chiffres, vous ?      2 CHRISTIAN NOYER Aujourd’hui, moi, je considère que le 1% doit être atteignable. Au moins 1% ou davantage. C’est très difficile d’avoir une prévision très précise, mais je pense qu’au cours du second semestre les choses doivent se redresser. Il y a forcément toujours un attentisme préélectoral, et donc le ralentissement très fort du premier semestre était normal… JEAN-PIERRE ELKABBACH C’est-à-dire que vous dites ce matin, vous, Christian NOYER, gouverneur de la Banque de France, qu’on peut arriver à 1%, et peut-être même un peu plus, mais à condition de… CHRISTIAN NOYER A condition de rester sur une stratégie très claire de réduction du déficit, visant à atteindre les cibles prévues : 4,5% cette année, 3% du PIB l’année prochaine, et de mener des actions de redressement, notamment de commencer à s’attaquer… JEAN-PIERRE ELKABBACH Même s’il faut trente-trois milliards l’année prochaine avec des impôts, plus gel et réductions de dépenses et que quelques-uns souffriront peut-être beaucoup… CHRISTIAN NOYER Même s’il faut le faire, parce que c’est essentiel pour garder des taux d’intérêt bas, et garder des taux d’intérêt bas, c’est très important pour la croissance, et deuxièmement, il faut rassurer les ménages et les entreprises, les consommateurs. S’ils ont l’impression que les déficits ne sont pas comblés, alors le taux d’épargne va augmenter, il y aura moins de consommation, il y aura moins d’investissements, il y aura moins de croissance. JEAN-PIERRE ELKABBACH PSA veut fermer l’usine d’auto d’Aulnay, il supprime 8.000 postes, 8% de ses effectifs, quelle est votre lecture à vous de cette double crise de Peugeot et de la crise de l’industrie automobile européenne et française ? CHRISTIAN NOYER Je dirais qu’il y a deux choses. Il y a d’une part le fait que nous sommes dans un ralentissement économique fort en Europe, ralentissement notamment dans les pays qui sont les grands marchés de Peugeot et pays du Sud de l’Europe, et donc c’est le reflet d’une faiblesse de l’activité et d’une surcapacité. Et puis, il y a aussi, je crois, la démonstration qu’on a un problème de compétitivité en France. C’est un problème qui est bien identifié, c’est un problème auquel il faut s’attaquer. Et il y a beaucoup d’aspects, il y a la compétitivité qui vient de la définition des produits, les stratégies industrielles… JEAN-PIERRE ELKABBACH Vous voulez dire que ça rend urgentes les réformes de fond dans la réforme du marché du coût du travail, c’est ça ? CHRISTIAN NOYER Absolument. Ce que nous pouvons faire et ce que peut faire le gouvernement, c’est de mettre en place une réforme du coût du travail et de moins charger les salaires pour la protection sociale, donc il faut… JEAN-PIERRE ELKABBACH Et qu’est-ce qu’il faut la CSG ? CHRISTIAN NOYER Il faut aller chercher d’autres choses, le précédent gouvernement avait envisagé la TVA, aujourd’hui…   3 JEAN-PIERRE ELKABBACH Hier, les députés PS ont voté contre la TVA sociale alors… CHRISTIAN NOYER Oui, mais c’est un choix politique, moi, je n’ai rien à dire là-dessus. Ce que je dis, c’est qu’il faut trouver d’autres ressources. JEAN-PIERRE ELKABBACH Le FMI alerte sur l’urgence à régler la crise de l’Europe, qui est contagieuse, vous l’avez dit tout à l’heure. Est-ce que la Banque de France est aussi inquiète que le FMI ? CHRISTIAN NOYER Sur l’Europe… JEAN-PIERRE ELKABBACH Oui, non ?  CHRISTIAN NOYER Sur l’Europe, moi, je dirais que les gouvernements ont pris les bonnes décisions… JEAN-PIERRE ELKABBACH Elles tardent à être appliquées, mais est-ce que vous êtes inquiet à la Banque de France sur la situation européenne ?  CHRISTIAN NOYER Non, non, je ne suis pas inquiet. Je suis inquiet de voir que, jour après jour, nous avons des pressions des marchés qu’on a du mal à contrer. On met en place de bonnes solutions, on rassure les marchés financiers et l’opinion… JEAN-PIERRE ELKABBACH Qu’est-ce qu’il faut ? Qu’est-ce qu’il faudrait ? CHRISTIAN NOYER Qu’est-ce qu’il faut ? Il faut mener avec détermination et jusqu’au bout toutes les réformes, toutes les décisions, tous les changements qui ont été décidés. Alors, il y en a qui sont… JEAN-PIERRE ELKABBACH Mais par exemple, vous, vous êtes, et vous le répétez, un partisan de l’union budgétaire et bancaire, ça traîne, qu’est-ce qu’il faut faire pour que ça progresse ? CHRISTIAN NOYER Concrètement, il faut que tous les pays fassent ce qu’ils doivent faire, par exemple, de mettre en place leurs règles budgétaires - la France y compris  - et il faut qu’on mette en place très vite l’union bancaire. Les chefs d’État ont demandé à la Commission de faire une proposition au mois de septembre ; nous-mêmes, à la BCE, à la Banque de France, on y travaille cet été. Il faut que ce soit mis en place à l’automne… JEAN-PIERRE ELKABBACH C’est-à-dire une union des banques des dix-sept de la zone euro ou des vingt-sept ? CHRISTIAN NOYER Des dix-sept, parce que c’est un problème de la zone euro. Il faut que la supervision des banques soit réunie, il faut qu’on ait les capacités d’intervention collectives sur l’ensemble des banques de la zone euro pour rassurer… JEAN-PIERRE ELKABBACH Christian NOYER, tous les milieux financiers de la City, de Wall Street sont secoués par les manipulations secrètes de la Barclays. Comment vous, vous qualifiez les tricheries de la Barclays ?   4 CHRISTIAN NOYER Il y a des enquêtes en cours. Moi, je ne veux pas répondre à la place de ceux qui sont chargés des enquêtes. Ce que je dis, c’est que, d’une façon générale, tout ce qui sort dans la presse actuellement sur des comportements anormaux de banquiers sont des choses qui sont évidemment condamnables. Il faut regarder dans les détails, mais tout ce qui est de la manipulation… JEAN-PIERRE ELKABBACH Pendant des années, Barclays et ses complices – on le dit – ont gagné des milliards en jouant chaque jour sur de faux taux, ça vient toujours de la City et de Wall Street… CHRISTIAN NOYER Enfin, c’est très compliqué… JEAN-PIERRE ELKABBACH Non, mais est-ce que vous êtes choqué par ce qui est en train de se passer ?  CHRISTIAN NOYER Je suis évidemment choqué par ce qui s’est passé, ça montre qu’il faut une régulation inflexible, quand on voit ce qui a pu se passer en matière de blanchiment. Nous-mêmes, dans nos contrôles des banques, nous y passons un temps considérable. Une partie importante de nos contrôles est destinée à vérifier qu’il n’y a pas de faille dans la lutte anti-blanchiment. Donc c’est un truc très, très important. JEAN-PIERRE ELKABBACH Mais il y a une enquête qui est lancée - et Michel BARNIER en parlait - contre la Barclays, les banques américaines – même la Banque d’Angleterre – sont soupçonnées de manipulations et, selon le New York Times d’hier, la Réserve fédérale de Washington s’en doutait. Est-ce que la BCE s’en doutait, est-ce que la Banque de France savait qu’il y avait ces manipulations ?  CHRISTIAN NOYER Non, absolument pas. La raison pour laquelle la Réserve fédérale pouvait être informée, c’est que le Libor, dont on parle, est un taux qui concerne le refinancement en dollars. Il est fixé à Londres, mais cela concerne le dollar américain, c’est pour cela que ce sont les pays concernés… JEAN-PIERRE ELKABBACH Mais dans le panel des dix-huit banques qui sont concernées par l’enquête, figurent la Société Générale, la BNP, le Crédit Agricole. Est-ce qu’elles sont dans le coup, les banques françaises ?  CHRISTIAN NOYER Elles ont été interrogées par les autorités compétentes et les réponses apparemment ont été satisfaisantes puisque, à ce stade, il n’y a aucune suite. Donc c’est tout ce que je peux dire… JEAN-PIERRE ELKABBACH Mais qui a la certitude que les banques françaises ne sont pas parties prenantes ?  CHRISTIAN NOYER C’est aux autorités locales de répondre, je n’ai absolument aucune raison de penser… JEAN-PIERRE ELKABBACH Est-ce qu’elles pourraient être victimes sans le savoir, les banques françaises ? CHRISTIAN NOYER Non, il n’y a pas de raison qu’elles soient victimes sans le savoir. Ou des banques ont participé à ces opérations, ou elles n’y ont pas participé Pour l’instant, personne n’a dit, n’a émis l’idée qu’elles avaient participé. Donc il n’y a pas de raison d’y penser…   5 JEAN-PIERRE ELKABBACH Est-ce que vous êtes embarrassé quand on parle de ce sujet ?  CHRISTIAN NOYER Non, ce qui m’embarrasse, c’est que c’est une affaire qui est très complexe. Il y a manifestement dans la manipulation du Libor des comportements délictuels, et ceux-ci doivent être poursuivis et condamnés par les autorités compétentes, que ce soit en Angleterre ou aux États-Unis… JEAN-PIERRE ELKABBACH Donc vous comprendriez que des banquiers fraudeurs de la Barclays ou d’autres aillent devant les tribunaux ? CHRISTIAN NOYER Bien entendu, bien entendu ! JEAN-PIERRE ELKABBACH Et qu’ils soient jugés ? CHRISTIAN NOYER Il n’y a aucun problème ! JEAN-PIERRE ELKABBACH Et punis ? CHRISTIAN NOYER C’est évident ! C’est évident, et d’ailleurs, si cela s’était passé en France, je poursuivrais, je ferais des enquêtes et je ferais en sorte qu’ils soient punis si c’était le cas. JEAN-PIERRE ELKABBACH Donc, et est-ce qu’il ne peut pas y avoir, comme le suggérait ici Philippe DESSERTINE, hier, une cour de justice économique et financière mondiale pour tous les tricheurs, y compris ceux qui sont en train de manipuler les cartels qui manipulent le prix du pétrole aujourd’hui ? CHRISTIAN NOYER Ah, ça… je ne sais pas si on en a besoin. Moi, ce que je crois, c’est qu’il faut des règles partout et des règles qui soient claires. On les a en principe, en matière internationale, sur le blanchiment. On a des règles internationales, on a des procédures de suivi des pratiques dans tous les pays… JEAN-PIERRE ELKABBACH Il faut aller plus loin pour la régulation… CHRISTIAN NOYER Et c’est le genre de choses qu’il faut faire, et on essaie de le faire en matière de régulation financière d’une façon générale.  C’est tout l’effort du G20 qu’il faut poursuivre, il faut toujours aller plus loin.     ", "published_date": "2012-07-18", "section": "interview"}