{"url": "https://web.archive.org/web/20130825125259if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/itv-leprogres-09112012.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n Interview de Christian Noyer, Gouverneur de la Banque de France  \nLe Progrès– 9 novembre 2012  \n« Se concentrer sur de nouvelles économies de dépenses » \nLe gouverneur de la Banque de France, Christian Noyer, inaugure aujourd’hui la \nnouvelle succursale lyonnaise de son établissement bancaire, dans le quartier de la \nConfluence. \n \nCroyez-vous à une reprise d’activité dès 2013 ? \nSi nous ramenons la confiance en Europe et en France, nous devrions assister à un \nredémarrage progressif de la croissance au cours de l’année 2013. Les pays de la zone euro \nont pris des décisions importantes sur le mécanisme européen de stabilité et les règles de \ngouvernance de politique budgétaire. Le regard des autres pays sur l’Europe commence à \nchanger. \nFaut-il revenir sur l’objectif de 3 % de déficit ? \nLe gouvernement a raison de garder cet objectif. C’est la marque de la crédibilité de \nl’économie française, de sa capacité à arrêter la spirale de la dette et donc à être solvable. \nC’est ce qui peut rassurer les entreprises et les ménages car en ne maîtrisant pas les déficits, \non donne le sentiment que les impôts vont continuer à augmenter. Si le regard des \ninvestisseurs du monde entier changeait sur la France, nos taux d’intérêts remonteraient et \nl’Etat serait obligé de faire des efforts encore plus grands. \n20 milliards d’impôts nouveaux et 10 milliards d’économie : est-ce un juste équilibre ? \nA titre personnel, j’aurais préféré plus d’économies sur les dépenses et faire moins appel aux \nrecettes car la réduction des dépenses pèse moins sur la croissance ; mais l’augmentation des \nrecettes permet une réduction plus rapide des déficits publics. Pour l’avenir, il faut se \nconcentrer essentiellement sur les économies de dépenses. \nNos banques sont-elles à l’abri d’un scénario à l’espagnole ? \nOui, car elles se sont beaucoup renforcées depuis le début de la crise en se dégageant \nd’activités pas essentielles au financement de l’économie française. Elles ont réduit leur \nactivité de marché, et ont consolidé leurs fonds propres en mettant en réserve une partie de \nleurs résultats. Nous avons aujourd’hui un système bancaire solide. \nEtes-vous favorable à la séparation des banques de dépôt et d’investissement ? \nCertaines activités de marché sont nécessaires à l’économie et nos banques doivent les \npoursuivre. Nous ne pouvons pas dépendre de banques de Wall Street pour financer nos \nentreprises. En revanche, je crois comme le gouvernement, que les activités spéculatives \ndoivent être interdites ou isolées et soumises à des contraintes fortes. \nVous inaugurez aujourd’hui à Lyon la nouvelle succursale de la Banque de France au \nmoment où un plan de réduction d’effectifs est prévu d’ici 2020. \nNon, c’est avant tout une prise en compte des départs à la retraite massifs que la Banque va \nconnaître d’ici 2020. D’ailleurs, nous allons embaucher plus que nous ne l’avons jamais fait. \nNous voulons regrouper nos unités de traitement – par exemple pour le tri des billets, nous \npasserions à trois centres en Rhône-Alpes (Lyon Gerland, Annecy et Grenoble) – mais nous \ncontinuerons à privilégier l’accueil avec le public et la proximité des entreprises, en étant \nprésents dans tous les départements. Je veux montrer en venant à Lyon que je crois en notre \nréseau et en sa modernisation. \n \n \n \n \n \n \n \n", "published_date": "2012-11-09", "section": "interview"}