{"url": "https://web.archive.org/web/20130825153304if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/itv-estrepublicain-09112012.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n Interview de Christian Noyer, Gouverneur de la Banque de France  \nL’Est républicain – 9 novembre 2012  \n« Pour l’avenir, il faut se concentrer sur les économies de dépenses » \n \nCHRISTIAN NOYER est confiant pour une reprise de la croissance en 2013, mais milite \npour davantage d’économies dans les dépenses de l’Etat. \nCroyez-vous à une reprise d’activité dès 2013 ? \nSi nous ramenons la confiance en Europe et en France, nous devrions assister à un \nredémarrage progressif de la croissance au cours de l’année 2013. Les pays de la zone euro \nont pris des décisions importantes sur le mécanisme européen de stabilité et les règles de \ngouvernance de politique budgétaire. Le regard des autres pays sur l’Europe commence à \nchanger. \nFaut-il revenir sur l’objectif de 3 % de déficit qui paraît difficile à atteindre ? \nJe suis confiant et le gouvernement a raison de garder cet objectif. C’est la marque de la \ncrédibilité de l’économie française, de sa capacité à arrêter la spirale de la dette et donc à être \nsolvable. C’est ce qui peut rassurer les entreprises et les ménages car en ne maîtrisant pas les \ndéficits, on donne le sentiment que les impôts vont continuer à augmenter. Si le regard des \ninvestisseurs du monde entier changeait sur la France, nos taux d’intérêts remonteraient et \nl’Etat serait obligé de faire des efforts encore plus grands. \n20 milliards d’impôts nouveaux et 10 milliards d’économie : est-ce un juste équilibre ? \nA titre personnel, j’aurais préféré plus d’économies sur les dépenses et faire moins appel aux \nrecettes car la réduction des dépenses pèse moins sur la croissance ; l’augmentation des \nrecettes permet une réduction plus rapide des déficits publics. Pour l’avenir, il faut se \nconcentrer essentiellement sur les économies de dépenses. \nLes 35 heures sont-elles selon vous un frein à la compétitivité ? \nIl est difficile de réécrire le passé. Cette réforme a été coûteuse en compétitivité pour les \nentreprises et coûteuse pour les finances publiques puisqu’elle a été en partie prise en charge \npar l’Etat. Le progrès social doit se faire en évitant les mouvements brusques qui pèsent sur la \ncompétitivité. \nNos banques sont-elles à l’abri d’un scénario à l’espagnole ? \nOui, car elles se sont beaucoup renforcées depuis le début de la crise en se dégageant \nd’activités pas essentielles au financement de l’économie française. Elles ont réduit leur \nactivité de marché, et ont consolidé leurs fonds propres en mettant en réserve une partie de \nleurs résultats. Nous avons aujourd’hui un système bancaire solide. \nEtes-vous favorable à la séparation des banques de dépôt et d’investissement ? \nCertaines activités de marché sont nécessaires à l’économie et nos banques doivent les \npoursuivre. Nous ne pouvons pas dépendre de banques de Wall Street pour financer nos \nentreprises. En revanche, je crois comme le gouvernement, que les activités spéculatives \ndoivent être interdites ou isolées et soumises à des contraintes fortes. \n \n \n \n \n \n \n \n", "published_date": "2012-11-09", "section": "interview"}