{"url": "https://web.archive.org/web/20130826004320if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-Europe1-20120106.pdf", "author": "", "title": "« J’attends des banques qu’elles soient plus actives sur le crédit à l’économie »", "text": " 1 \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nEurope 1 – 6 janvier 2012 \n \n \nJEAN-PIERRE ELKABBACH  \nBienvenue en ce début d’année, Christian NOYER. J’ai lu que la France a réussi, hier, \nà placer auprès des investisseurs 8 milliards d’euros d’obligations sur des échéances \nlongues et avec des taux d’emprunt qui restent plutôt bas. Est-ce que c’est un bon \nsigne ? Ou est-ce que c’est un signe de fragilité ?  \nCHRISTIAN NOYER  \nNon, c’est un très bon signe. J’observe d’ailleurs que, depuis que la BCE a fait sa \ngrosse opération de refinancement à 3 ans - 500 milliards, plus de 500 milliards - nous \navons en réalité des opérations d’émissions publiques par les États, qui se sont très \nbien passées. Celles du Fonds Européen de Stabilité Financière aussi, d’ailleurs, et \ncelle de la France est très réussie. La France a émis à un taux d’intérêt de 3,29 et elle \nrembourse, cette année, des emprunts qu’elle a émis à l’époque à 4,10, il y a 10 ans.  \nJEAN-PIERRE ELKABBACH  \nMais il y a eu une augmentation, parce que c’était 3,18, il y a quelques semaines \nencore.  \nCHRISTIAN NOYER  \nOui, vous savez que les marchés ça bouge, ça monte un peu, ça baisse un peu. Mais \naujourd’hui… \nJEAN-PIERRE ELKABBACH  \nEst-ce que la France garde la cote ?  \nCHRISTIAN NOYER  \nLa France garde la cote ! On émet à des taux qui sont très bas et je n’ose pas vous \ndire le taux auquel la France emprunte à 3 mois, c’est un taux qui est très très faible,  \nJEAN-PIERRE ELKABBACH  \nL’euro est tombé à 1,28 hier, 1,28 dollars, pour la première fois depuis 16 mois. Est-ce \nque c’est une mauvaise nouvelle ? Est-ce qu’il faut s’inquiéter ?  \nCHRISTIAN NOYER  \nIl faut se souvenir que, quand l’euro a été crée, il valait 1,17 dollars. Donc il reste très \nfort.  \nJEAN-PIERRE ELKABBACH  \nAh ! Il y a de la marge ! Il peut continuer à descendre ! \nCHRISTIAN NOYER  \nNon. Ce que je veux dire, simplement, c’est qu’on a un paradoxe. Tout le monde dit : \nl’euro est en question, quel est l’avenir de l’euro ? En réalité, l’euro demeure une \ndevise forte et très côtée sur le plan international. S’il est un peu moins fort, ça aide \nles exportations de la zone euro, et ce n’est pas une mauvaise chose.  \n 2 \nJEAN-PIERRE ELKABBACH  \nMais monsieur le gouverneur de la Banque de France et membre du conseil de la \nBCE, vous savez bien qu’il y a un doute qui s’installe, en ce moment, sur la monnaie \nunique. Si je vous dis dans un an, dans deux ans, dans trois ans, est-ce que l’euro \nexistera encore ?  \nCHRISTIAN NOYER  \nJe n’ai aucun doute. L’euro est un choix irréversible, l’euro est une monnaie qui est \nassise sur un système qui peut très bien fonctionner. On a eu un problème ponctuel \nqui n’était pas lié à la monnaie, qui est la gestion budgétaire des États membres, \npendant les 12 premières années de la vie de l’euro ou les 10 premières années, il \nfaut simplement changer ça. Et les États ont pris les décisions, il suffit de finir de les \nmettre en œuvre.  \nJEAN-PIERRE ELKABBACH  \nMais vous dites ça, parce que vous êtes peut-être favorable à la confiance, vous êtes \nun optimiste. Mais la réalité, pour nous ? Est-ce que c’est définitif ? Est-ce que vous le \ndites, pour nous tranquilliser tous,  l’euro est irréversible ?  \nCHRISTIAN NOYER  \nL’euro est absolument irréversible, je n’ai aucun doute là-dessus. On ne reviendra \npas. Il faut cesser de fantasmer sur la disparition de l’euro. C’est vraiment un choix \nirréversible, c’est NOTRE monnaie pour l’avenir.  \nJEAN-PIERRE ELKABBACH  \nChristian NOYER, est-ce qu’il est vrai que pour les marchés financiers, la France ne \nvaut plus, déjà, que double A ou triple B, c'est-à-dire qu’elle est dégradée ?  \nCHRISTIAN NOYER  \nNon, je ne suis pas du tout d’accord avec cette analyse. D’ailleurs, quand on regarde \nles taux auxquels on emprunte, ils sont encore absolument excellents. Le fait qu’il y ait \neu des doutes et des tensions sur les marchés n’a rien à voir avec la force intrinsèque. \nMais cela suppose évidemment qu’on conduise avec détermination une politique \nrigoureuse de redressement des finances publiques et de réduction des déficits. Et \ndonc ce sont les intentions et les décisions qui sont primordiales.  \nJEAN-PIERRE ELKABBACH  \nRegardez-nous bien. En janvier, en février, est-ce que la France va perdre son triple \nA ?  \nCHRISTIAN NOYER  \nC’est une décision qui appartient aux agences de notation et qui n’appartient à \npersonne d’autres.  \nJEAN-PIERRE ELKABBACH  \nMais est-ce qu’elle mérite encore le triple A ?  \nCHRISTIAN NOYER  \nJe considère que, compte tenu des intentions de politique budgétaire et des décisions \nqui ont été prises, la dette de la France est parfaitement fiable. Il n’y a aucun doute sur \nsa capacité à rembourser intégralement.  \nJEAN-PIERRE ELKABBACH  \nMais par exemple, nous vivons une campagne présidentielle qui est déjà animée et \nqui le sera. Mais au-delà des invectives ou des pièges qui sont classiques, quelles \nrecommandations fait-on, quand on est là où vous êtes ?  \nCHRISTIAN NOYER  \nC’est très simple - d’ailleurs, je dis des choses qui sont les mêmes que celles que dit \nDidier MIGAUD, qui est le président de la Cour des Comptes - il faut un redressement \ndes finances publiques, une réduction du déficit, une réduction de la dette, qui soit à la \n 3 \nfois rapide, crédible. Et il faut une amélioration de la compétitivité, il faut qu’on \ns’attache vraiment à se remettre, on n’a pas une compétitivité mauvaise, on a fait \nmoins bien, que l’Allemagne au cours des 10 dernières années. Il faut qu’on se cale \nvraiment sur le meilleur niveau de la zone euro.  \nJEAN-PIERRE ELKABBACH  \nDepuis décembre, la BCE - je rappelle que vous êtes membre du conseil des \ngouverneurs de la BCE à Francfort - prête massivement et sur 3 ans aux banques \neuropéennes pour stimuler l’économie. On a donné 500 milliards. D’abord, est-ce \nqu’en février, il faut s’attendre à une deuxième « injection de liquidité » aux banques \ncommerciales ?  \nCHRISTIAN NOYER  \nOui, on fera une deuxième opération en février, à 3 ans également, qui sera du \nmontant que les banques nous demanderont.  \nJEAN-PIERRE ELKABBACH  \nC'est-à-dire ! Ca peut aller à 500, 600 milliards ?  \nCHRISTIAN NOYER  \nSi c’est nécessaire, absolument, on fera la même opération.  \nJEAN-PIERRE ELKABBACH  \nMais c’est sans limite votre fric, vos réserves, là ?  \nCHRISTIAN NOYER  \nC’est ce qu’on appelle la création monétaire par les banques centrales. Nous sommes \nsimplement limités par notre analyse, notre volonté de maintenir les prix stables et \ndonc d’éviter l’inflation. Mais dans la situation actuelle, nous considérons que nous \npouvons refinancer massivement, les banques sans risques.  \nJEAN-PIERRE ELKABBACH  \nLa BCE, avec Mario DRAGHI, n’aide pas directement les États. Son statut ne lui \npermet pas. Mais elle prête aux banques qui devraient soulager les États. Est-ce que \nles banques achètent des dettes souveraines ?  \nCHRISTIAN NOYER  \nC’est exactement cela ! Nous refinançons les banques pour qu’elles fassent du crédit \nà l’économie. Et moi, j’attends des banques qu’elles soient plus actives sur le crédit à \nl’économie. Qu’elles soient vraiment dynamiques. C’est pour ça qu’on leur prête de \nl’argent, qu’on leur prête à de très bonnes conditions et qu’on leur garantit ça sur \nplusieurs années.  \nJEAN-PIERRE ELKABBACH  \nDonc vous dites, elles ne le font pas assez ? Qu’elles bougent quoi ! \nCHRISTIAN NOYER  \nNon, je dis qu’il faut qu’elles bougent, qu’elles soient actives, qu’elles soient vraiment \ndynamiques dans la distribution du crédit aussi bien aux entreprises qu’aux \nparticuliers. Et deuxièmement, effectivement, elles ont toutes les capacités d’acheter \ndes dettes d’État, et c’est un placement qui est sûr, qui leur rapporte. Il n’y a aucune \nraison qu’elles soient timorées là-dessus. D’ailleurs, on l’a vu, puisque les opérations \nde refinancement se sont bien passées en fin d’année dernière, en tout début de cette \nannée. Je pense que ça commence à marcher.  \nJEAN-PIERRE ELKABBACH  \nParce que vous leur dites que la BCE, ce n’est pas une sorte de Livret A, pour \nbanques commerciales. Sur le Livret A, le taux du Livret A, c’est 2,25 si je me \nsouviens bien…. \n \n 4 \nCHRISTIAN NOYER  \nC’est ça ! \nJEAN-PIERRE ELKABBACH  \n2,25 %, est-ce qu’il faut l’augmenter ? Est-ce qu’il va être augmenté le 15 janvier, \npuisque je crois qu’il y a un rendez-vous le 15 janvier ?  \nCHRISTIAN NOYER  \nOui, le 15 janvier, c’est une fonction du gouverneur de la Banque de France. Je dois \nconstater quelle a été inflation passée et : soit laisser aller les choses, indexation \nautomatique, soit dire qu’il faut légèrement modifier l’automaticité. En réalité, ce que je \nregarderai, c’est l’inflation qui va venir. Parce que ça ne servirait à rien que le taux \naugmente légèrement pour rebaisser immédiatement ensuite. Et donc je regarderai \nl’inflation des 6 prochains mois pour voir si le pouvoir d’achat est maintenu… \nJEAN-PIERRE ELKABBACH  \nMais aujourd’hui, Christian NOYER, on dit que l’inflation ne va pas monter.  \nCHRISTIAN NOYER  \nNon, notre prévision est plutôt que l’inflation va baisser. Donc je regarderai les chiffres \nle 15 janvier… \nJEAN-PIERRE ELKABBACH  \nDonc si l’inflation baisse, il n’y a pas de raison d’augmenter le Livret A ? Je traduis.  \nCHRISTIAN NOYER  \nSi l’inflation baisse, il n’y a pas de raison d’augmenter le Livret A, en effet.  \nJEAN-PIERRE ELKABBACH  \nEncore une question : la crise a des conséquences sociales, sur les banques : la BNP, \nla Société Générale, peut-être Natexis. Vous la Banque de France, en 8 ans, vous \nallez remercier 5 000 personnes. Ils vont partir à la retraite, c'est-à-dire toute une \ngénération. C'est-à-dire 5 000 emplois en moins, en 7-8 ans. Vous ne recrutez plus ?  \nCHRISTIAN NOYER  \nSi ! On va recruter pendant la même période 2 500 personnes. On n’a jamais recruté \nautant en une période aussi courte, donc on va être très actif dans le recrutement. Et \nmalgré tout, on va réduire nos effectifs. Pourquoi ? Parce que comme partout, comme \ndans les administrations, comme dans les entreprises, on doit faire des gains de \nproductivité. Ce sont des gains de productivité, qui rendent notre économie plus \ncompétitive.  \nJEAN-PIERRE ELKABBACH  \nMais pourquoi, vous ne faites pas des économies sur votre budget ? Celui de la \nBanque de France, c’est 2 milliards d’euros par an, soit 6 fois celui de la Banque \nd’Angleterre, et dans son dernier livre, Jacques ATTALI, vous recommande de réduire \nvotre budget, monsieur NOYER.  \nCHRISTIAN NOYER  \nOui, mais Jacques ATTALI n’a pas fait une analyse très complète. Je suis désolé de le \ndire. Parce qu’il y a des choses que l’État nous demande de faire, traiter le \nsurendettement, contrôler les banques… Ce sont des choses qui ne sont pas à la \ncharge de la Banque d’Angleterre, comme beaucoup d’autres tâches que nous faisons \net qu’elle ne fait pas. Quand on se compare de façon égale sur les mêmes tâches, je \ncrois que nous sommes tout aussi productifs qu’eux.  \nJEAN-PIERRE ELKABBACH  \nOui, et vous achetez de la dette souveraine vous ? \n \n  \n 5 \nCHRISTIAN NOYER  \nNous, nous sommes comme la BCE, dans les programmes de soutien aux dettes \nsouveraines. On a acheté massivement en effet, collectivement. La BCE, la Banquede \nFrance, la Bundesbank, toutes les banques centrales de la zone euro ont été dans ces \nprogrammes de soutien.  \nJEAN-PIERRE ELKABBACH  \nSauvez l’Europe et l’euro !  \n \n", "published_date": "2012-01-06", "section": "interview"}