{"url": "https://web.archive.org/web/20130826163907if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/ITV-CN-BFM-Business-18-122-012.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n \n \nLE GRAND JOURNAL – BFM BUSINESS Le 18/12/2012 \n \nChristian NOYER, Gouverneur de la BANQUE DE FRANCE \n \n \n \nHEDWIGE CHEVRILLON \nLe grand témoin ce soir, c’est donc Christian NOYER, Gouverneur de la \nBANQUE DE FRANCE, aussi membre du Conseil des Gouverneurs de la Banque \ncentrale européenne, et donc président de l’autorité de contrôle prudentiel, l’ACP. Il y a \nbeaucoup, beaucoup d’actualités, Christian NOYER. On va essayer en une heure de \nfaire un tour d’horizon, mais en même temps, il y a beaucoup de questions, comme je le \ndisais, notamment, avec la réforme bancaire qui sera présentée demain au Conseil des \nministres. Mais je voudrais rebondir sur les propos justement de Pierre MOSCOVICI, \ndans une interview au JOURNAL DU DIMANCHE, il dit : 2013 sera une année très \ndifficile. Est-ce que vous partagez ce sentiment alors que la BANQUE DE FRANCE vient \nde publier ses estimations pour le quatrième trimestre, moins 0,1%, est-ce que pour \nvous, la France est en train de rentrer en légère récession ? \n \nCHRISTIAN NOYER \nD’abord, est-ce que 2013 sera une année difficile ? Oui, ce sera une année \ndifficile, j’espère que ce sera une année qui connaîtra une évolution positive. Bon, la fin \nde l’année 2012 est difficile, et donc le début de l’année 2013 va de facto être difficile \naussi. Qu’est-ce qui s’est passé cette année ? Cette année, on a eu la crise de la zone \neuro qui est bien connue, avec des pays dits périphériques qui ont souffert de la \ndéfiance, de l’envolée des taux, maintenant, tout ceci est très largement réglé, puisque \nles décisions ont été prises, les programmes ont été mis en place. Le problème grec a \nété réglé. L’Espagne et l’Italie ont pris un certain nombre de décisions politiques \nimportantes, ça a été voté par les Parlements respectifs. La zone euro a mis en place \nson système de secours définitif, le mécanisme, ce qu’on appelle le mécanisme \neuropéen de stabilité, et finalement, il a été décidé de faire l’union bancaire ; on a lancé \ncette nouvelle politique, peut-être aura-t-on l’occasion d’y revenir. \n \nHEDWIGE CHEVRILLON \nBien sûr. \n \n \nCHRISTIAN NOYER \nDonc on a une année et un deuxième semestre qui a été très difficile, dans un \ncontexte mondial qui était de ralentissement, il ne faut pas oublier que, en dehors même \nde l’Europe, les pays émergents ont ralenti fortement, l’Inde, le Brésil ont vu leur \ncroissance tomber à presque zéro au cours de l’année. La Chine a fortement ralenti, les \nEtats-Unis ont ralenti en cours d’année. Donc… \n \nHEDWIGE CHEVRILLON \nContexte très difficile.  \n \n \n \nCHRISTIAN NOYER \nEt l’Angleterre est en récession. Donc on avait un contexte très difficile, il n’est \npas étonnant que, bien entendu, l’ensemble des pays européens, y compris ceux qui se \nportaient le mieux ou le moins mal aient ralenti et soient tombés légèrement en négatif. \nCe qui est important, c’est de voir ce qui est devant nous, c’est-à-dire, est-ce qu’on va \nêtre capable au cours de l’année 2013 de voir progressivement la croissance revenir et \nrevenir vers un niveau plus important. C’est… ce que pense la BCE, quand on a fait nos \ntravaux au sein de l’euro système, on a comparé tous les éléments des différents pays, \net notre scénario central, c’est un scénario qui commence à peu près à zéro ou très \nlégèrement négatif au tournant de l’année… \n \nHEDWIGE CHEVRILLON \nDonc on sera en récession sur le premier trimestre, on sera en récession de \nfacto… \n \nCHRISTIAN NOYER \nEn récession, si on veut, vous savez, quand on est à moins 0,1, on voit bien que \nla marge d’erreur est très grande. On prévoit moins 0,1, on a plus 0,2, on prévoit plus \n0,1, on a moins zéro quelque chose. C’est-à-dire, on est autour de… \n \nHEDWIGE CHEVRILLON \nD’accord. Donc quand même, légère récession fin d’année 2012, début 2011 \net… \n \nCHRISTIAN NOYER \nVoilà, début d’année 2013… \nEt puis ensuite, il y a un certain nombre de facteurs qui nous laissent penser que \nça va progressivement se redresser. Le facteur essentiel étant celui de la confiance, qui \ndoit revenir dans la zone euro, un autre facteur, c’est la baisse de l’inflation qui redonne \ndu pouvoir d’achat aux ménages. Et enfin, il y a un redémarrage dans le reste du monde \nchez un certain nombre de pays émergents, en Amérique latine, en Asie. \n \nHEDWIGE CHEVRILLON \nCette sortie positive de 2013, vous la voyez, quoi, ce serait plutôt le deuxième \ntrimestre, quel serait le point d’inflexion justement ? \n \nCHRISTIAN NOYER \nOn peut penser que ce sera très progressif, c’est-à-dire que, on se stabilisera \nd’abord, il ne faut pas oublier que dans la zone euro, on est en légère récession en ce \nmoment, en moyenne ; la France est un des pays qui va le moins mal, si on peut dire. Et \ndonc on voit quelque chose qui serait plus fort au second semestre, en effet, mais qui \ncommencerait peut-être à se redresser légèrement au second trimestre.  \n \nHEDWIGE CHEVRILLON \nVous avez entendu, comme moi, dans le journal, le séminaire gouvernemental \njustement pour contrôler les dépenses budgétaires, donc la RGPP cède la place à la \nMAP, pour vous, c’est essentiel, on le sait bien, Christian NOYER, est-ce que les \nmesures qui doivent être prises sont suffisantes, et surtout, avec ce contexte délicat \npour 2013, est-ce qu’on va tenir ces 3% que le gouvernement veut absolument tenir ? \n \nCHRISTIAN NOYER \nDans les politiques qui pourront être décidées, je comprends que le \ngouvernement veut faire cela par vagues, et donc il y a des choses qui seront décidées \ndans un certain temps, il y en a peut-être qui peuvent être décidées assez vite, mais je \npense que c’est très important parce que si on veut que les entreprises recommencent à \n \ninvestir, et que les ménages aient un comportement de consommation un peu plus \ndynamique, il faut absolument qu’ils soient rassurés, et qu’est-ce que ça veut dire être \nrassuré sur le futur, ça veut dire que : ils aient la conviction que la politique fiscale est à \npeu près stabilisée, et que : ils aient donc confiance et qu’ils puissent puiser un peu \ndans leur épargne, le taux d’épargne des ménages en France est très élevé par \nexemple, donc un des soutiens de la consommation va être – nous le pensons – une \nlégère redescente du taux d’épargne ; pour que les gens puisent un petit peu dans leur \népargne ou arrêtent d’épargner autant, il faut qu’ils aient plus confiance dans l’avenir, \ndonc il faut qu’ils aient l’impression que le gouvernement est en train de traiter la \nquestion des dépenses, et donc que ce ne sera pas par l’asphyxie fiscale qu’on réglera \nle problème. \n \n \nHEDWIGE CHEVRILLON \nOui, l’asphyxie fiscale, on est en ce moment en asphyxie fiscale ? \n \nCHRISTIAN NOYER \nOn a demandé des efforts très… j’ai dit que ce n’est pas par la poursuite de la \nhausse des impôts jusqu’à ce que toute l’économie soit étouffée qu’on réglera le \nproblème. Autant utiliser l’outil fiscal, je ne parle pas du détail, ce n’est pas ma \nresponsabilité, mais utiliser l’outil fiscal pour agir très vite quand on a besoin de mener \nune action de redressement très rapide, c’est probablement le plus efficace, mais il est \nclair que sur la durée, c’est par la gestion de la dépense publique et la réduction de la \ndépense publique ou des tendances de la dépense publique qu’on peut agir utilement. \n \nHEDWIGE CHEVRILLON \nDonc vous dites, là, budget 2013 extrêmement dur, d’accord, parce que c’est un \noutil extrêmement rapide \n \nCHRISTIAN NOYER \nOui, et je veux dire, il y a des choses qui peuvent être déjà regardées en 2013, \nnotamment dans les politiques de revalorisation d’un certain nombre de prestations ou la \npolitique d’évolution de certains postes de dépenses publiques, il y a certainement des \nactions qui peuvent être étudiées, alors que ce soit pour l’année 2014 ou au courant de \nl’année 2013, ce sera au gouvernement d’en juger. \n \nHEDWIGE CHEVRILLON \nAlors, Monsieur le Gouverneur, est-ce que vous avez le sentiment que, \njustement, vous parliez à l’instant, d’abord, vous disiez que l’inflation restait plutôt basse, \net puis surtout, il fallait que les ménages français consomment et désépargnent un tout \npetit peu, est-ce que c’est dans ce contexte-là que vous allez prendre la décision \nnotamment sur la baisse du taux du LIVRET A, puisque c’est vous qui donnez les \nrecommandations, alors, on sait que LES ECHOS ont sorti un calcul, en disant : puisque \nl’inflation baisse, de facto, le gouverneur va donner forcément une estimation plutôt \nbasse. Le Premier ministre a dit : il n’en est pas question. Quelle est la vérité ? \n \nCHRISTIAN NOYER \nNon, alors, là, il faut se rappeler quel est le système qui a été mis en place, qui a \nété mis en place d’ailleurs – si ma mémoire est bonne – par Dominique STRAUSS-\nKAHN, et je crois, un très bon système. Ça consiste à dire, l’évolution, elle est \nnormalement automatique, on demande au gouverneur de la BANQUE DE FRANCE, \nautorité indépendante, et qui en principe fait ça… \n \nHEDWIGE CHEVRILLON \nDonc vous… \n \n \n \nCHRISTIAN NOYER \nDonc de facto fait ça sans parti pris, bien sûr, de procéder officiellement à un \ncalcul, que chacun s’amuse à faire d’ailleurs, mais enfin, nous faisons officiellement le \ncalcul, et nous disons : voilà quelle a été l’évolution de l’inflation, voilà quelle a été \nl’évolution des taux d’intérêt. Le résultat de la formule, ça donne tant. Et si je m’arrête là, \nje ne prends aucune décision, je dis simplement : voilà l’état du droit, donc \nautomatiquement, ça bouge ou ça ne bouge pas, les choses normalement se font tout à \nfait automatiquement. C’est simplement si le résultat du calcul donne un résultat qui me \nsemble être… poser des grands problèmes que, à ce moment-là, j’ai la possibilité de \ndire : j’arrête le compteur automatique, je me tourne vers le gouvernement, et je lui dis : \nça ne me paraît pas être un bon résultat. Et donc s’il vous plaît, donnez-moi un calcul \ndifférent, donnez-moi une décision différente, et je lui fais une proposition. Donc c’est \nassez exceptionnel que j’intervienne, normalement, je me contente d’être un notaire, si \nvous voulez, j’enregistre ce qui se passe. \n \nHEDWIGE CHEVRILLON \nVoilà, mais là, on a le sentiment que ça ne sera pas forcément automatique.  \n \nCHRISTIAN NOYER \nEh bien, écoutez, moi, je pars du principe, et je l’ai dit dans le passé, que chaque \nfois que je peux laisser faire les choses automatiquement, je trouve que la formule de \nDominique STRAUSS-KAHN est bonne, et donc j’ai tendance à la laisser jouer. Alors, il \nfaut bien voir de quoi on parle, si l’inflation baisse, empêcher les taux de baisser, ça veut \ndire empêcher la politique de baisse des taux de la BCE d’avoir de l’effet dans \nl’économie française. C’est ça que ça veut dire. Et donc si on veut relancer la \ncroissance, si on veut relancer l’embauche et l’emploi, il faut laisser la politique de \nbaisse des taux de la BCE avoir un effet en France, c’est ça l’enjeu. Donc normalement, \nje dois le laisser tomber, alors si on tombait à zéro ou un taux négatif, peut-être, je dirais \nau gouvernement : attention… \n \nHEDWIGE CHEVRILLON \nMais là, on n’en est pas là, évidemment,  \n \nCHRISTIAN NOYER \nA 0%, on risque de décourager les épargnants, il faut peut-être aller un peu \nmoins loin. Ça m’est arrivé dans le passé de faire ça. Mais dans des cas vraiment \nexceptionnels. \n \nHEDWIGE CHEVRILLON \nEt là, nous ne sommes pas dans un cas exceptionnel ? \n \nCHRISTIAN NOYER \nIl me semble qu’on n’est pas dans un cas exceptionnel, on a heureusement une \ninflation qui rebaisse, parce que les prix du pétrole ont cessé de monter, ils ont même un \npetit peu redescendu. Et donc on bénéficie d’une inflation plus basse, ça veut dire plus \nde pouvoir d’achat pour les ménages, et c’est une bonne chose. \n \n \nHEDWIGE CHEVRILLON \nRetour dans « Le Grand Journal » avec notre invité, Christian NOYER, \nGouverneur de la BANQUE DE FRANCE. On a compris, on a quand même cru déceler \nun petit peu votre position par rapport au taux du LIVRET A. Certains, notamment les \nbanquiers, disent : avec le doublement du plafond du LIVRET A, quelque part, c’est une \nnationalisation de l’épargne privée. Qu’est-ce que vous en pensez, Christian NOYER ? \n \n \nCHRISTIAN NOYER \nEcoutez, moi, ce que je pense, c’est que, on a une politique très claire en France, \nqui consiste à dire : le LIVRET A, ça sert au financement du logement social. Et donc \nl’important, c’est qu’il y ait les financements nécessaires, mais pas beaucoup plus que \nles financements nécessaires, sinon, on bloque de l’épargne qui est neutralisée quelque \npart, et c’est de l’épargne qui ne va pas alimenter la distribution du crédit. Et donc je \ntrouve que le gouvernement a raison d’aller très prudemment dans le relèvement, il a \nmême d’ailleurs été assez actif pour l’instant, mais l’idée d’étaler ça sur plusieurs années \nest une très bonne idée, parce que ça ne servirait à rien de précipiter de l’épargne à la \nCAISSE DES DEPÔTS, qui n’en aurait pas l’utilisation pour le financement du logement \nsocial, et d’en priver les banques qui recherchent des ressources pour pouvoir distribuer \ndu crédit. Donc je crois qu’en effet, il faut essayer simplement de regarder la réalité des \nchoses, et de ne pas aller plus vite que la musique.  \n \nHEDWIGE CHEVRILLON \nAlors, puisqu’on parle de conjoncture, on va parler de financement des \nentreprises, avec Emmanuel LECHYPRE. Emmanuel LECHYPRE, bonsoir. \n \nEMMANUEL LECHYPRE \nBonsoir Hedwige. Bonsoir Christian NOYER. \n \nCHRISTIAN NOYER \nBonsoir. \n \nHEDWIGE CHEVRILLON \nAlors, le chiffre ce soir, justement, c’est sur la distribution de crédits aux \nentreprises, on revient sur le nerf de la guerre, elle augmentait de 6% il y a un peu plus \nd’un an, elle baisse aujourd’hui de 1%. On est en France, Emmanuel. \n \nEMMANUEL LECHYPRE \nOui, on est en France, absolument, c’est à partir des chiffres de la Banque \ncentrale européenne, qui interroge tous les trimestres plus de 130 banques dans la zone \neuro. Et la tendance est effectivement particulièrement inquiétante, puisque la \ndistribution de crédits a encore ralenti sur l’ensemble de la zone euro, elle est quasiment \nstagnante, 1% seulement de hausse, et vous l’avez dit, Hedwige, moins 1% pour la \nFrance. Donc la distribution de crédits se contracte, moins 6% dans les pays de la \npériphérie, c’est une baisse quasi-historique, alors que parallèlement, les conditions \nd’octroi de prêts se sont durcies, donc les banques sont plus restrictives \nincontestablement qu’au début de l’année 2012, apparemment, parce qu’elles sentent \nles risques liés à l’environnement économique. Mais pourtant, l’accès des banques au \nrefinancement s’est amélioré. La BCE leur a prêté plus de mille milliards d’euros, donc la \nquestion, c’est : que font les banques, est-ce qu’elles jouent vraiment le jeu ou \npas, Christian NOYER ? \n \nHEDWIGE CHEVRILLON \nAlors, Christian NOYER ? \n \nCHRISTIAN NOYER \nJe crois qu’il faut distinguer deux choses, quand on regarde la distribution du \ncrédit aux entreprises, on a à la fois des grandes entreprises et des petites entreprises. \nPour les grandes entreprises, l’accès aux marchés financiers – c’est-à-dire l’émission \nd’obligations, l’émission de billets de trésorerie – a été beaucoup plus facile cette année, \nle marché est reparti. Et c’est vrai que les banques, qui sont confrontées à un besoin \nd’augmenter leurs fonds propres par rapport à la taille de leur bilan, ont incité les \nentreprises, mais qui n’avaient pas besoin de beaucoup d’encouragement, parce que les \nconditions d’émission étaient bonnes, elles le faisaient à des coûts relativement faibles. \n \nEt donc on a eu un déplacement, ce qui veut dire que le crédit aux grandes entreprises \nest vraiment en recul, de 5, 6% à peu près en France, je parle. En revanche, le crédit \naux PME, lui, est quand même toujours en augmentation, le chiffre pour les PME est de \n2,5% sur un an. Ceci étant, bien sûr, il y a des disparités à l’intérieur, alors, on a quand \nmême une majorité de PME qui obtiennent les crédits qu’elles demandent, mais pas tout \nà fait toutes, et on a sans doute effectivement, comme vous le disiez, Emmanuel \nLECHYPRE, un durcissement, pas considérable, mais significatif, des conditions, des \ndemandes de garanties, etc. Donc c’est quelque chose qu’il faut qu’on regarde, que \nnous regardons de très près, nous avons un outil qui est… \n \nHEDWIGE CHEVRILLON \nEt vous êtes un peu préoccupé justement sur le financement  \n \nCHRISTIAN NOYER \nOn est un peu préoccupé, notamment, je vois que la distribution du crédit \nd’investissement se passe relativement bien, les crédits de trésorerie, c’est un peu plus \ndifficile… \n \nHEDWIGE CHEVRILLON \nOui, c’est difficile… \n \nCHRISTIAN NOYER \nIl y a un peu plus d’entreprises… \n \nHEDWIGE CHEVRILLON \nBeaucoup de témoignages ici, à BFM Business… \n \nCHRISTIAN NOYER \nIl y a un peu plus d’entreprises qui n’obtiennent pas tous les crédits de trésorerie \nqu’elles souhaiteraient. Donc c’est quelque chose qu’on regarde de très près. On a un \ntrès bon outil qui est la médiation du crédit, ça veut dire que quand une entreprise a des \ndifficultés, vous savez que la médiation du crédit, bien sûr, est organisée au niveau \nnational, mais pour les petites entreprises, ça se passe au niveau de chaque \ndépartement, et c’est le directeur départemental de la BANQUE DE FRANCE qui est en \ncharge de ça. Et de fait, les petites entreprises peuvent venir nous voir, il y en a \nbeaucoup qui viennent nous voir, enfin, un certain nombre qui viennent nous voir, qui \nnous disent leurs difficultés, et on essaie de faire une médiation, c’est-à-dire de faciliter \nla relation avec la banque, et on arrive à débloquer pas mal de situations. Mais si le \nnombre de dossiers de médiation remontait, ça voudrait dire que, effectivement, on a \ndes problèmes de financement. Pour l’instant, c’est assez ténu encore. Mais on voit un \nléger mouvement à la remontée du nombre de dossiers, qui était tombé beaucoup plus \nbas. \n \nHEDWIGE CHEVRILLON \nBon, d’accord, quand même, une petite hausse, c’est ce que vous dites… \n \nCHRISTIAN NOYER \nOui, disons un élément de vigilance très important.  \n \nHEDWIGE CHEVRILLON \nBâle III justement pour les banques, est-ce que ça a un impact. Emmanuel \nLECHYPRE a quelques chiffres là-dessus… \n \n \n \nEMMANUEL LECHYPRE \nEst-ce que vous êtes d’accord sur les chiffres qu’on donne généralement, alors, \nqui étaient donnés par les banquiers, sur le coût de Bâle III, on parle de 3… un peu plus \nde 3% du PIB, qui serait, voilà, le coût d’ici 2015, disent les banquiers, de l’application \nde ces nouvelles contraintes finalement… \n \nHEDWIGE CHEVRILLON \nRéglementaires… \nCHRISTIAN NOYER \nAlors, il y a deux choses dans Bâle III, il y a les contraintes de fonds propres qui \nont amené les banques à remonter sensiblement leurs fonds propres et à réduire leur \nbilan, notamment en renonçant à certaines activités à l’étranger. C’est surtout fait à \nl’étranger. Elles étaient également confrontées à une moins grande disponibilité de la \nressource en dollars, donc ça les a coupées… \n \nEMMANUEL LECHYPRE \nC’était une grande spécialité des banques françaises… \n \nHEDWIGE CHEVRILLON \nOui, tout à fait… \n \nCHRISTIAN NOYER \nC’était une grande spécialité des banques françaises… \n \nEMMANUEL LECHYPRE \nPour financer l’aéronautique notamment.  \n \nCHRISTIAN NOYER \nBon, mais je dirais, les banques françaises sont très avancées dans la \nconstitution des fonds propres, dans la solidification de leur bilan, et donc moi, je suis \ntrès rassuré, au cours de l’année 2013, elles vont toutes arriver aux objectifs qui étaient \nprévus  entre 2015 et 2019… \n \nHEDWIGE CHEVRILLON \nEst-ce qu’il faut…? \n \nCHRISTIAN NOYER \nEt puis, il y a un autre élément qui est la liquidité… \n \nHEDWIGE CHEVRILLON \n \nRapidement, … \nCHRISTIAN NOYER \nEt ça, c’est vrai que le ratio de liquidité avait été fait un peu vite, il n’était pas très \nbien calibré, on est en train de finaliser une réforme de ce ratio. Donc je pense que, au \nmois de janvier, on va pouvoir communiquer à l’ensemble des banques françaises et \nautres les nouvelles règles modifiées de ce ratio de liquidité… \n \nHEDWIGE CHEVRILLON \nDonc il y a une modification, ça, c’est important… \nCHRISTIAN NOYER \nEt ça devrait les rassurer en grande partie, j’espère. \n \n \nHEDWIGE CHEVRILLON \nFrédéric OUDEA, le patron de la « Générale », qui sera sur nos micros demain, à \nmon avis, vous répondra certainement. Christian NOYER, juste avant de savoir quelle \nmouche vous a piqué à Tokyo : sur Bâle III, est-ce qu’il faut continuer à l’appliquer en \nEurope, même si les Américains n’en veulent pas ? \n \nCHRISTIAN NOYER \nEcoutez, les Américains nous assurent qu’ils vont l’appliquer courant 2013 ou fin \n2013. Ils ont un processus … \n \nHEDWIGE CHEVRILLON \nVous avez reçu une lettre écrite, parce que je recevais Michel BARNIER, le \ncommissaire européen, qui nous disait qu’il avait envoyé une lettre, mais il n’avait pas \nencore de réponse. Donc vous, vous avez une réponse ? \n \nCHRISTIAN NOYER \nMoi, je n’échange pas de lettres, mais j’en ai parlé longuement avec nos \nhomologues américains, nous en avons parlé dans le contexte du G20, ou d’autres \ngroupes de Banques centrales, et ils nous ont expliqué leurs procédures et la raison \npour laquelle il leur fallait plusieurs mois pour mener à bien la procédure de consultation \nqui est obligatoire en droit américain, et je crois que c’est tout à fait raisonnable. Je dirais \nque, en Europe, nous allons également avoir un délai, parce que la directive et le \nrèglement ne seront adoptés que probablement dans les derniers jours de l’année, et \nqu’on ne va pas appliquer quelques jours après leur adoption les nouveaux textes. Et \ndonc tout… enfin, à peu près 60% du monde se dirige vers une application non pas au \n1er janvier 2013, mais soit en milieu d’années 2013 soit en fin d’année 2013. Mais \nl’important, c’est que les banques soient déjà en train de constituer leurs fonds propres, \nelles n’ont pas attendu que les règles soient effectives. \n \nHEDWIGE CHEVRILLON \nChristian NOYER, on va marquer tout de suite une pause, direction les infos, on \nse retrouve ensuite. Vous nous direz quelle mouche vous a piqué d’attaquer comme ça \nLa City. Et puis, bien sûr, ensuite, beaucoup de gros sujets, union bancaire et réformes \nbancaires françaises.  \n \nHEDWIGE CHEVRILLON \nVous êtes toujours dans « Le Grand Journal », Christian NOYER, le Gouverneur \nde la BANQUE DE FRANCE, est notre invité. Christian NOYER, avant de parler toujours \nde l’union bancaire, donc supervision bancaire, La City, qu’est-ce que La City vous a fait, \nChristian NOYER, vous étiez à Tokyo, vous avez tenu des propos qui vous ont valu la \nUne du FINANCIAL TIMES, vous avez dit qu’il était anormal que La City… que 40% des \néchanges en euros, des transactions en euros se passent à La City, et qu’il fallait que ça \nsoit en Europe continentale, ou du moins, au sein de la zone euro. \n \nCHRISTIAN NOYER \nEh bien, écoutez, je crois que j’étais dans mon rôle de banquier central, on a une \nsituation qui est très anormale, qui est que, ce n’est pas seulement les transactions sur \nle marché des changes, d’ailleurs comme certains l’ont dit, mais je visais plus \ngénéralement toutes les transactions sur obligations, sur titres de créances, les \nopérations sur dérivés, etc. On a une très grande concentration à Londres. Je n’ai \nabsolument rien contre Londres, contre La City, qui fonctionne très bien, et j’ai même dit \nd’ailleurs que c’était normal qu’il y ait un grand nombre d’opérations qui soient faites là. \nMais on est quand même, je crois, le seul cas dans le monde où la majorité de certains \ntypes de transactions dans notre devise sont faites offshore. Parce que Londres, pour la \nzone euro, c’est offshore. Et donc j’ai dit simplement, du point de vue de la Banque \ncentrale, qui a la tâche de contrôler comment fonctionnent les marchés, comment \n \nfonctionnent les banques, comment se comporte sa monnaie, avoir une majorité de \ntransactions faites à l’extérieur, ce n’est pas une situation normale. Alors maintenant, il \nfaut voir pourquoi, est-ce que c’est Londres qui en fait trop, peut-être, qui en fait \nbeaucoup, mais c’est surtout qu’on n’en fait pas assez sur le continent, pourquoi est-ce \nqu’on n’en fait pas assez sur le continent, alors peut-être d’abord parce qu’on n’y prête \npas assez attention, et je crois que le seul fait de dire quelque chose comme ça, ça peut \ninciter les gens à réfléchir, à se dire : après tout, pourquoi je ne fais pas le business en \nzone euro, effectivement, sur le continent. \n \nHEDWIGE CHEVRILLON \nAlors,  je vous propose d’écouter Jean-Claude TRICHET, il était interviewé par \nBénaouda ABDEDDAIM, il lui avait posé la question, on écoute Jean-Claude TRICHET, \nà qui vous avez succédé à la BANQUE DE FRANCE, et bien sûr qui a été président de \nla Banque centrale européenne. On l’écoute. \n \nJEAN-CLAUDE TRICHET, ANCIEN GOUVERNEUR DE LA BANQUE DE FRANCE \nDans des économies de marché, il est normal que chacun soit en compétition \navec les autres, si je puis dire, la compétition entre les entreprises, entre la qualité et le \nprix des biens et des services, là, on est dans le domaine d’un service particulier, très \nimportant, qui sont les services financiers. Je souhaiterais personnellement que l’Europe \ncontinentale, qui correspond en gros à la zone euro et l’Irlande, puisse elle-même se \nmontrer capable d’avoir des services dans ce domaine, des services financiers de très \ngrande qualité, qui  puissent séduire les consommateurs, les clients. \n \nHEDWIGE CHEVRILLON \nQuelque part, eh bien, vous vous dites, in fine, un peu la même chose sur la fin, \nc’est-à-dire que, il faudrait quand même qu’on se remue plus en Europe continentale, \nnotamment à Paris ? \n \nCHRISTIAN NOYER \nTout à fait, oui, à Paris, à Francfort, dans d’autres endroits. Je suis tout à fait \nd’accord, nous sommes en compétition, et la compétition est normale. Ce qui est \nanormal, c’est que nous n’ayons pas été capables ou que nos entreprises n’aient pas \nété capables d’offrir ou de localiser dans la zone euro une part importante ou plus \nimportante de l’ensemble des services financiers. Alors pourquoi ? Est-ce qu’il y a des \nconditions d’exploitation, des conditions réglementaires, des conditions fiscales qui \ndoivent être revues, sur lesquelles il faut réfléchir, je ne sais pas. Mais en tout cas, et \nc’est vrai qu’on est dans une situation qui est quand même assez anormale. Et pour une \nBanque centrale, ce serait plus confortable d’avoir, je ne dis pas la totalité du marché, la \nconcurrence est bonne, il y a des dollars qui sont traités à Londres, mais ce serait \nnormal d’avoir une plus grande activité, une  plus grande part de l’activité chez nous, sur \nle continent, bien sûr. \n \nHEDWIGE CHEVRILLON \nAvec Olivier MAZEROLLE, j’ai interviewé Jacques DELORS, dans une émission \nqui sera diffusée sur BFM TV et sur BFM Business à 18h dimanche. Et Jacques \nDELORS dit : il y a un moment, il faudra quand même poser la question aux Anglais de \nsavoir où est-ce qu’ils sont, est-ce qu’ils sont au sein ou pas de l’Union européenne, et si \noui, il faudra quand même qu’ils acceptent les règles du jeu. Eh bien, il n’a peut-être pas \ncomplètement tort ? \n \nCHRISTIAN NOYER \nNon, bien sûr, je comprends très bien la réflexion de Jacques DELORS, c’est une \nréflexion très politique. Moi, j’ai un angle sur cette question du service financier qui est \nbeaucoup plus étroit, mais c’est vrai que c’est difficile à la fois de dire : il y a un marché \nunique, et donc, Londres, c’est la même chose que Francfort ou Paris, et en même \ntemps, de dire : moi, je ne veux pas être dans la monnaie unique. On a le droit de ne \n \npas être dans la monnaie unique, c’est un libre choix, mais ensuite, il ne faut pas \ns’étonner que les banquiers centraux aient une préférence pour qu’il y ait une masse \ncritique d’opérations qui soit dans la zone de la monnaie unique, et de ce point de vue, \nFrancfort est en compétition avec Paris, avec Rome ou Milan, et avec toutes les autres \nplaces de la zone euro, bien sûr. \n \nHEDWIGE CHEVRILLON \nAlors justement, ça nous amène à l’union bancaire, supervision bancaire, un \naccord a donc été conclu, c’était en fin de semaine dernière à Bruxelles. On a le \nsentiment quand même que l’accord, in fine, est quand même très, très loin des \npositions défendues par la France, puisqu’il n’y aura que 200 banques qui seront \ncontrôlées au niveau de la Banque centrale européenne, et la France, elle voulait, \nnotamment, qu’il y ait les fameuses CAISSE D’EPARGNE et les banques régionales \nallemandes, donc qui sont exclues de cet accord. Est-ce que vous pensez quand même \nque,  Angela MERKEL a gagné, un peu comme elle l’a dit, puisqu’elle a félicité son \nministre des Finances, et surtout, quel impact ça peut avoir ? \n \nCHRISTIAN NOYER \nAlors, d’abord, je dirais, ce n’est pas du tout mon analyse de l’accord, pour moi, \nl’accord couvre bien les 6.000 banques de la zone euro. Je signale d’ailleurs au passage \nque 200 banques, c’est 200 groupes bancaires, donc ça fait 1.000 banques sur les \n6.000 déjà. Mais ce qui est important, c’est que la Banque centrale européenne aura la \ncapacité de donner des instructions aux superviseurs nationaux pour la totalité des \nbanques, des instructions sur la façon de superviser, sur les normes à retenir, et donc \nc’est elle qui fixera la doctrine pour l’ensemble du système bancaire. La différence entre \nles 200 groupes et les autres, c’est que pour ces 200 groupes, il y aura un compte-rendu \nsystématique et régulier du superviseur national à la BCE, pour les autres, il n’y aura \npas de compte-rendu systématique et régulier. La BCE ira s’y intéresser quand il y aura \nun problème ou par sondage, par exemple, imaginons un problème sur les petites \nbanques espagnoles, les CAISSE D’EPARGNE espagnoles, la BCE va voir. Il y a un \nproblème sur les banques irlandaises, la BCE va voir, et de la même façon, partout… \n \nHEDWIGE CHEVRILLON \nDans les CAISSE D’EPARGNE allemandes, la BCE ira voir… \n \nCHRISTIAN NOYER \nS’il y avait un problème sur les CAISSE D’EPARGNE allemandes, la BCE \npourrait aller voir… \n \nHEDWIGE CHEVRILLON \nPourrait… \n \nCHRISTIAN NOYER \nBon, elle aura d’autres chats à fouetter avant d’arriver là, ce sont les plus petites, \npratiquement les plus petites banques de la zone euro, ce n’est pas par ça qu’on va \ncommencer. Ce qui était important du point de vue de la France, c’était le principe que, \non n’ait pas de rupture, de coupure à l’intérieur de la zone, mais que ce soit un système \ncontinu. Il faut bien voir ce que l’on veut faire, c’est un système fédéral, ce n’est pas un \nsystème dans lequel il y a 200 banques qui sont supervisées par la BCE toute seule, et \nles autres qui restent supervisées au niveau national, ce n’est pas du tout ça. C’est un \nsystème fédéral de type américain, c’est-à-dire que nous continuerons, nous, en France, \nà nous occuper, au jour le jour, de toutes les banques françaises, y compris les plus \ngrandes, la BNP, la SOCIETE GENERALE, le CREDIT AGRICOLE, BPCE, etc., \nCREDIT MUTUEL, et nous enverrons des rapports réguliers à la BCE, et que fera la \nBCE ? Eh bien, elle va dire par exemple : est-ce que la politique de provisionnement sur \nles risques américains, sur les risques espagnols, sur les risques asiatiques, qui est faite  \n \npar les banques françaises, par les grandes banques hollandaises, par les grandes \nbanques allemandes ou italiennes, est-ce que c’est la même politique, est-ce qu’il y a \ndes différences, comment est-ce qu’on harmonise ça, est-ce que la façon dont l’ACP, la \nBANQUE DE FRANCE supervisent les banques en France est la même que la façon \ndont c’est fait en Allemagne ou aux Pays-Bas, quelle est la meilleure pratique, comment \non s’aligne sur les meilleures pratiques ; c’est comme ça qu’on va faire un vrai système \nfédéral. \n \nHEDWIGE CHEVRILLON \nEt lorsque votre homologue allemand, Jens WEIDMANN, j’ai envie de dire \nencore lui, le gouverneur de la Banque centrale allemande, dit : ce n’est pas à la Banque \ncentrale européenne de faire ça, et que, notamment, le conseil de gouverneurs, dont \nvous faites partie, n’est pas apte à juger l’état d’une banque.  \n \nCHRISTIAN NOYER \nOui, alors, je ne sais pas s’il a suivi de très près l’évolution des discussions sur le \ntexte, il faut voir comment c’est organisé … \n \nHEDWIGE CHEVRILLON \nC’est embêtant vu ses fonctions… \n \nCHRISTIAN NOYER \nLa façon dont c’est organisé en Allemagne est la suivante : la Bundesbank fait \ntous les contrôles, mais les décisions d’imposer quelque chose à une banque ou de \nsanctionner une banque, sont prises par un organisme qui s’appelle la BaFin, et qui est \nà l’extérieur de la Bundesbank, qui est une toute petite structure. Comment est-ce que \nnous sommes organisés dans les pays où c’est adossé à la Banque centrale, la France \nou les Pays-Bas sont organisés de la même façon, nous avons, nous, ce qu’on appelle \nl’ACP, c’est-à-dire, c’est intégré dans la BANQUE DE FRANCE, tout le personnel est \nintégré, mais nous avons une commission séparée, pareil aux Pays-Bas. Eh bien, ce \nque nous aurons demain à la BCE, ce sera la même chose, il y aura un comité de \nsupervision, qui sera responsable de faire ça, et le conseil de gouverneurs ne fera que \ngérer les politiques générales ou les cas exceptionnels. Donc nous aurons bien une \norganisation qui permettra la séparation. Je crois que ça répond au souci allemand. \n \nHEDWIGE CHEVRILLON \nEt pour compléter l’organisation, on va aborder la question de la réforme \nbancaire en France, c’est tout de suite. \n \nHEDWIGE CHEVRILLON \nUn dernier petit quart d’heure de ce « Grand Journal » avec Christian NOYER, \nGouverneur de la BANQUE DE FRANCE, il nous reste la réforme française, à la sauce \nhollandaise, comme disent un peu les humoristes, présentée demain en Conseil des \nministres. Est-ce que c’est une réforme à minima ou vous pensez que c’est une réforme \nqui aura un impact significatif sur l’activité des banques françaises ? \n \nCHRISTIAN NOYER \nJe ne suis pas du tout d’accord pour dire que c’est une réforme à minima… \n \nHEDWIGE CHEVRILLON \nElle porte sur deux points, le trading de haute fréquence et la spéculation pour \ncompte propre sur les matières premières, bon, c’est majeur, mais enfin, ce n’est pas \ndéfinitif… \n \nCHRISTIAN NOYER \nNon, il y a deux interdictions que vous venez de signaler, mais il y a beaucoup \nplus que ça, et en fait quoi ? Il y a, je crois, la reprise exacte de ce qui avait été \nl’annonce par le président de la République. Qu’avait dit le président de la République \navant son élection ? Il avait dit : il faut séparer les activités spéculatives, ce qu’on \nappelle pour compte propre dans le jargon des financiers, des activités qui sont utiles au \nfinancement de l’économie, c’est exactement ce que fait le projet de loi. Et ceux qui \ndisent le contraire ne l’ont pas bien lu ou pas bien étudié. Et ce n’est pas du tout autre \nchose que ça. Mais ça, ça a des conséquences importantes pour les banques \nfrançaises. Ça veut dire que tout ce qu’elles ont fait avant la crise notamment, qui était \nde l’investissement pour compte propre, on peut appeler cela de la spéculation ou  de \nl’investissement avec une prise de risques qui était déconnectée du financement de \nl’économie, dans ce qu’on appelait des CDO, des véhicules un peu compliqués.Toutes \nces opérations qui ont atteint des montants très importants dans leur bilan avant la crise \nsont des opérations qui, si la loi est votée, enfin, si elle est décidée, si le projet est arrêté \nau Conseil des ministres demain, tel qu’il est préparé et s’il est voté par le Parlement \nsous cette forme-là, ce sont des activités qui seraient nécessairement mises dans une \nfiliale.  \n \nHEDWIGE CHEVRILLON \nD’accord, la question néanmoins… \n \nCHRISTIAN NOYER \nÇa veut dire une vraie différence, ça veut dire une vraie réorganisation de toutes \nles banques françaises. \n \nHEDWIGE CHEVRILLON \nMais en même temps, il faudra déterminer si c’est d’utilité économique ou pas, \nc’est vous qui allez déterminer si c’est d’utilité économique, qui va le déterminer ? C’est \nlà où le bât blesse un peu, non ? \n \nCHRISTIAN NOYER \nOh, il n’y a effectivement pas d’autre choix. La loi  doit poser les principes, et \nensuite, le superviseur doit aller vérifier ce que font les banques. Vous savez, dans le \nprincipe, ce n’est pas très compliqué. Alors, le diable est dans les détails, mais dans le \nprincipe, on sait bien ce qui est fait, ce qui permet le financement de l’Etat, des \nentreprises, ou la couverture des risques et ce qui est une position directionnelle, c’est-\nà-dire en fait une spéculation, entre guillemets,  un investissement fait pour la banque, \npour son  propre usage, et sans aucun lien avec les services qu’elle rend aux clients, ça \nse distingue assez bien. Et je crois que c’est la seule façon de raisonner bien, parce que \nsi on veut faire par exemple la séparation de ce qu’on appelle le crédit d’un côté, et les \nactivités de marché de l’autre, alors, on crée une rupture dans le financement de \nl’économie, et on risque de se retrouver dans une situation extraordinairement difficile. \nMoi, je considère que l’idée simple qui séduit certains esprits de séparer la banque dite \nde détail et les activités de marché, ça, c’est contraire à l’intérêt national.  \n \nHEDWIGE CHEVRILLON \nD’accord, donc c’est un mot fort, Christian NOYER… \n \nCHRISTIAN NOYER \nC’est un mot très fort… \n \nHEDWIGE CHEVRILLON \nOui, c’est un mot très fort… \n \n \n \nCHRISTIAN NOYER \nJe considère que ce serait contraire à l’intérêt national, parce que, au bout de la \nroute, qu’est-ce qui se passera, ces activités n’auront pas la taille critique, et donc seront \nfinancées trop cher, ça veut dire que peu à peu, les banques françaises se retireront de \ncette activité, et donc ça veut dire que, à la fin des fins, l’Etat ne trouvera pour le financer \net pour s’occuper de placer ses obligations que les grandes banques de Wall Street, les \nentreprises françaises ne trouveront pour les aider à émettre des obligations que les \ngrandes banques de Wall Street, et le résultat de tout ça, c’est que, il n’y aura pas de \npossibilité pour les entreprises moyennes d’aller sur le marché… \n \nHEDWIGE CHEVRILLON \nDonc c’est un niet, donc c’est un niet formel quand même du gouverneur de la \nBANQUE DE FRANCE. \n \nCHRISTIAN NOYER \nJe dis, je prends des mots forts parce que je crois que c’est un sujet très \nimportant, je pense que le gouvernement a très soigneusement étudié les avantages et \nles inconvénients de chacun, de chacune des solutions, et le choix qu’il a fait me paraît \ncorrespondre à ce qui est l’idéal, alors, sous réserve, il y aura un examen au Parlement. \nLe détail sera discuté. Mais l’esprit de ce qui est proposé par le gouvernement, je trouve, \ncorrespond exactement à ce qui est l’optimal pour l’économie française ; obliger les \nbanques qui veulent faire des opérations pour leur compte propre à le faire ailleurs, à \nleurs propres risques et sous des contraintes fortes, interdire ce qui est le plus risqué, \nmais permettre que l’ensemble du financement de l’économie soit fait avec le maximum \nd’atouts dans la banque principale.  \n \nHEDWIGE CHEVRILLON \nAlors Christian NOYER, il y a ce fameux rapport LIIKANEN, sans parler de \nVICKERS donc, de l’autre côté de la Manche, le rapport LIIKANEN, si jamais ça se \npasse, comment va s’articuler par rapport à la réforme bancaire française ? \n \nCHRISTIAN NOYER \nLe rapport LIIKANEN est un rapport qui, d’ailleurs, est dans la philosophie \nextrêmement proche du projet du gouvernement, il y a une seule catégorie d’activités \nque, finalement, après beaucoup de discussions à l’intérieur du comité LIIKANEN, il \npropose plutôt de mettre du côté de la filiale spécialisée, qui est ce qu’on appelle la \ntenue de marché, le \"market making\". Moi, je suis personnellement en désaccord avec \ncela. Je rappelle que Louis GALLOIS, qui était membre de ce comité, a été très critique \nsur cet aspect des choses aussi. Donc ce n’est pas une lubie du gouverneur de la \nBANQUE DE FRANCE, les gens qui, en France, se sont penchés, que ce soit sous \nl’optique d’un gouverneur de la BANQUE DE FRANCE ou sous l’optique d’un très grand \nindustriel français, aboutissent à la même conclusion. \n \nHEDWIGE CHEVRILLON \nEncore deux, trois petites questions rapides, après, je voudrais parler des fichiers \npositifs. C’est le problème des administrateurs, parce que c’est vous qui allez dire : ça, \ncet administrateur, il est bien, celui-là, il n’est pas bien, pour la Banque Verte, le CREDIT \nAGRICOLE, par exemple, ça peut poser un problème, parce que les administrateurs des \ncaisses régionales, et de la Banque Verte  ne sont pas des banquiers, ce sont des gens \nqui ne sont pas du tout issus de ce secteur, donc je sais qu’il y a certaines inquiétudes \npar rapport à ces administrateurs, et le fait que c’est à vous de donner votre quitus.  \n \nCHRISTIAN NOYER \nOui, vous savez, c’est souvent le cas dans des dispositions législatives, il y a \ndéjà des dispositions de ce type, par exemple pour les membres ou le président du \ncomité d’audit, où on doit faire cette vérification pour les dirigeants.  \n \nHEDWIGE CHEVRILLON \nEt donc comment vous allez concilier ça ? \n \nCHRISTIAN NOYER \nJe crois que, si vous voulez, c’est bien entendu le principe de proportionnalité qui \ndoit s’appliquer, lorsqu’on a des gens qui ont la direction effective d’un établissement de \ncrédit ou qui sont dans le comité d’audit, qui ont des responsabilités particulières, on \naura un niveau d’exigence un peu plus fort, mais dans la plupart des cas, ça se fait tout \nseul, il est tout à fait naturel qu’il y ait en effet des gens qui ont une expérience \nd’entreprise agricole, industrielle, qui puissent siéger dans des conseils, et ça ne pose, \nd’une façon générale, aucun problème.  \n \nHEDWIGE CHEVRILLON \nChristian NOYER, les fichiers positifs, je recevais Benoît HAMON, donc qui est le \nministre notamment de la Consommation, et il m’a indiqué donc qu’il y aurait un grand \nprojet qui serait déposé donc en début d’année, et donc qui pourrait être appliqué au \nmois de mars, notamment qui mettrait en œuvre des fichiers positifs. Est-ce que vous y \nêtes favorable ou pas ? \n \nCHRISTIAN NOYER \nJe dirais d’abord, ce sera le choix du gouvernement, le choix du Parlement, et ce \nsera certainement très débattu. Vous savez qu’il y a beaucoup d’associations qui sont \ntrès réticentes, et mon point de vue est le suivant, je comprends les réticences d’un \ncertain nombre d’associations, premièrement, si vraiment on nous demande de le gérer, \nc’est une responsabilité très importante, parce qu’un fichier positif, ça veut dire ficher 25 \nmillions de Français sur l’ensemble de leurs crédits, les évolutions de crédits, et donc \nc’est quand même, du point de vue des libertés publiques, quelque chose \nd’extraordinairement délicat. On le fera si on nous le demande, mais ce n’est pas de \ngaieté de cœur. Et bien entendu, il faudra que la CNIL se prononce sur les conditions \nauxquelles ça pourrait fonctionner. Et mon inquiétude, c’est que, on ait d’un côté des \nexigences de liberté publique qui obligent à faire quelque chose de très compliqué, et \nque d’un autre côté, ce soit tellement compliqué, que ce soit impossible à faire \ntechniquement. On nous dit : il y a d’autres pays où ça existe, oui, mais les autres pays, \nils ont quelquefois fait des choses qui ne sont pas forcément approuvées par la CNIL en \nterme de liberté publique, utiliser le numéro INSEE par exemple, c’est assez simple, \nmais ce n’est probablement pas ce que la CNIL acceptera. Donc ça peut être très \ncompliqué techniquement, voire impossible à faire dans les conditions posées par la \nCNIL, et ça peut être très cher. Ça peut être très, très cher, parce que, ce n’est pas \nseulement la consultation par les banques, c’est le droit d’accès des particuliers aux \nfichiers, et ça, pour 25 millions de personnes, c’est une mécanique extraordinairement \nlourde. Donc voilà, je regarde ça avec un peu d’inquiétude et beaucoup de prudence. \n \nHEDWIGE CHEVRILLON \nMerci beaucoup Christian NOYER d’avoir été avec nous pendant une heure, \ndonc Gouverneur de la BANQUE DE FRANCE, on a noté toutes vos annonces.  \n \n", "published_date": "2012-12-18", "section": "interview"}