{"url": "https://web.archive.org/web/20151019150756if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/FAZ_Christian_Noyer.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n1 \n \n \n \nInterview de Christian Noyer, gouverneur de la Banque de France  \nFrankfurter Allgemeine Zeitung - 18 novembre 2013 \n \n \n \n  Politique monétaire \nLa Banque de France loue l’unité au sein de la BCE \n \nExiste-t-il des divisions au sein du Conseil des gouverneurs de la BCE ? Non, répond \nle gouverneur de la Banque de France, Christian Noyer, dans un entretien avec le \nquotidien allemand Frankfurter Allgemeine Zeitung (FAZ): il n’y a pas un camp des \npays du Nord et un camp des pays du Sud. \nPar Christian Schubert \n \n \n \n2 \n \nLe gouverneur de la Banque de France, Christian Noyer, a pris la défense de la BCE contre \nceux qui lui reprochent d’être divisée. La plus haute instance de décision, le Conseil des \ngouverneurs de la BCE, n’est pas scindée en représentants des pays du Nord et \nreprésentants des pays du Sud, a-t-il déclaré lors d’un entretien avec la FAZ. « Je peux en \ntémoigner, l’unanimité régnait la semaine dernière sur le principe d’une baisse des taux. Le \ndébat a porté sur son « timing » et sur le contenu des mesures supplémentaires », a indiqué \nM. Noyer, qui est le plus ancien membre du Conseil des gouverneurs de la BCE. \n« J’ai l’impression que dans tous les pays de la zone euro, certains économistes ou hommes \npolitiques, qui sont par principe contre l’euro, veulent monter les pays membres les uns \ncontre les autres. Mais cela ne fera que renforcer notre cohésion », a déclaré M. Noyer. Il n’a \npas cité de noms. \n \n« Quand je lis qu’il existe un camp des pays du Nord et un camp des pays du Sud, \nc’est complètement faux » \n \nLes banquiers centraux français ont accueilli avec agacement la critique formulée par le \nprésident de l’Ifo, Hans-Werner Sinn, à l’encontre de la récente baisse des taux. M. Sinn a \nreproché au président de la BCE, Mario Draghi, d’octroyer aux pays du Sud des crédits à \nbon marché, malgré l’existence de dispositifs européens d’aide aux pays en crise. \nLe gouverneur de la Banque de France rejette ces accusations. « Nous sommes tous \nconvaincus d’avoir défendu l’ensemble de la zone euro et non des intérêts particuliers », a-t-\nil dit à propos des membres du Conseil des gouverneurs. Selon lui, le débat relatif au \nmoment opportun pour la prise des décisions de politique monétaire fait partie du quotidien \nd’une banque centrale. « Quand je lis qu’il existe un camp des pays du Nord et un camp des \npays du Sud, c’est complètement faux. Dans toutes les régions de la zone euro s’expriment \ndes tendances allant dans l’une ou l’autre direction ». Le Conseil des gouverneurs de la BCE \na abaissé les taux d’intérêt pour que l’inflation ne demeure pas durablement inférieure à \nl’objectif de 2 %. \n \n \n \n \n \n3 \n \n« La vigueur des exportations allemandes est un facteur positif pour l’ensemble de la \nzone euro » \nDans le débat sur les excédents courants allemands, Christian Noyer a exhorté l’Allemagne \nà consentir des efforts supplémentaires, mais pas au détriment des exportations. « La \nvigueur des exportations allemandes est un facteur positif pour l’ensemble de la zone euro. \nAinsi, plus BMW vend d’automobiles en Chine, et mieux les entreprises de la zone euro s’en \ntrouvent. Beaucoup de sous-traitants en dehors de l’Allemagne en profitent également, par \nexemple en France ou en Italie ». Il est cependant vrai que les Allemands pourraient faire \ndavantage pour stimuler la consommation intérieure, en développant le secteur des services. \n« Augmenter le nombre de places en crèche permettrait à davantage de jeunes mères de \ncontinuer à travailler, de percevoir un revenu et donc de consommer davantage. La \ncompétitivité de l’Allemagne s’en trouverait même renforcée ». La libéralisation des \nprofessions réglementées et des heures d’ouverture des magasins pourrait également doper \nla consommation. L’Allemagne ne doit toutefois pas compromettre ses avantages \ncompétitifs, notamment le bas niveau des coûts salariaux unitaires, selon M. Noyer. Cela \nporterait préjudice à l’ensemble de la zone euro. \nEn revanche, le gouverneur de la Banque de France a d’autres conseils à donner au \nprésident François Hollande et à son gouvernement, actuellement confrontés sur l’ensemble \ndu territoire français à des mouvements de protestation face à la hausse des impôts : il \npréconise, au lieu d’alourdir la fiscalité, de s’attaquer à la dette publique par la réduction des \ndépenses. « Il y a une limite à la hausse des impôts. Les entreprises, en particulier, ont \nmaintenant besoin de stabilité », affirme M. Noyer. En ce qui concerne la réduction des \ndépenses, il propose de simplifier l’empilement des structures administratives dans \nl’administration centrale ainsi que dans les collectivités locales et régionales. « Je voudrais \nencourager le gouvernement à aller beaucoup plus loin dans les réformes du marché du \ntravail et des biens. Nous avons besoin de plus de flexibilité ». Selon lui, les Français sont \nprêts à l’accepter. « Si une stratégie est exprimée clairement, les Français peuvent la \ncomprendre. Ils doivent néanmoins avoir le sentiment que les efforts sont équitablement \npartagés et que les réformes aboutiront à une amélioration durable de l’administration ».  \n \nIl convient également d’expliquer aux Français que leur modèle social, auquel ils sont très \nattachés, ne peut être préservé qu’en le réduisant. « Bien entendu, ce n’est jamais facile. \nLes groupes de pression luttent contre cette évolution, mais ce n’est pas un phénomène \npurement français. Les pays situés à la périphérie de la zone euro ont, au cours des deux \ndernières années, consenti des efforts considérables qui, aujourd’hui, portent leurs fruits ». \n \n \n4 \n \nDe plus, les réductions de dépenses pèsent moins sur la croissance à moyen terme que les \nhausses de la fiscalité. \nEn tant que membre du Conseil des gouverneurs de la BCE, M. Noyer considère que la \nreprise de l’économie française est également indispensable dans l’intérêt de la zone euro. Il \ntable sur un redressement du secteur bancaire auquel l’exercice d’évaluation des bilans des \nbanques que la BCE doit entreprendre apportera une contribution importante. Il ne craint pas \nles « banques zombie » qui vivent aux dépens des concours à bon marché de la banque \ncentrale. « Ces représentations sont très exagérées. Elles sont le fait d’observateurs ou \nd’institutions situés hors de la zone euro, qui ont incontestablement des arrière-pensées ». \nToutefois, la zone euro n’a pas encore surmonté la crise. La BCE a même discuté de taux \nd’intérêt négatifs appliqués aux dépôts. Elle n’a pas encore épuisé toutes ses cartouches en \nmatière de mesures de relance, estime M. Noyer. Pour lutter contre la formation de possibles \nbulles immobilières en Allemagne, il recommande une intervention des autorités de \nsurveillance pour prescrire aux banques des régions menacées une augmentation des \nnormes de fonds propres en vue de renchérir le crédit. En France, on est plutôt favorable à \nune augmentation des terrains constructibles.  \n \n", "published_date": "2013-11-18", "section": "interview"}