{"url": "https://web.archive.org/web/20130826064450if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CP-BDF-2013-04-10-noyer-europe1.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n \n \n \nInterview de Christian Noyer, gouverneur de la Banque de France \n \nEurope 1  -  Jean Pierre Elkabbach -  10 avril 2013 \n \n \n \nJEAN-PIERRE ELKABBACH  \nBienvenue monsieur le Gouverneur Christian NOYER bonjour.  \nCHRISTIAN NOYER  \nBonjour Jean-Pierre ELKABBACH.  \nJEAN-PIERRE ELKABBACH  \nLe gouvernement et sa majorité ont lancé le débat vigoureux sur la \npublication du patrimoine des élus. Faut-il la limiter aux politiques ou \nl’étaler, comme certains le réclament à tous les citoyens ?  \nCHRISTIAN NOYER  \nMoi je n’aime pas beaucoup l’étalage des informations \npersonnelles sur la place publique. Je trouve que ce n’est pas vraiment ça \nla démocratie. La démocratie, c’est d’avoir des règles qui soient précises, \ndes contrôles, des sanctions, mais étaler tout sur la place publique c’est \npasser de la rigueur morale qui est nécessaire à la curiosité malsaine, et \nça ne peut qu’attiser les tensions, les divisions, la jalousie. Donc je crois \nque c’est un exercice qu’il faut maintenir au strict minimum.  \nJEAN-PIERRE ELKABBACH  \nIl y a des règles, mais on les contourne les règles aujourd’hui. On \nfinit par croire d’ailleurs Christian NOYER que la France est un pays de \nfraudeurs et de corrompus.  \nCHRISTIAN NOYER  \nCa c’est l’écume des vagues. Je crois qu’il ne faut vraiment pas \npenser cela, mais il faut qu’on ait encore une fois des contrôles, des \nsanctions, des règles claires aussi. Si on simplifie les règles ça aidera. Et \npuis il faut qu’on ait en Europe une façon de s’organiser qui empêche de \ncontourner les règles.  \nJEAN-PIERRE ELKABBACH  \nDonc à vous écouter il vaut mieux ne pas publier mais contrôler en \nrevanche beaucoup plus, punir éventuellement, avec une Haute autorité \nde la déontologie ou je ne sais quoi.  \nCHRISTIAN NOYER  \nOui je crois que c’est ça vraiment la démocratie. C’est ça l’Etat de \ndroit. Ce n’est pas de faire de la téléréalité sur tout et tout le monde, mais \nc’est d’avoir des règles claires, des contrôles et des sanctions.  \nJEAN-PIERRE ELKABBACH  \nMais vous-même vous vous sentez plus proche des élus qui \nouvrent leur compte ou de ceux qui attendent qu’une loi les oblige à le \nfaire ?  \nCHRISTIAN NOYER  \nIl y a des procédures qui ont été mises en place pour des \ndéclarations de patrimoine, il faut que ce soit contrôlé, le cas échéant \nsanctionné, c’est ça la façon de faire vivre une démocratie, à mon avis, \nc’est une position personnelle certainement.  \nJEAN-PIERRE ELKABBACH  \nOui mais là vous êtes Gouverneur de la BANQUE DE FRANCE. \nLa France, l’Allemagne, la Grande-Bretagne, l’Espagne et l’Italie ont \ndemandé hier à la Commission de Bruxelles un échange automatique \nd’informations bancaires au sein de l’Union européenne sur le modèle de \nce qui se fait aux Etats-Unis, Pierre MOSCOVICI en parlait dimanche au \n« Grand rendez vous », depuis 2010 la loi FATCA. Est-ce que c’est une \nmanière de réduire le secret bancaire ?  \nCHRISTIAN NOYER  \nOui, mais ça fait longtemps d’ailleurs, c’est une position française, \nc’est une position allemande aussi, il faut qu’on ait des échanges \nd’informations généralisées. La BANQUE DE FRANCE n’est pas \nresponsable en matière fiscale mais il me parait clair que l’application des \nrègles avec des échanges d’informations qui permettent de s’assurer que \nc’est suivi partout en Europe, ça me parait être quelque chose de naturel \nau sein de l’Union européenne.  \nJEAN-PIERRE ELKABBACH  \nMais par exemple le président OBAMA a obtenu 52 000 noms \nd’Américains qui ont des comptes non déclarés en Suisse. Est-ce qu’il \nfaut réclamer le nom des Français qui sont dans le même cas ?  \nCHRISTIAN NOYER  \nS’il y a des échanges d’informations systématiques entre les \nautorités fiscales à l’intérieur de l’Union européenne et avec la Suisse, le \nproblème sera réglé automatiquement.  \nJEAN-PIERRE ELKABBACH  \nAujourd’hui le Haut conseil des finances publiques, présidé par \nDidier MIGAUD, va examiner le programme dit de « stabilité » mis au \npoint au Conseil des ministres tout à l’heure. Cette nouvelle stratégie sera \nensuite en débat au Parlement puis transmise en avril à Bruxelles qui dira \nsi elle accorde ou non un délai d’un an à la France. Comme dit Arnaud \nMONTEBOURG il y a le « corset de fer de l’austérité dont beaucoup de \npeuples et les Français ne veulent plus ». Qu’est-ce que vous en \npensez ?  \nCHRISTIAN NOYER  \nOn n’est pas dans l’austérité. On est aujourd’hui confronté à la \nnécessité d’avoir une gestion très rigoureuse des finances publiques \nparce que nous avons un déficit qui est trop important, nous avons besoin \nde doper la croissance par des mesures de réforme, par des réformes \nstructurelles, du type de celle qui vient d’être votée par l’Assemblée \nnationale sur la reforme du marché du travail, et nous avons besoin \nd’avoir une politique très rigoureuse ; mais l’austérité c'est baisser les \nsalaires, baisser les retraites, baisser les prestations sociales, ce n'est pas \ndu tout ce à quoi nous sommes confrontés.  \nJEAN-PIERRE ELKABBACH  \nVous dites « on n’est pas dans l’austérité ».  \nCHRISTIAN NOYER  \nOn n’est pas dans l’austérité, on est dans une période où il faut \navoir une gestion très rigoureuse et très serrée.  \nJEAN-PIERRE ELKABBACH  \nMais Christian NOYER, les 3 % exigés par le Traité de Maastricht \nqui font souffrir tous les peuples de l’Europe, est-ce qu’il ne faut pas se \nbattre pour les étaler et dire « halte à cette rigueur ou cette autorité qui fait \nsouffrir ».  \nCHRISTIAN NOYER  \nD’abord je considère que d’une façon générale on n’a pas le choix, \non ne peut pas continuer pendant des années et des années à dépenser \nbeaucoup plus que ce qu’on gagne, à creuser des déficits, à creuser la \ndette, à rejeter la dette sur les générations futures et à risquer… \nJEAN-PIERRE ELKABBACH  \nOui d’accord, d’accord, mais la politique des 3% on voit bien \nqu’elle a échoué. Qui aura l’énergie, la volonté, le caractère de convaincre \npeut-être la Chancelière MERKEL d’évoluer ?  \nCHRISTIAN NOYER  \nMais l’Allemagne a fait les efforts nécessaires et l’Allemagne n’est \nplus confrontée à cette difficulté aujourd’hui. Et il y a d’autres pays qui \nsont dans la même voie, plus petites. Mais ce qu’il faut faire c’est \nsimplement des mesures qui sont quand même tout à fait à notre portée. \n3 % l’année prochaine avec les prévisions qui vont sans doute être fixées \npar le gouvernement, par le Haut conseil des finances publiques, pour le \nprogramme de stabilité, ça veut dire pour la France faire en 2014 les \nmêmes dépenses, le même niveau de dépenses qu’en 2012. C’est à notre \nportée quand même ! \nJEAN-PIERRE ELKABBACH  \nMême les ministres d’OBAMA mettent en ce moment en garde \nl’Allemagne contre les excès d’austérité, il y a un très bon papier dans les \nECHOS. Selon la BANQUE DE FRANCE, votre maison, la croissance au \n1er trimestre 2013 est de 0,1%, l’année 2013 est-ce que sera le même \nchiffre ?  \nCHRISTIAN NOYER  \nPour l’année 2013 on sera sur une croissance faible.  \nJEAN-PIERRE ELKABBACH  \n0, autour de 0, c’est ça ?  \nCHRISTIAN NOYER  \nOui, on se rapproche de 0, mais c’est une prévision, ça n’est pas \nun objectif. Il dépend de nous, de doper la croissance, et de la faire \nrepartir en fin d’année, ce qui est important c’est le chiffre qu’on aura \nl’année prochaine, et pour doper la croissance il faut résolument faire un \ncertain nombre d’actions… \nJEAN-PIERRE ELKABBACH  \nExemple, exemple...  \n \n \n \nCHRISTIAN NOYER  \nPar exemple il est urgent de finaliser la réforme du marché du \ntravail qui est le pacte conclu entre les partenaires sociaux le 11 janvier, \nça a été voté par l’Assemblée, il faut finir très vite cette procédure … \n \nJEAN-PIERRE ELKABBACH  \nSur les retraites par exemple.  \n \nCHRISTIAN NOYER  \nSur les retraites ce n’est pas pour doper la croissance. Pour des \nraisons de remise en ordre de nos finances publiques, il faut résolument \nfaire sur l’ensemble des régimes de base ce qu’ont décidé les partenaires \nsociaux, c’est à dire les geler pendant deux ans : très largement les geler \nsur les régimes des fonctionnaires, sur les régimes spéciaux, sur le \nrégime général. L’austérité ce serait les baisser de 10 ou 15 %, ce qu’ont \nfait certains pays.  \nJEAN-PIERRE ELKABBACH \nPierre MOSCOVICI et Bernard CAZENEUVE promettaient à \nEurope 1 de jouer moins sur les impôts que sur la réduction des dépenses \npubliques. Pour arriver à -3 % Christian NOYER, de combien il faudrait \nréduire les dépenses publiques ?  \nCHRISTIAN NOYER  \nComme je le disais il faut faire en 2014 le même niveau de \ndépenses qu’en 2012… \nJEAN-PIERRE ELKABBACH  \nUn chiffre ? On peut le donner le chiffre ?  \nCHRISTIAN NOYER  \nPar rapport à la tendance spontanée qui serait une augmentation \ndes dépenses en deux ans de 40 milliards, il faut faire ces 40 milliards \nd’économie. Mais ça veut dire simplement qu’il faut geler les dépenses au \nniveau atteint en 2012, et ça ça veut dire qu’il faut faire un effort partout, il \nfaut geler les retraites, il faut continuer à geler les salaires des \nfonctionnaires, il faut geler les prestations sociales… \nJEAN-PIERRE ELKABBACH  \nMais deux choses, la France n’a pas aussi des atouts, des armes \nconcrètes qui seraient applicables tout de suite ? Je ne sais pas, \nconstruire des logements, des logements sociaux, il n’y a pas d’argent \npour les financer ? \nCHRISTIAN NOYER  \nIl y a tout l’argent qu’il faut, il y a 100 milliards de disponible à la \nCAISSE DES DEPOTS pour construire du logement social et financer la \npolitique de la ville. Qu’est-ce qui manque ? Des terrains disponibles, une \naccélération des procédures. C ‘est ça qu’il faut faire.  \nJEAN-PIERRE ELKABBACH  \nDonc il y a 100 milliards à la CAISSE DES DEPOTS qui dorment, \non va voir qui va les réveiller. Dernière question, vous siégez à Francfort à \nla tête de la BCE, est-ce qu’elle est toujours prête à aider à la relance de \nl’économie, donc à injecter autant de liquidité que nécessaire ?  \n \n \nCHRISTIAN NOYER  \nOui la BCE considère que aujourd’hui l’inflation est bien ancrée à \nun niveau bas, et donc nous avons dit que nous garderions une politique \naccommodante, ce qui veut dire en clair : on va garder des taux d’intérêt \nbas et on va garder une injection, on va continuer à injecter de la liquidité \nautant que nécessaire pour financer le crédit, sans limite, et ça c’est une \npolitique de soutien à l’activité extrêmement forte.  \nJEAN-PIERRE ELKABBACH  \nDonc vous êtes un meilleur moyen ou un des meilleurs moyens de \nmoteur de la croissance et de l’emploi. \n", "published_date": "2013-04-10", "section": "interview"}