{"url": "", "author": "christian noyer", "title": "CHRISTIAN NOYER, GOVERNOR, BANK OF FRANCE, IS INTERVIEWED ON BLOOMBERG NEWS REGARDING BANKING", "text": "ANNA EDWARDS, BLOOMBERG NEWS: Bank of France Governor, Christian Noyer, tells Bloomberg he's not sold on the idea of a negative deposit rate. CHRISTIAN NOYER, GOVERNOR, BANK OF FRANCE: We have prepared that so in case of it we could implement it. This is technically very delicate. We are - I'm personally not convinced that there would be an interest in doing that. 01:00 (BREAK) 01:01 EDWARDS: Now ECB President, Mario Draghi, suggested earlier this month that Europe could see negative deposit rates. Now that doesn't mean that everyone in Europe's Central Bank is convinced of the benefits of such a policy. Bloomberg caught up with Bank of France Governor, Christian Noyer, he's also a member of the governing council of the ECB of course. And he still has his doubts. NOYER: We have prepared that so in case of it we could implement it. But when we look at what happens, well, the market interest rates overnight in the eurozone is between zero and 0.10 which is very close to the market interest rates in America, in Japan, in Britain, et cetera. So we are really in the same range. Would that help to include a negative interest rates? Well, no other major monetary zone has tried it. There have been experiences in the past like in Switzerland or more recently in Denmark. Not all are convincing; in some cases, it even tended to trigger an increase in the rates of credit because the bank were compensating for a loss they were getting on deposits with the central bank. So this is technically very delicate. We are - I'm personally not convinced that there would be an interest in doing that. ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP. (Copy: Content and programming copyright 2013 BLOOMBERG, LP. ALL RIGHTS RESERVED. Copyright 2013 CQ-Roll Call, Inc. All materials herein are protected by United States copyright law and may not be reproduced, distributed, transmitted, displayed, published or broadcast without the prior written permission of CQ-Roll Call. You may not alter or remove any trademark, copyright or other notice from copies of the content.) END", "published_date": "2013-05-29", "section": "interview"}