{"url": "", "author": "christian noyer", "title": "Les Echos : Pourquoi les taux d’intérêt bas vont durer", "text": "Microsoft Word - BFM_8juillet2013.doc 1 Interview de Christian Noyer, Gouverneur de la Banque de France BFM – 8 juillet 2013   HEDWIGE CHEVRILLON Mon invité aujourd’hui est Christian NOYER, le Gouverneur de la Banque de France. Christian NOYER, vous avez relevé vos prévisions de croissance pour le deuxième trimestre à 0,2% et en même temps l’OCDE, à l’instant, dit que la croissance gagne de la vigueur partout, sauf en France. Est-ce qu’il n’y a pas des chiffres un peu contradictoires, avec en plus Christine LAGARDE qui a annoncé, aux Rencontres d’Aix-en-Provence hier, que les prévisions du FMI seraient sans doute revues à la baisse ? On voit bien qu’il y a des chiffres, des signaux, un peu contradictoires. CHRISTIAN NOYER Oui, on est dans une période où la croissance de l’économie mondiale est un petit peu heurtée. Ce qu’a dit Christine LAGARDE hier est assez différent. Elle a dit : au fond, les pays avancés font à peu près comme prévu, voire légèrement mieux ; les pays émergents, qu’on attendait très forts cette année, sont en général un peu en ralentissement, mais c’est un autre problème. HEDWIGE CHEVRILLON Oui, mais ça a forcément une croissance, un impact sur la croissance… CHRISTIAN NOYER Ça influe un peu sur la croissance globale. Pour revenir à la France, ce que nous avons vu dans notre enquête du mois de juin c’est une production meilleure que prévu, donc on a eu un mois de juin assez fort, et on a de bonnes prévisions pour juillet. Vous savez, on fait notre enquête à partir d’interrogations des entreprises, donc on voit la réalité du terrain de façon très rapprochée. Alors je ne sais pas sur quoi est fondée l’analyse de l’OCDE, c’est probablement plus une analyse à moyen terme, plus une analyse dans la durée… HEDWIGE CHEVRILLON C’est des indicateurs avancés… CHRISTIAN NOYER C’est un indicateur avancé, c’est ce qu’ils voient pour la deuxième partie de l’année. Nous, nous avons le sentiment qu’il y a un petit peu d’accélération. Il ne faut pas se cacher, quand même, qu’on reste dans une phase de reprise lente, et donc c’est très bien, il faut se féliciter de faire, j’espère, un peu mieux que prévu au second trimestre. On reste quand même dans des chiffres qui sont faibles, et donc il faut certainement consolider la reprise de façon à avoir une fin d’année meilleure et une année prochaine meilleure. HEDWIGE CHEVRILLON Mais justement, est-ce que ça veut dire que vous pensez qu’on est peut-être sur un train un peu plus soutenu de croissance pour l’année 2013 ? CHRISTIAN NOYER Nous avons toujours pensé que cela se redresserait très progressivement. C’est plutôt une bonne nouvelle d’avoir ce léger mieux qui arrive un peu plus tôt dans l’année, que ce que nous pensions. Donc peut-être on aura une année qui sera un tout petit peu meilleure. Cela étant… HEDWIGE CHEVRILLON A combien les prévisions de la… ? CHRISTIAN NOYER  2 On restera très proche de zéro, parce qu’on a commencé l’année avec un chiffre négatif. On est entré dans l’année avec une très mauvaise dynamique, et donc il faut redresser ça. Mais cela peut nous donner des perspectives, peut-être très légèrement meilleures pour cette année - mais on restera proche de zéro, comme je le disais - peut-être un peu meilleures pour l’année prochaine si on sait consolider ça bien sûr. Donc il faut faire très attention à l’environnement de la croissance des entreprises. HEDWIGE CHEVRILLON On va y revenir évidemment. Juste… est-ce qu’on est justement, quand même, dans une aversion de la dynamique, une dynamique plus positive ? CHRISTIAN NOYER On a de bons signes. Il faut dire qu’il y a des facteurs objectifs de soutien, par exemple le fait qu’on ait une inflation faible cette année. Cela donne du pouvoir d’achat, ça c’est très important. Même s’il y a une évolution des revenus qui est très modérée, une faible inflation c’est très bon ; et puis nous avons évidemment une politique monétaire très accommodante ; et puis il y a un certain nombre d’autres facteurs, d’autres initiatives qui sont prises par les décideurs publics qui peuvent aider, mais… HEDWIGE CHEVRILLON Par exemple. CHRISTIAN NOYER Par exemple, le fait de chercher à conforter le financement des PME, le fait d’orienter les financements européens vers l’investissement, la croissance, de les accélérer. Tout cela, ce sont des choses qui peuvent donner des petits coups de pouce à une dynamique qui est bonne d’une façon générale. Je pense aussi que si nous avons, dans la zone euro, une stabilité de la fiscalité, un effort qui est concentré - comme l’ont dit les gouvernements - sur la maîtrise de la dépense, ça va aider. Cette stabilité du paysage fiscal des entreprises, c’est très important pour la reprise de la croissance et de l’investissement. HEDWIGE CHEVRILLON C’est très important, en tous les cas c’était le message qu’ont fait passer tous les chefs d’entreprise à ces Rencontres d’Aix-en-Provence, qui ont eu lieu pendant 3 jours, où il y avait évidemment tous les dirigeants. Mais en même temps on voit bien que, eux justement, ce qu’ils dénonçaient c’était l’instabilité fiscale. Où est-ce que vous vous situez ?... au point que Pierre MOSCOVICI, le ministre de l'Économie et des Finances, a dit il faut un peu arrêter le french-bashing. CHRISTIAN NOYER Oui, je crois que c’est assez facile de dire que les gouvernements ne font pas assez, trop tard… HEDWIGE CHEVRILLON C’est sur l’instabilité, ou zigzag, comme vous voulez. CHRISTIAN NOYER Sur l’instabilité, je pense que c’est quelque chose sur lequel il faut en effet beaucoup écouter les entreprises. Elles ont besoin… quelles que soient les décisions qui sont prises, elles ont besoin de stabilité. On a vu d’ailleurs des chefs d’entreprise dire : moi je ne demande rien, simplement la stabilité des règles parce que quand on prend des orientations stratégiques, on a besoin d’avoir une stabilité des règles. Et donc je pense que c’est vrai… HEDWIGE CHEVRILLON Est-ce que vous, gouverneur de la Banque de France, vous dites aussi au gouvernement : il faut absolument mettre fin à cette instabilité, ou alors, soyons positifs, il faut de la stabilité fiscale aujourd’hui en France ?  3 CHRISTIAN NOYER Oui. Je l’ai dit d’une autre façon dès le départ. J’ai dit au gouvernement dès le départ : si vous souhaitez faire des réformes fiscales, notamment pour combler une partie des déficits, faites-les plutôt vite et ensuite essayez d’avoir un paysage fiscal stable, ensuite vous passez à une phase où la consolidation passe par la maîtrise des dépenses. On sait bien qu’on ne peut pas réduire les dépenses en quelques semaines ou en quelques mois… HEDWIGE CHEVRILLON Bien sûr. CHRISTIAN NOYER Cela demande un peu de durée. Si on a des réformes fiscales à faire il vaut mieux les faire tout de suite et ensuite assurer la stabilité. C’est d’ailleurs l’orientation générale qui a été retenue, et je crois qu’il serait bon d’en rester là, oui, en effet. HEDWIGE CHEVRILLON Il serait bon d’en rester là, mais en même temps on avait le sentiment que c’est ce que souhaitait en tous les cas le ministre de l'Économie et des Finances dans une interview au Parisien. Après il est revenu là-dessus, et il a dit il n’y aura pas de hausse d’impôt si la croissance est là ; mais en revanche si les rentrées fiscales sont moins importantes, ce qui est le cas aujourd’hui en tous les cas, eh bien à ce moment là il y aura peut-être d’autres hausses d’impôts. CHRISTIAN NOYER Moi, je souhaite que l’orientation générale soit que l’effort soit concentré sur la réduction des dépenses, que la maîtrise des dépenses soit aussi générale que possible. Ensuite ce n’est pas ma responsabilité de décider quelle est la politique budgétaire et comment on répartit exactement l’effort. À chacun son travail, mais… HEDWIGE CHEVRILLON Vous avez parlé effectivement de croissance, en disant qu’il y avait une dynamique qui avait l’air d’être un tout petit peu plus positive, notamment à cause de la politique monétaire qui est accommodante. Cela dit, on voit bien qu’il y a un peu deux sons de cloche. Il y a deux politiques monétaires : il y a celle des États-Unis avec Ben BERNANKE qui a dit que peut-être il y aurait une hausse des taux en l’occurrence, au moins il mettrait peut-être fin au « quantitative easing » comme on dit dans ce jargon des banques centrales, et puis de l’autre côté Mario DRAGHI, le président de la Banque Centrale Européenne, qui a dit jeudi que la politique des taux bas allait perdurer en Europe. Est-ce que cette divergence est justifiée à vos yeux ? CHRISTIAN NOYER Oui, la divergence est justifiée. Alors je veux dire que les marchés ont sur-réagi à ce qu’a dit Ben BERNANKE, qui a voulu faire des annonces très en avance, qui sont mesurées. Mais enfin ce n’est pas ma responsabilité de dire les choses à sa place, mais… HEDWIGE CHEVRILLON Oui, mais indirectement, quand même indirectement. CHRISTIAN NOYER … mais il est clair que, effectivement, ce qu’il a dit c’est : la politique monétaire américaine a vocation à se modifier au cours des mois et des 2-3 ans à venir, parce que nous sommes dans un cycle, aux États-Unis, d’accélération de la croissance, de réduction du chômage, et donc on est en train de changer d’environnement. Nous, ce que nous avons dit jeudi dernier, au Conseil des Gouverneurs, c’est : l’Europe n’est pas dans le même rythme, et donc il n’y a aucune raison qu’il y ait une connexion entre ce qui se passe sur les taux américains et ce qui se passe sur les taux européens.  4 HEDWIGE CHEVRILLON Là il y a forcément une connexion ensuite sur la parité dollar/ euro. CHRISTIAN NOYER Ça c’est autre chose, mais sur les taux de… S’il y en a une, très bien, mais ce que nous voulions dire absolument c’est que nous ne voyons aucune raison que les taux d’intérêt en Europe se tendent. C’est contreproductif pour la reprise et par conséquent nous avons envoyé un signal très ferme - qui est un signal de très grande stabilité - en évoquant, de façon anticipée, des indications sur ce que serait sans doute le cours de notre politique monétaire. Et c’est ancré sur notre stratégie, ce n’est pas un changement de stratégie. HEDWIGE CHEVRILLON C’est ancré dans votre stratégie, je veux dire que ça dépend aussi du niveau de croissance, parce que cette politique accommodante vous allez la maintenir tant qu’il y a un niveau de croissance qui est insuffisant à vos yeux. CHRISTIAN NOYER Oui, nous avons ancré notre objectif et notre stratégie. Notre objectif en disant : nous nous attendons à ce qu’il y ait une évolution de l’inflation très modérée pendant encore assez longtemps, et quand on regarde ce qui peut changer cette prévision d’inflation, nous avons encore du retard de croissance, de façon assez importante, et nous avons une évolution du crédit et de la monnaie qui est très faible. Donc peu de crédit, peu de croissance, une inflation faible, voilà tous les ingrédients dans notre stratégie pour maintenir des taux d’intérêts faibles pendant assez longtemps. C’est cela qu’on a clarifié vis-à-vis du marché. HEDWIGE CHEVRILLON Votre homologue allemand, le président de la Bundesbank, Jens WEIDMANN, qui est aussi membre évidemment de la Banque Centrale Européenne, a dit : mais la BCE ne peut pas sortir la zone euro de la crise. Ça voulait dire place sans doute aussi aux gouvernements de faire ce qu’il faut. Ça veut dire que vous ne pouvez pas aller plus loin pour sortir la zone euro de la crise dans laquelle elle est plongée depuis maintenant de très longs mois ? CHRISTIAN NOYER Ce que nous disons c’est que la Banque Centrale, seule, ne peut pas. Donc elle fait tout ce qu’elle peut, dans son domaine de compétences. Mais pour sortir durablement la zone euro de la crise, surtout pour retrouver une croissance forte durable, une dynamique qui permette de créer de l’emploi massivement, on a besoin des autres volets de la politique économique. Et ces volets, ce sont ceux qui sont entre les mains des gouvernements, c'est-à-dire qu’on a besoin d’avoir une politique budgétaire et fiscale qui soit la meilleure possible, qui permette à la fois une consolidation des finances publiques, mais une stabilité de la fiscalité, et puis on a besoin surtout d’avoir des réformes structurelles qui permettent de doper le potentiel de croissance. HEDWIGE CHEVRILLON Est-ce que vous êtes favorable - parce que c’était l’annonce hier de Pierre MOSCOVICI - à la création d’un gouvernement économique renforcé au niveau de la zone euro, et à la création d’un ministre, d’un super ministre de l'Économie au niveau de la zone euro qui pourrait être, en tous les cas c’est la solution préconisée par Pierre MOSCOVICI, qui pourrait être le commissaire européen en charge des affaires économiques et financières. Est-ce que vous êtes favorable ? CHRISTIAN NOYER Sur le fait d’avoir un gouvernement économique - moi j’ai toujours été très favorable, je demeure très favorable - il faut bien voir quand même ce que cela veut dire. Quand on a un gouvernement économique, cela veut dire par définition qu’on prend des décisions collectives et qu’ensuite on les applique dans tous les pays. Donc ça veut  5 dire que quand il y a une stratégie qui est définie au niveau européen, on ne peut pas dire ensuite qu’on mène notre propre stratégie qui est différente. Il faut qu’on sache que, si on décide collectivement, eh bien on applique tous, ensuite, collectivement les décisions qui sont prises, qui ne sont pas forcément toutes aussi agréables que ce qu’on a pu imaginer. HEDWIGE CHEVRILLON Et pour vous c’est un pas nécessaire ? CHRISTIAN NOYER C’est très important. HEDWIGE CHEVRILLON C’est très important ? CHRISTIAN NOYER Oui, c’est très important, mais tout ce qui a été fait… HEDWIGE CHEVRILLON Parce qu’on en parle depuis longtemps, donc… CHRISTIAN NOYER … tout ce qui a été fait en matière de gouvernance depuis 2 ans, au niveau européen, va dans cette direction. Le pacte de stabilité renforcé, c’est bien pour avoir des orientations de politique budgétaire qui soient décidées en commun ; le pacte de compétitivité, c’est bien pour avoir une feuille de route de mesures de renforcement du potentiel de croissance qui soit décidée en commun. Donc ensuite il faut effectivement mettre en œuvre ce qu’on a décidé. Sur la structure exactement, ça c’est une affaire de gouvernement, ce n’est pas à un banquier central de dire s’il faut plutôt telle ou telle organisation de l’Eurogroupe, mais je comprends très bien et je pense que le renforcement de la structure institutionnelle serait une bonne chose en effet. HEDWIGE CHEVRILLON Est-ce que vous êtes confiant dans ce qui… aujourd’hui négociations vis-à-vis de la Grèce, et puis ensuite sur la situation au Portugal ; est-ce que pour vous notamment, peut-être à la rentrée, il y a un risque, de nouveau, pas d’embrasement, mais de difficultés de la zone euro ? CHRISTIAN NOYER Je crois qu’il faut vraiment d’abord voir le bon côté des choses. Le bon côté des choses, c’est qu’il y a des programmes qui sont mis en œuvre. À cet égard le Portugal a été vraiment le bon élève : il a tout fait bien, il a pris les mesures budgétaires qui lui étaient demandées… HEDWIGE CHEVRILLON Oui, mais où est-ce que ça l’a conduit… CHRISTIAN NOYER Ça l’a conduit à avoir une compétitivité bien meilleure ! Alors pas seulement les mesures budgétaires, mais les réformes de structure, un marché du travail beaucoup plus souple, des conditions d’investissements qui sont meilleures, et des exportations qui se redressent. Alors tout cela prend du temps. Évidemment le fait qu’on ait tous une « consolidation budgétaire », comme on dit, simultanée dans plusieurs pays, a été un facteur d’accroissement de l’effet négatif de ces mesures. Mais je crois qu’on est maintenant sur la bonne pente, et le Portugal ayant tout fait bien, je ne doute pas qu’il recevra toutes les aides nécessaires. HEDWIGE CHEVRILLON On voit qu’il y a tout un débat actuellement, justement, pour savoir - c’est l’austérité peut-être, mais quelle austérité ! - est-ce qu’il n’est pas temps, quand même, de desserrer un petit peu, ce qui se passe en l’occurrence pour la France, puisqu’on nous  6 a donné 2 ans. Où est-ce que vous, Gouverneur, vous vous situez pas rapport à ce débat ? Est-ce que vous dites qu’il faut maintenir absolument et coûte que coûte les réformes nécessaires en France ? CHRISTIAN NOYER Alors je vous dirai deux ou trois choses. La première c’est qu’effectivement je crois qu’il faut trouver le bon équilibre entre le redressement budgétaire - qui est indispensable et qui doit être mené sans discontinuer - et puis la nécessité de ne pas casser la croissance. Pour certains pays périphériques il n’y avait pas le choix, ils étaient dans une situation… HEDWIGE CHEVRILLON Mais pour la France, est-ce qu’on a le choix ? CHRISTIAN NOYER Pour la France, d’abord : un, on n’a jamais eu d’austérité ! Il ne faut quand même pas exagérer, l’austérité c’est la baisse des salaires publics, c’est la baisse des transferts sociaux, et c’est une politique beaucoup plus dure. HEDWIGE CHEVRILLON On n’est pas loin. CHRISTIAN NOYER Non, non, non ! On n’est pas du tout dans cette dynamique-là. On n’en n’est même pas à la suppression de l’indexation des transferts, donc n’exagérons pas. Nous n’avons pas connu l’austérité, nous avons connu une politique assez rigoureuse, mais qui était indispensable, de redressement. Le fait qu’on ait 2 ans - le fait que la Commission dise il faut 2 ans à la France pour se redresser - c’est la reconnaissance, en effet, de la nécessité de maintenir cette politique de redressement sans relâchement, mais de ne pas l’accélérer, de ne pas l’aggraver, pour ne pas risquer de retomber en récession. Et je trouve que… En effet, mon sentiment personnel c’est que c’est équilibré, mais ne croyons pas que ça évite les efforts. HEDWIGE CHEVRILLON Oui, surtout lorsqu’on voit le budget 2013. Déjà, visiblement, on aura beaucoup de mal à tenir les prévisions, donc là il y a déjà un dérapage du déficit public parce que manque de rentrées fiscales. Là c’est quoi la solution à vos yeux ? CHRISTIAN NOYER La Commission a pris en compte ce qui risquait de se passer en 2013, ce qui correspond d’ailleurs exactement à l’analyse que nous faisons, à la Banque de France, de la probabilité de résultat. Elle a pris cela en compte pour dire : vous ne serez pas à 3% cette année et je vous donne 2 ans pour y arriver en suivant un chemin qui est rigoureux, et que nous devons suivre maintenant, parce que si nous ne le suivons pas, nous perdons toute crédibilité, et nous risquons gros sur les marchés. HEDWIGE CHEVRILLON Oui, on risque très gros… CHRISTIAN NOYER Et ce qui pourrait arriver de pire pour la croissance en France, il faut que tout le monde ait bien conscience de ça, le pire pour la croissance en France ce serait que les marchés perdent confiance dans la France et que les taux d’intérêt français, qui sont restés très très bas - en ligne avec la confiance internationale dont nous bénéficions - que ces taux remontent brusquement. Alors là, on serait obligé d’abord de faire des efforts beaucoup plus importants en matière budgétaire… HEDWIGE CHEVRILLON Est-ce qu’il y a un risque pour cet été ou pour l’automne ? C’est ce que disent en tous les cas certains…  7 CHRISTIAN NOYER Non, je considère qu’il n’y a pas de risque, il n’y a pas de risque si nous restons déterminés dans la voie du redressement en suivant la feuille de route exactement comme c’est prévu, comme la Commission nous invite à le faire. HEDWIGE CHEVRILLON Vous ne redoutez pas une nouvelle dégradation, mais sous surveillance de la France ? CHRISTIAN NOYER Moi, je fais l’hypothèse que si nous poursuivons dans la ligne qui a été tracée, sans faiblir l’effort, il n’y a pas de raison que l’opinion sur la France change, mais il faut rester vraiment déterminé sur la ligne. HEDWIGE CHEVRILLON Taux du Livret A ! Jean-Pierre JOUYET, directeur général de la Caisse des Dépôts, a indiqué, toujours à Aix-en-Provence, qu’il le voyait entre 1 et 1,25%. Est-ce que vous avez votre position, en l’occurrence une position très intéressante, Monsieur le Gouverneur de la Banque de France ? CHRISTIAN NOYER Sur le chiffre exact, j’attends de voir quels sont les résultats de l’inflation. Je vais vous donner un petit peu ma vision de la chose. HEDWIGE CHEVRILLON Vous avez dit tout à l’heure qu’il n’y a pas d’inflation… CHRISTIAN NOYER Oui, l’inflation sera très faible. Un ou 1,25 cela me paraît être plutôt un chiffre vers le haut. Le chiffre qui résulterait spontanément de la formule serait plutôt vers le bas de la fourchette, voire un peu plus bas. HEDWIGE CHEVRILLON Voire un peu plus bas ? CHRISTIAN NOYER Mais on verra les chiffres, on verra les chiffres… Je vais vous dire quelles sont mes préoccupations. J’ai deux objectifs, deux impératifs. Le premier, c’est que nous devons absolument favoriser la construction de logements sociaux, c’est une nécessité – je ne juge pas la nécessité politique, mais la nécessité économique – c’est absolument incontestable, c’est une urgence. Et deuxièmement, nous devons permettre aux PME de se financer avec les taux les plus favorables possibles, et donc les plus bas possibles. Je pourrais dire la même chose pour les collectivités locales. Bien sûr, il faut préserver le pouvoir d’achat des épargnants - ça c’est incontestable et c’est une règle absolue qui a été posée pour le Livret A - mais il ne faut pas se voiler la face. On ne peut pas avoir à la fois les taux les plus élevés possibles de rémunération de l’épargne et les taux les plus bas possibles de la Caisse des Dépôts pour les prêts au logement social, aux collectivités locales, ou les taux les plus bas possibles des banques pour les prêts aux PME. De mon point de vue, la priorité c’est quand même le redémarrage de la croissance, l’accélération de la croissance, la réduction du chômage. Donc le fait que les taux d’intérêt baissent, d’une façon générale, c’est une bonne chose, et plus ils baissent - plus on peut les faire baisser -mieux c’est, puisqu’on voit bien que c’est ce que cherche à faire la BCE pour l’ensemble des taux d’intérêt et l’ensemble du coût du crédit. HEDWIGE CHEVRILLON Donc fourchette très basse. Il nous reste 30 secondes. Vous reviendrez nous en parler évidemment, mais juste le fait que les Américains aient un peu ouvert, enfin, la porte à Bâle 3 pour les banques, c’est une bonne nouvelle ?  8 CHRISTIAN NOYER C’est une très bonne nouvelle, d’ailleurs ils le mettent en œuvre d’une façon qui est très proche de celle des Européens, très homogène. Donc nous allons avoir vraiment un renforcement des réglementations dans l’ensemble du monde puisque le reste du monde a déjà fait mouvement, ou est en train de suivre, donc c’est vraiment une très bonne nouvelle, oui. HEDWIGE CHEVRILLON Merci beaucoup. Le gouverneur de la Banque de France, Christian NOYER, était mon invité, donc plutôt optimiste, et puis un peu de nouvelles dynamiques pour la France, ça fait du bien d’avoir des bonnes nouvelles. Merci beaucoup d’avoir été avec nous. CHRISTIAN NOYER Merci de m’avoir invité.  ", "published_date": "2013-08-07", "section": "interview"}