{"url": "https://web.archive.org/web/20151019034002if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/ITV-C-Noyer-Europe-1-30-Avril-2014.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " 1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \n            « Il faut aller plus loin dans les réformes pour doper la croissance» \n \nEurope 1 – Jean-Pierre Elkabbach  – 30 avril 2014 \n \n \nJean-Pierre Elkabbach : \nBienvenue monsieur le Gouverneur, Christian Noyer bonjour.  \nChristian Noyer : \nBonjour Jean-Pierre Elkabbach.  \nJ.P. E. : \nAvec une majorité de 33 voix, est-ce que Manuel Valls peut gouverner et surtout \nappliquer son programme de stabilité ?  \nC. N. : \nEn tout cas, il faut absolument qu’il l’applique et donc je suis sûr qu’il réussira à \nl’appliquer. Il n’y a pas de choix, c’est absolument indispensable pour redresser \nl’économie et pour récréer des emplois.  \nJ.P. E. : \nEst-ce qu’il a eu raison, lui, de dramatiser dans ces conditions ?  \nC. N. : \nOui, il a eu raison de dramatiser parce que toute l’Europe, le monde entier, regarde si \nla France sera capable de mener à bien ces réformes. Tout le monde sait que nous \navons un problème de compétitivité, que nous avons un problème d’emploi et donc il \nfaut absolument assurer notre crédibilité en réalisant… \nJ.P. E. : \nSinon, qu’est-ce qui se passe ?  \nC. N. : \nSinon, ce qui peut se passer, c’est que les taux d’intérêts remontent, qu’on doive \npayer davantage pour la dette publique. Que ça pèse encore plus sur les entreprises \net sur les ménages et donc cela nous obligera à faire des efforts encore plus grands.  \nJ.P. E. : \nLes 41 frondeurs du Parti socialiste reprochent à Manuel Valls de sacrifier le social au \nprofit de la compétitivité. Au nom de la vérité, qu’est-ce que vous leur dites ce matin ?  \n \n \n 2 \nC. N. : \nMoi, je ne comprends pas cette attitude. La plus grande inégalité c’est l’inégalité \ndevant l’emploi. Et la meilleure façon de défendre les plus modestes, c’est d’assurer \ndes créations d’emplois et une croissance plus forte. Et c’est comme cela que \nvraiment  on arrivera à plus de justice dans la société : avec une économie plus \nflorissante. Donc je trouve vraiment que le choix qui est fait par le Premier ministre est \nle seul choix possible.  \nJ.P. E. : \nEt vous leur demandez d’être plus responsables en quelque sorte, si vous me \npermettez ?  \nC. N. : \nOui, oui, bien sûr, bien sûr. Je crois qu’il faut effectivement que chacun prenne ses \nresponsabilités.  \nJ.P. E. : \nManuel Valls assume, il assume les 50 milliards d’économies. L’UMP dit il faut 130 \nmilliards, on se demande où il les trouverait. La commission Attali préconisait déjà 90 \nmilliards il y a quelques années. Mais là, est-ce que les 50 milliards, monsieur le \nGouverneur de la Banque de France, resteront 50 ou est-ce qu’il en faudra \ndavantage ?  \nC. N. : \nJe crois que sur la durée, sur le moyen terme, il en faudra davantage, mais pour les \nprochaines années, ce programme est déjà un programme important, assez \nambitieux, et pour aller plus loin il faudra faire des réformes de structures très fortes \ndans l’administration, dans l’État. Elles seront nécessaires mais je crois que ce qui est \nfait est raisonnable et permet de financer à la fois la baisse du déficit et le pacte de \nstabilité, le pacte de responsabilité, d’une façon qui est tout à fait appropriée.  \nJ.P. E. : \nVous dites que les 50 milliards, à moyen terme, cela veut dire qu’il faudra davantage ?  \nC. N. : \nCela veut dire que, quand on regardera à 5 ans, à 10 ans, il faudra aller plus loin. Mais \nje crois que pour les trois prochaines années c’est quelque chose qui est à la fois \nréaliste et qui permet de financer l’essentiel de ce qui est à faire.  \nJ.P. E. : \nCe gouvernement promet que sa trajectoire va lui permettre en 2015 d’atteindre les \n3% de déficit. C’est combien de milliards en plus et est-ce que c’est surtout \nréalisable ?  \nC. N. : \nOui c’est réalisable ! Cela suppose évidemment une mise en œuvre très rapide du \nprogramme, donc c’est pour cela que le temps compte beaucoup. Cela fonctionnera si \non a bien, à l’arrivée, les créations d’emplois qui permettront de doper le pouvoir \nd’achat, avec davantage de gens qui auront un emploi, qui auront des revenus plus \nimportants et plus stables, avec de l’investissement et avec de l’exportation. Tout cela \nc’est la compétitivité de l’économie et donc c’est exactement ce que doit être le \nrésultat du programme.  \nJ.P. E. : \nOui, oui mais ce sont des paris ça ! C’est le pari que ça va s’améliorer et que la \ncroissance va revenir, la compétitivité etc.  \nC. N. : \nNon, non ! Quand on fait tourner des modèles économiques, on voit ce que donnent \nles mesures qui sont prises, ce qu’elles donnent en principe. Bien sûr, on n’est pas \n 3 \ncomplètement maître de tous les paramètres, de tout l’environnement mais je trouve \nque c’est un chemin qui est raisonnable, et donc l’important c’est de le mettre en \nœuvre très vite parce qu’il faut toujours un peu de temps pour avoir le plein effet. Et \ndonc il ne faut pas perdre de temps.  \nJ.P. E. : \nAlors Manuel Valls a annoncé hier que François Hollande et les chefs d’État de \nl’Europe agiront une fois le parlement de Strasbourg en place pour un euro moins \nélevé. Banquier central, monsieur le Gouverneur, vous appartenez à la BCE de \nFrancfort, que devrait-elle faire bientôt ?  \nC. N. : \nOn ne peut pas mettre l’euro à la parité que l’on veut ; c’est une illusion de penser \nqu’on peut d’un coup de baguette magique décider du niveau de l’euro.  \nJ.P. E. : \nMais est-ce que la BCE a injecté assez de liquidités pour financer l’économie de \nl’Europe ?  \nC. N. : \nLa BCE a injecté énormément de liquidités. Nous finançons à guichet ouvert les \nbanques de la zone euro pour qu’elles puissent faire tout le crédit nécessaire ; nous \navons mis nos taux d’intérêts à un très bas niveau, à un niveau qui est équivalent à \ncelui de la FED des États-Unis… \nJ.P. E. : \nMais qu’est-ce que vous recommanderiez vous personnellement à la BCE pour ses \nprochains conseils ? Parce que c’est attendu et il y a une campagne électorale pour \nles Européennes du 25 mai. On va entendre et on entend : c’est la faute à l’euro, c’est \nla faute à l’euro, débarrassons nous de l’euro.  \nC. N. : \nNon, ça c’est une illusion. On n’a jamais eu des taux d’intérêts aussi bas. Nous avons \naujourd’hui des taux d’intérêts qui sont plus bas que les taux américains sur \npratiquement toutes les durées, ce qu’on appelle toute la courbe des taux. Nous avons \ndes taux de refinancement par exemple de l’Allemagne et de la France qui sont plus \nbas que les taux à 10 ans des États-Unis.  \nJ.P. E. : \nEst-ce que cela veut dire qu’il faut se contenter de ce que l’on a aujourd’hui ?  \nC. N. : \nJe crois que, pour l’essentiel, il faut se contenter de ce que l’on a. Personnellement, je \nsuis favorable à ce que l’on fasse encore une ou deux mesures comme par exemple \nd’injecter plus de liquidités. Techniquement ça veut dire suspendre des reprises de \nliquidités, peu importe. Je pense qu’on peut faire encore un petit peu plus mais, pour \nl’essentiel, nous avons fait tout ce qui était nécessaire et nous avons obtenu des \nrésultats qui sont pour l’instant exactement ceux que l’on pouvait obtenir.  \nJ.P. E. : \nVous-même, vous répétez que Manuel Valls doit aller encore plus loin. Plus loin c’est \noù ?  \nC. N. : \nPlus loin, c’est dans des réformes qui permettront de doper la croissance. Alors il y a \nbeaucoup de choses qui peuvent être faites. Il y a un très bon exemple qu’il a donné \nen ce qui concerne la réduction du poids de l’administration de la sphère publique, qui \nhandicape beaucoup les choses. Il faut voir que la dépense publique, ce sont les frais \ngénéraux. \n \n 4 \nJ.P. E. : \nIl y a trop de fonctionnaires.  \nC. N. : \nIl y a trop de fonctionnaires, c’est clair ; il faudrait aller vers moins de fonctionnaires. \nLa réforme des collectivités territoriales est très importante. Pour vous donner un seul \nexemple, l’année dernière, la masse salariale de l’ensemble des administrations a \naugmenté de 1,7%, malgré le gel des mesures générales, de ce qu’on appelle le point \nd’indice. Mais elle augmentait de 3,2% dans les collectivités territoriales, c’est \nmanifestement trop.  \nJ.P. E. : \nManuel Valls est disposé à aller plus vite. Est-ce que c’est possible et est-ce qu’on \nobtiendrait des effets positifs ? Est-ce qu’il faut accélérer cette réforme territoriale ?  \nC. N. : \nOui, oui. Moi, je pense qu’il faut l’accélérer autant que possible parce que c’est une \nfaçon à la fois de faire des économies et de gagner du temps, de simplifier, d’avoir \nplus de dynamique dans l’économie. Mais il y a beaucoup de choses qu’on peut faire. \nPar exemple, simplifier le Code du travail, qui est beaucoup trop compliqué ; simplifier \nle Code général des impôts ; simplifier le Code de la Sécurité sociale. Faire en sorte \nque les choses soient plus simples pour les entrepreneurs. Prenez un domaine \ncomme celui du logement, il y a 3 700 normes qui s’appliquent, il faut 4 ans en \nmoyenne pour donner le premier coup de pioche.  \nJ.P. E. : \nJusqu’à présent la politique du logement a échoué.  \nC. N. : \nEt donc, jusqu’à présent, effectivement, la politique du logement n’est pas très \nvaillante. On n’a jamais eu autant d’argent dans la politique du logement, on n’a \njamais eu des taux d’intérêts aussi bas. Pourtant, on n’a jamais construit aussi peu de \nlogements. Pourquoi ? Parce qu’il n’y a pas de terrains constructibles, parce qu’il y a \ntrop de normes paralysantes, parce que les délais de procédures sont trop longs. \nDonc, c’est à cela qu’il faut s’attaquer.  \nJ.P. E. : \nDonc, vous demandez à Manuel Valls d’aller encore plus loin et d’appliquer son plan. \nUne question sur Alstom. Alstom se fiance, ça on le sait maintenant, avec General \nElectric. Ces fiançailles laisseront un mois pour d’autres propositions y compris par \nSiemens, sans doute encouragées par le tandem Hollande – Merkel. Que pense le \nGouverneur de la Banque de France sur la manière de gérer le sort d’Alstom ?  \nC. N. : \nLe Gouverneur de la Banque de France  n’a pas de responsabilité en matière de \npolitique industrielle, donc je suis très prudent là-dessus. Ce que j’observe, c’est deux \nchoses, la première c’est que General Electric, si c’est elle, est une entreprise qui a \nbeaucoup d’employés en France, qui a des activités industrielles en France, qui les a \nmaintenues, qui a des partenariats importants, par exemple avec Safran sur les \nmoteurs d’avion. Et donc qui est une entreprise bien connue et qui est très française \nd’une certaine façon. La seconde chose, c’est que ça montre bien que certaines \nentreprises françaises ont du mal à survivre seules, et donc là aussi, on retrouve le \nproblème de compétitivité, de capacité d’investir, de se développer.  \nJ.P. E. : \nSinon on va se faire absorber - pour ne pas dire « bouffer » - par les capitaux \nétrangers. \n \n 5 \nC. N. : \nVoilà, et donc c’est un argument de plus pour montrer que l’augmentation de la \ncompétitivité des entreprises françaises est indispensable.  \nJ.P. E. : \nMerci, bonne journée.  \n \n \n \n \n \n \n \n", "published_date": "2014-04-30", "section": "interview"}