{"url": "https://web.archive.org/web/20151019035106if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview_CN_BFMTV_11_juin_2014.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM TV – 11 juin 2014 \n \n« La baisse du taux du Livret A sera une bonne chose pour  \nla relance de l’économie » \n  \nRuth Elkrief \nBonsoir, Christian Noyer.  \nChristian Noyer \nBonsoir.  \nR. E. : \nVous êtes gouverneur de la Banque de France. Merci d’être sur le plateau de BFM \nTV. De nombreux sujets économiques, peut-être un qui préoccupe les Français : \nl’image et la réalité de la banque BNP Paribas, qui se voit infliger une sanction de \nplus de 5 milliards de dollars, mais en fait de près de 10 milliards de dollars, donc \npresque 7 milliards d’euros, c’est un peu ce qui vient. Vous êtes président de \nl’ACPR, l’Autorité de contrôle prudentiel et de résolution, est-ce que vous êtes \ninquiet pour la survie de Paribas ? Parce que même Arnaud Montebourg a dit \n« cette sanction, c’est la peine de mort » !  \nC. N. : \nNon. Pas du tout. Je suis absolument certain que BNP Paribas survivra. Mais c’est \nvrai que nous avons, j’ai de vraies préoccupations pour la raison suivante : c’est \nune banque qui, comme d’autres, n’a pas respecté les règles américaines. À partir \ndu moment où les Américains ont fait clairement savoir, vers le milieu de la dernière \ndécennie, qu’ils considéraient que toute transaction en dollars devait respecter les \nrègles d’embargo américaines, les banques se sont mises progressivement en \nrègle avec cette indication. BNP Paribas a été trop lente, comme d’autres, peut-être \nplus que d’autres. Donc, on comprend très bien qu’il y ait une sanction. Ce qui \nm’inquiète - ce qui nous inquiète de façon générale - c’est le risque de disproportion \nentre ce qu’elle a fait et le montant de l’amende ou les sanctions plus généralement \nqui seraient prises, parce que cela impacte ses fonds propres. Cela ne veut pas \ndire du tout que cela met en péril BNP Paribas, il faut que ses clients soient \nabsolument rassurés. Mais cela peut réduire sa capacité à distribuer du crédit, par \nexemple, dans l’ensemble du monde.  \nR. E. : \nEt dans l’économie française…  \n2 \n \nC. N. : \nEt dans l’économie française, parmi d’autres choses. Donc, cela, c’est un vrai \nrisque d’impact macroéconomique qui est sérieux. C’est pour cela qu’il était bon \nqu’on manifeste cette préoccupation aux autorités américaines. De la même façon, \nil y a une autre…  \nR. E. : \nMais c’est productif, ces pressions, ces discussions ? Vous êtes allé vous-même \naux États-Unis, vous avez rencontré Cyrus Vance, le procureur…  \nC. N. : \nJe préfère ne pas en parler, on verra au résultat. C’est quand même \nessentiellement une négociation entre la banque et les autorités américaines. Il y a \nune autre chose d’ailleurs qui m’inquiète beaucoup, à titre personnel, c’est la \nmenace de suspension de certaines opérations de règlement en dollars aux États-\nUnis. Là aussi, c’est quelque chose qui peut mettre en danger le bon \nfonctionnement du système financier international, parce que BNP Paribas est un \ngros acteur dans ce domaine. Donc, là aussi, il est très important que, s’il y a \nsanction dans ce domaine, elle soit limitée à des choses qui ne soient pas \ndangereuses pour le bon fonctionnement du système financier international.  \nR. E. : \nMais comme le dollar reste la monnaie de référence pour le commerce \ninternational, on est un peu bloqué, un peu prisonnier de cette situation. Est-ce qu’il \nfaut que l’euro prenne sa place d’une façon ou d’une autre ? C’est une des \nquestions qu’il faut évoquer ?  \nC. N. : \nOui, oui, vous avez tout à fait raison. Par boutade, on pourrait dire que les \nentreprises auraient tout intérêt à faire le maximum d’opérations de commerce \ninternational en euros ou dans d’autres devises d’ailleurs, par exemple, le \ncommerce entre la France et la Chine, faisons-le en euros, faisons-le en renminbis, \nne le faisons plus en dollars. Mais plus sérieusement, je pense que c’est \neffectivement une affaire qui laissera des traces et qui peut amener au \ndéveloppement de l’utilisation d’autres devises que le dollar pour le commerce \ninternational.  \nR. E. : \nVous êtes optimiste néanmoins ? \nC. N. : \nOui, c’est quelque chose qui prendra du temps. On ne change pas comme ça de \nmonnaie quasi mondiale ; mais je pense que cela s’accélèrera, en effet.  \nR. E. : \nLa Banque centrale européenne a pris une décision qu’on a saluée et qualifiée \n« d’historique », en baissant le taux de dépôt, en le mettant en négatif et en \nbaissant le principal taux directeur. Mais pour autant, est-ce que cela veut dire que \nl’économie va repartir ? Parce que les liquidités, il y en a. Ce qui manque, c’est \nl’envie d’investir, c’est le sentiment pour les entreprises qu’elles ont les moyens, \nl’envie et la confiance. Comment on peut régler cela ?  \nC. N. : \nDeux choses. D’abord, nous avons pris au Conseil des gouverneurs de la BCE, la \nsemaine dernière, un paquet de mesures qui effectivement comporte des baisses \nde taux, qui comporte aussi des opérations de refinancement long terme, on va \nfaire des opérations à quatre ans et qui sont ciblées sur le financement de \nl’économie, notamment le financement des entreprises, le crédit à la \nconsommation. Donc, des taux bas, on promet de les garder pendant quatre ans, \n3 \n \non fait des opérations qui permettent d’injecter jusqu’à 400 milliards. Alors, c’est \nvrai qu’il y a déjà de la liquidité, mais là, on offre de la liquidité à long terme. Donc, \ncela veut dire qu’on va faciliter pour les banques des crédits d’investissement aux \nentreprises, des crédits longs aux ménages. Donc, c’est une vraie aide à \nl’économie. Et puis, bien sûr, ce paquet de mesures très fortes de la BCE ne suffit \npas ; il faut que les gouvernements fassent leur travail et il faut en effet que \nl’environnement, c’est-à-dire toutes les mesures de politique économique qui sont \nprises par les gouvernements facilitent le redémarrage de l’investissement et la \ncréation d’emplois. Donc, la BCE ne peut pas tout faire toute seule, il faut que les \ngouvernements fassent leur part du travail !  \nR. E. : \nPar exemple, en France, qu’est-ce que vous attendez ?  \nC. N. : \nLe problème essentiel de la France, c’est la compétitivité des entreprises.  \nR. E. : \nOui, mais il y a ce pacte de responsabilité qui est clamé haut et fort !  \nC. N. : \nLe pacte de responsabilité a été très important. J’avais eu l’occasion de dire à \nplusieurs reprises qu’il fallait qu’il soit mis en œuvre aussi vite que possible.  \nR. E. : \nC’est trop lent ?  \nC. N. : \nEn tout cas, c’est très bien qu’aujourd’hui, il soit discuté au Parlement et j’espère \nadopté très vite. Il faut que les entreprises aient de la clarté sur l’avenir. Que le \nCICE ait été mis concrètement en œuvre est une bonne chose. Il faut que le reste \nsuive.  \nR. E. : \nÇa suffit ?  \nC. N. : \nDans la mesure de nos moyens, ce n’est déjà pas mal. Cela doit nous permettre de \nfaire remonter le taux de marge des entreprises, c’est-à-dire leur capacité à investir, \nà créer des emplois, à ajuster leurs prix en cas de besoin pour résister à la \nconcurrence, disons revenir dans la situation où elles étaient il y a quelques \nannées. Donc, c’est une bonne première étape, ce n’est pas forcément la fin du \nfilm. Mais je pense que pour le moment, il faut se concentrer là-dessus. Tel qu’il est \ndessiné, le pacte est bien.  \nR. E. : \nEst-ce qu’il faut baisser le taux du Livret A ?  \nC. N. : \nLe taux du Livret A, c’est effectivement un taux qui a une influence assez forte sur \nle coût du crédit. Parce que cela influence d’abord directement le coût des prêts au \nlogement social. Donc, si on baisse le taux du Livret A, cela aura un impact sur le \ncoût du financement du logement social, donc sur le nombre de logements sociaux \nqu’on pourra lancer, construire concrètement. Et puis, cela influe aussi sur le coût \ndu crédit aux entreprises, notamment, puisque toute une partie des fonds du Livret \nA est recyclée vers le crédit aux entreprises à travers les banques. Donc, cela veut \ndire, là aussi, faire du crédit et de l’investissement moins cher. Il faut bien voir que \nle taux du Livret A est à 1,25. Cela peut paraître faible à vos auditeurs, mais quand \non compare au taux de refinancement de la BCE, de l’Eurosystème, tel que nous le \n4 \n \npratiquons quand nous refinançons, qui est de 0,75 - sur les nouvelles opérations à \nquatre ans il est de 0,25 - on voit bien quand même…  \nR. E. : \nC’est déjà très élevé…  \nC. N. : \nC’est déjà très élevé, c’est un handicap…  \nR. E. : \nMais est-ce que vous allez le baisser ?  \nC. N. : \nIl y a une formule qui résulte notamment de l’évolution de l’inflation. Si la tendance \nactuelle de l’inflation se poursuit jusqu’au moment où on lira les compteurs - c’est-\nà-dire au milieu du mois de juillet - effectivement le taux du Livret A devrait baisser \nun peu et ce sera une bonne chose pour la relance de l’économie et pour la \ncréation d’emplois.  \nR. E. : \nDernière question, aujourd’hui, madame Merkel est sortie d’un entretien avec le \nprésident de la BCE, Mario Draghi. Elle a dit « ces mesures récentes – qu’on a \névoquées – nous montrent justement que la crise de la Zone Euro n’est pas \ncomplètement surmontée ». Vous êtes d’accord ?  \nC. N. : \nOui. Je suis tout à fait d’accord avec la Chancelière allemande. Cela nous montre \nqu’en effet notre économie est en convalescence. Il y a beaucoup de choses qui \ns’améliorent, le redressement des économies du Sud par exemple, de l’Espagne, \ndu Portugal, est tout à fait spectaculaire. Donc, cela, c’est une excellente chose. \nPour autant, on voit bien que l’investissement peine à redémarrer, que le crédit est \nencore assez atone, même si ce n’est pas en France qu’il se porte le plus mal. \nDonc, se donner les moyens d’accélérer la reprise, l’investissement, mettre le \npaquet sur la compétitivité des entreprises…  \nR. E. : \nAccompagner…  \nC. N. : \nAccompagner ce mouvement, c’est très important.  \nR. E. : \nMerci beaucoup, Christian Noyer. Merci d’être venu sur le plateau de BFM TV.  \nC. N. : \nMerci de votre invitation. \n \n", "published_date": "2014-06-11", "section": "interview"}