{"url": "https://web.archive.org/web/20151019044459if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-Christian-Noyer-valor-economico-20140129.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \nParu dans Valor Economico, le 29 janvier 2014 \n \n « J’ai confiance dans le Brésil », déclare le gouverneur de la Banque de France \n \n \n \n \n \n \n \nAprès un grand mouvement d’euphorie pour les pays émergents, qui s’est traduit par des flux \nde capitaux considérables vers ces pays, nous nous trouvons désormais dans une situation de \nrééquilibrage du marché et il n’existe aucune raison pour être pessimiste en ce qui concerne \nle Brésil. \nC’est ce qu’affirme, dans une interview à Valor, le gouverneur de la Banque de France et \nprésident du conseil d’administration de la Banque des règlements internationaux (BRI, la \nbanque des banques centrales), Christian Noyer, l’une des personnalités les plus influentes \ndans le domaine de la finance internationale. \nIl rappelle que le Brésil lui-même, à un certain moment, s’est plaint d’afflux excessifs de \ncapitaux et, de ce fait, le pays s’inquiète des conséquences en cas de sorties de capitaux \négalement volumineuses. Pour Christian Noyer, la volatilité actuelle est avant tout l’expression \nd’évolutions hétérogènes entre pays au rythme de l’ajustement des fondements ou des réformes. \nChristian Noyer a été vice-président de la Banque centrale européenne (BCE) de 1998 à \n2002. Depuis 2003 il est gouverneur de la Banque de France. Vous trouverez ci-après des \nextraits de l’entretien : \nValor : Quel est véritablement le risque de diminution des flux de capitaux pour les pays \némergents ? \nChristian Noyer : L’annonce de la Federal Reserve a créé des inquiétudes sur les effets \npossibles du « tapering ». Mais, en réalité, le flux de capitaux en provenance des pays \némergents est resté relativement limité et même certains pays n’ont pas été touchés. Il \n2 \n \nconvient de rappeler que, au plus fort de la crise, il y avait des flux importants de capitaux \nen direction des marchés émergents, dans un grand mouvement d’euphorie, certains disaient \ntrop d’ailleurs. Aujourd’hui, nous assistons à un rééquilibrage. Les pays émergents qui ont \ndes déséquilibres forts peuvent souffrir des sorties de capitaux, mais ce ne sera pas le cas \npour ceux qui ont des fondamentaux sains.  \n \nNous savons que les pays émergents continuent d’être une source de croissance plus forte que \nles pays avancés et le resteront dans les prochaines années. Ils ont un potentiel de croissance \nplus fort parce qu’ils vont réaliser des gains de productivité, en passant à une économie très \nlibéralisée, parce qu’ils ont des réserves de main-d’œuvre à des coûts très compétitifs. Ainsi, \nquand les fondamentaux de ces pays sont bons, quand ils mènent une bonne politique \néconomique, il n’y a aucune raison que les flux de capitaux ne deviennent pas des \ninvestissements durables. Par conséquent, je continue à être confiant. \nValor : Comment voyez-vous la situation du Brésil dans ce contexte ? \nChristian Noyer : Le Brésil est un pays qui, typiquement, a vu un afflux de capitaux excessif et \nqui, à ce titre, est inquiet des conséquences que pourraient entraîner des sorties importantes. Pour \nmoi, le Brésil reste fondamentalement une économie avec un fort potentiel de croissance et je suis \nplutôt optimiste à son sujet. Il faut sans doute que le Brésil réexamine l’ensemble des conditions \nstructurelles de sa croissance, qu’il fasse ce qui peut s’avérer nécessaire, que sa politique \nmonétaire soit bien adaptée aux conditions du pays, mais il n’existe aucune raison pour que le \nBrésil connaisse une période de difficultés. Au contraire, le Brésil doit plutôt progresser, avoir des \nrésultats aussi bons que le Mexique, mais avec un territoire plus grand et donc offrant plus de \ncapacités. \nValor : L’économie mondiale se rétablit un peu, mais plusieurs analystes parlent de forte \nvolatilité. Pourquoi cela cette année ? \nChristian Noyer : Je pense que c’est parce que nous avons traversé une période de grande incertitude, \nqui a provoqué des mouvements de balancier violents sur les marchés. Tout d’abord, le \nralentissement dans les pays avancés, puis la fin de l’euphorie dans les pays émergents, enfin \ncertains pays, tels que la Chine, qui ont dû réajuster leur politique macroéconomique globale, \nchose nécessaire et bienvenue, mais source d’incertitude. Nous avons limité le développement du \n« shadow banking ». Tout cela a créé de la volatilité dans les taux de croissance, mais c’était \nnécessaire. \nAujourd’hui, l’impression dominante est que les choses commencent à se stabiliser. Le ralentissement \nqu’a connu l’Inde est lié à des problèmes structurels, d’infrastructure, de logistique, mais ces \ndifficultés sont bien identifiées. Moi, je pense que la volatilité actuelle correspond avant tout à \nune différenciation des pays en fonction de leur rythme d’ajustement des fondamentaux ou du \nrythme de réformes nécessaires.  \n3 \n \nNous passons d’une économie de sortie de crise à, je l’espère, une économie de croissance plus régulière \net soutenable. En cette période d’ajustement, des mouvements plus ou moins importants peuvent \nsurvenir, mais je ne pense pas que ce soit une volatilité extrême qui verrait un trimestre de \nrécession succéder à un trimestre de croissance. \nValor : Au G20 Finance, le « tapering » dominera-t-il l’agenda ? \nChristian Noyer : Oh, non. Je ne pense pas. Nous devons, en premier lieu, finaliser les réglementations \ndes secteurs bancaire et financier, qui doivent être mises en place dans tous les pays. Ensuite, nous \ndevons aborder la question essentielle du financement de l’investissement à long terme.  Nous \ndevons veiller à ce que l’épargne, qui est abondante dans le monde, soit bien orientée vers des \ninvestissements de long terme, investissements industriels, investissements d’infrastructure. Je \npense que le financement de l’investissement, le redémarrage de l’investissement, va permettre \nd’avoir une croissance soutenable et équilibrée. \nValor : Quel rôle les banques centrales auront-elles dans le financement long terme ? \nChristian Noyer : Les banques centrales, elles, ont fait leur travail jusqu’à présent. Mais le \nfinancement long terme n’est pas de leur responsabilité. Cela est du ressort des gouvernements, \ndes investisseurs institutionnels, des compagnies d’assurance, des fonds de pension. Qu’est-ce \nqu’il faudrait faire pour que les fonds de pension, qui disposent d’importantes liquidités, puissent \nfinancer les infrastructures dans le monde entier, pays émergents compris, assurer les \nfinancements de long terme des entreprises ou de l’investissement industriel etc. Ça, c’est le \ngenre de choses qu’il faut regarder mais cela n’est pas du ressort des banques centrales. \nValor : Pour les pays émergents, c’est important… \nChristian Noyer : Financement long terme, financement de l’infrastructure… C’est ce dont ont \nbesoin les pays émergents, comme le Brésil, être sûr que les flux de capitaux qui viendront ne \nseront pas des flux de capitaux de court terme, mais des financements de long terme, \nd’infrastructure. Pour lesquels évidemment, il faut une capacité d’accueil avec un système \njuridique solide, protecteur, mais il faut aussi qu’il y ait dans les pays avancés qui ont des \nsurcroîts d’épargne à placer, les bonnes réglementations qui favorisent les investissements de \nlong terme.  \nValor : Quels thèmes de la réglementation le G20 doit-il faire aboutir en 2014 ? \nChristian Noyer : Nous devons finaliser la réglementation sur les produits dérivés, finaliser les \nderniers « ratios » de liquidité et s’assurer que dans les législations nationales et européenne, ces \nnouveaux « ratios » et nouvelles règles ont bien été transcrits. Les mesures les plus importantes \nont été prises et sont peu à peu mises en œuvre. Le dernier point sur lequel nous devons avancer \nest celui du « shadow banking ». \n4 \n \nValor : De manière générale, il n’y a pas de grands risques pour cette année ? \nChristian Noyer : Nous sommes tous très vigilants, parce que nous sortons d’une crise très \ngrave, mais il est vrai que, dans la plupart des domaines, les clignotants sont au vert. \nValor : Mais la zone euro va-t-elle mettre encore du temps à se remettre de la crise ? \nChristian Noyer : La zone euro sort de la récession mais, tant qu’on ne sera pas sur une pente de \ncroissance plus forte, bien régulière, il faut rester très prudent. Pour ma part, je suis confiant parce \nque je pense que tous les signes que nous avons dans la plupart des pays sont encourageants et, \nmême si la croissance est à des niveaux faibles, le sentiment sur la zone euro est en train de \nchanger. La confiance des entreprises, des consommateurs commence à se retourner. \nEt l’expérience prouve qu’en général c’est à ce moment-là qu’on se dirige vers une période de \ncroissance plus forte. Le défi pour la zone euro est de continuer à effectuer les réformes structurelles qui \nnous permettront de trouver une croissance forte. Je n’ai guère de doute sur le fait que nous allons \nrevenir à 1 % ou 2 % de croissance assez vite partout mais on a besoin d’aller au-delà, dans \nquelques années, pour réduire le chômage. Donc cela suppose que nous soyons capables de \npoursuivre les réformes structurelles dans le domaine du marché du travail, les biens et services, pour \nretrouver une croissance forte. \n \n \n \n \n \n", "published_date": "2014-01-29", "section": "interview"}