{"url": "https://web.archive.org/web/20151019151720if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/ITV_Noyer_Le_Figaro_14_avril_2014.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " 1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \nLe Figaro – Jean-Pierre Robin  – 14 avril 2014 \n \n« La baisse du change est plus facile à invoquer qu’à orchestrer » \n \n \nLe Gouverneur de la Banque de France reconnaît que notre pays souffre plus que les autres du \ncours élevé de l’euro. \n \nLe Figaro : \nL’euro est très élevé, trop, et les exportateurs s’en plaignent. N’ont-ils pas raison ? \n \nChristian Noyer : \nL’euro est effectivement anormalement fort compte tenu de la position de la zone euro dans le \ncycle économique et de son retard dans la reprise de la croissance, par rapport à d’autres et \nnotamment  les États-Unis. \n \nComment expliquer un tel paradoxe ? \n \nChristian Noyer : \nIl y a deux raisons principales. La zone euro présente un excédent de ses paiements courants \navec le reste du monde. C’est dire qu’elle est compétitive globalement et qu’elle est tirée par la \ndemande extérieure, en ayant une demande intérieure encore trop faible en raison des \najustements massifs dans les pays de la périphérie. \nLa seconde raison est que les sorties importantes de capitaux des pays émergents se sont \nplacées en partie dans la zone euro, ce qui exprime la confiance qu’elle inspire à nouveau, et \nnotamment les pays du Sud qui ont réussi leur assainissement et qui reviennent aujourd’hui sur \nles marchés. \n \nPourquoi la France est-elle le seul des grands pays de l’Union monétaire, par la \npopulation s’entend à enregistrer un déficit extérieur ? \n \nChristian Noyer : \nParce que nous avons un vrai problème de compétitivité et qu’il faut absolument le traiter. Les \nbaisses de charges ciblées sur les salaires sont donc tout à fait nécessaires mais il faut les \ncompléter par des réformes structurelles qui amélioreront la compétitivité donc l’attractivité de la \nFrance. \n \n \n 2 \nNotre pays souffre-t-il plus que les autres du cours élevé de l’euro ? \n \nChristian Noyer : \nCertainement. La France a pris du retard par rapport à l’Italie et surtout à l’Espagne qui ont fait \ndes ajustements de leurs coûts de production et bénéficient d’une accélération de leurs \nexportations. \n \nLa force de l’euro ne contribue-t-elle pas en outre à la faiblesse excessive de l’inflation ? \n \nChristian Noyer : \nIl est clair que la remontée de l’euro depuis le début 2013 vis-à-vis des monnaies de l’ensemble \nde ses partenaires commerciaux, et pas seulement du dollar, explique pour 0,5 point la \nfaiblesse de l’inflation dans la zone euro, qui serait donc supérieure de 0,5 % si l’euro était resté \nstable. Cette évolution de l’euro est un handicap non seulement pour la croissance mais \négalement pour le retour de l’inflation à notre cible qui est proche de 2 %. \n \nLa baisse du taux de change devrait donc être une priorité ? \n \nChristian Noyer : \nCette baisse est souhaitable, mais il est plus facile de l’invoquer que de l’orchestrer. La politique \nmonétaire de la BCE n’explique absolument pas le niveau actuel de l’euro car elle est celle qui \nproduit les effets les plus accommodants comme en témoigne le niveau des taux d’intérêt \neuropéens aujourd’hui inférieurs aux taux américains, sur pratiquement toutes les échéances et \nnotamment à long terme. Les différentiels de taux d’intérêt ne sont pas à l’origine de ce qui se \npasse sur les marchés des changes. Ceci étant, plus l’euro est fort, plus il faut une politique \nmonétaire accommodante. \n \nL’euro est-il la variable d’ajustement de l’économie mondiale, alors que la Fed \naméricaine, la Banque du Japon, la Banque d’Angleterre et la Banque nationale suisse \nont délibérément cherché à faire baisser leur devise ? \n \nChristian Noyer : \nJe ne partage pas cette analyse. Les banques centrales ont essentiellement des objectifs \nd’inflation et d’activité économique qui sont très similaires. Le fameux « quantitative easing » \nutilisé par certaines d’entre elles a eu pour objectif de réduire les taux d’intérêt à long terme \npour mieux soutenir l’activité. Et la BCE, avec d’autres moyens, a obtenu une courbe de taux \nencore plus basse. \n \nAvez-vous discuté de l’euro à la réunion du G7, qui, par le passé, est parvenu à peser sur \nle cours des monnaies ? \n \nChristian Noyer : \nMême si certains peuvent juger que certaines monnaies sont aujourd’hui un peu trop fortes et \nd’autres trop faibles, nous ne sommes pas du tout dans une situation où ces différentiels de \ntaux de change pourraient engendrer des risques majeurs. Il n’y a ni volatilité excessive, ni \ndésajustements manifestes. \n \nLa BCE se dit prête à tout mettre en œuvre pour combattre les risques de déflation. \nQuelle est sa boîte à outils ? \n \nChristian Noyer : \nSi la période d’inflation basse devait durer plus longtemps que prévu, nous aurions à notre \ndisposition de nombreux instruments que nous avons déjà utilisés ces dernières années : la \nbaisse des taux - et on peut toujours discuter s’il faut aller plus loin alors qu’ils sont proches de \nzéro -, les opérations de refinancement à long terme des banques, les techniques \n 3 \nd’alimentation illimitée de la liquidité qui sont toujours en vigueur. On a eu également recours \naux achats d’actifs souverains ou bancaires ainsi qu’à la « forward guidance », l’orientation \nfuture de la politique monétaire, qui apporte une meilleure visibilité. Ce sont autant \nd’instruments qu’on peut utiliser ou réutiliser de façon plus forte, y compris des achats d’actifs. \nLa question est de savoir s’il y a besoin d’agir et quand agir. \nL’opinion publique et les marchés savent que nous ferons ce que nous devons pour que \nl’inflation remonte vers sa cible de 2 %. \n \nAujourd’hui, la BCE ne remplit pas son mandat de stabilité des prix, laquelle se définit \npas un taux d’inflation proche de 2 %… \n \nChristian Noyer : \nJe ne suis pas d’accord avec vous. Notre mandat s’inscrit dans un objectif de moyen et long \nterme. Aucune banque centrale ne peut changer le taux d’inflation en un à trois mois, ne serait-\nce que parce que toute mesure de politique monétaire met en moyenne dix-huit mois pour \ndonner tous ses effets. Je rappelle que la zone euro a connu un taux d’inflation négatif en 2009, \nquand le cours du pétrole s’est effondré et qu’à l’inverse il a dépassé 2,5 %-3 % \ntemporairement lorsque les matières premières ont flambé. Ces soubresauts ne sont pas \nsignificatifs, l’important est que ces situations extrêmes ne perdurent pas et que les \nconsommateurs et entreprises ne modifient pas leurs anticipations. \nEn outre, l’évolution de l’inflation s’explique aussi par des facteurs venant de l’offre (exemple, \nles prix de l’énergie) sur lesquels la politique monétaire a peu ou pas d’influence. Enfin, les \npays sous programme ont baissé fortement leurs coûts de production pour rétablir leur \ncompétitivité : c’était nécessaire, cela a conduit à baisser l’inflation moyenne de la zone euro. \nMais c’est un effet temporaire qui va s’estomper. \n \nLe dernier rapport du FMI sur la stabilité financière montre que la France est \npratiquement le seul pays de la zone euro où le crédit bancaire n’a pas plongé. Pourquoi \nl’économie française n’en a-t-elle pas mieux profité ? \n \nChristian Noyer : \nLe crédit bancaire est resté relativement dynamique en France car notre système bancaire est \nsolide mais aussi parce qu’il est plus concurrentiel que chez nos voisins. La France est en outre \nle pays de la zone euro où les entreprises parviennent  le mieux à se financer sur les marchés, \nà hauteur de 36 % de leurs besoins, le reste étant fourni par les banques, alors que la moyenne \nest de l’ordre de 20 % dans la zone euro. Mais effectivement on peut être déçu que les \nperformances de l’économie réelle ne soient pas meilleures. C’est pourquoi il est si important \nde supprimer notre handicap de compétitivité ainsi que nos rigidités. Nous avons des atouts, et \nnotamment nos circuits de financement, qui pourraient nous aider à avoir une croissance \néconomique. \n \nLa titrisation des crédits bancaires pourrait-elle faciliter la reprise économique en \nEurope ? La BCE a des projets à cet égard… \n \nChristian Noyer : \nLa titrisation constitue un enjeu d’autant plus vital qu’avec la reprise que nous prévoyons dans \nla zone euro les besoins de financement des entreprises et des ménages vont s’amplifier. \nIl faudra être en mesure de les satisfaire et les techniques de titrisation font partie des solutions \nqui apporteront la croissance en France et dans la zone euro. \n \n", "published_date": "2014-04-14", "section": "interview"}