{"url": "", "author": "christian noyer", "title": "L’éducation financière, un enjeu citoyen", "text": "Comment expliquez-vous la récente réappréciation du dollar face à l'euro 1       Interview de Christian Noyer, gouverneur de la Banque de France  Le Figaro – Jean-Pierre Robin  – 13 octobre 2014  « La question de l'investissement est absolument vitale »    Christian Noyer, gouverneur de la Banque de France, a participé aux réunions d'automne du FMI. Il revient sur la mise sous surveillance négative de la dette de la France par S&P, le niveau de l’euro et les rachats d'actifs ABS.   Jean-Pierre Robin : L'agence S&P vient d'abaisser la perspective de notation de la France. Quelle en est la signification ?  Christian Noyer : C'est un avertissement sur la nécessité pour la France de mieux maîtriser ses déficits publics afin de limiter la hausse de la dette publique. Cela renforce l'impératif qu'il y a à accélérer les réformes de façon à doper les possibilités de croissance potentielle. Mais le maintien de la note montre également que les réformes annoncées sont bien celles dont nous avons besoin.  La baisse de l'euro tant souhaitée en France est devenue réalité. Le mouvement doit-il continuer ?  C. N. : Au risque de me répéter, je confirme que le niveau de l'euro n'est pas un objectif de la politique monétaire. Les variations des taux de change reflètent essentiellement les différences de cycles économiques et de politiques monétaires entre pays. On observe avant tout actuellement une hausse du dollar, car l'économie américaine croît plus que la zone euro.  L'euro baisse-t-il moins vis-à-vis des autres monnaies que vis-à-vis du dollar ?  C. N. : Le mouvement est moins marqué mais la baisse de l'euro est quasi générale. Les capitaux internationaux se déplacent en fonction des possibilités de rémunérations que leur offrent tant les actifs financiers que les actifs réels.    2 La baisse de l'euro peut-elle se comparer à celle du yen japonais qui a commencé il y a deux ans ?  C. N. : Les marchés ont pris acte de la politique très accommodante de la Banque du Japon de lutter contre la déflation. En Europe, il s'agit d'abord de combattre une trop faible inflation, et la BCE a la volonté de mener une politique très accommodante aussi longtemps que nécessaire pour ramener l'inflation à son objectif de près de 2 %.  Il se murmure que la Fed, la banque centrale américaine, commence à s'inquiéter de la hausse du dollar. Est-ce exact ?  C. N. : À ma connaissance, la Fed n'a pas d'objectif de taux de change. Cela dit, je ne commente jamais les politiques monétaires des autres banques centrales.  La mauvaise conjoncture européenne constitue-t-elle aujourd'hui un risque systémique pour l'ensemble de l'économie mondiale, comme semblent le penser les marchés boursiers ces derniers jours ?  C. N. : Je ne crois pas qu'on puisse dire cela. Tous les pays souffrent d'un déficit d'investissement et certains sont confrontés à un ralentissement de leur croissance ou à des déficits extérieurs importants. Cela étant, la zone euro est considérée comme étant dans une situation anormale. La reprise y est faible et fragile. Le FMI estime que le potentiel de croissance de l'Europe a considérablement baissé depuis la grande récession de 2008-2009 et que de nouvelles réformes structurelles sont nécessaires pour retrouver de nouvelles perspectives d'expansion.  Le FMI s'inquiète également de la fragilité des banques considérant que 70 % d'entre elles n'ont pas des actifs assez solides pour faire face à un surcroît de demande de crédit...  C. N. : Je ne partage pas du tout cette analyse. L'échantillon des banques prises en compte par le FMI et la méthodologie utilisée me semblent sujets à caution. Le FMI ne prend par ailleurs pas en compte la revue de la qualité des actifs bancaires (connue sous son acronyme anglais AQR) dont les résultats vont être publiés fin octobre. Je rappelle que depuis un an l'ensemble des banques de la zone euro ont renforcé leurs fonds propres pour l'équivalent de 200 milliards d'euros en prévision justement de l'AQR, ce qui a pris la forme principalement d'augmentations de capital. C'est considérable.  Le FMI est en revanche très favorable à la titrisation des crédits bancaires, les ABS, que la BCE s'est engagée à racheter. Que faut-il en attendre en pratique, une relance de l'offre de crédits ?  C. N. : Il y a deux très grands avantages à attendre de ce programme de rachat. D'une part, les banques vont pouvoir sortir de leurs bilans ces créances et donc dégager des capacités de crédit supplémentaires. Le deuxième bienfait est de favoriser le développement du marché des ABS, de nouveaux investisseurs,  comme les compagnies d'assurance, viendront en acheter, et là encore cela élargira les possibilités de financement des entreprises.   Certains observateurs avancent des chiffres en centaines de milliards d'euros pour les rachats d'ABS par la BCE...  C. N. : Oui, les montants d'ABS existants sont effectivement très importants et le programme va contribuer à soutenir les émissions. Le montant des achats réalisés dépendra du dynamisme des émissions et de l'appétence des détenteurs à céder leurs titres.  3  Les taux d'intérêt n'ont jamais été aussi bas. Pourquoi les entreprises et les ménages français n'en profitent-ils pas plus pour investir ?  C. N. : Il est certain que les conditions de financements, tant pour les entreprises que pour les particuliers, sont exceptionnellement favorables. Pour les entreprises, cela se produit à un moment où elles bénéficient par ailleurs du CICE et pour certaines d'entre elles de la baisse des charges de cotisations sociales. Il y a vraiment une opportunité à saisir. Tout est une question de confiance bien sûr. Mais la question de l'investissement est absolument vitale, il en va des perspectives de croissance à venir, mais aussi de la conjoncture actuelle. Le ralentissement de la croissance observé, comparé à ce qui était attendu, est lié essentiellement à la faiblesse de l'investissement, en particulier dans la construction.  Dès le 26 octobre, la BCE va publier les résultats des AQR (la revue de qualité des actifs bancaires) et des stress tests, qui seront le préalable du lancement de l'Union bancaire au 1er novembre dernier. Faut-il craindre cette heure de vérité sur la santé des banques ?  C. N. : L'AQR nous dira quelle est la solidité réelle des bilans et le stress test indiquera leurs capacités de résistance dans des scénarios de grande difficulté, de chute de la croissance ou de remontée brutale des taux d'intérêt. Pour la France, cela concerne la situation de 13 groupes bancaires, ceux qui seront directement supervisés par la BCE à compter du 1er novembre prochain, ces groupes rassemblant 95 % de tous les actifs bancaires du pays. Je n'attends pas de mauvaise surprise, car les banques françaises ont considérablement renforcé leurs fonds propres ces dernières années. Cela permettra également de se comparer aux autres banques en Europe.  En quoi la supervision directe par la BCE des 131 plus grandes banques de la zone euro va-t-elle changer le paysage économique de la zone euro ?  C. N. : L'objectif fondamental est d'homogénéiser le marché bancaire et de mettre fin à la fragmentation qui était si préjudiciable pour les pays du Sud, où les banques ont pâti des difficultés des États, ce qui créait d'énormes disparités pour les banques et les entreprises, à qualité de risque identique s'entend. L'Union bancaire va changer la donne.  Les effets pratiques en seront-ils rapides ?  C. N. : Je le crois. Les résultats de l'évaluation complète de la situation des banques et les mesures éventuelles de renforcement de la solidité de certaines d'entre elles vont permettre d'améliorer la transmission de nos mesures de politique monétaire au financement de l'économie réelle. On constate déjà une convergence des conditions de financement de l'ensemble des banques de la zone. Ce mouvement entamé depuis l'annonce du processus vers l'Union bancaire devrait se poursuivre.   ", "published_date": "2014-10-13", "section": "interview"}