{"url": "", "author": "christian noyer", "title": "Interview de François Villeroy de Galhau, Gouverneur de la Banque de France", "text": "Comment expliquez-vous la récente réappréciation du dollar face à l'euro 1       Interview de Christian Noyer, Gouverneur de la Banque de France       « Les pays européens qui ont fait des réformes ont renoué avec la croissance »     RTL – Jean-Michel Aphatie  – 24 octobre 2014     Yves Calvi : Jean-Michel Aphatie, vous recevez le Gouverneur de la Banque de France,  Christian  Noyer. Jean-Michel Aphatie : Bonjour Christian Noyer. Christian Noyer : Bonjour Jean-Michel Aphatie. J.-M. A. : L’économie européenne connaît une faible croissance, une faible augmentation des prix, on appelle ça la déflation, ça ressemble à des sables mouvants dans lesquels l’économie s’enlise et le chômage « prospère ». Comment l’Europe peut-elle sortir de cette mélasse, Christian Noyer ?  C. N. : C'est vrai que la situation reste très fragile. D’abord il ne faut pas penser que l’Europe est toute seule, on a un ralentissement mondial, on a un ralentissement dans les pays émergents, on voit encore un taux de croissance en Chine qui est très bon, mais il a ralenti, il ralentit au Brésil, il ralentit dans d’autres pays, un peu, pas énormément, mais un peu… J.-M. A. : Mais la zone euro ne va pas bien. C. N. : La zone euro ne va pas bien, mais à l’intérieur il y a des motifs d’espoir très forts. J.-M. A. : Ah ? C’est vrai ?  C. N. : Oui.  2 J.-M. A. : Vous allez nous les donner ce matin, c'est bien. C. N. : Je vais vous les donner. Les pays qui ont fait un ajustement très vigoureux et qui ont fait des réformes structurelles très fortes, ont renoué avec la croissance. J.-M. A. : Espagne. C. N. : Espagne, Portugal, Irlande, et même Grèce, même si elle part de loin. J.-M. A. : Mais le taux de chômage est toujours très très important dans ces pays. C. N. : Le taux de chômage est important, mais ces pays ont recommencé à créer des emplois, et donc l’économie s’est vraiment retournée, on retrouve des taux de croissance qui sont non négligeables, c'est d’ailleurs frappant, quand on regarde les chiffres du deuxième trimestre, où on avait une stagnation voire une légère décroissance dans les grands pays, y compris l’Allemagne, sans doute pour des effets saisonniers. Mais enfin, quand même, on s’aperçoit que, au contraire il y a eu de très bonnes nouvelles dans les pays du Sud et dans quelques autres pays comme les Pays-Bas. Donc… J.-M. A. : C'est la France et l’Italie qui ne vont pas bien. C. N. : La France et l’Italie ont un problème. Pourquoi ? Parce qu’elles ont pris du retard dans les réformes, dans le réajustement, et c'est la raison pour laquelle je pense qu’il faut agir avec beaucoup de détermination, c'est ce qu’a affiché le gouvernement, avoir une vraie politique de réformes qui soit menée tambour battant, et je pense que tout ce qui retarde ce mouvement de réforme, est dangereux pour nous, autant que pour l’Italie. J.-M. A. : De quoi on parle quand on parle de réformes ? Parce qu’on nous dit toujours… C. N. : Quand on parle de réformes, évidemment il faut parler des bonnes réformes. J.-M. A. : Vous pensez à quoi, vous ?  C. N. : Les réformes qui vont aider à créer des emplois, à créer de l’activité et à libérer des énergies. Réforme du marché du travail, il faut donner plus de souplesse, il faut permettre aux partenaires sociaux de déroger à des réglementations qui sont très lourdes, par des accords majoritaires. J.-M. A. : Réformer le marché du travail, ça veut dire contrat unique, pouvoir se séparer plus facilement d’un salarié ? Ceux qui nous écoutent doivent se dire « dis donc, on nous promet des jours agréables ». C. N. : Pourquoi on fait ça, pourquoi on dit qu’il faut faire ça ? Parce qu’il faut que les entreprises embauchent, et pour que les entreprises embauchent, il faut qu’elles n’aient pas peur, en cas de difficulté de conjoncture, en cas de retournement, d’être bloquées et d’être acculées à la faillite, donc il faut leur donner des espaces de souplesse. Bien entendu, dans le même temps, il faut veiller à ce qu’il y ait une  3 protection, un filet de protection sociale pour les salariés, bonne protection des chômeurs, même s’il faut évidemment les inciter à retrouver du travail le plus vite possible, et il faut qu’il y ait sans doute pour les contrats à durée déterminée, également des filets de protection qui soient satisfaisants, d’où l’idée effectivement d’en finir avec ce marché dual, où on a un certain nombre de salariés qui sont très protégés mais qui du coup découragent les entreprises, d’embaucher des nouveaux, et donc c'est ça qui fonctionne mal. J.-M. A. : Mais vu le climat social, on se dit que cela doit être une réforme très difficile, pratiquement impossible à mettre en œuvre aujourd'hui en France.  C. N. : C'est difficile, mais est-ce qu’il faut qu’on attende d’être dans la situation où ont été les pays périphériques pour mettre en œuvre des réformes ? Moi je ne le crois pas, je crois qu’en France, comme en Italie, il faut justement profiter de ce que l’on ait un environnement assez favorable du point de vue de l’investissement, puisqu’on a des taux d’intérêt qui sont au plus bas, pour engager hardiment ce type de réforme. J.-M. A. : Certains disent : la solution ce serait que peut-être l’Europe fasse un plan d’investissements, pour que la machine redémarre, mais surtout que l’Allemagne sorte de son dogme de l’équilibre budgétaire et d’une gestion, d’une vision assez restrictive de sa politique d’investissements. C. N. : Alors il est clair que quand on regarde la situation de l’Allemagne, il y a une nécessité de doper la demande interne, en particulier l’investissement, sans doute aussi la consommation. J’attire l’attention sur le fait qu’elle a déjà pris des mesures en ce sens, la politique… J.-M. A. : Ça serait bien qu’elle en prenne d’autres, qu’elle fasse quelques gestes qui pourraient changer un peu les choses ?  C. N. : La politique salariale est différente, l’introduction d’un salaire minimum va dans le sens d’une consommation plus vigoureuse, et effectivement, c'est un pays qui affiche un retard d’investissements, je crois que le gouvernement allemand en est conscient et ne rejette pas du tout, au contraire, l’idée qu’il faut qu’il favorise un niveau d’investissements, notamment dans les infrastructures, plus vigoureux. En même temps, n’attendons pas tout de l’Allemagne. Faisons nos réformes et faisons en sorte que nous créions des espaces de développement et de l’activité. J’ai parlé de la réforme du marché du travail, mais il y a bien d’autres domaines, comme ceux qui sont envisagés par le gouvernement. J.-M. A. : La loi de libéralisation d’Emmanuel Macron.   C. N. : Oui, la loi libéralisation d’Emmanuel Macron, il y a beaucoup de chantiers qui sont ultra-nécessaires.  J.-M. A. : Dans ce contexte, le gouvernement français dit : on ne va pas réduire les déficits comme on nous le demande, on va prendre encore un peu de temps, parce qu’on ne peut pas tout faire, alors les 3 % ce sera en 2017, peut-être. Comment vous réagissez quand vous entendez le gouvernement tenir ce discours, Christian Noyer ?   4 C. N. : D’une façon générale, c'est vrai qu’il faut trouver l’équilibre entre le nécessaire redressement des finances publiques, qui doit être régulier, qui doit être crédible, et puis le fait qu’il ne faut pas, effectivement, étouffer l’activité économique. J.-M. A. : On a trouvé cet équilibre-là, on y est ?  C. N. : Ce que j’observe en tout cas, c'est que, aujourd'hui, on pourrait sans doute faire un peu plus d’économies sur les dépenses, encore, mais j’aimerais bien, déjà, que l’on fasse les 21 milliards qui ont été annoncés, ça me paraît le plus important. J.-M. A. : Vous dites « j’aimerais bien », de l’air de dire que vous n’êtes pas sûr que ce sera fait. C. N. : Je dis que, simplement, dans le domaine des finances sociales, par exemple, il y a encore un certain nombre de précisions à apporter, me semble-t-il, et il faut le vérifier. Mais il faut surtout que ceux qui considèrent qu’on a une politique budgétaire trop rigoureuse, réalisent bien que la politique des finances publiques qui est menée permet encore une augmentation des dépenses. Elle est moins dure que ce qui avait été prévu dans le programme de stabilité, puisque l’on a la même réduction des dépenses en valeurs, mais pas en termes réels, puisque l’inflation est plus basse. Donc on n'est pas dans une politique hyper rigoureuse. J.-M. A. : Très restrictive, d’ailleurs la preuve, le gouvernement devrait annoncer la création de 50 000 emplois aidés supplémentaires, 200 millions de dépenses supplémentaires. C. N. : J’imagine que ce sera gagé par d’autres économies, pour compenser. J.-M. A. : Vous l’imaginez. Voilà, il faut toujours imaginer le meilleur. C. N. : Certainement. J.-M. A. : Voilà. Et dimanche, résultat du stress-test pour les banques, ça sera bien pour les banques françaises ?  C. N. : Oui, j’attends ça avec sérénité, mais on va montrer que c'est un exercice qui a été très complet, extrêmement rigoureux, et qui est plutôt plus rigoureux que ce qui a été fait par le passé dans d’autres grands pays, et je pense que ça va permettre de crédibiliser la solidité du système bancaire dans la zone euro, et faciliter le redéveloppement du crédit.   J.-M. A. : Résultat de ce test bancaire dimanche, à midi. Christian Noyer, Gouverneur de la Banque de France, nous a dit que tout allait presque bien, ce matin, sur RTL. Yves Calvi : Les pays européens qui on fait des réformes, ont renoué avec la croissance, nous a dit notamment le Gouverneur de la Banque de France. Merci à tous les deux. Un entretien à réécouter et à retrouver sur le site RTL.fr.   ", "published_date": "2014-10-24", "section": "interview"}