{"url": "https://web.archive.org/web/20151019032950if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/interview-CN-BFM-Business-20140212.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM BUSINESS – 12 février 2014 \n  \n  \nHEDWIGE CHEVRILLON \nBonsoir à tous et bienvenue dans « Le Grand journal ». Un « Grand journal » \nspécial puisque pendant une heure, je recevrai Christian NOYER, le gouverneur de \nla BANQUE DE FRANCE. Christian NOYER, bonsoir. \nCHRISTIAN NOYER \nBonsoir. \nHEDWIGE CHEVRILLON \nMerci d’être avec nous. Beaucoup de questions à vous poser, notamment avec ce \nbras de fer avec la Commission européenne sur la réforme bancaire. Et puis on \nreviendra sur les déclarations de la Cour des comptes, Didier MIGAUD, qui craint \nque la France ne tienne pas ses objectifs en termes de réduction du déficit public. \nEt puis on parlera d’un euro, un euro trop fort. Faut-il changer de politique \nmonétaire ? Christian NOYER, petite réaction rapide. Vous pensez que ce serait \nbon pour la croissance française qui est de votre ressort, entre guillemets, puisque \nc’est vous qui l’observez ? Ce serait bon pour la croissance française si on explorait \nau moins pour savoir si on a des gaz de schiste dans nos sous-sols ? \nCHRISTIAN NOYER \nCe qu’on peut dire, c’est que le fait que le gaz de schiste devienne une source \nd’énergie importante aux États-Unis donne un avantage de compétitivité très \nimportant aux Américains. Il se trouve que nous, Français, nous avons une autre \nénergie, qui est peu chère et qui produit encore moins de CO², qui est le nucléaire. \nDonc, chacun a ses atouts mais il est certain que ça change la compétitivité relative \ndes grandes zones. Aujourd’hui, on regarde plus la montée en puissance de \nl’industrie américaine que de l’industrie chinoise, par exemple. \nHEDWIGE CHEVRILLON \nMonsieur le gouverneur, comment est-ce que vous réagissez lorsque vous voyez \nça ? Vous dites : « Décidément, en France, c’est compliqué d’avancer, de réformer, \nde booster la croissance » ? \nCHRISTIAN NOYER \nJe ne commente pas une décision de justice. Il faut respecter les décisions de \njustice, c’est la base de l’État de droit. Je me réjouis beaucoup que le \ngouvernement prépare immédiatement un texte pour rétablir sur le fond, dans des \nformes qui seront jugées légales, ce qu’il avait décidé dans le précédent décret \nparce que, sur le fond, effectivement on sait que c’est un moyen de créer de \n \n2 \n \nl’activité, de créer des emplois et nous sommes dans une situation d’urgence du \npoint de vue économique. Donc c’est très important de réparer ça le plus vite \npossible. \nHEDWIGE CHEVRILLON \nChristian NOYER, parce qu’on a besoin de temps pour essayer d’abord de \ncomprendre qu’est-ce qui se passe avec Bruxelles, avec le commissaire Michel \nBARNIER et sa réforme bancaire. Vous avez considéré que les propositions sur la \ntable étaient irresponsables. Vous nous direz si vous êtes toujours sur la même \nligne. Et puis bien sûr, on va parler un peu de conjoncture. On va peut-être \ncommencer justement par les déclarations de la Cour des comptes hier, Didier \nMIGAUD, son premier président, qui a dit que la France, le gouvernement ne \npouvait pas tenir ses objectifs en termes de réduction de déficit en 2013, manque à \ngagner parce qu’avec des recettes fiscales qui ne rentrent pas et en 2014… \nCHRISTIAN NOYER \nAlors je crois qu’il faut d’abord voir les points positifs qu’il y a dans le jugement de \nla Cour des comptes, enfin dans ce rapport de la Cour des comptes. La Cour dit \ndeux choses qui sont pour moi très importantes : premièrement, l’effort a été très \nimportant en 2013 donc ça veut dire qu’un effort important avait été décidé et a été \nréalisé par le gouvernement ; et deuxièmement, la Cour dit : « 3,6 % qui est \nl’objectif de 2014, c’est atteignable. » Donc, ne baissons pas les bras, on peut \nparfaitement le réaliser… \nHEDWIGE CHEVRILLON \nVous pensez que c’est atteignable ? \nCHRISTIAN NOYER \nJe pense que c’est parfaitement atteignable en effet. Il faut évidemment prendre un \ncertain nombre de mesures. La Cour des comptes donne des pistes, fait des \nsuggestions. Au gouvernement de faire ses choix et au Parlement de faire les choix \nfinaux en votant des mesures d’économies, par exemple, ou des restructurations. Il \ny a vraiment beaucoup de pistes qui sont ouvertes et je suis convaincu que c’est \nfaisable. \nHEDWIGE CHEVRILLON \nJustement, est-ce qu’il n’y a pas trop de pistes ouvertes ? On voit déjà ne serait-ce \nque pour le financement du CICE. Il faut toujours trouver huit milliards d’euros sur \nles cinquante milliards d’euros qui sont prévus de réduction de déficit entre 2015-\n2017. On voit que le gouvernement… Là aussi, on a du mal à voir concrètement \ncomment ça se traduit. Peut-être faudrait-il accélérer la cadence, non ? \nCHRISTIAN NOYER \nCe n’est évidemment pas au gouverneur de la BANQUE DE FRANCE de faire des \nchoix à la place du gouvernement donc je lui laisse la responsabilité de choisir. \nNous savons qu’il y a un certain nombre de pistes. La Cour des comptes les retrace \ntrès très bien. Elle les a évoquées au fur et à mesure… \nHEDWIGE CHEVRILLON \nOui, dépenses notamment qui représentent la moitié du déficit… \nCHRISTIAN NOYER \nC’est vrai, effectivement, dans le domaine social mais c’est vrai aussi sur la \nrestructuration du millefeuille administratif. La spécialisation qui est suggérée de \nchaque collectivité dans certains domaines. Aujourd’hui, quand on étudie un \ndossier, il est souvent étudié à trois, quatre niveaux différents donc des frais \nd’instruction, des frais de préparation, des frais de délibération... \n  \n \n \n3 \n \nHEDWIGE CHEVRILLON \nD’accord. Vous avez quand même noté que la Cour des comptes dit : « On a des \nidées sur les collectivités territoriales – le millefeuille comme vous dites –, mais en \nmême temps, on fera ça après les municipales. » Le compteur, il tourne, Christian \nNOYER ! Donc, est-ce que ce n’est pas un peu le problème là ? C’est-à-dire qu’on \na beaucoup de mots mais on n’a pas d’acte. Et la question commence à se poser \nsur le pacte de responsabilité où ça fait un mois que le président de la République \na annoncé ce qu’il voulait faire. Très bien. Mais maintenant, il faudrait peut-être \nqu’on ait des faits concrets. Est-ce que vous, en tous les cas, c’est la réflexion que \nvous vous faites ? \nCHRISTIAN NOYER \nIl est clair qu’il faut des faits concrets, il faut aller vite et il faut des pistes sérieuses, \ntangibles, convaincantes. En même temps, vous ne pouvez pas demander d’avoir \nen cinq minutes tous les choix faits et toutes les pistes complètement élaborées sur \nla table…. \nHEDWIGE CHEVRILLON \nEnfin oui. Enfin, en même temps, les placards sont pleins de rapports de la Cour \ndes comptes et d’autres pour savoir ce qu’il faut faire. \nCHRISTIAN NOYER \nLe gouvernement, je comprends, est au travail pour faire ces choix sous l’autorité \ndu président de la République, il faut le laisser le faire. Mais évidemment il ne faut \npas que ça traîne six mois sans que rien n’apparaisse, il faut que les choses aillent \nle plus vite possible… \nHEDWIGE CHEVRILLON \nTout à l’heure, vous avez parlé de situation d’urgence économique. On est dans \ncette situation d’urgence ! Il n’y a pas comme une pression à faire, à mettre sur le \ngouvernement ? \nCHRISTIAN NOYER \nJe crois avoir toujours en effet évoqué la situation d’urgence et je continue à le \nfaire. Mais je veux dire, ce n’est pas à moi de dire au gouvernement : « Demain, \nvous devriez décider ça. Après-demain, vous devriez décider cela. Et le jour \nd’après, encore autre chose » en disant très clairement… C’est à lui de prendre ses \nresponsabilités. C’est lui qui a la responsabilité de la politique économique du pays, \nde la politique budgétaire. Je ne veux pas de confusion de responsabilités. Je peux \nmontrer en effet que c’est indispensable au redressement économique, à la \ncréation d’activité et d’emploi et au maintien de faibles taux d’intérêt sur la dette \npublique comme sur la dette privée par contagion. Ensuite, c’est au gouvernement \nde faire les choix. \nHEDWIGE CHEVRILLON \nOui, d’accord. Alors on va parler de l’euro fort peut-être, Christian NOYER. Je ne \nsais pas si vous avez vu les déclarations à la une des ÉCHOS d’Arnaud \nMONTEBOURG qui dit que l’euro est trop fort. Si on veut sauver notre industrie, \nindustrie française, la compétitivité, il faudrait qu’on ait un euro qui soit moins élevé \nen tous les cas par rapport aux autres monnaies et par rapport au dollar. On a \nbeaucoup de chefs d’entreprise comme vous le savez qui défilent ici à ce même \nmicro, ils nous font tous, ils nous disent tous le même message. Je vous propose \nd’écouter Jean-Dominique SENARD qui est le patron du groupe MICHELIN, n° 1 \nmondial quand même, qui était à ce même micro hier soir. On écoute ce qu’il dit et \naprès, je voudrais avoir votre réaction. \nJEAN-DOMINIQUE SENARD, PRÉSIDENT DE LA GÉRANCE DE MICHELIN \nQuand on pense le chemin qu’a fait l’euro depuis qu’il a été coté – à 0,80 dollar, on \nest passé à 1,50 pour être aujourd’hui aux environs de 1,40 ou en dessous –, on \n \n4 \n \nest vraiment dans des zones d’euro élevé. On se donne un mal de chien ! On \ndemande des efforts considérables à nos équipes dans les usines ! Nos directeurs \nd’usine sont des héros ! Les équipes font tout ce qu’elles peuvent et puis c’est \nbalayé en quelques jours par une hausse de l’euro. On se demande pourquoi. Et \ndonc, là, on se heurte ensuite à une incompréhension… Parce que les équipes \nindustrielles du groupe se disent : mais enfin, comment est-ce possible, avec le mal \nqu’on se donne, que finalement on se retrouve avec des dégâts en termes de \nrésultat ? C’est difficile à faire passer comme idée ! Donc, au fond, l’euro fort, c’est \nbien, ça donne des vertus, ça donne des vertus de rigueur, de discipline \nbudgétaire. Un euro trop fort, ça peut être un peu ravageur. \nHEDWIGE CHEVRILLON \nRavageur. Attention, danger. Intéressant ce qu’il dit. Enfin, vraiment, en plus, c’est \nquelqu’un qui a choisi justement la France, l’industrie française. Alors, qu’est-ce \nque vous lui répondez, Christian NOYER ? \nCHRISTIAN NOYER \nJe réponds la chose suivante : personne ne veut un euro fort ou un euro faible. \nQuelle est la réalité des choses ? Nous vivons dans un régime de change flexible \ndepuis les années 1970. Ça veut dire que le taux de change entre les différentes \nmonnaies est fixé par le marché. Ce sont les forces du marché qui aboutissent. Est-\nce qu’il existe un bon niveau ? Non, le bon niveau pour une entreprise est différent \nde celui de l’entreprise d’à côté, de l’entreprise du pays d’à côté donc, évidemment, \nsi on est dans une situation où la compétitivité dans un pays est beaucoup plus \nfaible que la compétitivité dans le pays voisin et que les deux pays appartiennent à \nla même zone monétaire, il y a un problème dans celui qui est moins compétitif. \nDonc la question est celle de la compétitivité globale de l’économie. Alors, ayant dit \ntout cela, effectivement nous sommes dans une situation où il est un peu curieux \nde se trouver dans une phase où l’euro est un peu fort. Oublions le 0,80. \nHEDWIGE CHEVRILLON \nOui, parlons d’aujourd’hui parce que c’est là… Ils sont confrontés à cette situation \nles industriels… \nCHRISTIAN NOYER \nMais c’est vrai qu’à partir du moment où nous sommes en retard dans le cycle \néconomique par rapport aux États-Unis, tous les économistes disent : « La logique \nserait que le dollar se réapprécie, tende à s’apprécier plutôt et l’euro un peu à se \ndéprécier par rapport au dollar. » Donc on est dans une situation un peu curieuse et \ntous les économistes prédisent depuis des mois que ça va se modifier. Mais encore \nune fois, on ne peut pas accuser les politiques monétaires parce que toutes les \nbanques centrales ont des taux d’intérêt qui sont proches de 0. Donc on est tous \nsur le même plan. Donc ce sont vraiment les forces du marché qui créent cela. \nHEDWIGE CHEVRILLON \nDonc, ce que vous dites, c’est que ce n’est pas en changeant la politique monétaire \nde la BANQUE CENTRALE EUROPÉENNE qu’on pourrait avoir une baisse de \nl’euro… \nCHRISTIAN NOYER \nAbsolument pas. Le taux de marché très court est celui que pilotent vraiment les \nbanques centrales, il est entre 0 et 0,25 pour toutes les grandes banques centrales \ndu monde et en particulier aux États-Unis et en Europe. \nHEDWIGE CHEVRILLON \nOn marque une pause, Christian NOYER, et ensuite, on parlera de cette réforme \nbancaire qui fait couler beaucoup d’encre, notamment, à travers les tribunes parues \ndans les différents médias. Un « Grand journal » avec Christian NOYER donc, le \n \n5 \n \ngouverneur de la BANQUE DE FRANCE. Juste pour revenir sur cette question, \nChristian NOYER, est-ce qu’il y a effectivement un danger pour l’économie et \nl’économie française, les industriels français ? Mais vous dites : « Ce n’est pas du \nressort de la BANQUE CENTRALE EUROPÉENNE, c’est du ressort des forces du \nmarché. » Mais est-ce que vous dites quand même : « Attention, il y a danger » ? \nCHRISTIAN NOYER \nCe qui frappe beaucoup quand on regarde la situation dans les différents pays, \nc’est qu’apparemment, en tout cas le plus grand nombre des entreprises en \nAllemagne n’est pas gêné par le niveau de l’euro puisque l’Allemagne a un très fort \nexcédent de son commerce extérieur, un très fort excédent de ses paiements \ncourants. Donc ça veut dire que nous avons un problème de compétitivité vis-à-vis \nde l’Allemagne, peut-être vis-à-vis du reste du monde. C’est bien pour ça qu’il faut \nun pacte pour la corriger. \nHEDWIGE CHEVRILLON \nCe n’est pas le cas de MICHELIN là, en l’occurrence. Oui, ce n’est pas le cas de \nMICHELIN. \nCHRISTIAN NOYER \nMICHELIN parle de ses usines en France, il ne parle pas de ses usines dans le \nreste du monde nécessairement sinon le taux de change n’a pas de sens. Il faut \nfaire très attention à regarder la compétitivité générale. Moi, je me souviens de \nchefs d’entreprise qui se plaignaient du niveau de l’euro alors qu’en réalité, \nc’étaient un certain nombre de réformes qui avaient renchéri le coût des entreprises \net avaient changé leur situation. \nHEDWIGE CHEVRILLON \nOui, mais d’accord. Vous vous rendez compte, Christian NOYER, que vous dites \nen fait – parce que je reprenais les propos d’Arnaud MONTEBOURG qui a parlé. \nC’est la bataille politique qu’il faut conduire – en l’occurrence, la baisse de l’euro. \nÇa veut dire que, vous êtes un peu désarmé par rapport à cette force de l’euro. \nC’est ça que vous dites, vous, gouverneur de la BANQUE DE FRANCE et membre \nde la BANQUE CENTRALE EUROPÉENNE ? … \nCHRISTIAN NOYER \nMais, Madame CHEVRILLON, si le prix du pétrole monte, tout le monde est un peu \ndésarmé. On peut essayer de corriger les choses en mettant… \nHEDWIGE CHEVRILLON \nOn peut ouvrir les robinets. \nCHRISTIAN NOYER \nOn peut ouvrir les robinets mais on n’a pas forcément la main sur les robinets. Si le \nprix du blé monte, on est obligé d’en tenir compte. Il y a des gagnants, il y a des \nperdants. Le taux de change, c’est un prix de marché comme d’autres prix de \nmarché. Alors il y a des évolutions qui sont quelquefois anormales, \nincompréhensibles et sur lesquelles on attire l’attention en disant aux marchés : \n« Vous vous trompez, ça va se retourner. » On essaye de les influencer comme ça. \nMais ce que je vous disais tout à l’heure et ce que je voudrais redire maintenant, \nc’est que le bon prix de l’euro n’est pas le même d’une entreprise à l’autre et que si \non est moins compétitifs que nos amis allemands, évidemment, on va être plus \natteints qu’ils ne le sont. Donc, l’objectif, c’est en tout cas que nous devrions être \naussi compétitifs qu’eux. D’où les réformes à faire et d’où le pacte de compétitivité. \nD’où le fait que ce soit aussi important de veiller à la compétitivité de nos \nproductions sur le territoire français. \n \n \n \n6 \n \nHEDWIGE CHEVRILLON \nPeut-être avez-vous noté cette phrase de Janet YELLEN, la nouvelle présidente de \nla FED, qui, hier, dans son discours, disait : « La politique monétaire, ce n’est pas \nla panacée. » Vous êtes d’accord avec elle, rapidement ? \nCHRISTIAN NOYER \nLa politique monétaire ne peut pas tout faire. On a eu tendance à lui demander \nbeaucoup ces dernières années. Nous avons en réalité fait beaucoup, c’est vrai. \nNous avons surtout acheté du temps pour permettre aux différents gouvernements \nde mettre en place les politiques économiques qui auront des effets structurants sur \nle moyen et long terme mais effectivement on ne peut attendre des coups de \nbaguette magique permanents. Malheureusement, ce n’est pas en notre pouvoir. \nHEDWIGE CHEVRILLON \nToute dernière question là-dessus avant d’aborder la réforme bancaire. J’en profite \npour saluer Emmanuel LECHYPRE qui nous a rejoints. Bonsoir Emmanuel. \nEMMANUEL LECHYPRE \nBonsoir Hedwige, bonsoir Christian NOYER. \nCHRISTIAN NOYER \nBonsoir. \nHEDWIGE CHEVRILLON \nEst-ce que vous êtes inquiet sur l’évolution des monnaies des pays émergents ? \nParce qu’on voit bien que c’est ce qui inquiète beaucoup les marchés pour le coup. \nCHRISTIAN NOYER \nLes monnaies des pays émergents étaient, pour certaines d’entre elles, liées au \ndollar, pour d’autres, étaient entrées dans un système de flottement. Il y a eu des \npoussées à la hausse, des poussées à la baisse. Aujourd’hui, je ne crois pas que \nce soit la principale préoccupation des chefs d’entreprise. Ce qui avait été \nparticulièrement commenté, c’était l’évolution… \nHEDWIGE CHEVRILLON \nMais vous, est-ce que vous êtes inquiet ? \nCHRISTIAN NOYER \nAujourd’hui, je ne suis pas inquiet particulièrement. Je pense que les monnaies des \npays émergents qui ont souffert, c’est-à-dire qui se sont beaucoup dépréciées, sont \npour l’essentiel des monnaies de pays qui avaient des vraies faiblesses \nstructurelles… \nHEDWIGE CHEVRILLON \nOui… \nCHRISTIAN NOYER \nEt que lorsque c’est le cas… \nHEDWIGE CHEVRILLON \nDonc il n’y a pas de risque majeur. Il n’y a pas de risque majeur pour l’équilibre… \nCHRISTIAN NOYER \nIl n’y a pas de risque général… \nHEDWIGE CHEVRILLON \nVoilà, c’est ça l’important… \nCHRISTIAN NOYER \nMais, bien sûr, il y a des pays qui ont à effectuer des corrections, à faire des \nréformes et à redresser leur politique économique. \n  \n \n7 \n \nHEDWIGE CHEVRILLON \nD’accord. Mais vous avez dit le mot clé, il n’y a pas de risque général. C’est ça \nqu’on attend… \nCHRISTIAN NOYER \nIl n’y a pas de risque général. \nHEDWIGE CHEVRILLON \nVoilà, comme ça, c’est dit. Alors, la réforme bancaire. Christian NOYER, vous êtes \nplutôt un homme justement qui mesure ses propos et vous avez traité \nd’irresponsables les propos du commissaire européen Michel BARNIER donc qui a \nproposé une nouvelle réforme bancaire en vous opposant notamment à ce qu’il \nsouhaite et ce qu’il préconise, c’est la filialisation de tout ce qui est activités pour \ncompte propre des banques. D’abord, est-ce que ça veut dire que vous rejetez \ndans l’ensemble cette réforme bancaire ? Et surtout, pourquoi tant de virulence ? \nOn n’est pas habitué, dans votre monde, à tant de virulence. \nCHRISTIAN NOYER \nOui, alors je voudrais dire d’abord que j’ai beaucoup d’amitié et d’estime pour \nMichel BARNIER. Nous avons beaucoup travaillé ensemble sur l’ensemble des \nréformes qui ont été conduites jusqu’à maintenant et il ne faut pas quand même se \nconcentrer sur cette idée séparation ou pas séparation… \nHEDWIGE CHEVRILLON \nC’est clé ! C’est quand même clé ! … \nCHRISTIAN NOYER \nNon, ce n’est pas clé du tout ! Ce qui est clé, ce sont les réformes de Bâle 3, de \nCRD4 que nous avons faites, ce sont les mesures pour les grandes banques \nsystémiques, ce sont les réformes du marché des dérivés. Ça, c’étaient vraiment \nles clés. Ça, c’est la cerise sur le gâteau. \nHEDWIGE CHEVRILLON \nVisiblement, vous trouvez qu’elle a un goût amer. \nCHRISTIAN NOYER \nNon, non, non ! Soyons tout à fait pragmatiques et regardons les choses \ntranquillement. Pourquoi est-ce que j’ai eu des mots peut-être un peu forts en \neffet ? C’est parce que j’ai vraiment une concentration sur un problème qui est le \nfinancement de l’économie et que je suis complètement d’accord avec Michel \nBARNIER que les opérations pour compte propre qui comportent des risques \nparticuliers, qui sont les plus dangereuses, doivent être interdites ou isolées dans \ndes filiales. Ça, c’est ce que la loi française a prévu, c’est ce que la loi allemande a \nprévu. \nHEDWIGE CHEVRILLON \nOui, mais lui, il veut aller plus loin, il dit que c’est insuffisant. \nCHRISTIAN NOYER \nNon, ce qu’il dit… Donc, là-dessus, nous sommes d’accord. Il dit aussi : « Je \nn’entends pas gêner du tout le financement de l’économie. » Donc, nous sommes \nd’accord sur tous les objectifs. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nLa seule question qui est en débat, c’est : est-ce que les banques peuvent \ncontinuer à faire ce qu’on appelle de la tenue de marchés, c’est-à-dire faire en sorte \nd’introduire des actions et des obligations d'entreprises sur le marché, de vendre \n \n8 \n \ndes crédits qui sont remis dans des instruments particuliers de bonne qualité aux \ninvestisseurs institutionnels ? … \nHEDWIGE CHEVRILLON \nOui, alors… \nCHRISTIAN NOYER \nEt moi, je dis : dans le monde moderne, ce n’est pas plus risqué que de faire du \ncrédit et c’est aussi important pour le financement de l’économie que de faire du \ncrédit. Voilà, c’est tout à fait simple mais… \nHEDWIGE CHEVRILLON \nD’accord. On va quand même revenir sur l’activité en fonds propres parce que c’est \nle sujet qu’a choisi Emmanuel LECHYPRE pour « Le chiffre de LECHYPRE ». \n« Les chiffres de LECHYPRE », n’est-ce pas Emmanuel ? \nEMMANUEL LECHYPRE \nMerci Hedwige. \nHEDWIGE CHEVRILLON \nAlors – je le disais – vous êtes clairement opposé au projet de Bruxelles qui \nconsiste à vouloir imposer aux banques cette filialisation de leur activité pour \ncompte propre. Alors, vu le faible enjeu apparent, on a du mal à comprendre \npourquoi ou du moins Emmanuel a du mal à comprendre pourquoi. On va entendre \nvotre réponse ensuite, bien sûr, Christian NOYER.  \nHEDWIGE CHEVRILLON \nEst-ce que vous avez des chiffres sur les activités pour compte propre? Est-ce que \nvous avez des chiffres ? \nCHRISTIAN NOYER \nNon, mais d’abord… \nHEDWIGE CHEVRILLON \nOui… \nCHRISTIAN NOYER \nC’est extrêmement simple ! Je n’ai jamais dit que le « prop trading » était quelque \nchose qui était important, qu’il fallait garder, qui était utile pour le financement de \nl’économie. Donc, que le « prop trading » soit réduit à la portion congrue, oui. C’est \ndéjà le cas dans les banques, c’est très très peu. La seule chose qu’on ait gardée \nmais qui est prévue par tout le monde – par la loi française, par la loi allemande et \npar le projet de Michel BARNIER –, ce sont les activités pour compte propre qui \nsont destinées à réduire les risques. Parce que quand on fait une activité bancaire, \non crée des risques. \nSi vous avez, par exemple, un risque de désajustement entre la maturité, la \nlongueur du passif, la longueur de l’actif et que vous cherchez à le réduire en \nfaisant des opérations sur des dérivés, eh bien, il faut vous permettre de le faire \nparce que vous allez améliorer votre profil de risque, vous allez être moins risqué \nqu’avant. Donc, évidemment, c’est permis par tout le monde. Donc, ça, c’est du vrai \ntrading pour compte propre qui est utile et qui permet de faire des opérations de \nfinancement de l’économie qu’on ne ferait pas autrement. Mais quand c’est de la \nspéculation en quelque sorte, eh bien c’est inutile; donc il faut soit l’interdire, soit le \nmettre dans une filiale qui est capitalisée à part et qui fait une petite activité dans \nson coin mais sans mettre en risque le reste de la banque. \nEMMANUEL LECHYPRE \nMais est-ce que c’est aussi facile que ça de faire le tri ? \n  \n \n9 \n \nCHRISTIAN NOYER \nOui, c’est facile de faire… Enfin c’est facile de faire le tri, c’est pour ça que sont \npayés les régulateurs, les superviseurs. \nEMMANUEL LECHYPRE \nOui. \nCHRISTIAN NOYER \nNous, c’est notre boulot. On est en train de mettre en œuvre la loi française. Les \nbanques s’y préparent. Les banques sont en train de faire leurs choix et nous \nsurveillons ça comme le lait sur le feu. En réalité, le débat, ce n’est pas ça ! Le \ndébat, c’est de savoir si les opérations de marché qui sont utiles au financement de \nl’économie, on va les laisser faire… \nHEDWIGE CHEVRILLON \nOu pas… \nCHRISTIAN NOYER \nEt là, je dois dire que je ne comprends toujours pas pourquoi on peut penser que \nquand on fait un crédit à l’entreprise X, ce n’est pas risqué, et si j’achète une \nobligation émise par l’entreprise X – ce serait risqué... Alors que j’ai exactement le \nmême risque sur l’entreprise – pour la revendre demain ou après-demain à une \ncompagnie d’assurances; et ça, c’est risqué ?  il faudrait l’interdire ?  \nHEDWIGE CHEVRILLON \nAlors on va… \nCHRISTIAN NOYER \nJe dis : c’est comme ça qu’on casse le financement de l’économie. Et nous \nsommes – nous le disions tout à l’heure – dans une situation d’urgence. Il ne faut \npas casser le financement de l’économie, il ne faut pas le mettre en péril. \nHEDWIGE CHEVRILLON \nMerci Emmanuel LECHYPRE. Vous avez en partie votre réponse. \nEMMANUEL LECHYPRE \nAbsolument. \nHEDWIGE CHEVRILLON \nEt puis on reviendra sur ce point très important et on reviendra aussi sur la santé \ndes banques, Christian NOYER, juste après les infos. (…) Et surtout, restez avec \nnous. Dans un instant, on retrouve Christian NOYER donc, le gouverneur de la \nBANQUE DE FRANCE. On reviendra sur cette réforme bancaire et puis sur la \nsanté des banques. Beaucoup beaucoup de questions à vous poser, Christian \nNOYER. (…) Un « Grand journal » où on retrouve Christian NOYER donc, le \ngouverneur de la BANQUE DE FRANCE, sur cette réforme bancaire. Cette réforme \nbancaire – je vais être très franche, Christian NOYER –, ça suscite quand même \nbeaucoup d’interrogations. Il y a même une lettre qui a été écrite au Conseil \ngénéral de la BANQUE DE FRANCE pour protester un peu contre votre position et \nen tous les cas la défense des banques françaises en disant : « Mais attendez, est-\nce qu’on n’est pas… ? Est-ce que, finalement, cette réforme voulue par la \nCommission européenne, est-ce que ce n’est pas la bonne réforme ? » Il y a une \nespèce… On sent quand même qu’il y a un problème d’image des banques en tous \nles cas. \nCHRISTIAN NOYER \nMoi, je n’ai qu’un seul souci. Franchement, les banques s’adapteront à tout ce \nqu’on leur demandera. Donc, les banques, ce n’est pas le sujet. Le problème, c’est \nle financement de l’économie. Moi, ce qui m’a vraiment motivé et qui a motivé une \nréaction rapide et forte, c’est que je considère que si, vraiment, on met des bâtons \n \n10 \n \ndans les roues au secteur bancaire pour réaliser les opérations de marchés au \nprofit de la clientèle, c’est une partie du financement de l’économie qui va devenir \nde plus en plus importante qui va tomber. On a déjà eu ce débat quand la loi \nfrançaise a été préparée, les Allemands ont eu ce débat quand la loi allemande a \nété préparée et on a tranché, à mon avis, sur le bon équilibre. Donc, le remettre en \ncause ou donner l’impression qu’on le remet en cause… C’est très amusant de \ndire : « Il faut du sang sur les murs. Si on peut casser les banques, c’est parfait. » \nHEDWIGE CHEVRILLON \nNon, mais attendez… Oui… \nCHRISTIAN NOYER \nSi on casse le financement de l’économie, si on casse la croissance, si on précipite \nl’économie européenne en récession, on n’aura évidemment pas gagné grand-\nchose. Donc c’est ça mon seul souci ! \nHEDWIGE CHEVRILLON \nEn même temps, vous regardez la SOCIÉTÉ GÉNÉRALE qui a ouvert le bal des \nrésultats des banques pour 2013, elle a triplé son résultat, elle distribue de nouveau \nbeaucoup. Alors que lorsqu’on regarde les bénéfices des entreprises industrielles, \nce n’est pas le cas et notamment en plus des PME. \nCHRISTIAN NOYER \nLa rentabilité des banques a beaucoup baissé par rapport à ce qu’elle était avant la \ncrise. C’est normal. On leur a demandé, on les a obligées à avoir un moindre profil \nde risque, elles font moins d’opérations qui gagnent beaucoup et ça veut dire \nqu’elles ont moins de risques de faire des pertes également. Donc, moins \nd’opérations de marchés, moins d’opérations très gagnantes. La rentabilité a chuté. \nElle avait particulièrement chuté parce qu’il y a eu toute une série d’opérations de \nvente de filiales, qui s’étaient mal comportées dans des pays risqués. Il y a eu des \nopérations de restructuration. Il y a eu la vente de portefeuilles hérités du passé… \nHEDWIGE CHEVRILLON \nD’accord. Mais aujourd’hui… \nCHRISTIAN NOYER \nVoilà. Maintenant, on revient à une situation qui est plus normale encore une fois, \navec une rentabilité qui est plus faible qu’elle n’était par le passé et c’est normal. \nNous voulons des banques qui soient foncièrement plus sûres et un peu moins \nrentables. Elles ont quand même besoin de faire des bénéfices parce qu’on leur \ndemande de continuer à augmenter leurs fonds propres. Donc, si on veut que le \ncrédit augmente, il faut qu’elles augmentent leurs fonds propres. Donc il faut \nqu’elles fassent des bénéfices pour mettre en réserve ou qu’elles soient capables \nde distribuer des dividendes pour être capables de faire appel aux actionnaires. \nHEDWIGE CHEVRILLON \nAlors, justement, oui, Mario DRAGHI a laissé entendre dans son discours la \nsemaine dernière que les prochains stress tests bloquaient l’octroi de crédits. Est-\nce que c’est le cas pour vous, selon vous, en tous les cas en tant que gouverneur \nde la BANQUE DE FRANCE... \nCHRISTIAN NOYER \nNon, en France, je ne le crois pas. Mais il est vrai qu’on s’est posé cette question \nsur l’ensemble de la zone euro puisque évidemment, en tout cas au cours de \nl’année dernière – puisque la photographie est prise pour l’essentiel au 1\ner\n janvier \nde cette année donc on peut dire que c’était jusqu’au 1\ner\n janvier – un certain \nnombre de banques qui pouvaient se sentir un peu fragiles ont voulu au fond \naméliorer le plus possible leur bilan au 31 décembre... \n \n \n11 \n \nHEDWIGE CHEVRILLON \nOui… \nCHRISTIAN NOYER \nÇa a pu être un des éléments qui ont restreint l’octroi de crédit, ce n’est pas le \nseul… \nHEDWIGE CHEVRILLON \nC’est un des éléments donc c’est en partie vrai. \nCHRISTIAN NOYER \nC’est en partie vrai sans doute dans certains pays. Je crois que ça n’est pas vrai en \nFrance où nous avons continué à avoir une distribution du crédit plus allante que \ndans l’ensemble de la zone euro, dans la plupart des pays de la zone euro. \nHEDWIGE CHEVRILLON \nEst-ce que vous pensez qu’il faut accélérer ces stress tests ? D’autant qu’il y a des \nrumeurs qui circulent quand même et ce n’est jamais bon, surtout dans des \nmarchés aussi complexes. \nCHRISTIAN NOYER \n Si on pouvait les faire en vingt-quatre, on les ferait en vingt-quatre heures. Le \nproblème, c’est que c’est un exercice qui comporte d’abord une revue de tous les \nbilans, c’est-à-dire qu’il faut aller décortiquer l’ensemble des lignes de crédit, les \nlignes de risques et ensuite, on fait un stress test. C’est-à-dire qu’on fait tourner des \nscénarios, des hypothèses extrêmes pour voir comment les banques peuvent \nrésister. C’est un exercice d’une ampleur qui n’a jamais été faite dans l’histoire de \nl’humanité, je le dis tout de suite. Les Américains n’ont jamais fait un exercice aussi \ncomplet, aussi long, portant sur autant de banques, autant de lignes de crédit. C’est \nun exercice gigantesque qui va mobiliser un nombre énorme d’analystes financiers \net d’auditeurs… \nHEDWIGE CHEVRILLON \nDonc on ne peut pas accélérer… \nCHRISTIAN NOYER \nDonc, malheureusement, on ne peut pas aller plus vite. \nHEDWIGE CHEVRILLON \nDonc ça sera pour quand ? La date exacte, vous l’avez ? \nCHRISTIAN NOYER \nLa première étape, c’est-à-dire la revue des bilans, se fait dans les trois mois qui \nviennent et ensuite, le stress test se fera à l’été avec résultats au début de \nl’automne, aussi vite que possible. \nHEDWIGE CHEVRILLON \nIl y a eu des études qui ont circulé qui ont montré quand même qu’ils étaient faits \npas forcément très très sérieusement. Mais en tous les cas, il y a eu des \ninterrogations et le ministre de l’Économie a été interpellé sur cette question par \nMarine LE PEN en l’occurrence. Ça concernait le CRÉDIT AGRICOLE. Est-ce que, \nun, vous pouvez évidemment nous assurer qu’il n’y a aucun problème avec le \nCRÉDIT AGRICOLE et avec les banques françaises ? \nCHRISTIAN NOYER \nNon, il n’y a aucun problème avec le CRÉDIT AGRICOLE, il n’y a aucun problème \navec les banques françaises. Je veux dire, je ne veux pas donner les résultats de \ntout l’exercice européen qu’on va faire avant qu’il soit fait. Donc on verra s’il y a des \nchoses qui doivent être faites, complétées, des provisions complémentaires à \npasser. \n \n12 \n \nHEDWIGE CHEVRILLON \nOui, mais vous êtes le président de l’Autorité de contrôle en France… \nCHRISTIAN NOYER \nMais de ce que nous savons, nous n’avons aucune inquiétude. L’étude qui a été \nréalisée qui citait le CRÉDIT AGRICOLE parmi d’autres est une étude qui, en fait, \nest bourrée d’erreurs… \nHEDWIGE CHEVRILLON \nOui, qui mélangeait la structure un peu complexe, il est vrai… \nCHRISTIAN NOYER \nBourré d’erreurs méthodologiques, qui ne comprend rien à la façon dont les \ngroupes mutualistes sont organisés, qui mélangeait la partie cotée qui est une \npartie seulement du CRÉDIT AGRICOLE et qui regardait les fonds propres d’une \npetite partie avec l’ensemble des crédits de la totalité du groupe. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nDonc c’était évidemment faux. Donc ça ne veut rien dire. \nHEDWIGE CHEVRILLON \nEst-ce que vous avez vu les déclarations – enfin j’imagine que oui – au FINANCIAL \nTIMES de Danièle NOUY donc qui était avec vous avant à l’ACPR ? Elle vient \nd’être nommée à la tête de ce nouveau Mécanisme de supervision au sein de la \nBANQUE CENTRALE EUROPÉENNE. Elle disait : « Mais, il faut peut-être imaginer \nqu’il faut laisser mourir certaines banques. » \nCHRISTIAN NOYER \nEncore une fois, de mon point de vue, on verra quels sont les résultats des stress \ntests et de la revue des bilans. Ces exercices seront conduits de façon très \nsérieuse, très rigoureuse et toutes les conséquences en seront tirées. S’il y a des \nrestructurations à faire, elles seront faites. S’il y a des banques qui ne sont pas \nviables, elles seront mises en résolution, en liquidation. N’oublions pas que nous-\nmêmes, en France – ça a été le cas dans plusieurs pays –, il y a eu des décisions \nde ce type qui ont été prises. On a complètement restructuré et on a mis en \nrésolution une grande partie du groupe DEXIA, tout en ayant gardé les parties \nutiles qui ont été reprises autrement. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nEt il y a eu beaucoup de décisions de ce type. S’il doit y en avoir d’autres, il y en \naura. Danièle NOUY a entièrement raison. \nHEDWIGE CHEVRILLON \nOn marque une dernière pause, Christian NOYER, on se retrouve dans un instant. \n(…) Dernier petit quart d’heure, Christian NOYER. Je reviens toujours sur ces \nquestions des stress tests, les déclarations de Danièle NOUY. Est-ce que ça veut \ndire quand même qu’il faut s’attendre peut-être à des faillites effectivement au sein \nde l’Union européenne, enfin de la zone euro en l’occurrence ?  \nCHRISTIAN NOYER \nIl n’y aura plus de faillite spectaculaire. Tout l’exercice sera conduit de telle sorte \nque ça se passe en douceur. Ce qui devra être fait sera fait mais il sera fait en \ndouceur. J’attire votre attention sur le fait qu’on peut très bien, dans une situation \noù on trouve une banque à laquelle la BCE demande – parce que c’est la règle \ngénérale qu’elle a posée – d’avoir 8 % de fonds propres et puis la banque, après, à \n \n13 \n \nl’issue de tous les tests, elle n’a que 7 %. À ce moment-là, on lui dira : « Il faut \nrajouter un point de capital, vous n’êtes pas en faillite pour autant. On vous donne \nquelques mois pour aller le chercher en émettant des actions sur le marché, en \ntrouvant des actionnaires complémentaires. » Donc il y a des situations où il y aura \nbesoin de fonds propres mais sans qu’il y ait de drame. Et puis il y aura peut-être \ndes situations où on trouvera en effet que la banque n’est plus viable et donc, à ce \nmoment-là, il faudra la fermer en douceur mais sans évidemment qu’il y ait de \nconséquences dommageables ni pour les déposants ni pour sa clientèle \nd’emprunteurs. \nHEDWIGE CHEVRILLON \nJuste pour conclure, enfin momentanément, sur cette question, d’abord, qu’est-ce \nque vous allez répondre à cette lettre ouverte d’experts de la finance et des \nbanquiers donc au Conseil général de la BANQUE DE FRANCE qui s’est un peu \nému de votre position en disant même : « C’est une position personnelle. » Donc \nvous avez en partie répondu, vous avez expliqué pourquoi vous aviez tenu ces \npropos. Qu’est-ce que vous leur répondez ? Et puis est-ce que vous allez \nrencontrer du coup Michel BARNIER, le commissaire européen, que vous voyez \nsouvent mais vous ne l’avez pas revu depuis cet incident ? \nCHRISTIAN NOYER \nJe le vois souvent et je le verrai certainement et avec beaucoup de plaisir. Et non, \nje crois qu’il n’y a aucun problème entre nous. Ne poussons pas cette affaire au-\ndelà… \nHEDWIGE CHEVRILLON \nC’est une question de fonction… \nCHRISTIAN NOYER \nLa lettre ouverte, d’abord, ils se sont trompés d’adresse parce que le Conseil \ngénéral n’est pas du tout concerné par ça. Le Conseil général, c’est l’organe de \ngestion de la BANQUE DE FRANCE, c’est la gouvernance de la gestion interne de \nla BANQUE DE FRANCE, ça n’a rien à voir ni avec la politique monétaire ni avec la \nstabilité financière ni avec le contrôle des banques ou des assurances d’ailleurs. Et \ndonc ce n’était vraiment pas la bonne adresse et pas la bonne demande. Non, je \nn’ai pas l’habitude de polémiquer avec des gens qui se déclarent ceci ou cela, \néconomistes ou autre chose… \nHEDWIGE CHEVRILLON \nMais maintenant qu’on est dans cette situation où vous avez quand même affirmé \nvotre position… \nCHRISTIAN NOYER \nJ’ai répondu sur le fond… \nHEDWIGE CHEVRILLON \nEt vous êtes soutenu par les banquiers en France, qu’est-ce qui va se passer, \nalors ? Qu’est-ce qui se passe ? … \nCHRISTIAN NOYER \nAh non ! Mais, Hedwige CHEVRILLON, ce qui m’intéresse, ce n’est pas d’être \nsoutenu par les banquiers. Ce qui m’intéresse, c’est d’être soutenu par les \nentreprises. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nJe rappelle qu’il y a quand même une position très claire qui a été prise par \nl’ensemble des entreprises en France et en Allemagne et qui est sur la ligne que j’ai \n \n14 \n \nindiquée. Alors, peut-être qu’ils l’ont exprimé avec plus de diplomatie, je ne sais \npas, mais c’est une position qui est fortement soutenue par les entreprises \nindustrielles, commerciales, de services qui considèrent qu’elles ont besoin des \nbanques pour l’ensemble de leurs opérations financières et qui souhaitent qu’on \ncontinue à rendre ça possible. Et comme je le dis, ce sera de plus en plus vrai sur \nl’ensemble des activités. Donc c’est ça qui m’intéresse, ce n’est pas de faire plaisir \naux banques. Ce n’est pas ça que je cherche et ça m’arrive souvent de ne pas leur \nfaire plaisir. C’est le financement de l’économie… \nHEDWIGE CHEVRILLON \nD’accord. Mais est-ce que Bruxelles peut passer en force ? Est-ce que Bruxelles \npeut passer en force, en l’occurrence Michel BARNIER ? … \nCHRISTIAN NOYER \nHedwige CHEVRILLON… \nHEDWIGE CHEVRILLON \nOui, il y a des élections européennes qui vont un peu changer la donne… \nCHRISTIAN NOYER \nC’est au gouvernement de répondre. C'est lui qui sera au Conseil. Je connais la \nposition qui a été adoptée par le gouvernement français et par le gouvernement \nallemand lorsqu’ils ont préparé et défendu leurs projets de lois dans leurs \nParlements respectifs donc je sais que je suis en phase au moins avec l’esprit de \nce que je dis. \nHEDWIGE CHEVRILLON \nIl y a encore un autre chapitre, la taxe sur les transactions financières. Là aussi, \nvous êtes opposé. Vous avez expliqué que ça risquait en tous les cas de faire partir \nde nombreuses banques en dehors de Paris qui n’en a pas forcément besoin. Mais \nen même temps, on a vu le ministre de l’Économie et des Finances, Pierre \nMOSCOVICI, qui est un peu revenu à la charge. \nCHRISTIAN NOYER \nJe ne veux pas donner une idée définitive, tout dépend de ce qu’on fait. Ce que j’ai \ndit simplement, c’est que d’abord, cette taxe sur les transactions financières… \nHEDWIGE CHEVRILLON \nDonc vous n’êtes pas complètement opposé, ça dépend de ce qu’on fait. \nCHRISTIAN NOYER \nCette taxe, elle existe sur les actions, elle existe en France, elle existe en \nAllemagne, elle existe au Royaume-Uni. Donc il y a bien des taxes qui sont \npossibles sans que ça détruise le financement de l’économie. Ce que j’ai dit \nsimplement, c’est que les modalités qui avaient été proposées par la Commission \neuropéenne – je vous rassure, ça n’était pas Michel BARNIER, c’était un autre \ncommissaire qui était en charge, qui est en charge –, les modalités qui avaient été \nproposées étaient, de mon point de vue, très dangereuses pour certains aspects \npour le financement de l’économie. Par exemple, nous avons tous dit, nous, \nbanquiers centraux, la façon dont est proposée une taxe sur les pensions livrées –\n ce qu’on appelle les Repos –, c’est une taxe qui détruirait ce segment de marché. \nSi ce segment de marché est détruit, nous ne pourrons plus transmettre notre \npolitique monétaire à l’économie réelle. Donc on n’arrivera plus à faire des \nimpulsions, à aider à la relance de l’économie, à assurer le maintien de la stabilité \ndes prix si notre politique monétaire est paralysée. Donc, ça, c’est une très \nmauvaise idée. De la même façon, on voyait bien qu’un certain nombre d’aspects \nde cette taxe… En réalité, la taxe ne sera pas payée par les banques, elle sera \npayée par les consommateurs. Donc, est-ce qu’on veut renchérir les opérations de \n \n15 \n \nfinancement des États, des entreprises et des autres emprunteurs ou prélever une \ntaxe supplémentaire sur l’épargne ? C’est ça la question…. \nHEDWIGE CHEVRILLON \nOui, donc, pour vous, ça vous paraît un peu une aberration… \nCHRISTIAN NOYER \nOn peut répondre oui, on peut répondre non. Et puis je dis simplement que si la \ntaxe est trop élevée sur certains segments, les opérations se délocaliseront très \nfacilement. Donc on peut toujours se dire : tant pis, on met une taxe. Si toutes les \nopérations s’en vont – et les opérations financières, c’est quand même très \nfacilement délocalisables – premièrement, les États ne gagneront rien puisqu’il n’y \naura aucune taxe perçue s’il n’y a plus d’opération ; et deuxièmement, on aura \nperdu des emplois, de l’activité. Donc on sera perdants sur toute la ligne. Donc \nc’est la seule chose que je dis ! Ensuite, c’est un choix politique de savoir si on met \nune taxe ou pas. Mais si on la met, il faut essayer de faire en sorte qu’elle ait le \nmoins possible d’effets négatifs sur l’économie. C’est le problème de toute taxation \nd’ailleurs. \nHEDWIGE CHEVRILLON \nToute dernière question, il nous reste cinquante secondes. Le succès du bitcoin, \nest-ce que ça vous inquiète cette monnaie virtuelle du reste qui connaît un petit peu \nquelques faiblesses actuellement ? Mais est-ce que ça vous inquiète en tant que \ngouverneur ? \nCHRISTIAN NOYER \nOui, je n’aime pas cela. Je n’aime pas d’ailleurs qu’on appelle ça monnaie. Pour \nmoi, ça n’est pas une monnaie, c’est quelque chose qui s’apparente à un billet de \nloterie. Il n’y a aucune valeur garantie. Sa valeur est fonction uniquement de la \nspéculation, de pure spéculation. Vous pouvez gagner beaucoup d’argent à \ncondition que quelqu’un accepte de transformer ce billet de loterie en vrai bon \nargent dans une vraie monnaie. Vous pouvez en perdre beaucoup si ça disparaît. \nOn a vu un accident qui s’est produit au Japon en effet. Et donc, appeler ça de la \nmonnaie, pour moi, c’est de la fausse monnaie. \nHEDWIGE CHEVRILLON \nDonc ça vous inquiète en un mot ? \nCHRISTIAN NOYER \nJe n’aime pas ça. Si c’est bien reconnu comme étant une activité de loterie, ça ne \nme gêne pas. On peut effectivement échanger des biens contre des billets de \nloterie. Mais l’assimiler à la monnaie, je trouve que c’est dangereux et qu’on peut \ninduire les consommateurs et les entreprises en erreur et ça, je souhaite \nabsolument l’éviter. \nHEDWIGE CHEVRILLON \nMerci beaucoup Christian NOYER d’avoir passé cette heure avec nous, d’avoir \nrépondu à nos questions. Vous avez pu voir, il y en avait beaucoup. Christian \nNOYER donc, le gouverneur de la BANQUE DE FRANCE, était mon invité dans \n« Le Grand journal ».  \n  \n  \n  \n  \n  \n \n", "published_date": "2014-02-12", "section": "interview"}