{"url": "https://web.archive.org/web/20151018235637if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/ITV_Noyer_Europe1_16-janvier-2014.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " 1 \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \n« Réformes : la France doit accélérer le rythme » \n \nEurope 1 – Jean-Pierre Elkabbach  – 16 janvier 2014 \n \n \n \nJean-Pierre Elkabbach : \nBonjour Christian Noyer, bienvenue.  \nChristian Noyer : \nBonjour Jean-Pierre Elkabbach.  \nJ.-P. E. : \nJ’ai envie de dire : c’est parti ! La bataille pour une nouvelle carte de France. Est-ce \nqu’il faut passer de 22 régions à 12, à 15, à 10 ? Est-ce que c’est une réelle source \nd’économie pour le pays ?  \nC. N. :  \nOui, c’est une réelle source d’économie pour le pays ! Quand on regarde ce qu’il y a \nautour de nous, il y a 16 länders en Allemagne ; quand on regarde les départements \nd’ailleurs, l’Italie par exemple a divisé par deux le nombre de provinces - c’est \nl’équivalent de nos départements - ils sont passés à 46. Quand on regarde les \ncommunes, on en a 36 000, il y en a 12 000 en Allemagne, 8 000 en Italie. On a \nvraiment beaucoup trop de structures et tout cela c’est lourd, cela coûte cher, il y a \ndes doublons. Donc il faut simplifier pour faire des économies et pour être plus \nefficaces.  \nJ.-P. E. : \nEst-ce que moins de régions, c’est donc une France plus dynamique, plus efficace et \nvous en êtes partisan ?  \nC. N. :  \nOui, c’est une France plus dynamique, plus efficace, et j’en suis très partisan.  \nJ.-P. E. : \nOui, mais on dit les régions, mais pourquoi pas les départements aussi ?  \nC. N. :  \nIl faut regarder toute la structure, à mon avis : les régions, les départements, les \ncommunes, les communautés de communes. Il faut essayer d’avoir une structure qui \n 2 \nsoit plus simple, plus efficace et sans doublon, sans que 3 structures fassent la même \nchose.  \n \nJ.-P. E. : \nEst-ce que vous nous dites que l’État a les moyens de vaincre la résistance des \nrécalcitrants et des barons ?  \nC. N. :  \nMoi, je fais confiance à la responsabilité des élus et des populations. Si vraiment on \nest capable de montrer que ce sera une France plus efficace, plus dynamique et des \nstructures moins coûteuses, qui demanderont moins d’impôts pour plus d’efficacité, je \nsuis sûr que tout le monde sera d’accord.  \nJ.-P. E. : \nDonc vous dites ce matin : il faut décourager le chauvinisme local et participer à ce \ndébat qui est lancé ?  \nC. N. :  \nJe suis absolument d’accord avec votre formule. Il faut en effet vaincre le chauvinisme \nlocal et soutenir ce débat.  \nJ.-P. E. : \nAlors pour le Livret A, Pierre Moscovici a choisi le statu quo, 1,25%. Vous, vous \nrecommandiez, monsieur le gouverneur de la Banque de France, 1%. Qui se trompe ? \nLui ou vous ?  \nC. N. :  \nNous en avons parlé, il n’y a pas drame entre nous. Pourquoi est-ce que j’ai proposé \n1% ? Parce que la BCE a baissé très fortement ses taux à 0,25%. Qu’est-ce qu’on \ndirait si la BCE avait aujourd’hui un taux à 1,25% ? On dirait qu’elle tue la croissance \net l’emploi. Pourquoi est-ce que nous avons fait cela à la BCE ? Nous avons fait cela \npour soutenir la croissance et l’emploi. Et donc c’est à cela que j’ai donné la priorité et \nj’ai pensé que c’était bon. Parce que ce qu’on donne aux épargnants, on le prend aux \nemprunteurs.  \nJ.-P. E. : \nMais est-ce que c’est un désaveu de Christian Noyer ou une erreur de Bercy ?  \nC. N. :  \nC’est un désaccord, Pierre Moscovici a pris en compte, plus que je ne l’ai fait, la \npsychologie des épargnants. Je respecte son point de vue, mais je n’ai pas changé \nd’opinion, je n’avais pas à changer d’opinion… \nJ.-P. E. : \nC'est-à-dire que le… non, soyons directs ! Est-ce que le 1,25% peut avoir des \nconséquences négatives pour la croissance, paradoxalement ?  \nC. N. :  \nC’est moins bon pour la croissance et l’emploi bien sûr. Mais bon, je comprends ses \nraisons.  \nJ.-P. E. : \nVous dites : c’est une décision politique, donc ?  \nC. N. :  \nC’est une décision et je la respecte telle quelle.  \nJ.-P. E. : \nPour 2014, monsieur le Gouverneur, la zone euro prévoit 1% de croissance. C’est \nmieux que rien, moins bien que certains dont parlait tout à l’heure Axel de Tarlé, c’est \ninsuffisant pour créer des emplois. Comment on fouette la croissance ?  \n 3 \n \n \n \nC. N. :  \nPour fouetter la croissance, il faut être plus compétitif, il faut donner aux entreprises \ndes raisons d’investir et de créer des emplois et donc il faut faire des réformes. Le \npacte proposé par le président de la République est exactement le genre de chose \nqu’il faut faire pour fouetter la croissance.  \nJ.-P. E. : \nOui, oui, vous voulez dire que ça peut être porteur de croissance ?  \nC. N. :  \nC’est porteur, ce sera porteur de croissance : améliorer la compétitivité des \nentreprises, réduire la réglementation, la bureaucratie inutile… \nJ.-P. E. : \nOui, mais pour que ce soit porteur de croissance, qu’est-ce qu’il faut ?  \nC. N. :  \nPour que ce soit porteur de croissance, il faut le faire vite, il faut mettre en œuvre \nrapidement les décisions qui ont été prises, il ne faut pas renâcler, il faut être \naudacieux et il faut faire confiance. Il faut faire confiance aux entreprises, aux \nentrepreneurs, aux investisseurs.  \nJ.-P. E. : \nMême si les entrepreneurs, les chefs d’entreprises, font la fine bouche. On leur donne \n30 milliards, ils en veulent maintenant 100 milliards. Qu’est-ce qu’il faut attendre d’eux \nen échange quand même ?  \nC. N. :  \nBien sûr, il faut qu’en échange, il y ait des créations d’emplois, mais encore une fois, \nl’intérêt des entreprises, c’est de développer leur activité, d’investir, d’embaucher. Si \nelles ont la capacité de le faire, si elles sont compétitives sur le plan international. Et \ndonc moi, je suis très confiant : si ces décisions sont mises en œuvre rapidement, il y \naura de l’investissement, il y aura de l’embauche. Il faut le surveiller.  \nJ.-P. E. : \nEt on le verra dès cette année ou c’est du baratin ça ?  \nC. N. :  \nEt on le verra dès cette année. On verra absolument l’évolution de l’activité.  \nJ.-P. E. : \nEst-ce que vous nous dites que la baisse du coût du travail, permettra sûrement de \ncréer des emplois ? Et est-ce qu’on a une idée de la fourchette de la création \nd’emplois ?  \nC. N. :  \nLa baisse du coût du travail va permettre de créer des emplois, c’est absolument \ncertain, de créer et de sauvegarder des emplois d’ailleurs. Et sur le CICE on avait \ndifférentes estimations d’économistes, mais c’était entre 600 000, entre 400 000 et 1 \nmillion. Moi, je dis qu’avec le nouveau paquet présenté par le président de la \nRépublique, on devrait avoir au moins 1 million d’emplois créés et sauvegardés.  \nJ.-P. E. : \nA quel délai ?  \nC. N. :  \nLe temps que ce soit mis en œuvre, donc plus ce sera rapide et plus l’emploi ira vite.  \n \n 4 \nJ.-P. E. : \nChristian Noyer vous entendez les réactions de la gauche, du PS, du PC, etc. : encore \ndes faveurs, encore des avantages, encore des cadeaux aux patrons ?  \nC. N. :  \nCe ne sont pas des cadeaux aux patrons, ce ne sont pas des cadeaux aux \nentreprises ; ce sont des chances qui sont données aux chômeurs, aux futurs salariés, \net c’est comme cela qu’il faut voir les choses.  \nJ.-P. E. : \nDans ces propositions de réformes du président de la République, on a l’impression \nde retrouver ce que vous écrivez au printemps à chaque président et à François \nHollande. Vous allez lui écrire, probablement une prochaine lettre, qu’est-ce que vous \nlui écririez ?  \nC. N. :  \nJe lui écrirais que c’est la bonne voie, que je pense qu’il a absolument raison, et qu’il \nfaut aller vite, parce qu’il y a urgence. Et donc j’insisterais je pense, sur la nécessité de \nne pas perdre de temps, d’être hardi, audacieux et d’aller vite, dans la ligne qu’il a \ntracée.  \nJ.-P. E. : \nMais par exemple, il n’a pas parlé de réforme, ni de baisse des impôts pour les \nparticuliers. Est-ce que vous dites « c’est dommage ! » ? Telles que sont nos finances, \nest-ce qu’il est possible de baisser les impôts avant 2017 ? Ou est-ce qu’il serait ? Je \ndevrais le mettre au conditionnel.  \nC. N. :  \nLa priorité… Bien sûr, il serait souhaitable de baisser les impôts, mais la priorité \nc’est… La double priorité c’est d’améliorer la compétitivité des entreprises, donc de \nréduire le coût du travail pour les entreprises et de réduire les déficits, de rétablir \nl’équilibre des finances publiques. Ensuite, on redistribuera mais c’est là-dessus qu’il \nfaut se concentrer.  \nJ.-P. E. : \nLes banques, on les dit timides et frileuses, elles ne contribueraient pas assez à \nfinancer la croissance. Qu’est-ce que leur demande ce matin, sur Europe, le \ngouverneur de la Banque de France?  \nC. N. :  \nMoi, je leur demande de rester les premières de la classe. Ce sont elles qui distribuent \nle crédit avec le plus de dynamisme dans la zone euro. Le crédit est faible partout, il \nl’est un tout petit peu moins, un petit peu moins, chez nous qu’ailleurs. Je leur \ndemande de continuer et précisément, avec les réformes qui sont annoncées, \nd’accompagner les entreprises pour investir. Les entreprises vont prendre des risques \nen investissant et en embauchant, il faut que les banques les accompagnent.  \nJ.-P. E. : \nVous êtes un acteur écouté de la Banque Centrale Européenne, avec Mario Draghi. \nChristian Noyer, est-ce que la BCE de Francfort prendrait en cas de besoin des \nmesures de soutien - quelles qu’elles soient - pour éviter la crise et peut-être pour \nfavoriser la croissance ?  \nC. N. :  \nOn l’a toujours fait ces dernières années, on a été très audacieux et si besoin est, on \nprendrait de nouvelles mesures. Cela ne fait aucun doute.  \n \n \n \n 5 \nJ.-P. E. : \nFrançois Hollande dit qu’il faudrait un gouvernement de la zone euro. Est-ce que ce \nserait bon pour la France à condition peut-être qu’elle écoute ce qui est décidé à \nFrancfort, enfin à Bruxelles ?  \nC. N. :  \nOui, il faut un gouvernement économique de la zone euro, j’en suis partisan depuis \nlongtemps. Mais oui, il faut aussi que - si on a un gouvernement de la zone euro - les \nFrançais soient prêts à faire ce que décide ce gouvernement et à ne pas regarder leur \npropre envie d’agir différemment.  \nJ.-P. E. : \nVous n’avez parlé sans arrêt que de réforme. Il y a une obsession de réforme dans le \npays, mais on ne les fait pas.  Est-ce que la France est dans un mauvais état \naujourd’hui, en peu de mots ?  \nC. N. :  \nLa France a pris du retard, par rapport à ses voisins qui ont été plus rapides dans les \nbonnes réformes ces dernières années, à cause de la crise. Les pays du Sud étaient \nsous pression, la France doit accélérer le rythme, sinon on sera dépassé.  \nTHOMAS SOTTO :  \nMerci, merci, beaucoup. Christian Noyer, gouverneur de la Banque de France. \n", "published_date": "2014-01-16", "section": "interview"}