{"url": "", "author": "christian noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "1    Interview de Christian Noyer, gouverneur de la Banque de France « De vraies mesures de simplification doivent être mises en œuvre »  Radio Classique - Nicolas Pierron  -  14 novembre 2014    Nicolas Pierron : C’est le gouverneur de la Banque de France qui est donc l’invité de l’Économie en ce vendredi matin sur Radio Classique, bonjour Christian Noyer.  Christian Noyer : Bonjour.  N. P. : Merci d’avoir accepté notre invitation, ce week-end se tient un G20 en Australie, l’Europe y arrive affaiblie, la croissance y est plus faible, plus molle qu’ailleurs, notamment aux États-Unis, est-ce que pour vous cette faible croissance européenne n’est pas aussi l’échec d’une politique monétaire pourtant extraordinairement généreuse depuis plusieurs années maintenant ?  C. N. : Non, je ne crois pas qu’on puisse dire ça parce que, si la politique monétaire pouvait tout, tout toute seule, ça se saurait. Pourquoi est-ce que les choses ont redémarré aux États-Unis ? Bien sûr, parce qu’il y a eu une politique monétaire très accommodante et très vigoureuse, mais aussi parce que les structures économiques sont telles que l’économie repart naturellement assez facilement. C'est-à-dire il y a très peu de contraintes à l’offre, il y a une situation de concurrence qui est très large. On peut facilement débuter des activités, faire croître des activités, le marché du travail est très flexible, très souple, relativement peu protégé d’ailleurs, ce qui veut dire qu’il y a un intérêt objectif des gens à rechercher à tout prix un travail, à se lancer dans des activités même moins rémunératrices que l’ancien emploi qu’on avait parce qu’on a absolument besoin de 2  trouver un emploi. Peu à peu, le marché se consolide et on retrouve un emploi avec une rémunération et un intérêt plus en rapport avec ce qu’on a, avec ses compétences, avec ce qu’on a exercé autrefois. Donc, cette très grande flexibilité aide au redémarrage et à l’accélération de l’économie, il n’y a pas que la politique monétaire. Évidemment en Europe, on a une situation très différente.  N. P. : Pourtant l’Allemagne a un peu, désormais, le même modèle que les États-Unis, après les réformes Schröder sur le marché du travail, toute proportion gardée, on voit aujourd'hui qu’elle est elle-même dans une situation de croissance de plus en plus faible.  C. N. : Oui, l’Allemagne, bien sûr, a plus de flexibilité, même si ce n’est pas au niveau américain quand même, il ne faut pas exagérer. Mais l’Allemagne a un modèle de croissance qui était très largement tourné vers l’exportation, le dynamisme des exportations. Et l’Allemagne effectivement est touchée, c’est tout à fait naturel, d’abord par un ralentissement du dynamisme de la consommation dans l’ensemble de la zone euro, de la demande et de l’investissement dans l’ensemble de la zone euro. Et elle avait également énormément accru ses parts de marché et l’importance pour elle des clients des pays émergents, or on a un ralentissement au moins dans certains pays émergents, la Chine qui a pris un chemin d’investissement disons un peu plus équilibré, un peu plus raisonnable, davantage d’attention portée à la consommation, une croissance un peu moins forte, et certains pays d’Amérique latine comme le Brésil qui ont eu, j’espère, temporairement, également une chute de la croissance. Donc, on voit bien qu’il y a un marché un peu moins porteur qui peut expliquer ça. Ceci étant, en sens inverse, la consommation tente à bien se maintenir en Allemagne, le niveau de la demande interne est soutenu.  N. P. : Néanmoins, est-ce qu’il ne serait pas dans l’intérêt de l’Allemagne, comme plusieurs voix l’appellent, FMI, mais aussi Banque Centrale Européenne, la France est partenaire, elle est partenaire de l’Allemagne, à relancer son économie dans son propre intérêt cette fois et plus seulement dans celui de l’ensemble de l’Europe ?  C. N. : Bien sûr, je crois que l’Allemagne ne doit pas et ne peut pas se contenter d’une croissance qui pourrait atteindre cette année autour de 1,2% d’après les estimations du FMI, et donc l’Allemagne, a besoin d’avoir une demande interne plus dynamique, ce qui ne veut pas dire abîmer sa compétitivité extérieure. On a besoin d’une Allemagne qui continue à exporter dans l’ensemble du monde. Mais avoir un meilleur équilibre entre l’offre et la demande de façon à conforter à la fois le marché du travail et le dynamisme de sa consommation. C’est le chemin qu’elle prend, le niveau d’augmentation des salaires cette année devrait être de l’ordre de 3%, et par ailleurs il y a effectivement un problème d’investissement en infrastructure en Allemagne, je crois que c’est reconnu par la plupart des experts.  3   N. P. : Christian Noyer, la France justement, on a une baisse sensible de l’euro depuis plusieurs mois, une baisse spectaculaire des cours du pétrole, ce qui donc nous permet de consommer de l’énergie un petit peu moins cher, malgré tout la croissance sera nulle, quasi-nulle pour la troisième année consécutive en 2014. On a par ailleurs des organisations patronales qui sont mécontentes malgré la politique de l’offre, malgré les baisses de charges, elles vont manifester début décembre, est-ce qu’il y a un échec de la politique de l’offre, est-ce qu’elle n’a pas été assez loin en France ou est-ce qu’elle est polluée par d’autres mesures qui finalement la neutralise ?   C. N. : Je crois qu’il y a deux choses qu’il faut bien avoir en tête, il y en a une qui est que la politique de baisse des charges qui, à mon avis, est indispensable et essentielle, ça ne prend pas effet en un jour, c’est cette année seulement qu’on a commencé à voir les effets du CICE et c’est l’année prochaine qu’on commencera à voir les effets des baisses de charges sur les cotisations sociales. Et donc c’est un effet progressif, on ne peut pas s’attendre à ce que des mesures qui ne sont pas encore entrées en vigueur aient déjà un effet. Donc, encore une fois ce n’est pas une critique mais pour des raisons de contraintes budgétaires, tout ceci est progressif, ça devrait améliorer le climat, la confiance des entrepreneurs, et c’est ça qui est important, mais bon l’effet est évidement progressif. Et puis deuxièmement, il y a effectivement sans doute d’abord une extrême sensibilité à l’impôt qui est venue de ce que, au cours des dernières années la charge fiscale a sensiblement augmenté, donc il y a beaucoup de sensibilité dès qu’on agite, même pour des montants qui sont tout à fait marginaux, la possibilité d’une certaine hausse de la fiscalité, on voit bien qu’il y a une réaction de rejet qui se produit. Et puis, peut-être, le sentiment qu’on ne va pas assez vite dans la simplification, on a des mesures de simplification qui ont été annoncées et qui sont tout à fait sympathiques et symboliques, mais enfin on voit bien que c’est dans des domaines qui sont les plus importants pour les chefs d’entreprise, le droit du travail, le droit de la Sécurité Sociale, ou la fiscalité, on ne peut pas dire qu’il y ait eu de simplification, ça ne cesse d’être de plus en plus complexe. Donc, là aussi, s’il pouvait y avoir des vraies mesures de simplification, de réduction de la taille des codes qui soient mises en œuvre, je pense que ça aurait un énorme impact sur le moral des chefs d’entreprise, accessoirement des consommateurs aussi sans doute.  N. P. : Merci Christian Noyer d’avoir été ce matin l’invité de l’économie de Radio Classique.  C. N. : Merci de votre invitation.   ", "published_date": "2014-11-14", "section": "interview"}