{"url": "", "author": "christian noyer", "title": "CHRISTIAN NOYER, GOVERNOR, BANQUE DE FRANCE IS INTERVIEWED ON BLOOMBERG TV", "text": "MANUS CRANNY, HOST, BLOOMBERG NEWS: Our host today is Christian Noyer, the governor at the Banque de France. Great to have you with us today on Bloomberg, sir. The ECB's just met. They've decided to do nothing for now. Is there just too much I suppose - is it just too controversial to go for another easing right now at the ECB? What's - what's your take? CHRISTIAN NOYER, GOVERNOR, BANQUE DE FRANCE: No, I - I think the issue is not at all that it's too controversial to make additional easing or whatever. The basic issue is that when we have looked at the - all the economic data, money market data, inflation data, et cetera, everything looks to be for the time being in line with our baseline scenario. And if we take for instance the conditions in the short-term money market (inaudible) yield curve, things like that, it's extremely accommodative. It's the lowest in the advanced economies. So we thought that the conditions were exactly what we wanted them to be, and therefore the present degree of accommodations seems to be aligned with the needs of the economy as we had determined them. So it's not really to refuse to do something more, but we think that the extreme degree of accommodation we have at the current juncture with our monetary stance seems to work so far. Of course there are risks, so we stand ready to react if we see risks develop. But we thought that it was just fine. CRANNY: Monsieur Noyer, where are those biggest risks in the governing council's mind now coming from? NOYER: Well it could come from an external shock. It could come from changing conditions, for instance in emerging markets and global trade in some of our main partners, eastern Europe for instance. But so far the events have not had very serious or even material impact on the euro area. But things may change of course. CRANNY: Let's get to the policy tool kit because this is what everybody wants to know, what's on the agenda most. What in your mind is seriously on the policy agenda, the tool kit as you say? If you need to take action, what's really in there? NOYER: Well, I'm personally very open to all kinds of tools depending on the kind of shock and the problem we would eventually identify a need to - to counter. So it's mostly the question of transmission to the real economy. For the time being it seems to be okay, but if we see that lending does not restart when really there is demand for lending, which is not that big at the moment - we think globally lending is developing. It's very slow. It's very low, but it's probably in accordance with a very low demand at the moment and with a healthy development of capital market issuance. But if we see that there is more need there, then we might need to develop different types of tools. And in saying that, I'm saying provide new type of financing to the banks, although we are in full development at the time of the - at present. But it could be that. It could be buy some assets if that was necessary to repay us on dysfunctioning in the markets or - or many other things. CRANNY: Let's just talk about the potential to buy some more assets. Mr. Draghi said there's regulatory hurdles to developing asset-backed securities. There's been lots of people talking about funding for lending, et cetera. What are the hurdles to asset-backed securities program and does the ECB need to change their collateral rules to make something like that really work? NOYER: No. We are very open in terms of - of collateral. We have by the way the - the biggest range of collateral in - among developed economy's central banks. The problem is rather that the industry of ABS, asset-backed securities, this market has been hit of course by Lehman Brothers an the - and the - what followed up. And we need to help the market to develop very simple, clear, transparent things. We've made big progress in identifying the conditions for the ABS market to revive and for us to take it as collateral (inaudible) in particular a pull tail (ph), enabling the investors to look at the loan by loan composition of ABS. So I think the framework exists. We need now to anchor it - banks to develop that. And that's what we're trying especially in the Banque de France to do. We've been working major banks, not only French banks but some international banks, to try to set up a new type of ABS based on SME loans. CRANNY: And talk to me about that, because you've been at the vanguard some would say of trying to push securitization. When can we expect delivery on that? How close are we here at the Banque de France? NOYER: Well the - the technical work has been finished. That is that we have precisely identified how it would work. We've set up the framework. It's - it's largely based on a characteristic that we have more developed in France and in other countries. That is the rating (ph) of loans by the central bank, by the Banque de France. There is a basis to know exactly what is the average asset quality (inaudible) ABS. So everything is technically repaired. Now we just need a few banks to start up the market and they are planning that of the coming weeks. So we hope to see that develop maybe end of this month, beginning of next month. CRANNY: You've obviously adopted that and done a great deal of work on this model. Is that the one that the European Central Bank will look at as being the framework for their road map forward? NOYER: I think the European Central Bank would be extremely interested. That could spread over several other countries and become a major type of asset developing in the euro area. And that could be one of the things that - that would help the euro system to step in the market, yes. CRANNY: We've got to talk about currency. Mr. Draghi referred to the currency. He said it's not a policy tool. I hear that. I know that. I read that. The benchmark that you use is 136 in terms of your guidance. The euro is strong, sir. Do you want to see a lower euro? How do you attack that problem? Because you need to drive exports really to get growth going. What's your view on the currency? NOYER: The - the fact that it's not a policy goal I think - in our case, we are thinking the same as the Federal Reserve. It's a very important input in the economic development and in the inflation development. So we have to take that into account that it's clear that when the euro tends to strengthen, it creates additional downward pressure on the economy and it creates additional downward pressure on inflation, which in both cases is not warranted at the moment. So we are clearly not very happy at the moment. I think Mr. Draghi mentioned that the - the strengthening of the euro over the last year has somewhat decreased the inflation figure by 0.4 percent roughly after our calculations. So it's - it's clearly something that - well, it's - it's one of the factors that we take into account to judge whether the development is close or not close to our baseline scenario and that it is - it is incorporated in our global analysis as to decide whether the degree of accommodation is sufficient or not sufficient. CRANNY: Monsieur Noyer, thank you very much for the interview. ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP. (Copy: Content and programming copyright 2013 BLOOMBERG, LP. ALL RIGHTS RESERVED. Copyright 2013 CQ-Roll Call, Inc. All materials herein are protected by United States copyright law and may not be reproduced, distributed, transmitted, displayed, published or broadcast without the prior written permission of CQ-Roll Call. You may not alter or remove any trademark, copyright or other notice from copies of the content.) END", "published_date": "2014-03-10", "section": "interview"}