{"url": "https://web.archive.org/web/20151019034850if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interview_CN_LCI_08042014.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \n« La baisse du déficit doit se poursuivre et être financée par des baisses de charges » \n \nLCI, 8 avril 2014 \n \n \n \n \nEMMANUEL KESSLER \nAprès le discours de politique générale du Premier ministre, Manuel Valls, invité \nexceptionnel sur ce plateau, Christian Noyer, le gouverneur de la Banque de \nFrance. Bonsoir, monsieur Noyer.   \nCHRISTIAN NOYER  \nBonsoir.  \nEMMANUEL KESSLER \nOn a eu le sentiment d’un volontarisme pour remettre la France sur pied. Comment \navez-vous reçu les annonces du Premier ministre ?  \nCHRISTIAN NOYER  \nJe pense en effet que le volontarisme était là et c’est très important. Surtout, la \nvolonté marquée, il a prononcé ces mots, je crois, d’ailleurs, de s’occuper des \nentreprises, qui sont le moteur de l’activité, les créatrices d’emplois et donc de faire \nen sorte que la compétitivité du pays s’améliore, de mettre vraiment en œuvre ce \npacte de compétitivité, et ça, c’est vraiment très important.  \nEMMANUEL KESSLER \nC’est un tournant dans la politique économique ?  \nCHRISTIAN NOYER  \nC’est un tournant qui avait été annoncé par le président de la République. Mais cet \naccent mis sur l’entreprise, sur la volonté de réussir avec la baisse des charges et, \nj’espère, avec beaucoup d’autres mesures de réformes qui accompagneront cela et \nqui permettront l’essor de l’activité économique, c’est évidemment très, très \nimportant comme fil conducteur de la politique économique.  \nEMMANUEL KESSLER \nDonc, c’est un élément positif pour vous.  \n \nCHRISTIAN NOYER  \nAbsolument.  \nEMMANUEL KESSLER \nL’allègement des charges sur les entreprises pour renforcer leur compétitivité va \njusqu’à une mesure très emblématique, 0 charge pour les salaires au niveau du \nSMIC. Est-ce que c’est un bon signal pour reconquérir rapidement de l’emploi en \nFrance ?  \nCHRISTIAN NOYER  \nIl y a toujours un choix qui est assez difficile entre ce qu’on veut faire sur les plus \nbas salaires et ce qu’on fait sur les salaires un peu plus élevés, un peu plus \nqualifiés des entreprises qui sont exposées à la concurrence. On sait que dans le \ncourt terme, ce sont les baisses de charges sur les plus bas salaires qui ont le plus \nfort effet sur l’emploi. Dans le moyen terme, en revanche, l’effet sur la compétitivité \nest clé pour la compétitivité globale de l’économie, pour accélérer la croissance et \npour permettre de gagner des emplois, des emplois directement et indirectement. \nDonc, personnellement, moi, je suis toujours assez favorable à ce qu’on s’adresse \nvraiment à ces industries, à ces entreprises et aussi les entreprises de services qui \nsont en compétition internationale, à l’export, mais aussi chez nous, puisque nous \nimportons également. Donc, ces entreprises en compétition qui ont été fragilisées \npar un excès de charges. Le Premier ministre a dit qu’il ne voulait pas choisir entre \nle travail moins qualifié ou plus qualifié et qu’il voulait s’adresser à tout le monde. Je \ncrois que c’est très important qu’en prenant certaines mesures, la baisse de 1,8 \npoint, je crois, de charges jusqu’à 3,5 SMIC, on couvre bien la totalité ou la quasi-\ntotalité, la plus grande partie, 90 % des emplois, notamment des emplois exposés à \nla concurrence et ce volet-là me paraît le plus important.  \nEMMANUEL KESSLER \nEst-ce qu’il est important pour la compétitivité de parvenir – je crois que l’objectif \nest à 2020 – à une baisse du taux d’impôt sur les sociétés et pour aussi se \nrapprocher d’autres pays ?  \nCHRISTIAN NOYER  \nOui, je pense que ça fait partie de l’attractivité de l’économie française, de la \nlocalisation d’activité chez nous. Je pense que cet objectif est un bon objectif \négalement.  \nEMMANUEL KESSLER \nIl y a un élément néanmoins très important, qui est le financement de ces mesures \net la réduction des déficits. Ces 50 milliards, cet après-midi, est-ce qu’ils vous \nparaissent suffisamment renseignés, ces 50 milliards d’économies ?  \nCHRISTIAN NOYER  \nLe Premier ministre a donné des lignes très générales, il n’est pas entré dans les \ndétails. Évidemment, la crédibilité de l’ensemble du paquet viendra au fur et à \nmesure, j’imagine, dans les semaines qui viennent, où ceci sera détaillé. Donc, peu \nde commentaires à faire. Simplement, 50 milliards, c’est 17 milliards par an, les \néconomies qui ont été faites cette année par rapport à la tendance naturelle sont de \n14 milliards. Donc, c’est un effort très important de faire 50 milliards sur trois ans. \nCe n’est pas non plus quelque chose qui est complètement démesuré par rapport à \nce qu’on a réussi à faire dans le passé. Donc, je pense que c’est tout à fait \nréalisable. Il est évidemment capital que les baisses de charges soient \ncompensées par des économies de dépenses et pas par d’autres impôts. Donc, \nc’est absolument crucial. De la même façon qu’il est capital que la baisse du déficit, \nqui doit continuer, soit financée par des baisses de charges et pas par des hausses \nd’impôts.  \n \n \nEMMANUEL KESSLER \nOn peut à la fois réduire les déficits et faire un peu de relance en redonnant un peu \nde pouvoir d’achat, on peut faire les deux en même temps ?  \nCHRISTIAN NOYER  \nBien sûr, l’expérience de tous les pays qui ont réussi à rétablir l’équilibre de leurs \nfinances publiques, c’est qu’ils ont renoué avec une croissance qui est en général \nmeilleure que la nôtre. Donc, on voit bien qu’on est dans un mouvement général de \nretour de la croissance en Europe. Cette croissance repose sur la capacité des \nentreprises à investir et à embaucher. Il ne faut pas oublier que la meilleure façon \nd’augmenter le pouvoir d’achat moyen de la population, c’est de créer des emplois. \nAlors, bien sûr, il faut qu’il y ait de la demande, il faut qu’il y ait une demande \nsolvable. Mais compte tenu de notre déficit extérieur, il faut aussi que cette \ndemande soit la demande extérieure et qu’on réponde mieux à la demande \nextérieure. Mais je crois qu’il n’y a absolument pas de contradiction, on doit pouvoir \npoursuivre la réduction des déficits, c’est nécessaire pour la crédibilité du pays et \ndonc pour le maintien des très bonnes conditions de financement que nous avons \naujourd’hui.  \nEMMANUEL KESSLER \nQuitte à demander un délai supplémentaire pour ne pas aller trop vite et risquer \nd’étouffer la croissance, pour le retour aux 3 %, demander ce délai à Bruxelles ?  \nCHRISTIAN NOYER  \nMoi, je ne suis pas sûr de comprendre aujourd’hui pourquoi la France a besoin d’un \ndélai. Donc, j’attends de voir quel est le rythme des choses.  \nEMMANUEL KESSLER \nIl semblerait qu’avec les 50 milliards et ces nouvelles mesures, ça ne suffise pas à \naller à 3 % en 2015, je ne sais pas quelle est votre analyse là-dessus, mais…  \nCHRISTIAN NOYER  \nL’équation dépend beaucoup du phasage des mesures, d’une part, de baisse des \ndépenses, d’autre part, de réduction des charges sociales. Donc, c’est simplement \nquand on verra les calendriers précis, quand on calculera l’effet et on n’a pas \naujourd’hui le calendrier de baisse des dépenses…  \nEMMANUEL KESSLER \nMais vous comprenez que la France puisse demander un peu plus de temps, si elle \nest dans la bonne trajectoire, si vous estimez qu’elle est dans la bonne… ?  \nCHRISTIAN NOYER  \nL’année dernière, lorsque la France a déjà discuté avec la Commission de \nBruxelles et surtout avec ses partenaires, un des points importants qui avait été mis \nen avant et sur lequel la France s’était engagée, c’était l’importance des réformes \nstructurelles et la rapidité des réformes structurelles. Donc, ça, c’est un volet qui n’a \npas été abordé aujourd’hui par le Premier ministre, sauf un, très important, qui est \nla réforme dans le domaine des collectivités territoriales… \nEMMANUEL KESSLER \nÇa, c’est une annonce qui vous parait aller dans le bon sens ?  \nCHRISTIAN NOYER  \nC’est une annonce qui va évidemment dans le bon sens, la réduction du millefeuille \nadministratif par des mesures de fond, structurelles, qui visent vraiment, non \nseulement à réduire le nombre de collectivités, mais surtout à réduire le nombre de \nfois où les dossiers sont instruits, avec cette spécialisation de chacune des \ncollectivités, une réorganisation. La France a commencé à faire des réformes dans \nle domaine du marché du travail, mais il y a encore des choses à faire. Dans le \ndomaine des marchés des biens et services, il y a beaucoup de choses à faire. \nDonc, j’imagine que nos partenaires vont vouloir voir quels sont les moyens que \nnous nous donnons, en plus de la baisse des charges, qui est en soi très \nimportante, c’est une orientation qui devrait être bien reçue ; quels sont les autres \nmoyens que l’on veut se donner pour doper la croissance et pour garantir cet effort \nstructurel - l’effort d’augmentation du potentiel de croissance et du rythme de \ncroissance - dans les prochaines années ; la capacité à réduire les déficits et à les \nannuler, puisqu’à la fin, on vise bien quasiment l’équilibre, sera là. Donc, c’est ça \nqu’il va falloir décliner.  \nEMMANUEL KESSLER \nA cette condition, vous estimez, vous aussi, qu’il ne faut pas faire le fétichisme des \n3 % en 2015 ?  \nCHRISTIAN NOYER  \nJe ne suis pas le négociateur. Je trouve que le plus important, c’est la baisse des \ndéficits structurels. La baisse des déficits structurels, le cheminement suivi, c’est \ntout ça qui sera regardé à Bruxelles. Je crois que ce qui est très important, c’est de \nmontrer qu’on ne néglige pas le retour vers l’équilibre des finances publiques et que \nles mesures qui sont prises, le plan de marche, garantissent le retour à l’équilibre. \nSi on donne l’impression qu’on fait des promesses, mais qu’on ne les tient jamais et \nqu’en réalité, on ne fait pas les réformes qui sont attendues, alors, évidemment, \ntout le monde perdra confiance en notre pays, nos partenaires et les investisseurs \nqui comptent beaucoup pour le coût de notre dette.  \nEMMANUEL KESSLER \nDe ce point de vue, tout n’est pas encore suffisant dans ce qui a été dit aujourd’hui \nalors !  \nCHRISTIAN NOYER  \nTout n’a pas été décliné. Un discours de politique générale ne peut pas aller dans \ntous les éléments et tous les détails. Mais c’est très important. Imaginons que les \nmarchés perdent la confiance très forte qu’ils ont aujourd’hui dans la France et que \nles taux d’intérêts remontent en France, alors, à ce moment-là, on sera obligé de \nfaire des efforts beaucoup plus importants. Donc, on perdrait sur tous les tableaux.  \nEMMANUEL KESSLER \nTous ces efforts, c’est ce qui a été pointé par Manuel Valls et par d’autres \négalement, ne risquent-ils pas d’être anéantis par un euro trop fort, qui s’est \napprécié de 10 % depuis 2012 ?  \nCHRISTIAN NOYER  \nPersonne ne souhaite l’euro fort. Mais il faut bien voir et, là-dessus, je me permets \nd’avoir une analyse qui est sensiblement différente de celle du Premier ministre. \nPourquoi est-ce que l’euro est fort en ce moment, relativement fort ? Parce que les \ninvestisseurs du monde entier reviennent vers la Zone Euro, reviennent vers l’euro, \ninvestissent dans l’euro, achètent des euros. Pourquoi ? Parce que l’euro, la Zone \nEuro regagne la confiance du monde entier. Parce que la Zone Euro se porte \nmieux, parce que les pays périphériques, ayant fait des réformes très importantes \net une réduction drastique de leurs déficits publics, il y a un attrait nouveau pour \nces pays. Malgré cela, leurs taux d’intérêts n’ont pas encore tout à fait rejoint le \nniveau bas des pays du cœur de l’Europe. Donc, il y a vraiment des flux de \ncapitaux, notamment qui quittent les pays émergents ou ont quitté les pays \némergents, qui étaient eux-mêmes en butte à des difficultés structurelles, pour se \nprécipiter dans la Zone Euro. Donc, c’est ça qui pousse l’euro à la hausse. Ce n’est \npas la politique monétaire. C’est là où je crois qu’il y a une erreur de diagnostic. Ce \nn’est pas la politique monétaire. Parce que la BCE a la politique monétaire la plus \naccommodante. Quand on regarde aujourd’hui le niveau des taux d’intérêts et \nqu’on compare le niveau des taux d’intérêts depuis vingt-quatre heures jusqu’à dix \nans pour les pays du cœur de l’Europe, l’Allemagne, les pays très bien notés \ncomme le sont les États-Unis, on s’aperçoit qu’en réalité, les taux européens sont \nen-dessous des taux américains. Donc, ça veut dire que la BCE a fait tout ce qu’il \nfallait, par ses différentes mesures, ses annonces, etc., pour mettre les taux au \nplancher. Donc, ce n’est pas la politique monétaire qui rend l’euro fort. C’est l’attrait \nde la Zone Euro.  \nEMMANUEL KESSLER \nTout de même, cette interpellation de la Banque centrale européenne par le \nPremier ministre cet après-midi : \nMANUEL VALLS, PREMIER MINISTRE : \nLa Banque centrale européenne mène une politique monétaire moins \nexpansionniste que ses consœurs américaine, anglaise ou japonaise. C’est dans la \nZone Euro que la reprise économique est la moins vigoureuse. Ce sujet, qui va \nd’ailleurs être au cœur des prochaines élections européennes, je veux l’aborder \ntrès directement.  \nEMMANUEL KESSLER \nDans un moment de faible inflation, voire avec un risque de déflation, est-ce qu’il \nn’y a pas un trop grand attentisme de la Banque centrale européenne, « la politique \nla moins expansionniste », dit Manuel Valls ?  \nCHRISTIAN NOYER  \nOui, alors, je crois qu’il fait une erreur de diagnostic. La BCE n’a pas la politique la \nmoins expansionniste. C’est assez compliqué la politique monétaire sur un plan \ntechnique. Mais nous avons, par exemple, une politique de refinancement à taux \nfixe de façon illimitée, qui donne une assurance de liquidités illimitées et c’est grâce \nà ça et grâce aux engagements de maintien de taux très bas pendant très \nlongtemps que nous avons réussi à mettre nos taux plus bas que les taux \naméricains.  \nEMMANUEL KESSLER \nMais il y a aussi derrière des instruments moins conventionnels…  \nCHRISTIAN NOYER  \nOui, mais les instruments moins conventionnels, ils ont servi à la FED, par \nexemple, à plaquer les taux à moyen terme et à long terme plus bas que ce qu’ils \nauraient été naturellement. Or, nous avons réussi la même chose. Nos taux à long \nterme et nos taux à moyen terme sont plus bas que les taux américains. Donc, ce \nn’est pas la politique monétaire moins expansionniste qui explique la force de \nl’euro.  \nEMMANUEL KESSLER \nUn dernier mot, est-ce que la perspective d’une croissance française en 2015 qui \nrattraperait celle de l’Allemagne – c’est ce que prévoit le Fonds monétaire \ninternational aujourd’hui – vous parait crédible, compte tenu de ce qui est en train \nde se passer ?  \nCHRISTIAN NOYER  \nJe pense qu’en effet l’orientation de politique économique qui est prise en faveur \ndes entreprises, de la compétitivité des entreprises, doit permettre à la croissance \nde continuer à accélérer et donc que nous pouvons avoir, l’année prochaine, une \ncroissance plus forte…  \nEMMANUEL KESSLER \n… 1,5… ce sont des tendances crédibles…  \nCHRISTIAN NOYER  \nCe sont des tendances qui sont crédibles, absolument.  \nEMMANUEL KESSLER \nMerci beaucoup, Christian Noyer, Gouverneur de la Banque de France, d’avoir été \nnotre invité ce soir sur LCI, après le discours de politique générale du nouveau \nPremier ministre.  \n \n", "published_date": "2014-04-08", "section": "interview"}