{"url": "", "author": "jean-claude trichet", "title": "« Il va falloir faire des économies importantes »", "text": "     Interview de Christian Noyer, Gouverneur de la Banque de France  France 5  « C dans l’air » ,  le  29 octobre 2014    YVES CALVI Peut-être une première question. L’Union bancaire européenne, Christian NOYER, c’est historique ? CHRISTIAN NOYER Oui, c’est historique. C’est une des grandes avancées comme on a fait la monnaie unique, l’euro.  YVES CALVI Vous mettez ça au même rang. CHRISTIAN NOYER  Dans le temps, ce sera aussi important. C’est non seulement la supervision commune : on va gérer ça ensemble, d’ailleurs d’une façon qui sera collective, tout ne sera pas à la Banque centrale européenne , elle sera le chef de file des superviseurs nationaux qui vont continuer à beaucoup travailler à la surveillance des banques, mais on va complètement unifier la façon de surveiller, la façon d’appliquer les règles, la dureté de la supervision pour être sûrs que toutes nos banques en Europe seront solides. YVES CALVI Mais alors qu’est-ce qui se passe ? Il y a des choses qui avancent en Europe ? Les bras m’en tombent, voyez ! CHRISTIAN NOYER Il y a des choses qui avancent en Europe. On insiste peut-être trop sur les choses qui n’avancent pas assez, ou qui reculent, et pas assez sur celles qui vont de l’avant. Ca, c’est une des conséquences heureuses de la crise, je dirais. On a vu, avec la crise des dettes souveraines, le lien avec les banques, que ce lien entre chaque Etat et les banques installées sur son territoire pouvait être dangereux. Ca n’a pas été tellement le cas chez nous, mais on a vu dans les pays dits « périphériques » de l’Europe qu'il y avait des tensions et donc des difficultés pour distribuer le crédit. Et donc on a voulu casser ça et faire quelque chose de commun à la zone euro.   YVES CALVI L’Europe des banques, j’allais vous dire c’est une idée qu’on peut tout à fait comprendre, on peut même dire que c’est joli. Mais au bout du compte, c’est quoi ? C’est une entente, on se donne la main ? On se soutient ? On s’observe les uns les autres ? Quelle est la nature, si je puis dire, de l’union ? Vous savez, il y a des contrats de mariage, donc…. CHRISTIAN NOYER Bien sûr. Ça veut dire : on commence par un premier pilier qui est qu’on va surveiller en commun, on va appliquer les mêmes règles. De la même façon que nous, Banque de France, Autorité de contrôle prudentiel et de résolution, on assurait que les grandes banques françaises, les petites banques françaises, tout le monde était surveillé de la même façon, avec la même exigence, la même sévérité, parce que parfois il faut être sévère ; demain, on va faire la même chose dans l’ensemble de l’Europe. On sera sûr qu’une banque italienne, une banque allemande seront surveillées de la même façon qu’une banque française, avec autant d’exigence et donc de sécurité pour les clients, pour les déposants. YVES CALVI On dirait une sorte de conseil de surveillance ? CHRISTIAN NOYER Oui, si vous voulez. Ça veut dire que le surveillant va être fédéral. On crée une instance fédérale de la surveillance du contrôle des banques. Il y a encore des choses qui ne s’appliqueront pas de la même façon partout, dans les relations avec le client, mais la sécurité qu’on pourra apporter aux déposants, aux clients des banques en leur disant « vos banques sont solides, sont sûres, on s’en occupe, on les surveille », devrait être la même. YVES CALVI Donc vous me dites ce soir que c’est aussi une bonne nouvelle, tout simplement pour les clients des banques que nous sommes tous ? CHRISTIAN NOYER Bien sûr ! Vous savez, l’essentiel du rôle de la supervision, de la surveillance des banques, c’est tout simplement de s’assurer que les banques ne risquent pas de faire faillite, qu’elles ont les moyens de résister à des chocs ! C’est pour ça, on reviendra tout à l’heure sans doute sur le test de résistance qu’a organisé la BCE ! … YVES CALVI Oui, oui. On va largement le faire, oui. CHRISTIAN NOYER Mais l’objectif, c’est bien ça ! C’est de pouvoir dire aux clients : « On veille sur vos banques, elles sont solides, on est exigeant avec elles, on les oblige à accumuler des fonds propres, on les oblige à ne pas faire d’opérations »… YVES CALVI « Donc vous ne perdrez pas votre argent », c’est aussi simple que ça.     CHRISTIAN NOYER « Donc vous ne perdrez pas votre argent ». Il y a des mécanismes complémentaires, il y a des garanties de dépôt qu’on est en train d’unifier en Europe, et  il y aura des mécanismes pour gérer les problèmes éventuels ; on n’est jamais sûr qu’il n’y ait pas un grand choc qui tombe sur une banque et qu’elle ne soit pas mise en difficulté ; à ce moment là, il faut avoir des mécanismes pour le gérer et ça c’est ce qu’on appelle la « résolution », dans notre jargon, comment  traiter les difficultés bancaires, les crises bancaires sans risque pour les déposants, sans risque pour les clients. YVES CALVI Première question de téléspectateur – j’aime beaucoup quand vous êtes sceptique – « Pourquoi une banque française ou allemande », nous demande un téléspectateur ou une téléspectatrice, « devrait-elle être solidaire d’une banque chypriote ou maltaise ? Ça m’échappe », nous dit-on. Qu’est-ce que vous avez envie de répondre, Christian Noyer ? Et est-ce que c’est ça, le processus, aussi ? CHRISTIAN NOYER C’est un tout petit peu plus compliqué parce qu’on va dire d’abord la première étape.  YVES CALVI C’est normal qu’on nous interroge là-dessus. CHRISTIAN NOYER C’est normal, c’est absolument normal. C’est une très bonne question. La première étape, c’est qu’on va s’assurer que la banque chypriote a suffisamment de capitaux propres pour résister à un scénario comme celui que la BCE a fait tourner. Et si elle n’a pas assez de capitaux, on va lui dire : « Il faut augmenter votre capital », si elle n’a pas assez de capitaux propres, c’est-à-dire la base que les actionnaires apportent ; et s’il y a des pertes, que cela permette d’imputer la perte, donc de résister à un choc, de résister à quelque chose qui frappe la banque, de grande ampleur. C’est la première étape, et quand on a fait ça, on est déjà protégé.  YVES CALVI Ça veut dire qu’on ne la laisse pas rentrer sur le marché bancaire en quelque sorte, si elle ne répond pas à… CHRISTIAN NOYER Si vous ne répondez pas à ça, vous sortez. Vous sortez et vous serez remplacé par une autre banque européenne ; on ne peut pas vous laisser vivre si vous n’avez pas les capitaux suffisants. Ça, c’est la première étape. Deuxièmement, il peut malgré tout arriver un choc d’une ampleur encore plus exceptionnelle que celle qu’on avait prévue, et donc il faut  une roue de secours en quelque sorte. Et la roue de secours, ça va être de dire :  on va faire cotiser les banques chypriotes dans un fonds chypriote qui, en cas d’une difficulté d’une des banques de Chypre, va permettre d’aider à la renflouer.   YVES CALVI Une sorte de mutualisation…   CHRISTIAN NOYER Mutualisation de fonds de réserve, au fond une espèce de cotisation annuelle de taxe qui va être versée et qui fera un fonds chypriote qui permettra de venir au secours d’une banque chypriote en complément des efforts qu’elle-même fera, des restructurations qu’on lui imposera, etc. Et puis il y a une troisième roue de secours…. YVES CALVI Qui va vérifier les comptes ?  CHRISTIAN NOYER Les comptes de la banque chypriote vont être vérifiés par le nouveau mécanisme de supervision unique ! C’est-à-dire que sous la direction de la BCE, la BCE elle-même, aidée par le superviseur à Chypre, aidée par tous les autres, parce que nous-mêmes nous aurons à voter sur les plans de recapitalisation des banques chypriotes, dans le nouveau mécanisme, on va être solidaires ! Les gens, les fonctionnaires de l’Autorité de contrôle prudentiel au sein de la Banque de France qui travaillent là-dessus, Ils vont se mettre à surveiller les comptes de la banque chypriote, à les décrypter, à regarder si vraiment ça suffit ! Et ils vont aider la BCE à faire son diagnostic et donc à s’assurer qu’elle est le mieux capitalisée possible. Je vous disais, il y a une troisième étape, une troisième roue de secours, c’est au cas où le fonds chypriote lui-même serait emporté par un scénario vraiment catastrophe sur le pays, à ce moment-là, on va bâtir – et c’est  ça qui prendra quelques années comme vous le disiez – on va bâtir une solidarité qui permettra de tirer, au fond, sur les fonds constitués par les banques elles-mêmes des autres pays. On va avoir une mutualisation progressive ou une capacité d’aller chercher l'argent qui a été collecté dans les autres pays. YVES CALVI On pourrait dire « aide-toi, la Banque centrale  t’aidera ». ? CHRISTIAN NOYER On pourrait dire « aide-toi, la Banque centrale t’aidera » ; ou « le Fonds de résolution mutualisé t’aidera ».  (……..) À propos de l’argent prêté par les banques françaises par rapport aux banques américaines YVES CALVI Vous nous confirmez ça ? Et puis après, je donne la parole à Philippe CREVEL.  Parce que dit comme ça, ça ne me rassure pas tellement, moi. Voyez ce que je veux dire. CHRISTIAN NOYER Non, heureusement, je vais essayer de l’expliquer autrement, pour vous rassurer, pour rassurer les téléspectateurs…  YVES CALVI Oui, mais enfin… Il ne faut pas changer les mots, c’est juste…  CHRISTIAN NOYER Non pour faire simple, aux États-Unis l’économie est financée à 30 % par les banques, 70 % par le marché. Très souvent, les banques font un crédit, elles revendent immédiatement dans le marché sous forme de « package » ; on vend des crédits qui sont achetés par des compagnies d’assurance, par des investisseurs divers, des trésoriers d’entreprise, des trésoriers d’école. C’est une économie qui vaut beaucoup par la capitalisation, les sicav, etc. YVES CALVI Qui trouve ça normal, qui vit comme ça et qui a évolué comme ça. CHRISTIAN NOYER Qui a évolué comme ça. En Europe c’est le contraire – en France, on est légèrement plus proche des États-Unis – mais c’est le contraire. Il y a en gros trois-quarts des crédits qui restent au bilan des banques, et un quart qui vient du marché. Et c’est un système qui, effectivement, a vocation à évoluer – on a déjà évolué ces dernières années – c’est tout à fait exact. C’est la raison pour laquelle… Le cas des Covered bonds : les Covered bonds, en bon français, ça s’appelle des obligations foncières, des obligations de l’habitat, c’est des instruments de refinancement des banques qui sont assis sur des crédits hypothécaires. Ca, je considère qu’en France, en tous cas, c’est de très bonne qualité. Au contraire, quand on a acheté ça, c’était pour faire baisser le coût de refinancement des banques, et faire baisser le coût du crédit à l’habitat dans l’ensemble de la zone euro. YVES CALVI D’accord. Mais enfin la question, c’était quand même : est-ce que la BCE a racheté des produits pourris qui étaient planqués dans les placards. Je le dis un peu brutalement, mais… CHRISTIAN NOYER Non, on n’a racheté que des très bons produits. On les valorise d’ailleurs avec beaucoup de précaution. Et ce qu’on a décidé d’acheter, pour essayer de développer le marché, ce sont ces paquets de crédits, qu’on appelle des ABS dans notre jargon, de façon à essayer de développer et d’aider à la relance du... de dire aux banques au fait « soyez allantes dans la distribution du crédit » – et c’est là, je crois, l’idée importante que vous veniez de donner – on dit aux banques « soyez allantes dans la distribution du crédit. Si votre bilan se charge trop vite par rapport à l’accumulation de réserves, de fonds propres que vous pouvez générer avec vos bénéfices, si ça ne va pas assez vite, on vous rachètera des paquets de crédits ; donc vous pourrez continuer à être allant dans la distribution du crédits ». Et on espère que le relais sera pris peu à peu par les assureurs, par les investisseurs institutionnels, par les SICAV. (…….)  YVES CALVI Dites-moi, nos 13 banques qui n’étaient pas très en forme, qu’est-ce qu’on en fait, 13 banques européennes ?  CHRISTIAN NOYER Treize banques européennes, qui sont des banques moyennes et petites  ou moyennes disons, parce qu’il n’y a pas de petite banque dans les 130, on va les obliger à augmenter leur capital, à restructurer leur bilan. Il y en a déjà une moitié qui fait l’objet d'un programme de restructuration et de renforcement des fonds propres qui a été validé par la Commission européenne. YVES CALVI Et par exemple vous leur dites… Pardonnez-moi « si vous êtes propriétaire d’immeubles ou je ne sais pas, il faut les vendre et ramener des sous ? »  CHRISTIAN NOYER Par exemple, dans chaque cas, il y a un programme très précis. Il y en a qui pourront  aller s’adosser, se faire racheter par des plus grands groupes qui les restructureront, qui les recapitaliseront, qui les remettront d’équerre, d’autres qui réussiront à augmenter leur capital, à se débarrasser de leurs mauvaises opérations et au fond, à faire une opération de nettoyage de bilan. Pour chaque cas, il y a un plan particulier qui est à l’œuvre, mais tous les cas seront traités. YVES CALVI J’ai une question : Il y a trop de banques en Europe ? Je suis toujours surpris de voir ces banques qui ont des noms généralement  très  sympathiques, on aurait presque envie en passant devant d’aller ouvrir un compte, comme ça, pour s’amuser. On se dit « le carnet de chèques doit être joli, le nom est charmant, mais »… Est-ce qu’il y a trop de banques ? Votre avis. CHRISTIAN NOYER Je pense qu’on pourrait vivre avec moins de banques, disons. Mais ce qui est surtout important, c’est la façon dont ces banques sont solides ou pas, surveillées, et dont elles sont organisées. Vous savez, il y a des différences culturelles. Par exemple, si vous prenez les Caisses d’Epargne, qui ont un peu la même origine en Allemagne et en France. Les Caisses d’Epargne en Allemagne sont restées des toutes petites banques qui sont ville par ville, j’oserai presque dire village par village ; donc une multitude de petits établissements, qui d’ailleurs ne rentrent pas dans les 130 qu’on surveillera collectivement, mais il faudra bien qu’on aille regarder un jour comment elles sont. En France, c’est regroupé dans un réseau, puissant, bien organisé, et donc c’est une structure différente. YVES CALVI Je vous pose la question dans l’autre sens, parce que ça peut être intéressant aussi : est-ce qu’aujourd’hui des gros groupes bancaires peuvent encore se créer en Europe ? Se créer,  pas uniquement grossir en rachetant. CHRISTIAN NOYER Il faut du temps pour créer un grand groupe, mais on peut imaginer des banques qui se rapprochent. Regardez les Caisses d’Epargne en Espagne qui ont fait couler beaucoup d’encre parce que certaines ont eu de grandes difficultés à cause de leur crédit dans le secteur immobilier, qui était trop risqué, où il y a eu des pertes importantes. Elles ont fait l’objet de restructuration, de recapitalisation. Elles se sont aussi regroupées, fusionnées en partie, et on commence à avoir des banques de taille moyenne/grosse dans ce secteur des anciennes Caisses d’Epargne espagnoles. Elles sont beaucoup plus concentrées.  YVES CALVI Christian Noyer, Le Premier ministre ce matin, a demandé aux banquiers de faire leur boulot parce qu’il était interrogé par un patron de PME qui disait : « Moi, je suis désolé, je n‘arrive pas à m’en sortir dans mes rapports avec ma banque. Ils oublient de nous aider, ils oublient l’économie réelle ». Qui dit la vérité ? CHRISTIAN NOYER Ecoutez, nous on fait... La BCE nous fait organiser régulièrement des enquêtes auprès des entreprises, parce que cette question est absolument capitale. Nous, depuis le début de la crise, depuis 2008–2009, depuis la mise en place de la médiation du crédit, qu’on organise concrètement dans tous les départements, on regarde ça de très près, et très souvent on est intervenu auprès des banques pour aider à régler des difficultés de financement d’une entreprise qui, par ailleurs, n’avait pas de raison d’être privée de crédit. YVES CALVI Quand vous dites « on est intervenu auprès des banques », concrètement, ça veut dire quoi ? CHRISTIAN NOYER Ça veut dire que dans la phase post Lehman Brothers… YVES CALVI Vous leur dites « allez-y », ou vous leur mettez une petite enveloppe ? CHRISTIAN NOYER Non, non !  On leur dit simplement… On ne force personne… YVES CALVI Vous seriez l’homme le plus populaire de France. CHRISTIAN NOYER Ce qui nous paraît important, c’est de dire aux banques « vous ne pouvez pas refuser un crédit sous prétexte que votre ordinateur a décidé qu’elle ne remplissait pas les bonnes cases ». YVES CALVI Et  ça se passe en ces termes ? CHRISTIAN NOYER Oui, tout à fait. « Vous devez étudier le dossier. Maintenant si vous nous dites qu’après une étude approfondie, vous considérez que l’entreprise ne peut pas faire cet emprunt et rester en bonne santé, vous prenez vos responsabilités. Mais vous devez faire cet exercice et nous vous obligeons à le faire ».  YVES CALVI « Vous ne restez pas dans le cadre »…   CHRISTIAN NOYER Voilà. Et ça, ça a permis de régler beaucoup de problèmes, les banques faisant l’étude, et disant effectivement « on allait trop loin ». Le résultat dans nos enquêtes, organisées par la BCE encore une fois, c’est que nous avons en France une réponse positive à 97 % des demandes de crédit des PME, des crédits d'investissement.     YVES CALVI Ça veut dire quoi, il y a 3 % des PME qui prennent d’assaut tous les matins les grandes radios périphériques pour dire « on ne me donne pas mes sous » ? CHRISTIAN NOYER Un peu plus de réduction sur les demandes de crédit de trésorerie, mais qui très souvent sont expliquées par le fait que les entreprises cherchent à avoir un matelas de précaution et que les banques leur disent : « Le matelas de précaution, je vous le donne petit à petit, mais pas tout d’un coup ». Et donc, les cas de refus de crédit, d’après nos enquêtes, sont pour l’essentiel – je veux dire, il y a toujours des cas individuels qui démontrent le contraire, mais – pour l’essentiel, statistiquement, sur le cas d’entreprises qui sont en difficulté et qui ont besoin d’aide et de restructuration différentes, organisées en général par le ministère des Finances. C’est-à-dire quand on regarde les statistiques de distribution du crédit, en France le crédit aux entreprises augmente de 2 %. Vous me direz « ce n’est pas beaucoup, 2 % », mais quand l’économie, quand la croissance économique est à 0,5 % et quand l’inflation est à 0,5 %, ça va plus vite que l’économie en valeur. Donc en fait, le crédit tire l’économie, aujourd’hui. C’est ça, la réalité des choses. Et le crédit immobilier, il est à + 3 %, c’est pareil ! Et quand on se compare au reste de l’Europe, Allemagne comprise, c’est chez nous que la distribution du crédit est la plus allante. Donc je ne dis pas que tout est meilleur… au mieux dans le meilleur des mondes ! Je dis simplement que je suis bien content qu’on ait forcé nos banques – et on a « mis le paquet », je vous prie de le croire – à être bien capitalisées, à avoir une structure solide, parce que les bénéfices des banques, on les a obligées, si elles hésitaient à le faire, à réinvestir dans les réserves de fonds propres, c’est ce qui leur a permis d’être allantes. Et moi, ce que j’espère, c’est que le système de supervision unique demain va permettre partout en Europe, d’avoir un système bancaire qui réinvestisse les bénéfices dans la base de capital, qui leur permettent d’être des allantes dans la distribution du crédit. (…) A propos de la signature par 51 pays de l’accord sur les données automatiques – entrée en vigueur prévue le 1er janvier 2017  YVES CALVI C’est une bonne nouvelle, ça aussi ?  CHRISTIAN NOYER C’est une bonne nouvelle, je crois, oui, absolument. Je pense que l’économie mondiale n’avait rien à gagner à cette accumulation de secrets bancaires et de dissimulations. C’est une opération très, très lourde, qui ne pouvait marcher que s’il y avait un accord global au niveau mond ial. C’est une opération très lourde pour les banques d’ailleurs, qui va leur coûter beaucoup d’argent, de transfert de fonds mais bon, c’est un progrès général, je crois ; et bien entendu, ça devrait aller avec une discipline des Etats pour avoir un traitement fiscal de leurs ressortissants qui soit un traitement juste et donc éviter des fiscalités excessives ici ou là. Je pense qu’il y aura une certaine convergence des taux de fiscalité au fur et à mesure du développement du temps, mais je pense que c’est la bonne façon de procéder. (…) Questions SMS YVES CALVI « Qui contrôle les actions de la BCE ? Et ces contrôles sont-ils efficaces ? » … Est-ce que la BCE est autocontrôlée, aussi ? … Vous êtes vice-président, vous !  CHRISTIAN NOYER Non, je suis membre du conseil des gouverneurs de la BCE. Il faut bien voir que la BCE, c’est un système… c’est une institution fédérale. Il y a un Conseil des gouverneurs, où on trouve non seulement le président de la BCE, qui est connu, Mario DRAGHI, qu’on voit à la télévision, les cinq autres membres de son directoire, et puis il y a les gouverneurs de tous les pays membres de la zone euro. Donc on a un Conseil qui décide collégialement et donc qui assure d’abord un contrôle de ce qui est fait à la BCE, nous avons par exemple décidé au Conseil des gouverneurs il y a quelques années, c’était l’époque de Jean-Claude Trichet, de créer un Comité d’audit, pour regarder si les procédures internes de contrôle des risques de la BCE étaient bien menées. J’en fais partie d’ailleurs aujourd’hui, mais il y a une rotation entre les gouverneurs pour en faire partie. Et donc il y a des mécanismes de contrôle. La Cour des comptes européenne regarde également la gestion de la BCE. Donc il y a des mécanismes de contrôle. Bien qu’elle soit une institution complètement indépendante, nous faisons en sorte de vérifier que la gestion est bonne et qu’il n’y a pas de dérive dans des petits actes du quotidien. (…) PHILIPPE CREVEL (…) Et les pièces, les pièces et les billets vont disparaître. Certains Etats d’ailleurs, je crois, de l’Union européenne, réfléchissent à la suppression des pièces et des billets, donc on n’aura plus besoin d’aller à sa banque… YVES CALVI Certains Etats réfléchissent à la suppression des pièces et des billets ?  Vous nous le confirmez ?  CHRISTIAN NOYER Non, moi, je pense que ça durera encore très longtemps, et la seule chose qui a disparu dans certains Etats sont les pièces de 1 centime et de 2 centimes.  PHILIPPE CREVEL Je n’ai pas dit « demain » ! J’ai dit « il y a un plan de réflexion après 2025 ».  (…)  Question SMS   YVES CALVI « Est-il exact que la Banque de France préconise de baisser la rémunération de l’assurance-vie ? » Est-ce qu’on peut avoir un oui ou un non, déjà ? CHRISTIAN NOYER Oui…… Mais j’ai besoin d’expliquer pourquoi. YVES CALVI D’accord, donc la réponse est oui. Et maintenant, vous expliquez pourquoi. CHRISTIAN NOYER Je comprends très bien… YVES CALVI Voilà. Il faut toujours répondre et après, expliquer. CHRISTIAN NOYER Je comprends très bien la préoccupation des épargnants et je la trouve tout à fait légitime. Le problème c’est quoi ? C’est que l’assurance-vie, comme vous le disiez tout à l’heure très justement, quand un épargnant investit dans l’assurance-vie, l’assurance-vie, le produit, il est investi dans des obligations, dans des titres. Aujourd’hui, les obligations d’Etat français, par exemple, qui sont des titres considérés comme sûrs, si on les achète, ils rapportent 1,2 %. Si l’obligation rapporte 1,2 %, comment voulez-vous que l’assurance-vie serve 3 % de rémunération, de revalorisation ? Ce n’est quand même pas facile ! Donc moi, je dis simplement aux assureurs, je ne demande pas qu’ils la baissent artificiellement ! Je leur dis simplement « soyez honnêtes avec vos clients et faites en sorte que le contrat, il soit sûr pour vos clients. Le plus important, c’est qu’ils récupèrent leur argent avec une revalorisation. Ce n’est pas que vous leur donniez un extra de distribution pour ensuite avoir des problèmes ! Et ne pas être capables d’honorer le contrat à l’échéance ». YVES CALVI Quel est le bon chiffre de rémunération pour le gouverneur de la Banque de France ? CHRISTIAN NOYER Le bon chiffre dépend de chaque contrat, de chaque situation. Donc… YVES CALVI Ah non. Je vous ai connu plus courageux que ça ! Non ! Ils nous écoutent ! Ils sont inquiets !    CHRISTIAN NOYER Il n’y a pas de raison que ce soit un chiffre identique pour tout le monde, mais il me paraît clair, tout à l’heure vous avez cité le chiffre de rémunération probable… PHILIPPE CREVEL Moyen.  CHRISTIAN NOYER Ou moyen 2014 qui aura sans doute été de 2,4 %, c’est ce que pensent les économistes, les financiers ; eh bien le chiffre devrait être un peu moins fort l’année prochaine, ou sensiblement moins fort. Mais il restera positif… YVES CALVI Moins de 2,4 %, voilà. CHRISTIAN NOYER Il restera positif.  YVES CALVI On dit 2,2 ! CHRISTIAN NOYER N’oublions pas aussi que quand on a une inflation de 0,5 %, si on a 2 % de rémunération, ça veut dire qu’on a 1,5 % en net ! Le pouvoir d’achat de son assurance-vie augmente de 1,5 % ! Donc ça, c’est important aussi de bien le réaliser. Moi, je préfère avoir 2 % de rémunération avec 1 demi-point d’inflation, que d’avoir 3 % de rémunération avec 3 % d’inflation ! Parce qu’à ce moment-là, vous n’avez pas de gain de pouvoir d’achat. (…) 18:51:38 FIN$   ", "published_date": "2014-10-29", "section": "interview"}