{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-noyer-le-monde-24-07-2015-v2.pdf", "author": "", "title": "L ’euro nous a protégés des crises financière successives", "text": " \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \nLe Monde – Marie Charrel et Anne Michel   -  24 juillet  2015 \n \n \n« L’euro nous a protégés des crises financière successives » \n \nLe taux de rémunération du Livret A va baisser de 1 % à 0,75  %. En quoi est-ce une \nbonne nouvelle pour l’économie ? \nLe Livret A, comme les livrets indexés sur lui, sont une source importante de financement du \nlogement social et des PME. Lorsque les taux de ces produits sont trop élevés, la \ntransmission à l’économie de la politique monétaire de la Banque centrale européenne \n(BCE), très accommodante, se fait mal et cela ampute la reprise. La baisse du taux du Livret \nA va donc permettre de meilleures conditions de financement, ce qui est favorable à la \ncroissance et à l’emploi. \nCela nuira aux petits épargnants ! \nOn a coutume de présenter le Livret A comme le produit d’épargne phare des classes \npopulaires. C’est faux : 60 % de l’encours est composé de livrets supérieurs à 15 000 euros. \nLe véritable livret populaire est le Livret d’épargne populaire (LEP), qui bénéficie d’une \nrémunération plus favorable et s’adresse aux populations plus modestes. L’image déformée \ndu Livret A explique la résistance de la société à la baisse du taux. Mais c’est une grande \nméprise et c’est bien regrettable. \nFaut-il réformer l’épargne réglementée ? \nOui, elle gagnerait à être simplifiée, avec un produit phare comme le Livret A qui serait \nindexé sur les taux de la BCE et un LEP préservé, offrant une meilleure rémunération et \nouvert aux épargnants non imposables. Là, ce serait vraiment de l’épargne populaire. Il faut \naussi que l’épargne réglementée soit mieux utilisée et que son but initial ne soit pas détourné \ncomme c’est le cas pour le Plan épargne logement (PEL) qui, parce qu’il a des taux trop \nélevés, n’est plus utilisé pour financer l’achat de logement mais comme un placement \nfinancier. \nLa France est-elle à la traîne de la reprise européenne ? \nLe redémarrage français est moins fort que celui de l’Allemagne à cause du déficit de \ncompétitivité que nous avons accumulé. Ce déficit a pour origine une hausse du coût du \ntravail supérieure aux gains de productivité, et les rigidités qui handicapent notre économie. \nLe gouvernement a heureusement pris des mesures pour y remédier, à l’exemple du Crédit \nd’impôt compétitivité emploi (CICE) et du pacte de compétitivité, qui allégeront peu à peu le \ncoût du travail. La loi Macron limitera également les rigidités sur le marché des biens et \nservices. Mais les effets de ces mesures ne se feront sentir que progressivement. \nC’est donc un bon point pour François Hollande ? \nOui, à condition de ne pas s’arrêter au milieu de chemin : ce serait perdre le bénéfice des \nréformes entamées et briser l’élan qui porte aujourd’hui les entreprises sur la voie de la \nreprise. Ces dernières ont besoin de stabilité et de constance pour créer des emplois et \ninvestir. \nNotre politique monétaire accommodante ainsi que le redémarrage conjoncturel de la zone \neuro offrent un cadre idéal pour mener des réformes de fond. Il faut en profiter pour aller plus \nloin, dans tous les domaines. Prenez le marché du travail : le mode de fixation du Smic est \ndéconnecté de la conjoncture. Il conviendrait de l’assouplir, pourquoi pas en donnant plus de \npouvoir aux branches et entreprises en la matière : ce serait bien plus efficace. \nQuels sont les risques pesant aujourd’hui sur la reprise ? \nIls sont nombreux : troubles géopolitiques, ralentissement de certains pays émergents… \nMais la croissance mondiale pourrait également nous surprendre en étant plus forte que \nprévue. \nLa spécificité de la zone euro est qu’elle a vécu un double choc : la crise des dettes \nsouveraines a succédé à la crise financière de 2008. Cela a décalé la reprise de deux ou \ntrois ans, le temps que nous réglions nos problèmes. \nNous avons monté des mécanismes de solidarité, tels que le mécanisme européen de \nstabilité (MES), l’union bancaire, et renforcé le cadre de convergence de nos politiques \nbudgétaires, via le pacte de stabilité. \nLa zone euro doit poursuivre dans la voie des réformes afin de retrouver une croissance \npotentielle suffisamment élevée pour lutter efficacement contre le chômage. \nLe contexte de taux d’intérêt bas ne représente-t-il pas une menace pour le secteur \nfinancier ? \nNon, je ne crois pas mais ce contexte oblige les banques et les assureurs à une gestion fine \nde leurs risques. Les assureurs doivent constituer suffisamment de réserves, pour faire face \nà une éventuelle remontée des taux. C’est l’objet de contrôles sur place que mène \nactuellement l’Autorité de contrôle prudentiel et de résolution. \nLe risque d’une sortie grecque de la zone euro est-il derrière nous ? \nOui, je le crois. Mais les douloureuses mesures mises en œuvre ces dernières années en \nGrèce portaient trop sur l’ajustement budgétaire et pas assez sur les réformes structurelles \nsusceptibles de favoriser la compétitivité et la création d’emplois. L’essentiel est désormais \nqu’Athènes mette en place ces mesures avec détermination. L’exemple des autres pays \npassés sous assistance européenne, comme l’Irlande et le Portugal, montre que les \nréformes structurelles permettent de renouer avec la croissance. \nQuel bilan dressez-vous de l’action de la BCE, que certains accusent d’avoir asphyxié \nles banques grecques pour forcer un accord ? \nLa BCE a été exemplaire et a agi dans le strict cadre de son mandat, en assouplissant au \nmaximum ses règles d’intervention, notamment pour mettre en place des liquidités \nd’urgence. Nous avons résisté aux sirènes qui appelaient à couper toutes les aides et à \nmettre en faillite le système bancaire. Nous n’avons pas davantage répondu à celles qui \nnous demandaient de financer sans limite les banques. Nous avons fait notre possible pour \ndonner aux Etats le temps nécessaire pour trouver un accord. \nLa crise grecque a-t-elle mis à mal le couple franco-allemand ? \nCette situation est l’une des plus délicates auxquelles la zone euro ait dû faire face. Mais une \nfois de plus, quelles que soient les différences de sensibilité et culture, les problèmes ont été \nréglés lorsque les points de vue français et allemand ont convergé. Aucune crise ne peut \nêtre résolue sans une forte implication du couple franco-allemand. \nQue sait-on de l’état de santé des banques hellènes ? \nIl y a six mois encore, nous étions fondés à considérer que le système bancaire, fraîchement \nrecapitalisé et restructuré, fonctionnait bien. Depuis, l’économie s’est dégradée et la qualité \ndes crédits s’est détériorée. De nombreux déposants ont sorti leur argent, pour le transférer \nà l’étranger ou le thésauriser. L’urgence est de stabiliser l’économie et de restaurer la \nconfiance, pour faire revenir ces dépôts. C’est l’objectif du nouveau plan de recapitalisation \nintégré à l’accord du 13 juillet. \nDe l’argent public sera injecté dans le système bancaire pour le remettre à flot. \nCombien, sachant qu’une fourchette de 10 à 25 milliards d’euros est annoncée ? \nLa BCE conduira des tests à l’automne afin d’évaluer leurs besoins. Nous en connaîtrons le \nrésultat en fin d’année. Mais d’ici là, une première injection de capital serait souhaitable pour \nstabiliser le secteur, juste après la signature du plan d’aide attendue le 11 août. Le Fonds \ngrec de stabilité financière contrôle déjà 55 % du capital des banques et sa part va donc \ns’accroître, le temps de passer la crise. Dans quelques années, il pourra revendre ses \nactions au secteur privé. \nLes clients des banques seront-ils eux aussi mis à contribution, comme à Chypre \nen 2013 ? \nC’est l’un des aspects à clarifier au plus vite, si possible au cours de l’été. Je suis contre \nl’idée de solliciter les gros déposants grecs car ce sont aujourd’hui en majorité des PME. \nCela reviendrait à détruire l’outil productif du pays. Ma position est largement partagée au \nsein du conseil des gouverneurs. Nous espérons qu’une telle clarification favorise le retour \nde la confiance et d’une grande partie des 90 milliards d’euros sortis de Grèce depuis 2010 \net sortir les billets de banque de sous les matelas. \nN’y-a-t-il réellement aucun risque de contagion au reste des banques européennes ? \nLe traumatisme lié à la chute de la banque américaine Lehman Brothers est \nprégnant… \nLes risques de contagion sont quasi-nuls. Les banques étrangères sont déjà largement \nsorties de leurs investissements en Grèce. La part des financements entre banques s’est \nréduite. Les produits dérivés utilisés pour gérer les risques des banques sont en quantité \nnégligeable. \nVotre mandat s’achève le 1er novembre. Quel bilan dressez-vous des douze ans \nécoulés ? \nLa Banque de France s’est profondément transformée. Nous avons considérablement \naugmenté notre contribution à la recherche économique et monétaire, et sommes au tout \npremier plan pour la capacité opérationnelle de l’Eurosystème sur les marchés. Un deuxième \nplan de transformation du réseau est en cours, afin d’augmenter son efficacité et réduire ses \ncoûts. Nous avons réduit les délais de traitement du surendettement, pris en charge la \nmédiation du crédit et nous nous mettons au meilleur niveau d’efficacité et de modernité pour \nla gestion de la circulation des billets. \nQuel bilan faites-vous de l’euro ? \nLa monnaie unique nous a protégés des crises financières successives. Si nous étions \nrestés dans la configuration monétaire des années 1990, nous aurions subi des tensions \nbien plus violentes, des crises de change, une augmentation brutale des taux d’intérêt. Mais \nl’euro à lui seul ne suffit pas. Il faut désormais adjoindre à l’union monétaire un volet \néconomique, parfois désigné du terme de gouvernement économique. En clair, il faut nous \ndoter d’une vraie discipline financière collective, faire converger les conditions de la \ncompétitivité des différents pays et donc décider collectivement des réformes à mettre en \nplace. C’est à cette condition que la zone euro sera capable de traverser le temps. \nQuel meilleur profil pour votre successeur ? \nC’est au président de la République d’en décider mais, pour moi, l’essentiel est qu’il soit \nd’abord compétent, surtout en ces périodes difficiles, profondément européen et totalement \nindépendant des milieux politiques ou financiers. \n \n \n", "published_date": "2015-07-24", "section": "interview"}