{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvdg-les-echos.fr-02112015-v2.pdf", "author": "", "title": "J’exercerai ma mission en homme libre et en homme droit", "text": "1 \n \n \n \nInterview de François Villeroy de Galhau, gouverneur de la Banque de France \n \nLes Echos.fr – 2 novembre 2015 \n \n \n« J’exercerai ma mission en homme libre et en homme droit » \n  \n \n \n \nFrançois Villeroy de Galhau fixe ses priorités en tant que nouveau gouverneur de la Banque de \nFrance. \nMarthe Lemelle \nEn remplacement de Christian Noyer, François Villeroy de Galhau a pris ses fonctions de \ngouverneur de la Banque de France ce lundi. Cet ex-directeur de cabinet de DSK, passé \nchez BNP Paribas, se retrouve à la tête d’une institution en pleine restructuration, qui \nemploie actuellement 12.000 personnes. \n \n2 \n \nLes Echos \nVous avez pris la tête de la Banque de France ce lundi. Quel est votre état d’esprit au \ndébut d’un mandat de six ans ? \nFrançois Villeroy de Galhau \nCe que je ressens, c’est la responsabilité. Nos institutions démocratiques m’ont confié la \ncharge d’une mission importante en France comme en Europe. Ce sentiment de \nresponsabilité est renforcé par le fait que la zone Euro et notre pays restent fragiles au sortir \nde la crise financière. C’est le devoir de chaque dirigeant de s’engager ; c’est le mien au \nservice de l’intérêt général. \nVous êtes le premier gouverneur à avoir effectué une partie de votre carrière dans le \nprivé, avec dix ans chez BNP Paribas. La question du conflit d’intérêts, justement, a \nété posée. Comment répondez-vous aux interrogations nées sur ce point ? \nCette question a été tranchée de la façon la plus claire par la procédure de nomination : j’ai \npris des engagements précis devant les parlementaires, qui ont confirmé ma nomination à \nplus de 80% et de façon transpartisane. Mes racines et mes valeurs sont celles du service \npublic. Mais avoir travaillé en entreprise, ce qui est d’ailleurs courant à l’étranger, m’apporte \nune connaissance de la réalité de terrain, y compris des PME, et du management des \nhommes et des femmes. Croyez-moi, j’exercerai ma mission en homme libre, et en homme \ndroit. La valeur cardinale d’un gouverneur, c’est l’indépendance. \nMais la Banque de France est souvent considérée, à tort ou à raison, comme le \ndéfenseur du secteur bancaire français … Serez-vous aussi libre que vos \nprédécesseurs dans ce rôle ? \nSans aucun doute. Mais il faut rectifier la formulation de votre question ! La Banque défend \nle seul « intérêt général économique » du pays, et pas telle ou telle profession. Il est certain \nqu’un système financier sain est un atout pour le pays mais ce qui me frappe, ce sont les \nprogrès considérables accomplis au niveau européen pour renforcer la régulation et pour \nmettre en place l’union bancaire. Il faut achever le volet sur la résolution des crises – \nautrement dit les procédures en cas de difficultés des banques - et poursuivre la levée des \nfreins à la bonne circulation de l’épargne à l’intérieur des groupes bancaires européens. \nQuelle est votre analyse de la conjoncture en France ? La reprise est-elle vraiment \nenclenchée ? \nLa croissance repart mais pas assez. L’amélioration est réelle : nous avions 0,2% de \ncroissance l’an dernier, nous aurons un peu plus de 1% cette année. Comme le montrent les \nderniers chiffres du climat des affaires de la Banque de France et de l’Insee, cette \namélioration s’est d’abord matérialisée dans l’industrie puis se diffuse aux services. Mais \nc’est une reprise tirée par la consommation et c’est là sa limite. Les chefs d’entreprise n’ont \npas encore assez confiance pour que l’investissement reparte. Notre défi collectif est de \ntransformer ce mieux conjoncturel en une vraie reprise, durable et plus forte. \nQue faut-il faire alors ? Le nouveau gouverneur que vous êtes lance-t-il un appel, \ncomme ses prédécesseurs, en faveur des réformes structurelles ? \nLa politique monétaire fait beaucoup, mais elle ne peut pas tout. Il faut actionner aussi \nd’autres leviers pour ramener la confiance, d’abord en Europe. Nous pouvons vite favoriser \nune meilleure utilisation des flux privés dans la zone euro ; l’épargne y est abondante, mais \n3 \n \nelle n’est pas assez affectée aux investissements productifs et à l’innovation. C’est l’Union \nde financement et d’investissement que j’ai proposée dans le rapport que j’ai remis au \nPremier ministre après l’été. Il faut jouer beaucoup plus résolument les synergies entre plan \nJuncker, Union bancaire et Union des marchés de capitaux.  \nEt sur le plan plus strictement français ? \nLa liste des réformes efficaces est largement connue. La maîtrise du coût du travail a été \nengagée avec le pacte de responsabilité et le CICE ; la maîtrise des dépenses publiques \navance peu à peu. Mais la France doit faire mieux pour sortir du chômage. Quand on \nregarde les taux de croissance actuels en Europe, il y a une leçon parlante : les pays qui ont \nfait les réformes, soit depuis longtemps comme l’Allemagne et l’Europe du Nord, soit plus \nrécemment comme l’Espagne ou le Portugal, croissent plus vite que la moyenne. À l’inverse, \nles pays qui ont fait moins de réformes, dont le nôtre, sont en retard de croissance. Et ce \nchemin est compatible avec le modèle social européen, auquel je crois. L’exemple de \nl’Allemagne et de l’Europe du Nord montre que l’on peut garder un niveau de solidarité élevé \net l’efficacité économique. La France peut mener à bien les réformes que des \ngouvernements ou coalitions de couleurs politiques très diverses ont réussies dans des pays \nproches de nous. \nVous êtes membre du conseil des gouverneurs de la BCE. Quel regard avez-vous sur \nle fonctionnement institutionnel de la zone euro ? \nPour accroître la confiance, des progrès sont urgents sur la gouvernance. La solution de la \ncrise grecque ne doit pas diminuer cette priorité, au contraire ! Il y a notamment l’idée d’un \ncomité budgétaire européen, avancée par la Commission, pour évaluer la politique des \nfinances publiques au niveau européen dans son ensemble. J’y suis favorable. Mario Draghi \na défendu au printemps dernier la nécessité d’aller plus loin pour la zone euro. C’est au \nniveau politique d’en décider : on a évoqué un ministre européen des finances, et un Trésor \neuropéen, en renforçant aussi la légitimité démocratique. Mais la zone euro n’atteindra pas \nson optimum de croissance sans optimiser sa gouvernance économique. \nEt quel regard portez-vous sur la politique monétaire de la BCE ? Malgré toute une \nsérie de mesures exceptionnelles, son objectif d’inflation est loin d’être atteint et la \nreprise est molle… \nLa politique monétaire de la BCE a été extrêmement active, et elle produit des résultats : si \nl’on se remet dans le contexte de début 2014, elle a réussi à éviter la déflation que beaucoup \ncraignaient. Malgré le bas prix du pétrole et des matières premières, les anticipations \nd’inflation remontent, même si elles sont encore trop loin de l’objectif. Autre progrès : dans la \nzone euro, l’encours de crédit aux entreprises est désormais en hausse à +0,4%, contre        \n-2,3% il y a un an, et le coût du crédit a reculé de plus de 50 points de base. Il faut juger de \nla politique monétaire comme du reste : dans la durée, plutôt que dans la volatilité de \nl’instant… \nNe pensez-vous pas néanmoins qu’elle doit faire plus, comme il en est actuellement \nquestion ? \nIl y a un engagement fort, celui d’une politique monétaire active. Une méthode, celle de \nréévaluer régulièrement les projections économiques et d’inflation. Et un calendrier en \nconséquence : ce débat aura lieu au Conseil des gouverneurs de décembre. \n4 \n \nLa BCE réfléchit à un éventuel abaissement de son taux de facilité de dépôt, qui est \ndéjà négatif. Cela vous semble-t-il une piste intéressante ou est-ce trop pénalisant \npour les banques ? \nJe ne me prononcerai pas avant le débat de décembre. Le choix des instruments éventuels \nne vient qu’après l’évaluation sérieuse, au regard des objectifs, des résultats déjà obtenus et \ndes projections actualisées.  \nNe faudrait-il pas que l’euro recule encore pour soutenir l’économie ? \nLe taux de change n’est pas un objectif que nous nous assignons, même si c’est l’un des \néléments qui entrent dans notre analyse de l’inflation. \nLes banques se plaignent d’un excès de régulation. Êtes-vous d’accord ? \nLes déclarations sont parfois excessives ! Aujourd’hui le cadre réglementaire est plus sûr \npour le secteur financier. C’est une très bonne chose et, contrairement à ce qu’on entend, \nles nouvelles règles n’ont pas pesé sur la croissance. Mais nous devons rester attentifs pour \nl’avenir.  \nSur le chapitre de la régulation bancaire européenne, quelles sont aujourd’hui les \npriorités selon vous ? \nIl faut parachever l’énorme travail entamé depuis le G20 de 2009 et stabiliser le cadre pour \nréduire l’incertitude. L’autre enjeu est de garantir un terrain égal entre l’Europe et les États-\nUnis. Il faut défendre notre modèle européen qui donne une place importante au \nfinancement bancaire : le débat en cours au Parlement européen sur la structure des \nbanques est ici sensible pour les intérêts français. \nJustement, n’est-on pas en train de pousser trop fort vers un modèle de financement \npar les marchés, comme aux États-Unis ? \nL’objectif n’est pas une désintermédiation forcée, « d’en haut ». Il faut plutôt proposer aux \nentreprises, qui la souhaitent, une diversification accrue de leurs sources de financement. \nOn met souvent l’accent sur les instruments de dette, mais il est important de promouvoir \naussi le financement en fonds propres. Une économie d’innovation se finance plus par fonds \npropres et moins par dette, comme on le voit aux États-Unis. Je soutiens par exemple le \nrenforcement de fonds européens de capital-risque.  \nLa taxe sur les transactions financières que veulent appliquer 11 États membres \nreprésente-t-elle une menace selon vous ? \nLe débat fiscal appartient au pouvoir politique. Mais le risque de délocalisation d’une telle \ntaxe serait d’autant plus fort que son champ géographique serait moins large.  \nÀ quoi sert la Banque de France en 2015 ? \nLa Banque de France a aujourd’hui trois missions essentielles. Elle participe à la Stratégie \nmonétaire via les décisions prises de façon collégiale à Francfort et en conduisant des \nopérations de marché telles que les rachats de titres. Ensuite, elle a en charge la stabilité \nfinancière. Enfin, elle effectue une mission de service économique à la collectivité: le \ntraitement du surendettement et des droits au compte, ou la médiation du crédit en ce qui \nconcerne les PME. Ces trois missions se renforcent entre elles : la Banque de France a cette \n5 \n \nchance d’avoir, si je puis dire, la tête en Europe et les pieds sur le terrain. D’autres banques \ncentrales n’ont pas certaines de ces missions, ce qui explique largement nos effectifs. La \nBanque de France emploie actuellement 12.000 salariés : un chiffre en baisse de près de \n20% depuis dix ans et qui va continuer à se réduire. Plus nous serons efficaces, plus nous \nserons compétitifs au sein de l’Eurosystème, et légitimes auprès des Français.  \nÊtes-vous favorable à une dépolitisation du Livret A ? \nLa rémunération de toute l’épargne réglementée doit évoluer en cohérence avec les \nconditions de financement de l’économie. Pour le Livret A, la question est réglée à court \nterme par la baisse à 0,75% qui vient d’intervenir. \nQue dites-vous aux Français hostiles à l’Europe et à l’euro ? \nLe soutien des Français à l’euro, mesuré dans la durée par le baromètre européen, est \nremarquablement constant : 68% d’entre eux y sont favorables aujourd’hui, plus encore qu’il \ny a cinq ans avant le début de la crise grecque. Il est naturel qu’il y ait discussion et \ndéception sur l’Europe, après les ravages de la crise financière et le drame du chômage. \nNous devons convaincre que la solution passe par des réformes nationales efficaces, des \nprojets européens partagés pour l’investissement ou la formation des jeunes, et partout une \nmeilleure gouvernance. Mais l’opinion française perçoit très majoritairement qu’une monnaie \nqui inspire confiance est un atout, dans un monde de grande incertitude.  \nPropos recueillis par Dominique Seux, Isabelle Couet et Guillaume de Calignon \n", "published_date": "2015-11-02", "section": "interview"}