{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-cn-europe_1-20150115.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " 1 \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nEurope 1 –15 janvier 2015 \n \n \n \nJEAN-PIERRE ELKABBACH \nDes millions de Français attendent votre verdict, d’abord sur le Livret A ; bienvenue, \nChristian NOYER bonjour. \nCHRISTIAN NOYER \nBonjour Jean-Pierre ELKABBACH. \nJEAN-PIERRE ELKABBACH \nAujourd’hui le Livret A est rémunéré à 1 % ; selon les calculs de l’INSEE il devrait \nchuter à 0,25. Ce matin, vous, que proposez-vous ? \nCHRISTIAN NOYER \nJe propose 0,75. Économiquement je devrais proposer un peu plus bas, 0,50, sans \naller jusqu’à 0,25 parce que… mais je veux tenir compte de la psychologie des \népargnants, donc je pense qu’il faut faire un mouvement d’une ampleur relativement \nlimitée. \nJEAN-PIERRE ELKABBACH \nDonc, vous baissez de 1 % - qui n’était déjà pas rémunérateur - à 0,75, et vous vous \nestimez, Monsieur le Gouverneur, généreux ? \nCHRISTIAN NOYER \nOui, tout à fait. Je le dis très clairement, rester à 1 % ce serait totalement \nirresponsable et je ne veux pas le proposer. Pourquoi ce serait irresponsable ? Parce \nque nous avons absolument besoin de dynamiser la croissance et l’emploi, c’est \nl’objectif numéro 1 de la France en matière économique, et pour faire ça il faut baisser \nle coût de financement de l’économie. Or, le Livret A, c’est le financement du logement \nsocial, c’est le financement des PME, c’est beaucoup de financements de l’économie \nqui sont indexés dessus. \nJEAN-PIERRE ELKABBACH \nDonc vous estimez ce matin que 0,75 %, que vous proposez, net d’impôt, est \nrentable ? \nCHRISTIAN NOYER \nOui, c’est rentable. En réalité c’est un gain de pouvoir d’achat de l’épargne qu’on a \nrarement vu puisque l’inflation est à 0 et donc on a une énorme marge de gain de \npouvoir d’achat, net d’impôt, en restant sur ce produit. Donc je considère que c’est \nvraiment le bon équilibre. \nJEAN-PIERRE ELKABBACH \nSi le gouvernement donne un coup de pouce, disons de caractère politique, s’il \nmaintient le 1 %, est-ce que les conséquences seraient vraiment graves ? \n 2 \nCHRISTIAN NOYER \nOui, les conséquences seraient graves. Déjà, avec 0,75, j’incorpore un coup de pouce \ntrès important. Encore une fois, il aurait dû baisser à 0,25, j’aurais pu proposer 0,50. \n0,75 c’est déjà un taux qui fait l’objet d’un coup de pouce important, mais si on reste à \n1 % ça veut dire qu’on fait obstacle à l’action de la BCE en France pour faire baisser le \ncoût de financement de l’économie, pour relancer l’activité et l’emploi, pour dynamiser \nla croissance. \nJEAN-PIERRE ELKABBACH \nEst-ce qu’on peut vous demander, par exemple, ce que sont les revenus du Livret A ? \nIls sont une épargne, si on comprend bien, qui va dormir à la Caisse des Dépôts. Elle \nreprésente combien de milliards cette épargne, qui ne va pas investir et qui ne va pas \nvitaminer l’économie française ? \nCHRISTIAN NOYER \nIl y a aujourd’hui 85 milliards inutilisés à la Caisse des Dépôts parce que le taux du \ncrédit au logement social, le taux du crédit aux PME, est encore trop cher. Il est plus \ncher que ce qu’on peut obtenir sur les marchés financiers. \nJEAN-PIERRE ELKABBACH \nEt d’abord, est-ce que je peux vous demander si vous êtes vraiment cohérent ? Parce \nque, si vous me permettez, les taux de la BCE de Mario DRAGHI sont presque à 0-\n0,05, et le Livret A serait maintenant, si le gouvernement vous suit – s’il ne va pas au 1 \n% - à 0,75, il y a donc de la marge, et de la contradiction. \nCHRISTIAN NOYER \nVous avez raison ! Si j’étais totalement en ligne avec ce qui serait nécessaire pour \nl’économie, j’aurais tendance à le baisser davantage : 0,25 ou 0,50, comme j’ai dit. \nMais je sais qu’il faut tenir compte de la psychologie des épargnants et qu’il faut éviter \ndes mouvements trop brusques. Ce qui est très important, c’est qu’il faut malgré tout \nne pas s’opposer à l’action de la BCE. Le gouvernement lui-même, Emmanuel \nMACRON, Manuel VALLS, ont dit « il ne faut pas que les gouvernements de la zone \neuro empêchent l’action de la BCE. » \nJEAN-PIERRE ELKABBACH \nDonc ce matin, d’abord, il faut le dire, vous avez la capacité, le pouvoir, de décider \nvous-même, tout seul, le niveau de la rémunération. Là vous faites une proposition, \nvous demandez au gouvernement de Manuel VALLS de vous suivre, si je comprends. \nCHRISTIAN NOYER \nOui, tout à fait. Je pourrais décider de le laisser aller à 0,25. Je pourrais décider tout \nseul. Je ne le fais pas parce que je pense que ce serait un mouvement trop fort, mais \nje propose 0,75, avec le bon espoir que le gouvernement me suivra. \nJEAN-PIERRE ELKABBACH \nAlors, les épargnants se déplacent aujourd’hui vers l’assurance-vie - on le disait dans \nle journal d’Europe 1 à 7H00 - l’assurance-vie qui paye autour de 2,5 %. Tellement, \nque vous avez appelé tout récemment - si j’ai bien lu - à une baisse des rendements. \nPourquoi ? \nCHRISTIAN NOYER \nTout simplement parce que l’assurance-vie, c’est quoi comme produit ? C’est un \nproduit qui est investi notamment en obligations, dans les contrats en euros. C’est \ninvesti en obligations. Quand les assureurs-vie, aujourd’hui, investissent l’argent des \népargnants, ils achètent quoi ? Ils achètent des obligations du Trésor français, par \nexemple, qui rapportent 0,7 %. Donc, on ne peut pas indéfiniment rémunérer à 2,5 en \ninvestissant à 0,7 %. \n \n \n 3 \nJEAN-PIERRE ELKABBACH \nIl y a trop de risques, si je comprends bien. \nCHRISTIAN NOYER \nIl y a trop de risques et forcément le taux de rendement de l’assurance-vie va \ncontinuer à baisser. Donc, je leur dis, n’attendez pas, et alignez-vous sur ce qu’est le \nrendement – le plus vite possible – sur ce qu’est le rendement de ce que vous \ninvestissez. \nJEAN-PIERRE ELKABBACH \nCe que vous dites ce matin est important Christian NOYER, d’ailleurs comme \nd’habitude. Comment traduisez-vous, vous, unité nationale en économie ? \nCHRISTIAN NOYER \nL’unité nationale en économie c’est : égale la confiance, égale la croissance. Il faut \nqu’on soit unis pour prendre toutes les mesures pour assurer la confiance dans le \nredressement économique de la France, dans l’accélération de la croissance. \nJEAN-PIERRE ELKABBACH \nDonc, si on comprend bien, l’équation Christian NOYER ce matin : unité nationale \négale confiance, et  égale croissance, ça veut dire que la peur et les divisions \npolitiques ça a un effet négatif sur la croissance. Mais par exemple, il y a la loi Macron \nen débat, en commission parlementaire. Au-delà des polémiques, est-ce qu’elle peut \navoir un effet réel – soyons sincères aujourd’hui – un effet réel sur la croissance ? \nCHRISTIAN NOYER \nOui, elle peut avoir un effet réel sur la croissance. C’est un exemple typique de \nbeaucoup de sujets sur lesquels il devrait y avoir une très large union nationale. Il y a \ndes exemples de mesures, là-dedans, qui auront un effet immédiat sur la création \nd’emplois et sur la croissance, par exemple libéraliser l’activité autocars, mais aussi \nles ouvertures le dimanche. Il est clair que plus on libéralise la capacité de travailler le \ndimanche, en accord entre l’entreprise et les salariés - cela ne se produira pas dans \ntous les cas - plus on favorisera la création immédiate d’emplois, d’activité \néconomique, et ça c’est très important. \nJEAN-PIERRE ELKABBACH \nGlobalement je comprends donc, avec Thomas qui écoute, que le Gouverneur de la \nBanque de France soutient ce matin cette loi Macron, parce que c’est une réforme, \nmais est-ce qu’une réforme fait le printemps ? \nCHRISTIAN NOYER \nNon, il y a beaucoup d’autres réformes. C’est un premier pas mais important, un pas \nimportant dans la bonne direction. Il y a beaucoup d’autres choses à faire. Sur certains \npoints cette loi est timide et il serait souhaitable d’aller plus loin. Il faut également faire \nbeaucoup pour dynamiser le marché du travail, pour le rendre plus flexible, plus allant. \nDonc il y a beaucoup de chantiers, il y a beaucoup d’autres chantiers qu’il faudra \nsuivre. \nJEAN-PIERRE ELKABBACH \nLe président JUNCKER accorde plus de flexibilité aux pays qui ont du mal à atteindre \nles 3 % de déficit, à deux conditions au moins, d’après ce qu’il dit. Un, que ces pays \ncontribuent au plan européen de relance de 315 milliards d’euros ; deux, qu’ils \nconduisent des réformes crédibles. On peut penser que c’est une bonne décision, \nmais dans ce cas cela veut dire que la commission de Bruxelles ne sanctionnerait pas \nParis, mais lui laisserait au contraire un nouveau délai de quelques années. \n \n \n \n \n 4 \nCHRISTIAN NOYER \nAlors, ce que dit JUNCKER, si je l’ai bien compris, ce sont non seulement les deux \nchoses que vous dites, mais il y en a une troisième. Effectivement, il faut faire des \nréformes, il faut faire des réformes importantes. Pourquoi ? Parce que quand on fait \ndes réformes on dynamise la croissance, et si on dynamise la croissance, ça va aider \nle rétablissement de l’équilibre budgétaire dans les années qui viennent. \nDeuxièmement, il faut continuer l’effort budgétaire, il ne faut pas s’arrêter en chemin. \nJEAN-PIERRE ELKABBACH \nTrès bien, mais ça veut dire qu’il est plus souple. \nCHRISTIAN NOYER \nIl est plus souple, mais il n’est pas laxiste. \nJEAN-PIERRE ELKABBACH \nD’accord, mais il donnerait, aux Français, aux Italiens, aux Portugais, plus de temps. \nCHRISTIAN NOYER \nPlus de temps, en effet, mais à condition de faire des efforts, et il y a peut-être des \npoints sur lesquels on n’a pas fait assez d’efforts. Donc peut-être la commission va-t-\nelle nous demander d’en faire plus sur certains… \nJEAN-PIERRE ELKABBACH \nAu passage, la France est en guerre pour longtemps, Christian NOYER - on l’entend \nsans arrêt - contre le jihadisme, l’islamisme radical, partout où il se trouve, tous les \ndirigeants le répètent, la sécurité et la liberté n’ont pas de prix, en effet. Est-ce que les \nFrançais ne seront pas appelés un jour à contribuer financièrement à l’effort de \nguerre ? Je ne veux pas dire une sorte d’impôt de guerre. \nCHRISTIAN NOYER \nIl y a des choix à faire dans le budget de l’État. Il est normal que dans la période \nactuelle la sécurité, intérieure et extérieure, soit renforcée. Ce sont des arbitrages qui \npeuvent parfaitement être financés par une accélération de la baisse des dépenses \ndans d’autres domaines. Peut-être que l’accélération de la baisse des effectifs civils \nde l’État pourrait permettre de financer cet effort. \nJEAN-PIERRE ELKABBACH \nIl y a beaucoup de choses à vous demander. Le prix du pétrole continue de baisser, si \nla chute est durable, ce sera sans doute bon pour la zone euro, donc pour la France. \nUn économiste qui s’appelle Denis FERRAND a calculé que notre facture pétrolière \nbaisserait de 17 à 22 milliards, ce serait bon pour la croissance et l’emploi si c’est vrai. \nCHRISTIAN NOYER \nExcellent pour la croissance et l’emploi. En fait il y a trois phénomènes simultanés qui \nsont excellents : il y a la baisse du prix du pétrole, qui donne du pouvoir d’achat et qui \ndonne de la marge aux entreprises pour investir et exporter ; il y a la baisse des taux \ngrâce à l’action de la BCE, à condition que les gouvernements ne se mettent pas en \ntravers… \nJEAN-PIERRE ELKABBACH \nIl y a l’euro qui baisse. \nCHRISTIAN NOYER \nEt il y a l’euro qui baisse.  \nJEAN-PIERRE ELKABBACH \nEt l’euro qui baisse, est-ce qu’il faut qu’on s’en réjouisse ou qu’on s’en inquiète ? \n \n \n \n 5 \nCHRISTIAN NOYER \nL’euro qui baisse c’est un facteur absolument naturel puisque la croissance est faible \nen zone euro et qu’il faut qu’elle se dynamise. Donc le mouvement des marchés est \ntout à fait normal, et bon. \nJEAN-PIERRE ELKABBACH \nDernière question. La Banque de Francfort, la BCE, est sur le point de décider - \nprobablement jeudi prochain - des rachats massifs de dettes. Pour vous qui êtes \nmembre influant et important du Conseil de la BCE, c’est dans l’air, c’est imminent, et \nc’est bon ? \nCHRISTIAN NOYER \nOn vient de rentrer dans une période de blackout 8 jours avant la décision de la BCE, \nou la réunion de la BCE, donc je ne peux rien dire sur le fond. Ce que j’ai déjà dit, et \nque je répète aujourd’hui, très clairement, c’est que nous sommes décidés, au Conseil \nde la BCE, à tout faire pour ramener l’évolution des prix dans notre cible de stabilité en \nfacilitant l’accélération de la croissance et de la création d’emplois. \nJEAN-PIERRE ELKABBACH \nC'est-à-dire que vous dites, avec Mario DRAGHI, la BCE… \nCHRISTIAN NOYER \nEt donc nous ferons ce qu’il faut. \nJEAN-PIERRE ELKABBACH \n… travaille pour une politique monétaire expansive qui accompagne la croissance. \nCHRISTIAN NOYER \nAbsolument. \nJEAN-PIERRE ELKABBACH \nTout faire pour la croissance. \nCHRISTIAN NOYER \nAbsolument. \nJEAN-PIERRE ELKABBACH \nDonc 2015 c’est une année qui peut ne pas être sinistre ? \nCHRISTIAN NOYER \nDonc 2015, nous avons tous les atouts pour que ce soit une bonne année. À condition \nde nous convaincre collectivement que nous devons faire les réformes qui sont \nnécessaires pour que la croissance, effectivement, accélère. \nJEAN-PIERRE ELKABBACH \nAmen, que l’année 2015 soit une bonne année. Merci Christian NOYER. \nCHRISTIAN NOYER \nMerci Jean-Pierre ELKABBACH. \nTHOMAS SOTTO \nMerci Christian NOYER d’être venu en direct sur Europe 1 ce matin. Vous êtes un \nhomme très discret. Très vite après l’attentat de Charlie Hebdo vous avez dit « Je suis \nCharlie », vous étiez très ami avec l’économiste Bernard MARIS ? \nCHRISTIAN NOYER \nJ’ai du mal à en parler, c’est très personnel. C’était un homme très bon, très libre, \nnous n’avions pas les mêmes idées en matière économique, mais nous avons partagé \nles mêmes valeurs humaines, les mêmes valeurs éthiques, et ça c’est très important.  \n \n \n", "published_date": "2015-01-15", "section": "interview"}