{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-de-christian-noyer-gouverneur-de-la-banque-de-france-bfm-12-fevrier-2015.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " 1 \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nBFM – 12 février 2015 \n \n \nHEDWIGE CHEVRILLON \nBonsoir à tous et bienvenue dans « Le grand journal ». Un « Grand journal » \nexceptionnel avec deux invités de marque : en l’occurrence, Christian NOYER, le \ngouverneur de la Banque de France. Bonsoir. \nCHRISTIAN NOYER \nBonsoir Hedwige CHEVRILLON. \nHEDWIGE CHEVRILLON \nMerci d’être là, sachant qu’il se passe beaucoup de choses sur le front de \nl’Eurogroupe, sur le sommet européen. Est-ce qu’on peut trouver une solution pour la \nGrèce ? Et finalement, quelle sera la meilleure des solutions ? On verra ça dans un \ninstant.  \n--- (…) --- \nHEDWIGE CHEVRILLON \nChristian NOYER, c’est une bonne nouvelle ! C’est une bonne nouvelle pour la \nFrance, pour votre croissance ! \nCHRISTIAN NOYER \nExcellente nouvelle. C’est vraiment l’exportation qui était le point faible de la \ncroissance française ces dernières années et qui doit redevenir un fer de lance de \nnotre croissance économique, de notre rebond.  \n--- (…) --- \nHEDWIGE CHEVRILLON \nFrédéric OUDÉA qui était donc ce matin l’invité de Stéphane SOUMIER. Un \ncommentaire sur le côté fraude fiscale ? Vous, vous étiez encore responsable des \nbanques ; maintenant, ce n’est plus le cas parce que c’est un organisme commun au \nniveau européen. Qu’est-ce que vous en pensez de cette histoire de fraude fiscale ? \nCHRISTIAN NOYER \nD’abord, une toute petite correction : c’est encore nous qui sommes responsables des \nproblèmes de blanchiment. Nous ne sommes pas chargés du contrôle fiscal mais \nnous sommes chargés de veiller à ce que des dispositions existent dans les banques, \ndes dispositifs pour empêcher le blanchiment ou faire des déclarations de soupçon à \nTRACFIN, y compris sur le blanchiment de fraude fiscale. Je crois que Frédéric \nOUDÉA a raison, il y a une exigence maintenant de conduite de tous les \ncollaborateurs des banques et il faut qu’il y ait des systèmes qui soient impeccables. \nD’abord, c’est une exigence morale mais de toute façon, les établissements n’ont pas \nle choix. Et nous, nous y veillons, on regarde ça de très près.  \n--- (…) --- \n 2 \nHEDWIGE CHEVRILLON \nNotre invité, il est déjà en studio avec nous, c’est Christian NOYER, le gouverneur de \nla Banque de France. Christian NOYER, évidemment, énormément de questions à \nvoir avec vous, avec cet Eurogroupe, avec les Grecs qui ont tenté un peu de forcer la \nmain peut-être pour trouver un accord, pas d’accord. Et Alexis TSIPRAS qui dit : \n« Nous sommes là pour guérir les blessures de l’austérité. » Ce qui est très frappant \nlorsqu’on regarde cet Eurogroupe, Christian NOYER, c’est que le front a tenu, le front \ndes autres pays membres de la zone euro. Personne n’a enfoncé le coin ou joué en \ntous les cas la carte des Grecs. Est-ce que c’est peut-être le premier enseignement de \ncet Eurogroupe ? Et ensuite, est-ce que finalement, la question du grexit ne se pose \npas ? \nCHRISTIAN NOYER \nJe crois que c’est effectivement très important de voir que dix-huit pays sur dix-neuf \navaient la même analyse et ont fait front commun, non pas parce qu’ils veulent \nsingulariser la Grèce, mais qu’ils veulent dire à la Grèce : le problème essentiel, c’est \nle retour de la croissance. Un certain nombre de pays européens, pour ne pas dire \ntous mais un certain nombre – les pays périphériques qui ont été sous pression forte : \nl’Espagne, le Portugal, l’Irlande, par exemple –, ont fait des réformes très importantes \net aujourd’hui, ils voient le retour de la croissance. C’était d’ailleurs le… \nHEDWIGE CHEVRILLON \nC’est le message du Portugal, de dire : « Écoutez, nous, on a fait des efforts, faites-\nles. » \nCHRISTIAN NOYER \nC’est le message du Portugal. Et on y voit retour de la croissance et amélioration de \nl’emploi. Ce qui est très important, c’est qu’au fond, quand on analyse le problème \ngrec, on voit que le problème de la dette qu’ils ont mis en avant n’est pas le problème \nessentiel. Il n’est pas le problème essentiel tout simplement parce que les pays \neuropéens, qui ont consenti l’essentiel de l’aide à la Grèce et donc qui ont l’essentiel \ndes créances, ont donné une période de grâce jusqu’en 2020. Donc, jusqu’en 2020, il \nn’y a pas de remboursement et il n’y a presque pas d’intérêts et par conséquent, ce \nn’est pas ça qui pèse sur la Grèce. Le problème aujourd’hui de la Grèce, c’est de \nretrouver la croissance… \nHEDWIGE CHEVRILLON \nEh bien ce sont 25 % de PIB en moins quand même .… Je veux dire, on a fait une \ncroix dessus avec toutes les conséquences que ça a. \nCHRISTIAN NOYER \nBien sûr ! Mais pourquoi ? Parce que la Grèce vivait avant à crédit des marchés et \nque la Grèce au fond dépensait de l’argent qu’elle ne gagnait pas, qu’elle n’avait pas. \nLe jour où les prêteurs privés ont cessé de prêter, la consommation a baissé et s’est \neffondrée. Donc il faut retrouver un chantier de croissance en faisant des réformes \nintelligentes qui permettent de retrouver… \nHEDWIGE CHEVRILLON \nD’accord. Donc ça veut dire… \nCHRISTIAN NOYER \nRecommencer à produire, à créer des emplois. Il faut donc être compétitif. \nHEDWIGE CHEVRILLON \nDonc, Monsieur le gouverneur, cela veut dire qu’on n’aura pas d’accord lundi, c’est-à-\ndire qu’il n’y aura pas d’accord sur la dette, il n’y aura pas d’accord avec les Grecs. \nCHRISTIAN NOYER \nMême s’il y avait un accord sur la dette, cela ne changerait rien. Cela ne changerait \nrien. Le retour de la Grèce à la croissance et à l’emploi, cela passe par la poursuite de \n 3 \nréformes intelligentes. Ce que les autres Européens disent à la Grèce, c’est : « Ce \nn’est pas en supprimant les quelques réformes structurelles intelligentes qui vous \nremettaient sur le sentier de croissance que vous allez régler le problème. » \nHEDWIGE CHEVRILLON \nMais en même temps, il y a eu une élection très forte, ils ne cessent de le répéter. Et \ndonc ça a été : on veut changer de programme économique. \nCHRISTIAN NOYER \nOui, oui… \nHEDWIGE CHEVRILLON \nDonc, là aussi, il y a un message très puissant qui a été envoyé. \nCHRISTIAN NOYER \nOui. Mais les Grecs ne peuvent pas dire aux autres pays : « C’est à vos contribuables \nde financer les promesses électorales que nous avons faites. » C’est trop facile de \ndire : « Donnez-nous de l’argent et ça nous permettra de faire plaisir à nos électeurs. » \nHEDWIGE CHEVRILLON \nQu’est-ce que ça représenterait pour nous de supprimer… ? Je recevais l’autre jour \nMatthieu PIGASSE, donc LAZARD, qui conseille le gouvernement grec. Il disait : \n« Mais à la limite, supprimer cent milliards d’euros… On a fait une restructuration sur \nla dette privée ; faire ça sur la dette publique, finalement, ce n’est pas si lourd que ça, \nça n’aurait pas un impact notamment fort sur les comptes français. » \nCHRISTIAN NOYER \nÉcoutez, c’est extrêmement simple, la France a prêté quarante-deux milliards \ndirectement et indirectement à la Grèce. \nHEDWIGE CHEVRILLON \nOui, c’est ça, oui. \nCHRISTIAN NOYER \nSi vous faites une réduction de dette de 50 %, cela fait vingt et un milliards à payer. \nCela doit faire de l’ordre de mille euros ou douze cents euros par foyer fiscal. \nHEDWIGE CHEVRILLON \nMais c’est la dette émise donc, finalement, c’est…  \nCHRISTIAN NOYER \nCela veut dire qu’on demanderait à chaque foyer fiscal de payer mille ou mille deux \ncents euros d’impôts de plus. C’est cela que ça veut dire. \nHEDWIGE CHEVRILLON \nMoi, je vous écoute, Christian NOYER… \nCHRISTIAN NOYER \nCela, c’est une responsabilité politique, ce n’est pas une responsabilité de banque \ncentrale. \nHEDWIGE CHEVRILLON \nMais donc on a l’impression que là, pour vous, il n’est pas question de trouver un \naccord là et ce n’est pas l’objet en plus. \nCHRISTIAN NOYER \nJe dis simplement qu’un accord est possible mais il faut que les Grecs soient décidés \nà négocier sérieusement… \nHEDWIGE CHEVRILLON \nCe n’est pas le cas ce soir. \nCHRISTIAN NOYER \n 4 \nEn tout cas, le programme tel qu’il a été présenté ou les revendications telles qu’elles \nont été présentées - ce qu’ils demandent sur la dette - ne règlerait rien du tout de leur \nvrai problème qui est de retrouver une croissance et d’accélérer la croissance et la \ncréation d’emploi. Ce n’est pas cela qui leur donnera de la compétitivité, ce n’est pas \ncela qui leur donnera de l’air. Et donc, ce que dit Matthieu PIGASSE est faux en \nréalité. Ce n’est pas cela le problème. Le problème, c’est de faire les bonnes réformes \net d’avoir le soutien des autres pays pour pouvoir continuer les bonnes réformes. \nHEDWIGE CHEVRILLON \nEh bien pour l’instant, le soutien, en tous les cas pour ce qu’ils demandent, ils ne l’ont \npas. Je reviens à ma première question : est-ce que vous n’êtes pas en train de vous \ndire dans un coin de votre tête : finalement, si la Grèce sortait de l’euro, sachant qu’il \nn’y a pas de risque de domino, de contagion – c’est ça que vous redoutez tous –, eh \nbien finalement, c’est peut-être la sortie de la Grèce qui est le plus simple pour eux \nparce qu’ils n’ont pas une économie suffisamment compétitive avec cet euro et peut-\nêtre pour nous, pour la zone euro ? \nCHRISTIAN NOYER \nC’est un choix qu’ils peuvent faire. Je pense, personnellement que pour la Grèce, ce \nserait un scénario très douloureux, beaucoup plus douloureux que de rester dans \nl’euro. Cela, c’est une opinion personnelle mais je ne suis pas seul à le penser. Mais… \nHEDWIGE CHEVRILLON \nEt pour le reste de la zone euro ? \nCHRISTIAN NOYER \nPersonne ne souhaite la sortie de la Grèce ! \nHEDWIGE CHEVRILLON \nOK. \nCHRISTIAN NOYER \nMais si la Grèce veut absolument n’en faire qu’à sa tête et ne pas se plier aux \ndisciplines économiques de base que tout le monde doit respecter,  c’est son \nproblème. Ou bien ils se débrouilleront seuls en acceptant une réduction forte de leur \nniveau de vie parce qu’ils n’auront pas de financement extérieur – les marchés ne les \nfinancent pas, ils pourraient aller sur les marchés s’ils avaient une politique \néconomique crédible –, ou bien ils choisiront l’aventure. Et l’aventure, à mon avis, ce \nsera encore plus douloureux. Mais c’est à eux de faire le choix. \nHEDWIGE CHEVRILLON \nC’est à eux de faire le choix mais on a le sentiment qu’il y a moins d’inquiétude par \nrapport à ce scénario-là de votre côté, Christian NOYER. \nCHRISTIAN NOYER \nMoi, je n’aime pas du tout l’idée de la sortie d’un pays de la zone euro parce que \nquand on a construit l’euro, on a construit cela comme étant un choix définitif, une \nmonnaie unique… Bon, si on est confronté à l’impossible, on verra. Ce qui est sûr, \nc’est qu’il est très rassurant de voir que les dix-huit autres pays ont un front \nabsolument commun et eux considèrent que l’euro est leur monnaie définitivement et \nqu’il n’y aura aucune espèce de risque de remise en cause. Donc cette unanimité des \ndix-huit pays est extraordinairement importante. \nHEDWIGE CHEVRILLON \nOn a appris ce soir que la Banque Centrale Européenne a relevé le plafond de ses \nprêts d’urgence aux banques à soixante-cinq milliards d’euros. Ça veut dire quoi ? \nCHRISTIAN NOYER \n 5 \nAlors, le plafond que nous mettons traditionnellement à l’aide économique d’urgence –\net je ne veux pas commenter les détails ou des nouvelles qui sont données sur la \nbase de rumeurs –, mais… \nHEDWIGE CHEVRILLON \nBanques grecques, je le précise bien sûr… \nCHRISTIAN NOYER \nBien sûr ! C’est un plafond qui est susceptible d’être adapté en fonction des besoins \nde l’économie. Donc il y a là quelque chose de très important. D’une part nous avons \nun dispositif qui est d’ailleurs du financement normal de l’Eurosystème et qui continue. \nSi on nous apporte des garanties qui ne sont pas des titres d’État, nous continuons à \nfinancer normalement avec les très bas taux d’intérêt de 0,05 %. Et puis d’autre part \nl’aide aux liquidités d’urgence que nous autorisons la Banque de Grèce à fournir pour \nfinancer l’économie réelle : financer les entreprises, financer les crédits aux \nparticuliers. Donc, faire en sorte que l’économie puisse continuer à tourner. Et ça, \nnous continuerons. En revanche, cette aide d’urgence, elle n’est pas faite pour \nfinancer les États. Ça, cela nous est interdit par le traité. \nHEDWIGE CHEVRILLON \nOui, et donc ça doit financer les banques grecques et c’est parce qu’il y avait vraiment \nurgence si c’est une aide d’urgence. \nCHRISTIAN NOYER \nOui… \nHEDWIGE CHEVRILLON \nEst-ce que c’est un signe ? Est-ce que c’est révélateur de la situation aujourd’hui de la \nGrèce ? \nCHRISTIAN NOYER \nEnfin, l’aide d’urgence, elle aboutit à quoi ? Elle aboutit à remplacer des dépôts qui ont \ntendance à diminuer soit parce que les gens ont peur, retirent leurs dépôts, prennent \ndes billets de banque, soit parce qu’il y a des fuites de capitaux de la part \nd’entreprises ou des retards de rapatriement. Donc ce sont ces déséquilibres-là qui \naboutissent à un besoin de financement des banques pour financer le crédit aux \nentreprises et aux particuliers et nous nous assurons qu’il y a ce qu’il faut à tout \nmoment en termes d’aide de liquidités d’urgence pour assurer ce financement de \nl’économie. \nHEDWIGE CHEVRILLON \nAvec la Banque centrale de Suède, là, aujourd’hui, je crois que c’est la sixième \nbanque centrale qui a procédé à un quantitative easing depuis quelques mois. Il y a eu \névidemment le quantitative easing de la Banque Centrale Européenne. Qu’est-ce que \nvous en attendez ? On a senti d’abord que vous étiez assez circonspect par rapport à \nl’efficacité de ce quantitative easing. Et finalement, qu’est-ce que vous en attendez \npour l’impact que ça peut avoir sur la situation française ? Et puis surtout, est-ce que \nvous vous attendez à ce qu’on vous apporte beaucoup de dette souveraine ? Parce \nque ça se passe au niveau national, on va le préciser. \nCHRISTIAN NOYER \nOui, je reviendrai sur ce point-là si on a le temps. Qu’est-ce que cela veut dire faire \ndes achats de titres ? Cela veut dire que quand a mis les taux d’intérêt à 0 pour \nsoutenir la croissance et, à travers cela, permettre à l’inflation de revenir à un niveau \nqui correspond à notre définition de la stabilité des prix plus près de 2 % et pas à \n0 %... \nHEDWIGE CHEVRILLON \nOui… \n 6 \nCHRISTIAN NOYER \n…ce qui permet d’avoir un fonctionnement économique optimal. Quand on a mis les \ntaux à 0, comment est-ce qu’on fait si on a besoin de soutenir plus l’économie, de \nsoutenir plus le retour des prix à un niveau normal ? \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nEh bien on essaye de faire baisser les taux d’intérêt à moyen et long terme parce que \nnos taux d’intérêt sont à très court terme... \nHEDWIGE CHEVRILLON \nOK. Chez nous, c’est difficile, non ? Parce que… \nCHRISTIAN NOYER \nEt donc, qu’est-ce qu’on fait ? On achète des titres dans le marché, on fait des prêts à \nlong terme aux banques. Mais les banques, il y a une limite au-delà de laquelle elles \nne demandent plus de prêts. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nMais elles ont la possibilité d’en tirer autant qu’elles veulent. Ensuite, on a acheté des \ntitres privés. Et puis on s’est aperçu que ça fonctionnait. Cela a donné des premiers \nrésultats mais pas suffisamment, pas suffisamment vite. Donc on a voulu aller plus \nloin. \nHEDWIGE CHEVRILLON \nD’accord. Parce qu’on en parle beaucoup, on en a beaucoup parlé évidemment… \nCHRISTIAN NOYER \nD’où le fait qu’on a dit : on ajoute des obligations d’État à la liste de ce qu’on achète. \nEt c’est évidemment ça qui a fait les gros titres parce que c’était très nouveau. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nDonc, voilà, on va le faire. D’ores et déjà, on peut dire qu’on a obtenu une grande \npartie des résultats puisqu’on voit que les taux d’intérêt à long terme sont \nextraordinairement bas, ce qui, par parenthèse, va permettre aux États de faire des \néconomies substantielles. Mais vous voyez que c’est une impulsion qu’on donne aux \nmarchés et qui permet de faire cela. \nHEDWIGE CHEVRILLON \nEt pour la France, les conséquences sur la France ? D’abord, est-ce que vous vous \nattendez à ce qu’on vous apporte beaucoup de dette souveraine, de titres de dette \nsouveraine ? Et puis surtout, sachant que le taux du Livret A – on le sait, contre votre \navis, Monsieur le gouverneur – est resté à 1 %, est-ce que ça ne va pas freiner \njustement l’effet de ce quantitative easing ? \nCHRISTIAN NOYER \nOui, pour que le quantitative easing marche bien, il y a deux conditions. La première, \nc’est que les États aient des économies suffisamment flexibles. Donc c’est pour cela \nque les réformes structurelles, la poursuite des réformes structurelles, c’est \nabsolument capital. C’est pour cela qu’un certain nombre des dispositions de la loi \nMACRON, d’autres choses comme les réformes du marché du travail… Je pense, par \nexemple, à la négociation qui a été avortée sur les seuils. Mais il faudrait reprendre ce \n 7 \ndossier d’une façon ou d’une autre parce que c’est très important. Il faut essayer \nd’éliminer tous les obstacles à l’embauche, à la création d’activité et d’emploi. \nHEDWIGE CHEVRILLON \nDonc vous appelez à une loi… \nCHRISTIAN NOYER \nDonc il faut continuer à faire ces réformes qui sont les bonnes réformes. Et puis l’autre \ncondition, c’est évidemment que les États ne se mettent pas en travers de la politique \nmonétaire de la BCE. Or – c’est vrai, je l’ai dit et je le maintiens –, en bloquant le taux \ndu Livret A au moment où nous essayons de pousser les taux d’intérêt de l’épargne et \ndonc du crédit le plus bas possible, eh bien l’État français met un obstacle à la mise \nen œuvre de la politique de la BCE. Alors… \nHEDWIGE CHEVRILLON \nDonc, en France, vous voulez dire que cet assouplissement monétaire, ce quantitative \neasing voulu par la Banque Centrale Européenne aura moins d’effet à cause du \nmaintien… \nCHRISTIAN NOYER \nIl aura moins d’effet ; il aura de l’effet quand même parce que les taux de marché nous \nsuivent. Mais il aura moins d’effet parce que ce n’est pas seulement le Livret A, il y a \nénormément de taux d’intérêt des livrets ordinaires ou des comptes à termes qui sont \ntrès largement indexés sur le Livret A : il a un caractère un peu directeur. Et donc c’est \nvraiment une anomalie qui est unique dans la zone euro. \nHEDWIGE CHEVRILLON \nEt pourquoi ? C’est une mauvaise perception de la part de Bercy ? Comment vous \nexpliquez ça ? \nCHRISTIAN NOYER \nÉcoutez, je ne veux pas m’étendre sur les responsabilités… \nHEDWIGE CHEVRILLON \nConcertation peut-être… \nCHRISTIAN NOYER \nJe croyais pourtant avoir été suffisamment pédagogue mais je pense qu’il y a un \nmanque de compréhension de la façon dont fonctionnent l’épargne, le crédit, le \nsoutien à l’activité économique et que c’est un peu comme si on disait : on veut \ndemander plus à l’impôt et moins au contribuable. Eh bien non ! il y a un moment où \ncela ne marche pas. \nHEDWIGE CHEVRILLON \nIls pourront peut-être allez suivre à Bercy les cours de macroéconomie d’Arnaud \nMONTEBOURG qu’il va donner à l’université américaine de Princeton. Plus \nsérieusement, vous avez dit en même temps que selon les prévisions de la Banque de \nFrance, la croissance est un petit peu de retour quand même en France pour 2015. \nVous avez des prévisions plus optimistes donc ça veut dire qu’il se passe des choses, \nça frémit. \nCHRISTIAN NOYER \nTout à fait. Je pense que nous avons la combinaison de plusieurs éléments \nfavorables : j’ai parlé déjà de la politique extrêmement accommodante de la BCE. Tout  \nn’a pas commencé avec notre décision fin janvier d’acheter des titres en quantité plus \nimportante… \nHEDWIGE CHEVRILLON \nNon, mais c’est vrai que vos 0,4 % de croissance pour le 1\ner\n trimestre 2015, ça a \nsurpris un peu tout le monde. \n 8 \nCHRISTIAN NOYER \nOui, c’est une prévision qui vient d’une enquête que nous avons faite au mois de \njanvier, qui est une enquête extrêmement bonne. Nous la faisons auprès d’un très \ngrand nombre d’entreprises et on voit leurs prévisions de production pour janvier, leurs \nprévisions pour février… \nHEDWIGE CHEVRILLON \nC’est étonnant parce qu’ici, on n’a pas vraiment le même écho auprès des chefs \nd’entreprise. \nCHRISTIAN NOYER \nNous sommes  confortés par le fait que l’enquête de décembre sur la production \nindustrielle, qui est faite par l’INSEE, est une enquête excellente. Donc on voit que \nl’industrie a redémarré en décembre et que ça devrait se poursuivre en janvier. Donc \ncela conforte tout à fait notre propre analyse. Je crois qu’il y a la baisse du prix du \npétrole, il y a la politique très forte de la BCE et puis il y a sans doute j’espère le \npremier effet d’un certain nombre de réformes qui ont été faites, notamment sur la \ncompétitivité : le CICE… \nHEDWIGE CHEVRILLON \nLe pacte de responsabilité… \nCHRISTIAN NOYER \nLe pacte de responsabilité. On a redonné aux entreprises des capacités d’avoir des \nmarges qui avaient été écrasées par sans doute un excès de fiscalité et donc cela se \ntraduit dans l’investissement. \nHEDWIGE CHEVRILLON \nMais votre priorité – on a compris – maintenant pour vous, c’est la réforme du marché \ndu travail. \nCHRISTIAN NOYER \nOui, je crois qu’une fois qu’on aura passé la loi MACRON, il y a un certain nombre de \nchoses… Il y a d’ailleurs déjà, par exemple, sur la réforme des Prud’hommes, des très \nbonnes choses. Le marché du travail me semble essentiel et il faut évidemment finir \nde mettre en œuvre les modifications dans le domaine du logement qui ont été \ndécidées l’année dernière. Il reste encore du travail à faire sur la simplification des \nprocédures administratives, l’accélération des procédures… Parce que le logement \nest quand même le domaine qui a le plus pesé négativement sur la croissance depuis \nun an. \nHEDWIGE CHEVRILLON \nBien sûr ! Mais là, on a vu des chiffres là aussi un petit peu positifs. En même temps, \nla loi MACRON, on voit bien qu’au fur et à mesure de l’avancée – si on peut dire \nl’avancée parce qu’une avancée à reculons –, de débats à l’Assemblée nationale, eh \nbien c’est devenu… On dit que ce n’est plus qu’un poisson dont il ne reste plus que \nl’arête. C’est une expression qu’on utilise souvent en ce moment. C’est peut-être \nexcessif mais en tous les cas, elle est un peu vidée de sa substance. Vous le \nregrettez ? \nCHRISTIAN NOYER \nJe regrette évidemment des choses qui ont été enlevées, surtout des choses comme \nla flexibilité donnée pour le travail du dimanche ou le travail en soirée. Elle est toujours \nlà mais elle sera moins automatique, plus dépendante de la bonne volonté des maires. \nC’est dommage parce que là, on sait qu’il y a des gens qui sont prêts à travailler, des \nentreprises qui sont prêtes à embaucher et à ouvrir, des clients qui sont prêts à \nacheter, notamment dans les zones touristiques. Il est clair que c’est quand même \nrageant de penser qu’il y a des touristes qui viennent de l’autre bout du monde, qui \n 9 \nsont à Paris et qui vont partir à Londres le week-end pour aller faire leurs courses \nparce que les magasins ne sont pas ouverts le dimanche. Donc… \nHEDWIGE CHEVRILLON \nDonc, pour vous, le travail du dimanche, c’est important à maintenir dans le cadre de \nla loi MACRON. \nCHRISTIAN NOYER \nOui, c’est très important ! C’est vraiment…  \nHEDWIGE CHEVRILLON \nY compris à Paris parce qu’on sait qu’il y a un débat avec le maire de Paris. \nCHRISTIAN NOYER \nEt notamment à Paris. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nIl est clair que c’est là qu’il y a des capacités d’activité supplémentaire, d’emploi, \nd’embauche donc d’accélération de la croissance économique ! C’est très important ! \nHEDWIGE CHEVRILLON \nLa Cour des comptes et son président, Didier MIGAUD, hier, ont estimé que la quasi-\nstagnation des prix pourrait faire déraper le déficit public en 2015. En fait, ça ne serait \npas 4,1. Certains disent – hier, je recevais Gilles CARREZ – que ça pourrait être 4,3, \n4,4. Qu’est-ce que vous en pensez, Christian NOYER ? \nCHRISTIAN NOYER \nIl est vrai que quand l’inflation est plus faible que ce qui a été prévu dans la loi de \nfinances, un certain nombre des économies prévues qui consistaient à geler les \ndépenses en se disant :  l’écart entre l’inflation et le gel des dépenses, l’inflation au \nfond, c’est elle qui permet la croissance des recettes à taux d’impôts égal. Et donc, si \nles dépenses sont gelées et si les recettes augmentent, ça permet de réduire le déficit \nou donc de faire des économies. S’il n’y a pas d’augmentation des recettes parce qu’il \nn’y a pas d’inflation, on ne bénéficie pas de cet effet.  \nHEDWIGE CHEVRILLON \nDonc, est-ce que vous, vous redoutez ce dérapage ? En conclusion. \nCHRISTIAN NOYER \nJe pense que le risque existe. Alors il y a deux choses en contrepoint qu’il faut bien \navoir en tête. La première, c’est que la politique monétaire de la BCE extrêmement \nagressive, qui réduit les taux d’intérêt à un niveau très très bas, fait faire des \néconomies budgétaires. \nHEDWIGE CHEVRILLON \nOui. \nCHRISTIAN NOYER \nDonc, ça, c’est un atout. Il y a des économies qui vont venir. Et deuxièmement, eh \nbien il appartient à l’État de faire les réductions de dépenses nécessaires. Donc il faut \nqu’il regarde. La Cour des comptes donne un certain nombre de pistes : réduire les \neffectifs… \nHEDWIGE CHEVRILLON \nMais pour l’instant, vous ne prévoyez pas de dérapage des déficits publics. \nCHRISTIAN NOYER \nJe n’ai pas de prévisions ajustées. Je pense que le souci de la Cour des comptes est \nlégitime et qu’il faut que l’État prenne cela à bras-le-corps et soit prêt à baisser ses \n 10 \ndépenses de fonctionnement. Il ne s’agit pas de taper sur les dépenses \nd’investissement. Il faut être prêt à baisser les dépenses de fonctionnement en faisant \nplus d’efforts sur la réduction des effectifs, sur peut-être le gel de certaines prestations \nau lieu de les revaloriser. Il faut que l’objectif de dépenses de Sécurité sociale soit plus \nfaible puisque l’inflation est plus basse. Il faut ajuster tout ça en fonction de la \nprévision d’inflation. \nHEDWIGE CHEVRILLON \nMerci beaucoup d’être venu nous voir Christian NOYER, gouverneur de la Banque de \nFrance. Surtout en ce moment où il se passe beaucoup de choses. On apprend qu’il y \na encore une réunion sans doute entre la troïka et les Grecs pour essayer de trouver \nune solution pour cet Eurogroupe de lundi, même si vous dites : « Eh bien c’est aux \nGrecs de choisir ce qu’ils veulent faire. » Merci beaucoup d’avoir été avec nous.  \n  \n", "published_date": "2015-02-12", "section": "interview"}