{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-de-christian-noyer_handelsblatt_13012015.pdf", "author": "", "title": "« Un programme de rachat d’obligations d’État ne peut être lancé que si les investisseurs privés continuent de détenir la majorité des obligations »", "text": "1 \n \n \n \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \nHandelsblatt - 13 janvier 2015 \n \n \n « Un programme de rachat d’obligations d’État ne peut être lancé que si les \ninvestisseurs privés continuent de détenir la majorité des obligations » \n \n \n \n \n \n \nLe Gouverneur de la Banque de France s’exprime à propos de l’incidence des prochaines \nélections en Grèce sur les rachats d’obligations d’État par la BCE, des attentats et du rythme \ntrop lent des réformes en France. \n \nCet entretien avec Christian Noyer, membre du Conseil des gouverneurs de la BCE, a eu \nlieu deux jours après l’attentat contre le journal Charlie Hebdo. \n \n \nMonsieur Noyer, la réaction des Français aux attentats a impressionné tous les \nEuropéens. Quelles peuvent être les conséquences politiques et économiques ? \n \nChristian Noyer : \nLes attentats ont été ressentis comme une attaque contre la liberté et la réaction forte à ces \névénements nous rappelle à tous qu’en tant qu’Européens, nous portons un projet à long \nterme, fondé sur des valeurs communes. Ces valeurs sont beaucoup plus importantes que \nles problèmes que nous rencontrons parfois pour nous mettre d’accord sur des détails \ntechniques. A la Banque de France, nous sommes évidemment encore plus directement \ntouchés car nous déplorons une victime parmi nos membres. \n \n \nBernard Maris, l’économiste et journaliste, était membre du Conseil général de la \nBanque de France. \n \nC.N. : \nEn effet et sa mort a été un choc pour nous. Bernard était un homme de culture et de \ntolérance, un esprit libre. C’est pour cela qu’il a été assassiné. C’est une grande perte pour \nnous tous. \n \n \n2 \n \nVoyez-vous des conséquences économiques à ces attentats ? \n \nC.N. : \nJe ne pense pas qu’ils auront de conséquences économiques significatives. \n \nAvant les attentats, la Grèce était au centre de l’attention. Les élections dans ce pays  \nle 25 janvier prochain peuvent-elles déclencher une nouvelle crise dans la zone euro ? \n \nC.N. : \nÀ mon sens, les risques à cet égard sont beaucoup moins importants qu’il y a quelques \nannées. La Grèce est engagée sur la voie des réformes et est en passe d’améliorer sa \ncompétitivité. Il est de l’intérêt du pays de continuer sur cette voie et de tirer profit d’un \nredressement de l’économie. En outre, nous avons construit des lignes de défense contre \nles crises et l’instabilité. \n \n \nQuelle marge de manœuvre existe-t-il pour une politique moins sévère en Grèce ou un \nrééchelonnement de la dette ? \n \nC.N. : \nNous savons tous que le niveau de la dette grecque est très élevé. Le programme de la \nTroïka prévoyait une diminution du ratio de dette dans les prochaines années. Les \ngouvernements doivent déterminer si cela est encore réaliste. Un réaménagement de dette \nest toujours très coûteux en termes de confiance. On ne devrait utiliser cette option qu’en \ntout dernier recours et d’une manière qui ménage les créanciers. On pourrait examiner si le \nprogramme de rééchelonnement est approprié, mais cela, en pratique, doit être négocié \nentre le débiteur et les créanciers. \n \n \nAu vu du niveau de la dette grecque qui atteint 170 % du PIB, un rééchelonnement de \ndette n’est-il pas inévitable ? \n \nC.N. : \nCela dépend fortement des hypothèses concernant la croissance grecque, ce qui dépend du \nrythme des réformes dans ce pays ainsi que de la croissance dans la zone euro. \n \n \nLa BCE peut-elle décider un nouvel assouplissement de la politique monétaire avec \néventuellement le rachat d’obligations d’État avant les élections en Grèce ? \n \nC.N. : \nJusqu’à présent, à la BCE nous n’avons rien décidé ; nous devons prendre en compte cette \nincertitude. Mais la taille du marché obligataire grec est très limitée ; c’est pourquoi la \nquestion est complexe en théorie et  dans la pratique elle ne se pose guère. \n \n \nDe nouvelles négociations avec la Grèce après les élections ne vont-elles pas bloquer \nla BCE ? \n \nC.N. : \nEn aucune façon. Le problème de la Grèce est mineur par rapport à la question de savoir si \net à quel moment nous devons étendre notre nouvelle stratégie de politique monétaire à des \ncompartiments de marché supplémentaires. \n \n \n3 \n \nLes obligations d’État grecques ne doivent alors même pas faire partie du programme \nde rachat ? \n \nC.N. : \nN’allons pas si vite ! La première question pour le Conseil de la BCE est de savoir si nous \ncommençons ce programme. Je considère pour ma part que, au cas où des rachats \nd’obligations d’État seraient décidés, nous devrions instituer un plafond en termes de \npourcentage, de façon à ce que l’essentiel du financement continue de se faire via le marché \nprivé. \n \n \nCela signifierait un plafond en termes d’encours de dette de chaque pays ? \n \nC.N. : \nOui et, à mon sens, un tel programme ne peut être lancé que si les investisseurs privés \ncontinuent de détenir la majorité des obligations. \n \n \nDonc, pas de chiffre absolu comme les 500 milliards d’euros souvent évoqués ? \n \nC.N. : \nPersonnellement, je ne me fie guère aux plafonds en chiffres absolus. Pour moi, il y a un \nseul objectif : la stabilité des prix. Nous avons besoin de la perspective crédible d’un retour à \nun taux d’inflation proche  de, mais inférieur à 2 % et  les anticipations d’inflation ne doivent \npas perdre leur ancrage. Si, grâce au recul des prix du pétrole, l’inflation, qui était déjà très \nfaible, reste trop longtemps trop faible, nous devrons agir pour maintenir la crédibilité de \nnotre objectif. \n \n \nIl ne semble pas qu’il existe un consensus à ce sujet au sein du Conseil des \ngouverneurs. \n \nC.N. : \nToutes les mesures nouvelles ont été précédées de longues discussions, à l’issue \ndesquelles nous avons toujours réussi à prendre des décisions. Le débat ne porte pas \nseulement sur leur opportunité mais aussi sur leur calendrier. Certains estiment que nous \naurions dû commencer le programme de rachats depuis plusieurs mois, d’autres qu’il faut \nattendre ou bien encore qu’il faut agir tout de suite. La situation ne se résume pas à la \nconfrontation de deux camps antagonistes, elle est beaucoup plus complexe. Beaucoup \nd’entre nous ont modifié leur jugement au fil du temps, se demandant si l’assouplissement \nquantitatif était la seule voie possible pour assurer le maintien de la stabilité des prix. Quoi \nque nous fassions, il faudra que ce soit un programme commun de l’Eurosystème, auquel \ntoutes les banques centrales nationales participent, avec des règles claires et sous la \ncoordination du Conseil des Gouverneurs. Personne ne doit être écarté, personne ne doit \npouvoir acheter plus que les autres. \n \nLa zone euro a enregistré de nouveau une inflation négative la semaine dernière, \nn’est-ce pas là un argument en faveur d’une action immédiate ? \n \nC.N. : \nCe ne sont pas des résultats ponctuels de l’inflation qui posent problème, mais plutôt le \nrisque d’enregistrer une inflation négative ou très faible sur une longue période. Les \n4 \n \nanticipations pourraient se modifier, avec comme conséquence une diminution de la \nconsommation et de l’investissement. La crédibilité de la capacité de la BCE à maintenir la \nstabilité des prix ne doit pas être compromise. \n \n \nLa BCE doit-elle limiter ses rachats aux obligations bénéficiant d’une notation élevée? \n \nC.N. : \nIl est trop tôt pour répondre à cette question. Dans tous les cas, nous devons veiller à ce que \nnos opérations n’entraînent pas de distorsions des valorisations des risques par le marché et \ndes écarts de rendement. Une solution pourrait consister à ne pas racheter trop d’obligations \nd’un même compartiment. \n \n \nLe gouvernement français s’est-il suffisamment employé à réduire l’endettement et à \naméliorer les conditions de la croissance? \n \nC.N. : \nLes cotisations sociales doivent diminuer, ce qui se passe actuellement dans le cadre du \n« Pacte de responsabilité ». La « Loi Macron » qui autorise le travail du dimanche, par \nexemple, constitue une nouvelle avancée. Mais on n’a pas assez agi sur le marché du \ntravail, j’espère que la réforme prendra de nouvelles voies. Nous avons besoin d’un salaire \nminimum plus flexible et d’accroître la marge de manœuvre pour des négociations au niveau \ndes entreprises et des branches comme en Allemagne. Les finances publiques ne seront \ndurables et crédibles que si la réduction du déficit structurel se poursuit, notamment par le \nbiais de l’ajustement de la taille du secteur public, qui est trop importante. Les réformes \nstructurelles doivent s’accélérer pour soutenir la croissance. Les taux d’intérêt finiront par \nremonter et  les gouvernements qui n’auront pas bien fait leur travail se trouveront dans une \nsituation très difficile. \n \n \nVotre deuxième mandat de gouverneur touche à sa fin. Quels en ont été les moments \nles plus marquants ? \n \nC.N. : \nNaturellement, la crise financière. L’événement le plus important a été la création de l’Union \nbancaire, le plus grand pas vers une Europe unie comme se la représentaient les pères \nfondateurs depuis l’introduction de l’euro. Le rôle de Gouverneur de la Banque de France, \ncomme celui du Président de la Bundesbank sera à l’avenir de plus en plus celui d’un acteur \nau plan européen et moins au plan national. \n \n \nEn Allemagne, on a tendance à considérer que l’importance des banques centrales \nnationales diminue. \n \nC.N. : \nÀ la Banque de France, certains de mes collègues pensaient que nous serions évincés par \nla BCE. Je leur ai dit que cela ne se produirait pas parce que nous nous trouvons désormais \n5 \n \ndans un système fédéral, avec un centre de relativement petite taille. Au sein du Conseil des \ngouverneurs, nous prenons des décisions communes, mais l’essentiel du travail est réalisé \nau niveau des banques centrales nationales. Mais nous devons travailler désormais \ndifféremment, par exemple nous ne cherchons plus à mettre en place le meilleur système de \npaiements pour la France, mais pour l’ensemble de l’Europe. À cet effet, le plus souvent, \nnous coopérons avec la Bundesbank.  \n \n \nN’observe-t-on pas un refroidissement de vos relations avec la Bundesbank ? \n \nC.N. : \nNon, certainement pas. La Bundesbank reste notre partenaire numéro un. Au début d’un \ndébat au sein du Conseil des gouverneurs, nous avons parfois des points de vue différents, \nmais dans la grande majorité des cas nos réactions sont identiques. Avec la Bundesbank, \nnous avons développé la plupart des projets pour la zone euro, nous organisons des \nconférences, nous sommes présents au niveau international. Nous en tirons mutuellement \nprofit. \n \n \nRegrettez-vous de partir maintenant, à un moment où les banques centrales sont \ndevenues aussi importantes? \n \nC.N. : \nIl n’est pas bon que les banques centrales soient considérées comme le seul acteur possible \n(the only game in town). Nous ne pouvons pas remplacer les gouvernements, simplement \nparce que leur réaction est considérée comme trop lente. Nous avons créé dans la zone \neuro beaucoup de nouvelles institutions et de nouvelles règles, il faut maintenant les utiliser. \nC’est aux Parlements et au pouvoir exécutif de décider des réformes à mettre en place, mais \nils doivent prendre leurs responsabilités. \n \nM. Noyer, merci pour cet entretien. \n \nPropos recueillis par Thomas Hanke et Daniel Schäfer. \n \n \n \n \n \n", "published_date": "2015-01-13", "section": "interview"}