{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-cn-franceinfo-20150202.pdf", "author": "Christian Noyer", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n \nInterview de Christian Noyer, Gouverneur de la Banque de France \nFrance Info – 2 février 2015 \n \nJEAN LEYMARIE \nBonsoir Christian NOYER. \nCHRISTIAN NOYER \nBonsoir ! \nJEAN LEYMARIE \nLa France a prêté directement 11 milliards d’euros à la Grèce mais indirectement \nelle est engagée beaucoup plus, jusqu’à 42 milliards. Est-ce que la France doit \neffacer une partie de l’ardoise ? \nCHRISTIAN NOYER \nMa réponse est non, mais je vais expliquer pourquoi. La Grèce a connu il y a \nquelques années une crise terrible parce qu’elle avait une économie totalement \ndéséquilibrée, un budget totalement déséquilibré, une balance des paiements \ntotalement déséquilibrée. Et quand le doute s’est installé, les financements se sont \ntaris, les taux d’intérêt se sont envolés, l’économie s’est effondrée. Face à cela, il y \na eu beaucoup de mesures de prises mais, pour simplifier, la solidarité européenne \na joué et les pays de la zone euro ont directement ou indirectement à travers un \nfonds européen de stabilité prêté 240 milliards à la Grèce dont effectivement 42 \nmilliards pour la France 60 milliards pour l’Allemagne. L’Italie, l’Espagne, tout le \nmonde a prêté. Cet argent, c’est une aide qui a été fournie à la Grèce sous forme \nde prêts pour l’aider à remettre en selle son économie, avec un programme \néconomique qui l’a accompagnée et qui commence à marcher d’ailleurs puisque la \ncroissance est revenue en Grèce. Et donc voilà, je crois que ce qu’il faut, c’est \nregarder quelles sont les conditions d’accélération de la croissance en  Grèce. Cela, \nc’est une discussion à avoir entre les gouvernements de la zone euro et la Grèce. \nJEAN LEYMARIE \nOn va regarder cela, Christian NOYER mais franchement quand vous voyez ces \nmontants vertigineux, plus de 320 milliards au total de dettes, est-ce que vous \npensez vraiment qu’un jour, les Grecs vont tout rembourser ? Est-ce que ce ne \nserait pas plus simple de dire : allez, on en abandonne une partie ? \nCHRISTIAN NOYER \nPour juger du poids de la dette, il faut regarder à quelle vitesse un pays peut \ncroître, quelle est sa force de croissance et quelle est la charge d’intérêt qui pèse \nsur le pays. En fait, la charge est très faible parce que les pays européens ont déjà \nconsenti des taux très bas, ils ont donné des différés de remboursement pendant \nune dizaine d’années ; donc en réalité, la charge réelle est faible par rapport à ce \nmontant d’aides. Peut-être des aménagements complémentaires sont-ils possibles \nd’ailleurs. \nJEAN LEYMARIE \nMais vous parlez d’aménagements mais on a aujourd’hui une Grèce qui est par \nterre avec des Grecs qui sont de plus en plus pauvres, tous les reportages le \nmontrent. Est-ce qu’il ne faut pas complètement changer de méthode ? \nCHRISTIAN NOYER \nÉcoutez, on aurait pu laisser la Grèce se débrouiller toute seule. Elle aurait pu mais \nl’économie se serait effondrée, il n’y aurait pas eu … \nJEAN LEYMARIE \nMais elle s’est effondrée ?! \nCHRISTIAN NOYER \nNon, l’économie est repartie. Il y avait un ajustement qui était nécessaire. La Grèce \nvivait dans un état qui était totalement artificiel avec des crédits qui lui étaient faits \npar le marché. Donc tous les prêteurs qui lui avaient fait des crédits avant, qui \navaient acheté ces obligations, ont consenti à une réduction de dettes très \nimportante puisqu’ils ont abandonné 70% de cette dette. Donc les prêts qui ont été \nfaits sont des prêts nouveaux. Alors, est-ce qu’on aurait dû ne pas les faire ? Là, on \nn’aurait pas fait redémarrer l’économie mais il y avait forcément des ajustements à \nfaire, les salaires avaient augmenté trop par rapport à la compétitivité de la Grèce, \nc’est-à-dire … \nJEAN LEYMARIE \nMais ils se sont effondrés, les salaires, en Grèce ces derniers temps … \nCHRISTIAN NOYER \nOui justement … \nJEAN LEYMARIE \nLes Grecs s’appauvrissent, Christian NOYER ? \nCHRISTIAN NOYER \nOui mais avec des salaires plus bas, l’embauche a pu recommencer et donc le taux \nde chômage a commencé à diminuer. C’est trop lent. La croissance est encore trop \nlente mais l’économie a redémarré, elle a été re-solvabilisée. Et si on n’avait pas \nfait cela, eh bien, il n’y avait pas de possibilité de redémarrage de la croissance et la \nGrèce aurait fini dans un chaos total. \nJEAN LEYMARIE \nMême Barack OBAMA vole aujourd’hui au secours du nouveau gouvernement grec. \nVoilà ce qu’il a déclaré il y a quelques heures, le président américain : on ne peut \npas continuer à pressurer des pays qui sont en pleine dépression ! \nCHRISTIAN NOYER \nLa Grèce n’est pas en dépression, elle est en croissance, et la Grèce doit, peut \ncertainement améliorer son programme de redressement. Les choix particuliers qui \nont été faits ont été faits largement par les anciens gouvernements. Le nouveau \ngouvernement peut avoir de meilleures idées sur un certain nombre de points : la \nrépartition de l’effort fiscal par exemple peut être fait différemment, on sait qu’il y \na des progrès à faire. Tous les partenaires de la Grèce ont toujours dit que le \nrecouvrement de l’impôt auprès des catégories les plus aisées de la population \nn’était pas bien fait en Grèce et que c’était une des raisons pour lesquelles il n’y \navait pas assez de recettes. Donc on voit bien qu’il y a des améliorations possibles. \nEt naturellement il faut favoriser l’investissement, comme partout en Europe. C’est \nl’objet du Plan Juncker que je trouve excellent. Il faut du carburant à côté des \nréformes structurelles mais pour autant, on ne peut pas faire vivre une économie \nartificiellement. D’ailleurs, il est clair que si les États-Unis ont une croissance forte, \nc’est parce que l’économie est suffisamment flexible pour que les entreprises se \ndéveloppent. \nJEAN LEYMARIE \nMais que l’on comprenne bien, pour vous, Christian NOYER, les créanciers de la \nGrèce, les Européens pour commencer par les Européens ne doivent rien changer \net garder la même politique ? Pas d’aménagement, pas d’allégement, pas de \nrestructuration de cette dette ? \nCHRISTIAN NOYER \nLa question est de savoir si on veut demander aux Français, aux Allemands, aux \nEspagnols, aux Italiens de payer des impôts pour éviter à la Grèce de rembourser \nune partie de sa dette. Ça, c’est une question qui intéresse les gouvernements et \nles parlements, ce n’est pas une question pour moi. Moi, ce que je dis simplement, \nc’est que la voie de sortie pour la Grèce, c’est une accélération de sa croissance qui \npasse par la poursuite des bonnes réformes et la poursuite d’une politique \néconomique de qualité.  \nJEAN LEYMARIE  \nMais sur la dette, vous dîtes : on ne change rien ? \nCHRISTIAN NOYER \nSur la dette, franchement, là aussi, c’est une question qui intéresse les parlements \net les gouvernements. Mais je pense que si la Grèce peut retrouver, comme il serait \nnaturel, un taux de croissance fort parce qu’elle a des capacités de croître très vite, \nelle a une main d’œuvre qui est insuffisamment employée, elle a une capacité de \nfaire redescendre son niveau de dette assez rapidement. Entre l’année dernière et \ncette année, il y a eu 10 points de baisse par rapport au PIB. Donc ça peut aller \nassez vite s’il y a avec une dette qui porte très, très peu d’intérêt, donc je pense \nque c’est tout à fait faisable. Encore une fois, c’est une décision à prendre par les \ngouvernements et les parlements. \nJEAN LEYMARIE \nChristian NOYER, vous avez mentionné la Banque centrale européenne qui lance un \ngrand plan. On en a beaucoup parlé : injection massive, plus de 1 100 milliards \nd’euros. Vous allez être en première ligne sur ce plan, les banques nationales. Ça \ncommence le mois prochain. D’un mot, est-ce que vous êtes prêt, Christian \nNOYER ? \nCHRISTIAN NOYER \nOui, on est tout à fait prêt, on pourrait commencer en réalité à tout moment. \nSimplement, il faut qu’on définisse exactement au niveau du conseil des \ngouverneurs de la BCE les types de titres, la façon dont on opérera exactement sur \nle marché. Je rappelle qu’on est déjà en train d’acheter des dettes privées puisque \nl’on avait décidé de commencer par des dettes privées, donc une partie des 60 \nmilliards mensuels que l’on fera sur la zone euro, on est déjà en train de les faire et \nnous sommes prêts en ce qui concerne les dettes publiques à commencer à tout \nmoment. \nJEAN LEYMARIE \nMerci Christian NOYER, le gouverneur de la Banque de France, invité de \n« l’interview éco ».  \n \n", "published_date": "2015-02-02", "section": "interview"}