{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-christian-noyer-montreal-08-06-2015.pdf", "author": "", "title": "Les sphères d’influence dans le système monétaire international", "text": " 1 \n \n \n \n21\nème\n Conférence de Montréal – 8 juin 2015 \nTable Ronde n°1 : L’émergence de nouveaux pôles financiers :  \nvers un retrait de la mondialisation ? \n  \nLes sphères d’influence dans le système monétaire international  \nIntervention de Christian Noyer – Gouverneur de la Banque de France \n \nPour de nombreux observateurs non avertis, il existe un lien étroit entre monnaie et \ngéopolitique. Historiquement, la monnaie est un attribut du souverain. Elle peut parfaitement \nêtre considérée comme un instrument permettant de projeter pouvoir et influence. Au cours \ndes deux derniers millénaires, le pouvoir monétaire a souvent été utilisé pour financer \nl’expansion militaire ou, plus simplement, pour affirmer et exercer l’autorité des gouvernants. \nJe n’irai pas jusqu’à dire, comme Michael Bordo et Angela Redish dans une étude récente, \nque « la chronologie de l’histoire monétaire est déterminée par la guerre », mais il y a une \ncertaine vérité historique dans leur affirmation.  \n \nAujourd’hui, toutefois, nous vivons dans un régime de monnaie fiduciaire – c’est-à-dire, au \nsens originel, de monnaie non gagée sur un actif, mais présentant une valeur intrinsèque \nrésultant du jeu de l’offre et de la demande – avec des banques centrales indépendantes dans \nla plupart des économies avancées et émergentes. La monnaie n’est pas censée servir d’autres \nobjectifs que celui d’aider l’économie à fonctionner et à se stabiliser grâce à ses trois \nprincipales fonctions (techniques) : moyen d’échange, unité de compte et réserve de valeur. \nCependant, le langage de la géopolitique continue d’imprégner les débats sur le système \nmonétaire international. Par exemple, des autorités éminentes parlent couramment de \n« guerres monétaires ». De même, de nombreux eurosceptiques définissent l’euro comme un \npur projet « politique » ou géopolitique, laissant clairement  entendre qu’il n’a pas de \nfondement économique. Je ne vous surprendrai pas en vous disant que je ne partage pas ce \npoint de vue. À l’évidence, la création de l’euro a été portée par une perspective et une \nambition politiques de grande ampleur. Mais il existait, et il existe toujours, une solide \njustification économique au renforcement de l’intégration économique et financière en \nEurope occidentale par la création d’une monnaie unique. Ce fondement  économique est \nclairement compris par les investisseurs et les intervenants de marché qui ont fait de l’euro la \ndeuxième devise mondiale pour les investissements en actifs financiers et pour les réserves de \nchange.  \n \n 2 \nCela étant dit, l’histoire a également montré que la géographie du système monétaire \ninternational peut subir des changements rapides et brutaux. Au fil des siècles et des \ndécennies, de nouvelles monnaies apparaissent et celles en place disparaissent en tant que \ndevises principales pour les échanges et les investissements internationaux. Des changements \ngéopolitiques peuvent provoquer de telles évolutions. Mais des dynamiques endogènes sont \négalement à l’œuvre. Une fois passées certaines étapes, ou « points de basculement », \nl’utilisation d’une monnaie peut se développer ou se réduire rapidement en raison d’effets de \nréseau et d’échelle : plus une monnaie est utilisée, plus elle devient attractive.  \n \nCela pose la question de l’apparition éventuelle de « sphères d’influence » à l’avenir, avec \ndes évolutions significatives du rôle et du poids respectifs des monnaies existantes. Dans mes \nremarques, je vais définir simplement ces « sphères d’influence » comme des entités du \nsystème économique mondial où l’utilisation d’une monnaie spécifique pourrait être \ndominante. En gardant à l’esprit cette définition stricte, je formulerai quatre observations \nprincipales.   \n \nUn monde asymétrique \n \nPremièrement, le monde actuel est fortement asymétrique. Deux grandes devises, le dollar \naméricain et l’euro, constituent la majeure partie des réserves de change. L’une d’elle, le \ndollar, domine nettement les marchés financiers et les systèmes de paiement. Cette asymétrie \nemporte de nombreuses conséquences bien connues et qui se renforcent elles-mêmes. \n  \nLa politique monétaire des États-Unis exerce des effets significatifs bien au-delà de \nl’économie américaine. Ces répercussions monétaires peuvent être particulièrement \nimportantes lorsque des politiques monétaires non conventionnelles sont mises en œuvre. \nElles soulèvent de nouveaux doutes quant aux propriétés isolantes des taux de change \nflottants. Pour de nombreux pays émergents, elles créent de nouvelles incitations à gérer \nactivement leur taux de change, et à cet effet, à accumuler des réserves de change en dollars. \nEn conséquence, la majeure partie, mais pas la totalité, de la liquidité officielle fournie par le \nbiais des mécanismes multilatéraux est libellée en dollars.  \n \nLa montée en puissance de l’euro \n \nLa principale nouveauté de la dernière décennie a été la montée en puissance de l’euro, qui \noffre des perspectives et des enseignements intéressants. Selon la plupart des modèles \néconomiques et des exemples historiques, l’apparition de nouvelles monnaies mondiales \ndéclencherait des ajustements de portefeuille massifs et susciterait des perturbations \nmajeures. Les économistes supposaient également que, dans un monde multidevises, les \narbitrages de portefeuille entraîneraient une instabilité permanente des taux de change. Rien \nde tout cela ne s’est produit. En effet, l’euro n’a ni stabilisé ni perturbé le système monétaire \ninternational. Les taux de change ont varié sensiblement, mais la plupart du temps de manière \nordonnée, et ont suivi des cycles à faible périodicité. Cela peut constituer un précédent \n 3 \nintéressant pour l’avenir : une nouvelle monnaie mondiale peut émerger sans déstabiliser le \nsystème.  \n \nIl convient également de noter que la crise de l’euro n’a pas eu d’incidence significative sur \nson rôle international. En particulier, la part des réserves de change investies en titres libellés \nen euros n’a pratiquement pas varié. Et, lorsque les autorités monétaires suisses ont décidé \nd’ancrer leur monnaie sur une autre, elles ont choisi l’euro comme monnaie d’ancrage.  \n \nExiste-t-il une « sphère d’influence » de l’euro ? Comme vous le savez, nous avons adopté \nune position très neutre sur cette question et nous n’avons ni encouragé, ni découragé, \nl’utilisation de l’euro comme monnaie de réserve. Dans les faits, l’euro est de plus en plus \nutilisé dans les transactions internationales et accepté pour les paiements (y compris les \npaiements de masse) dans de nombreux pays, comme les touristes européens peuvent le \nconstater chaque jour. Récemment, l’influence de la zone euro sur les conditions monétaires \nmondiales semble s’être renforcée. Pour la première fois depuis des dizaines d’années, les \ntaux à long terme en Europe se sont sensiblement découplés des taux longs américains. Il y a \négalement des signes de « causalité inversée », les taux à long terme de l’euro influençant de \nplus en plus les taux américains, créant de nouveaux canaux pour les effets et les réactions \nmonétaires. Toutefois, l’utilisation de l’euro comme unité de compte ne s’est pas encore \ngénéralisée. La plupart des transactions internationales, notamment celles sur les matières \npremières, sont libellées en dollars. La majorité des nouvelles émissions de titres le sont \négalement. \n \nDe nouvelles monnaies internationales ?  \n \nLa géographie de l’économie mondiale se modifiant, la configuration du système monétaire \ninternational changera également. Au cours des deux dernières décennies, la Chine est \ndevenue l’une des deux plus grandes économies mondiales. Dans le même temps, les \nautorités chinoises annoncent constamment de nouvelles mesures visant à accroître la \nconvertibilité du renminbi (RMB) et à développer son utilisation dans les transactions \ninternationales. Il est donc naturel de se demander si le renminbi deviendra une grande devise \ninternationale dans un avenir prévisible. Conformément à mes remarques en introduction, je \nm’abstiendrai de toute spéculation géopolitique sur cette question et formulerai quelques \nobservations techniques – et personnelles – sur la nature d’une monnaie internationale.   \n \nQue faut-il pour prétendre au statut de monnaie de réserve ?  Il est généralement admis que ce \nstatut procure des privilèges importants, dont certains sont « exorbitants ». On oublie souvent \naussi qu’il s’accompagne de grandes obligations.  \n \nPremièrement, un statut d’avoir de réserve signifie que la monnaie jouit d’une convertibilité \ntotale et inconditionnelle du compte de capital tant vis-à-vis des résidents que des \nnon-résidents. L’économie est par conséquent entièrement intégrée aux marchés de capitaux \nmondiaux et totalement exposée aux chocs financiers externes. Cette situation crée un \nenvironnement très exigeant. La convertibilité signifie principalement que vous acceptez un \n 4 \njugement porté par des « étrangers » sur la véritable valeur et sur le pouvoir d’achat de votre \nmonnaie nationale. Bien que cela ne soit pas souvent perçu ainsi, elle entraîne un certain \nabandon de souveraineté, par la perte d’une part d’indépendance de la politique monétaire. \nC’est le fameux « triangle d’incompatibilité de Mundell » selon lequel aucun pays ne peut \natteindre simultanément les trois objectifs suivants : avoir un taux de change fixe, une \nparfaite liberté de circulation des capitaux et disposer d’une politique monétaire autonome. \nEn effet, toutes les monnaies de réserve ont des taux de change totalement flexibles.  \n \nLa deuxième condition pourrait même être plus rigoureuse. Au final, ce qui fait une monnaie \nde réserve, c’est la capacité à servir de manière inconditionnelle de réserve de valeur. Le pays \ndoit donc développer des marchés financiers profonds, liquides et sans entraves. Elle \nimplique aussi une capacité à offrir des actifs « de référence » sûrs, qui conservent leur valeur \nen toutes circonstances, et peuvent servir de véhicules pour accumuler des réserves. \nGénéralement, seule la dette publique sera utilisée comme avoir de réserve. Ainsi, être une \nmonnaie de réserve signifie également que les « étrangers » détiendront en permanence une \ngrande part de la dette publique et que leur jugement prévaudra en dernier ressort sur la \nvéritable solvabilité de l’État.  \n \nLe statut de monnaie de réserve implique donc autant de contraintes qu’il apporte \nd’avantages. C’est peut-être la raison pour laquelle les pays, y compris la Chine, avanceraient \navec une grande prudence sur la voie qui mène au statut d’émetteur d’une véritable monnaie \nde réserve.   \n \nIl existe une distinction entre le statut de monnaie de réserve, d’une part, et celui de monnaie \ninternationale, d’autre part. Le premier concept se rapporte à la monnaie en tant que réserve \nde valeur ; le second peut ne concerner que son rôle en tant que moyen d’échange. Ce sont là \ndeux fonctions différentes. Une monnaie peut être largement utilisée pour les transactions \nsans être envisagée pour l’accumulation de réserves.  \n \nCette distinction peut être pertinente lorsqu’on considère la composition des droits de tirage \nspéciaux (DTS). Comme vous le savez, il s’agit du « panier de devises » qui sert d’unité de \ncompte au FMI et, dans une faible mesure, de moyen d’échange entre ses pays membres. La \ncomposition du DTS doit être réexaminée lors de la prochaine réunion annuelle du Fonds et \ndes experts travaillent actuellement à sa préparation. Il s’agit d’un travail de haute technicité. \nCe devrait également être le cas de la décision qui y sera prise. Si la dimension symbolique \npeut être forte pour certains observateurs, la décision – quelle qu’elle soit – ne devrait pas \nêtre considérée comme résultant d’une inspiration ou d’une motivation politique.  \n \nConclusion : une perspective de plus long terme \n \nDans un avenir plus lointain, existera-t-il des « sphères d’influence » monétaires ? Beaucoup \ndépendra du fait que le monde demeure – ou non – financièrement intégré.  \n \n 5 \nLa fragmentation financière et régionale peut conduire à une fragmentation monétaire et à la \ndomination de certaines monnaies dans certaines régions du monde.  \n \nIl est également possible que l’intégration financière progresse et que le marché des capitaux \ndevienne véritablement mondial. Dans ce cas, plusieurs grandes monnaies pourraient \ncoexister, aucune d’entre elles ne détenant de position dominante dans aucune partie du \nmonde ou aucun compartiment du système financier.  \n \nIl existe des limites au pouvoir de la monnaie de modeler le système international. Ce qui \nimporte, c’est la profondeur, l’ouverture et l’interconnexion des marchés des biens et services \nainsi que des marchés financiers. En définitive, c’est la géopolitique des échanges \ncommerciaux et de la finance qui déterminera l’avenir. \n \n \n \n", "published_date": "2015-06-08", "section": "interview"}