{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-09-29_le-monde.pdf", "author": "", "title": "« La France doit descendre sous les 3 % de déficit public  »", "text": "1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \n« La France doit descendre sous les 3 % de déficit public » \n \nLE MONDE – 29 septembre 2016 \n \n \nFrançois Villeroy de Galhau, gouverneur de la Banque de France, était de passage à Bruxelles, \nmercredi 28 septembre, à l’occasion d’une audition au Parlement européen. Pour « Le Monde », il \nrevient sur les raisons pour lesquelles la France doit respecter ses engagements européens, \nnotamment celui de ramener son déficit public sous la barre des 3 % du produit intérieur brut (PIB) \nen 2017. \nLe Monde : Le gouvernement français vient de présenter son projet de budget pour 2017 avec un \ndéficit public ramené à 2,7 % du PIB, comme demandé par Bruxelles. Cet objectif est « crédible et \nsérieux » pour le président Hollande mais le Haut Conseil des finances publiques l’a jugé                         \n« improbable ». Êtes-vous de son avis ? \nFrançois Villeroy de Galhau : Ce n’est pas le rôle de la Banque de France de distribuer les bons et les \nmauvais points politiques. Mais en toute indépendance, j’ai le devoir de dire ce qui est un intérêt \nnational collectif : la France doit descendre sous les 3 % de déficit public, comme elle s’y est engagée. \nC’est une condition de notre crédibilité en Europe. Aujourd’hui, surtout après le vote du Brexit, \nl’Europe a besoin de la France. Mais pour qu’on nous écoute, il faut que l’on nous croie. C’est aussi \nnécessaire pour stabiliser enfin notre dette publique. Il y a une génération, en 1980, nous n’étions \nqu’à 20 % du PIB ; nous en sommes à 96 % aujourd’hui. \nCet intérêt collectif vaut pour le gouvernement actuel comme pour les gouvernements futurs, quels \nqu’ils soient. Le Haut Conseil des finances publiques vient de formuler des interrogations sérieuses \nsur le projet de loi de finances (PLF) 2017. Les baisses d’impôts sont une volonté compréhensible, \nmais elles doivent être financées par des baisses de dépenses, simultanées. Comparés à nos voisins \neuropéens, nous avons à peu près le même modèle social, et c’est très bien. Seulement, il nous coûte \n55 % du PIB contre une moyenne de 47 % ailleurs dans la zone euro, soit 160 milliards d’euros \nd’écart.  \nLe Monde : Une partie des candidats de droite, ou dans un tout autre registre, l’économiste Joseph \nStiglitz, prônent une forte relance budgétaire pour la zone euro. Qu’en pensez-vous ? \nFrançois Villeroy de Galhau : La prescription de Joseph Stiglitz n’est pas la bonne : si les déficits et les \ndépenses publiques étaient la clé de la croissance, la France et l’Italie seraient les championnes \nd’Europe ! Non, la clé d’une croissance plus forte pour notre pays, ce sont les réformes. Quand on \n2 \n \nregarde la dispersion des taux de croissance en Europe, autour de la moyenne de 1,6 % en 2016, les \npays significativement au-dessus – Espagne, Allemagne, pays nordiques – sont ceux qui ont le plus \nréformé. \nLe Monde : À Bruxelles, on entend souvent que la France ne s’est pas réformée. C’est faux, qu’en \npensez-vous ? \nFrançois Villeroy de Galhau : Il faut être clair avec nos partenaires européens : il y a eu des réformes \nen France, sous les divers gouvernements passés et présents. La réforme des retraites, le pacte de \ncompétitivité ou la loi El Khomri permettant des négociations décentralisées au plus près de la réalité \néconomique et humaine des entreprises. Mais nous devons aller plus loin, en nous inspirant des \nmeilleures expériences européennes dont les simplifications pour les entrepreneurs et évidemment \nl’apprentissage pour les jeunes. \n \nLe Monde : Après les « vraies fausses » sanctions décrétées par Bruxelles contre l’Espagne et le \nPortugal, cet été, beaucoup doutent désormais de la pertinence du pacte de stabilité et de \ncroissance et sa fameuse règle des 3 % de déficit public. Faut-il le réformer ? \nFrançois Villeroy de Galhau : Nous avons trop tendance à vouloir sans cesse changer les règles. \nAucune n’est parfaite. Mais il vaut mieux les appliquer comme elles sont, avec leurs flexibilités. \nL’enjeu est plutôt de les compléter, par une stratégie économique et par une institution de confiance \nau sein de la zone euro. \nLe Monde : Qu’entendez-vous concrètement par-là ? \nFrançois Villeroy de Galhau : Je parle d’une stratégie économique plus coopérative sur laquelle les \nÉtats européens se mettraient d’accord. Elle serait préparée sous les auspices d’un « ministre des \nfinances » de la zone euro. Il n’y a pas de doute qu’une meilleure coordination économique en \nEurope, combinant davantage de réformes en France ou en Italie et davantage de soutien budgétaire \nen Allemagne, produirait plus de croissance et d’emploi. \nLe Monde : Est-ce réaliste alors que les élections françaises et allemandes bloquent toute velléité \nde refonte de l’eurozone à court terme ? \nFrançois Villeroy de Galhau : Ce serait évidemment à envisager après ces élections, même s’il ne \ns’agit pas d’un saut européen considérable, car les politiques économiques ainsi coordonnées \nresteraient nationales. Mais à court terme, on peut déjà agir, sans changer les traités : la première \nétape doit donc être une « union de financement et d’investissement ». Nous avons un très grand \natout aujourd’hui dans la zone euro qui est notre niveau d’épargne, qui excède l’investissement à \nhauteur d’environ 3 % du PIB de la zone euro. Il faut réunir et amplifier trois initiatives trop séparées \npour augmenter l’investissement : le plan Juncker, qui mobilise l’argent public, l’union des marchés \nde capitaux, qui mobilise l’argent privé, et l’union bancaire. \nLe Monde : Concrètement ? \nFrançois Villeroy de Galhau : Une économie d’innovation, plus risquée par nature, se finance moins \npar dette et davantage par fonds propres : aux États-Unis, ceux-ci représentent 120 % du PIB, soit \nplus de deux fois le niveau en zone euro. Si nous y faisons mieux circuler l’épargne, nous pourrons \nmieux subvenir aux besoins en fonds propres de nos entreprises, à commencer par les plus \ninnovantes. \n3 \n \n \nLe Monde : Pourquoi pas, mais pour ne parler que de l’union bancaire, celle-ci n’est même pas \nachevée, les Allemands ne voulant pas entendre parler de son « troisième pilier », la garantie des \ndépôts bancaires européenne… \nFrançois Villeroy de Galhau : L’union bancaire a beaucoup avancé : le superviseur européen unique \ndes banques s’est imposé depuis 2014. De gros progrès ont été faits sur la situation d’ensemble des \nbanques européennes : leur ratio de solvabilité (leur capital rapporté à leurs encours) est ainsi passé \nde 9 % en 2012 à 13 % aujourd’hui. Les banques françaises en particulier sont très solides. \nConcernant la garantie des dépôts, il est sage de commencer par un système de réassurance entre \nsystèmes de garanties nationaux. \nLe Monde : Les banques italiennes et Deutsche Bank sont pourtant mal en point. \nFrançois Villeroy de Galhau : Ce sont des cas très différents. Mais ils peuvent et doivent être traités \nrapidement. Dans le cas de la banque italienne Monte Paschi di Siena, par exemple, un plan de \ncession des créances douteuses et de recapitalisation privée a été présenté en juillet. Il doit être \nappliqué sans tarder. \nLe Monde : Après le vote du Brexit, la catastrophe financière et économique n’a pas eu lieu. Pour \nautant, n’y a-t-il pas lieu de s’inquiéter sur les conséquences pour la zone euro ? \nFrançois Villeroy de Galhau : Nous avons évité un choc financier lourd, en partie grâce à l’action des \nbanques centrales. Mais il serait gravement faux d’en déduire que le Brexit n’aura pas de \nconséquences négatives. Les prévisions de croissance pour l’économie britannique en 2017 ont été \ndivisées par trois. Le plus tôt les négociations lèveront cette incertitude qui pèse sur les \ninvestissements au Royaume-Uni, et à un moindre degré en Europe, le mieux cela sera. \n \nPropos recueillis par Cécile Ducourtieux. \n \n \n \n", "published_date": "2016-09-29", "section": "interview"}