{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/entretien-fvg_2016-07-28-wirtschaftswoche.pdf", "author": "", "title": "Entretien de François Villeroy de Galhau, Gouverneur de la Banque de France", "text": "1 \n \n \n \n \nEntretien de François Villeroy de Galhau, Gouverneur de la Banque de France, \navec l’hebdomadaire WirtschaftsWoche – 28 juillet 2016 \n \nM. le Gouverneur, l’Europe craint une nouvelle crise bancaire, cette fois venant d’Italie. Les banques \nfrançaises, loin devant l’Allemagne, sont engagées à hauteur de 280 milliards dans les banques \nitaliennes. Le risque de contagion est-il important ? \nLe système bancaire français est extrêmement solide. Je n’ai aucune inquiétude. \n \nSelon vous, les banques françaises ne sont nullement menacées ? \nPlutôt que craindre un risque de contagion, il faut regarder la situation du système bancaire \neuropéen dans son ensemble. Il y a eu de très grands progrès sur la solidité du système \nbancaire de la zone Euro depuis la crise financière de 2008 et depuis l’union bancaire de 2013. \nPour les banques françaises, le ratio de solvabilité, ce qui mesure le capital rapporté aux risques \npris, a plus que doublé. Nous sommes passés d’un peu moins de 6 % en 2007  à plus de 12 % en \n2015. C’est une évolution qu’on retrouve à peu près dans tous les pays de l’Union européenne. \nDonc beaucoup du travail a été fait. Il reste pour certaines banques italiennes, pas dans \nl’ensemble du système bancaire italien, un problème de créances douteuses. Je souhaite une \nsolution rapide et coopérative.  \n \nLe premier ministre italien Renzi réclame des aides d’Etat pour les banques concernées alors que la \nrègle de renflouement interne (bail-in) établie par l’union bancaire prévoit que les créanciers mettent \nla main à la poche. Mario Draghi, le président de la BCE, semble toutefois prêt à se montrer \narrangeant avec ses compatriotes… \n \nIl faut prendre avec recul les diverses rumeurs. \n \n2 \n \nAprès la dernière réunion du Conseil des gouverneurs de la BCE, M. Draghi a indiqué qu’une aide \npublique serait « très utile ». N’était-ce pas clair ? \n \nIl peut y avoir des composantes publiques, mais compatibles avec les règles européennes. \nL’intention des autorités italiennes est bien de trouver une solution compatible avec les règles \neuropéennes et appuyée le plus largement possible sur les mécanismes du marché. \n \nDans le même temps, les banques de toute l’Europe se plaignent de la politique de taux bas \nde la BCE. La politique accommodante des gardiens de la monnaie ne met-elle pas \nglobalement en péril le modèle d’activité des établissements de crédit ?  \n \nLà, c’est un autre sujet. Quand les banques commerciales parlent des effets de la politique \nmonétaire, leurs critiques se concentrent sur les taux négatifs.  Mais dans la politique \nmonétaire de la BCE, qui est menée pour de très bonnes raisons, il y a d’autres composantes. Il \ny a des conditions de financement très favorables pour les banques. Dans le cadre de ce que \nnous appelons le TLTRO II, nous mettons à disposition des banques des lignes de crédit \nsécurisées pendant 4 ans à taux très favorables : taux zéro et même taux négatif si elles \naugmentent suffisamment leurs prêts à l’économie. Autres éléments favorables : grâce à la \npolitique monétaire le volume des crédits est reparti et la charge des risques des banques \neuropéennes sur leurs clients a beaucoup diminué. Ceci soutient la rentabilité des banques.  \n \nLes banques n’ont donc aucune raison de se plaindre ? Et aucune raison d‘imposer des \nconditions moins favorables à leur clientèle ? \n \nQuand on regarde le tout, en 2015 le bilan de la politique monétaire reste positif pour les \nbanques européennes. Bien sûr, dans la durée, la prolongation des taux négatifs aurait des \neffets défavorables sur la rentabilité des banques et nous devons y être attentifs. Mais \nregardons la totalité de l’image et pas un seul coin du tableau. \n \nPourquoi les nouveaux tests de résistance (« Stress tests ») qui seront publiés vendredi \nn’examinent-ils que les conséquences d’une hausse des taux et pas celles de la politique du \ntaux zéro ? \n \nMais si ! Le scenario de base est bien celui de la poursuite des taux bas actuels et le scenario \n« stressé » est celui d’une augmentation brutale des taux d’intérêt qui aurait des effets plus \ndéfavorables. Globalement, ces « stress tests » sont conduits de façon extrêmement rigoureuse \n– autant qu’aux États-Unis et en Grande-Bretagne, et leurs résultats sont pleinement crédibles.  \n \n3 \n \nBeaucoup d’Allemands se considèrent comme les trésoriers de l’UE. Après les coûteux \nprogrammes de sauvetage pour les pays en crise, c’est maintenant la BCE qui engloutirait leur \népargne. Que répondez-vous à cela ? \n \nLe rendement réel de l’épargne des Allemands est redevenu positif depuis 2015 alors qu’il était \nnégatif auparavant. Cela, il faut le dire, et expliquer davantage la politique de la BCE.  \nLa réponse apportée à la crise financière mondiale a été la même aux États-Unis et en Europe. \nNous avons bien fait de mener ces politiques parce qu’il fallait éviter des conséquences \nbeaucoup plus graves sur l’économie, comme la déflation dont on avait souffert dans les \nannées 30. Cela n’a pas été fait pour servir les intérêts de tel ou tel pays, ou de telle ou telle \nbanque en particulier. Cela a été fait pour servir l’intérêt général des citoyens européens. Il \nétait en outre logique et nécessaire de renforcer considérablement la règlementation bancaire \net de prévoir des mécanismes de participation des actionnaires et des créanciers des banques \naux sauvetages éventuels. Cela a été fait.  \n \nTout le monde n’en est pas convaincu, et de loin. \n \nLa politique monétaire de la BCE n’est pas une invention récente. Elle correspond au mandat \nqui lui a été confié dès sa création, en toute indépendance. Ce mandat ressemble beaucoup à \ncelui de la Bundesbank. C’est la stabilité des prix : se prémunir contre une inflation trop élevée \nmais aussi contre les risques d’une inflation trop faible comme aujourd’hui. La stabilité des prix \na été définie dès 2003, bien avant la crise et bien avant Mario Draghi. À l’unanimité du conseil \ndes gouverneurs comme une inflation à moyen terme proche, mais inférieure à 2 %. À l’époque \nle chef économiste de la BCE était Ottmar Issing. C’est aujourd’hui l’objectif de toutes les \ngrandes banques centrales : la Federal Reserve américaine, la Bank of England, la Banque du \nJapon. Nous menons tous des politiques « non-conventionnelles » mais orthodoxes car fidèles à \nnotre mandat. \n \nY a-t-il une limite aux taux d’intérêt négatifs ? \n \nLes taux négatifs sont un instrument utile, avec leurs limites. L’une d’elle, c’est qu’ils ne sont \npas répercutables sur les ménages ou les PME. Aucune banque européenne n’applique des taux \nnégatifs à ses clients particuliers ou PME. \n \nPas encore. \n \nPas encore et à mon avis durablement. Regardez la Suisse ou  les pays scandinaves : les taux y \nsont davantage négatifs, sans répercussion sur les clients finaux. Les taux négatifs sont UN \n4 \n \ninstrument parmi d’autres, une touche d‘un clavier beaucoup plus large. Nous jouons sur toutes \nles touches du piano. \n \nJusqu’ici, la BCE n’a pas réussi à atteindre son objectif de croissance de l’inflation dans la zone \neuro. Pour quelle raison ? \n \nL’inflation dépend de nombreuses variables, y compris du prix du pétrole. C’est pourquoi nous \ndisons toujours que c’est une cible à moyen terme. Mais pour vous donner une indication, \nnotre dernière prévision de croissance de l’inflation la situe à +0,2 % en 2016 en zone Euro, 1,3 \n% l’an prochain et 1,6 % en 2018. Nous revenons donc vers la cible des 2%.  \n \nPourtant, jusqu’ici, on ne peut guère parler de réussite de votre politique d’assouplissement \nquantitatif (QE). \n \nNotre programme d’assouplissement quantitatif est efficace. Mais il faut avoir de la patience. \nMon mot préféré en allemand est „Nachhaltigkeit“, la persévérance. Notre politique se \ncaractérise par la persévérance (explique François Villeroy de Galhau en allemand). L’inflation \naurait été plus basse si on n’avait pas mené le QE. Les estimations des banques centrales \nnationales dont la Bundesbank sont convergentes : notre politique permet de gagner au moins \nun quart de point d’inflation par an ; et elle représente selon les modèles de 0,4% à 1% de \ncroissance annuelle en plus. Mais il y a un vrai point d’accord entre W. Schaüble, M. Draghi et \nnous tous : la politique monétaire ne peut pas être la seule partie à jouer  (« the only game in \ntown »). \n \nAllez-vous poursuivre l’assouplissement quantitatif ? \n \nAujourd’hui notre priorité est très clairement la mise en oeuvre parfaite de tout ce que nous \navons décidé au mois de mars. Nous avons redit au conseil des gouverneurs la semaine \ndernière que nous somme tout à fait déterminés sur les 80 milliards d’euro de rachat d‘actifs \npar mois et le TLTRO. \n \nSi l’inflation s’établit effectivement à 1,6 % en 2018, la politique monétaire de la BCE cessera-t-elle \nd’être accomodante ? De fortes pressions politiques ne risquent-elles pas d’empêcher la BCE de relever \nles taux ? \n \nVous me demandez en juillet 2016 quelle sera la politique monétaire de la BCE en 2018 ? \n(sourire) Nous restons fidèles à notre mandat. Nous le sommes aujourd’hui, et nous avons dit \nque nous maintiendrions les taux bas au moins jusqu’en mars 2017 et au-delà si nécessaire. \nRegardez ce qui s’est passé aux États-Unis. Ils ont adopté bien avant nous ces armes de \n5 \n \npolitique non-conventionnelle. Et progressivement ils ont arrêté leurs achats nets d’actifs en \n2014 et commencé à relever leurs taux fin 2015. Ils montrent le chemin d’une sortie \nprogressive. Nous n’en sommes en revanche pas encore là. \n \nComment expliquez-vous que [la politique de] la BCE, qui provoque la colère des Allemands, \nne suscite pas de réaction de la part des Français ? \n \nIl peut y avoir une mémoire historique qui est différente. La mémoire historique allemande est \ntrès marquée par les épisodes d’hyperinflation. Ailleurs, aux États-Unis mais c’est vrai aussi \ndans plusieurs pays européens, on se souvient de la déflation et de ses conséquences très \ngraves sur l’économie et sur la société à travers le chômage de masse. La discussion sur la \npolitique monétaire est légitime. Ce qui n’est pas légitime c’est la mise en cause de \nl’indépendance de la BCE. Aujourd’hui, le danger qui menace l’économie allemande, les \ncitoyens allemands tout autant que le reste des Européens, c’est le danger de la déflation. En \noutre, l’Allemagne n’est pas seulement un pays d’épargnants mais aussi d’entrepreneurs, \nd’accédants à la propriété, de consommateurs, et il faut que nous les protégions tous, pas \nseulement une seule catégorie. (S’exprimant en allemand) Comme l’a dit Jens Weidman, le \nprésident de la Bundesbank : les hommes ne sont pas que des épargnants. \n \nAprès les titres d’emprunt publics la BCE va désormais procéder à des achats d’obligations émises par \ndes entreprises, qui comprennent près de 50% de titres en catégorie B. N’est-ce pas faire courir un \nrisque important au contribuable ?  \n \nAttention, ce pourcentage correspond au nombre de titres admissibles mais n’indique pas les \nvolumes d’achats associés et sur lesquels je ne ferai pas de commentaire. La règle que nous \nnous sommes donnée est d’acheter des titres classés en catégorie dite « investment grade ». Ce \nsont des titres solides. De plus, la diversification des achats de titres est la meilleure garantie.  \n \nCes titres comprennent ceux de Telecom Italia, de K+S ou de RWE, qui ne bénéficient pas \nnécessairement de la meilleure notation.  \n \nAucun ne déroge à la règle que je viens de mentionner. Mais là aussi, revenons à ce qui est \nnotre objectif : c’est de protéger le financement de l’économie réelle, des entreprises et de \nleurs investissements, contre la volatilité des marchés financiers.  \n \nLes obligations sont l’apanage des grandes entreprises. En revanche les PME et les startups \nn’obtiennent rien. C’est un problème pour la France qui voit beaucoup de ses startups partir \naux Etats-Unis. \n \n6 \n \nC’est là que le TLTRO II et ses facilités de crédit bancaire sont très importants. Les PME se \nfinancent par le canal bancaire. L’enjeu pour les startups est plutôt celui des fonds propres, ce \nqui n’est pas du ressort de la BCE. Mais il y a un projet très important à l’échelle européenne \nd’Union des marchés de capitaux. Et j’ai proposé avec Jens Weidmann en février dans notre \narticle commun qu’on développe le cross border equity financing [le financement  \ntransfrontalier par fonds propres], donc effectivement de faciliter et d’accroître le financement \npar fonds propres. Pour moi, cette proposition reste totalement d’actualité. Encore plus après \nle Brexit d’ailleurs. \n \nConsidérez-vous qu’il y a un risque que les entreprises utilisent l’argent obtenu à un taux \navantageux auprès de la BCE pour des rachats d‘actions ou l‘octroi d’important bonus ? \n \nC’est un débat qui existe aux États-Unis. Je crois que le risque est moins grand en Europe. Il en \nva de la responsabilité de chaque entreprise d’avoir une stratégie de long terme. Cela ne peut \npas être la responsabilité de la BCE ou des banques centrales nationales d’investiguer la \nstratégie de chaque entreprise et d’y conditionner ses achats. Ce serait une politique trop \ninterventionniste.   \n \nQui supporte le risque si le portefeuille de crédits aux entreprises de la BCE comporte des \nprêts de mauvaise qualité ? \n \nLe bilan financier de l’Eurosystème est suffisamment solide pour nous permettre de mener \ncette politique monétaire. Depuis le début des mesures non-conventionnelles, la solidité de \nl’Eurosystème n’a fait d’ailleurs que se renforcer. \n \nLe ministre de l’économie français Emmanuel Macron réclame un budget commun pour la \nzone euro et la mise en place d’une „union de transferts“. Quelle est votre position ? \n \nJe suis indépendant des responsables politiques et vais dire les choses un peu différemment. Il \ny a 25 ans, nous avons parlé d’une union économique et monétaire. Regardons le bilan : nous \navons fait l’union monétaire, et incontestablement c’est un succès. On peut débattre de la \npolitique monétaire, mais personne ne conteste que l’euro existe, est soutenu par deux tiers \ndes citoyens de la zone euro, que la BCE est une institution reconnue à l’échelle internationale. \nJ’arrive du G20 à Chengdu, je peux vous dire : quand Mario Draghi parle pour la BCE, le monde \nécoute.  \nNous avons ajouté l’union bancaire qui est un beau travail. En revanche sur l’union économique \nnous n’avons fait qu’une partie du chemin. Si nous voulons traiter les problèmes de l’Europe, il \nfaut faire des progrès sur l’union économique. La politique monétaire est la bonne, mais elle ne \n7 \n \npeut pas tout faire. C’est pourquoi j’ai proposé qu’il y ait un ministre des finances de la zone \nEuro.  \n \nPour faire quoi exactement ? \n \nLa priorité de ce ministre n’est pas selon moi d’avoir un budget commun de la zone euro. Ceci \npourra venir, mais dans une phase ultérieure. La priorité de ce ministre de la zone euro à la tête \nde l’Eurogroupe, avec ses pairs les ministres nationaux, c’est de construire une stratégie \ncollective mettant en cohérence les stratégies économiques nationales pour arriver à un \noptimum collectif. C’est ce qui nous manque pour arriver à davantage de croissance et d’emploi \nen Europe.  \n \nPouvez-vous donner un exemple ? \n \nJe vous donne un exemple très simple : personne ne conteste sérieusement qu’une stratégie \ncollective avec davantage de réformes dans certains pays, à commencer par la France, et \ndavantage d’investissement public dans d’autres pays, y compris l’Allemagne, serait une \npolitique plus créatrice de croissance, d’emploi et de prospérité dans la durée en Europe. Et \npourtant nous n’y arrivons pas. Chacun a tendance à mener une stratégie purement nationale, \nnotamment parce qu’il n’y a pas assez de confiance entre les différents pays membres. Le \nministre des finances serait une institution de confiance pour élaborer cette stratégie collective \nqui nous manque et ensuite surveiller sa mise en œuvre. Y compris le respect des règles du \npacte de stabilité et des « contrats » positifs comme l’a proposé Madame Merkel. \n \nCette idée n’est-elle pas déjà vouée à l’échec dès le départ parce qu’il serait impossible de se \nmettre d’accord sur la nomination du ministre des finances ? Les positions nationales sont très \néloignées les unes des autres. \n \nNous avons suffisamment de femmes et d’hommes qui ont déjà fait la preuve à la tête des \ninstitutions européennes qu’ils sont capables d’agir pour le bien commun. C’est la compétence \nqui compte, pas la nationalité. \n \nVoyez ce qu’est devenu le pacte de stabilité. Doit-on le garder sous sa forme actuelle ? \n \nJe crois qu’il faut résister à la tentation de changer les règles du jeu tous les ans. Mais que les \nrègles seules ne suffisent pas. Il faut que les règles prennent leur sens dans le cadre d’une \nstratégie collective. C’est l’accord que nous pouvons nouer après les élections de 2017 aux \nPays-Bas, en Allemagne et en France.  \n8 \n \n \nIl y a une chose qu’on pourrait faire très vite, dès cette année, sans changement de traité : c’est \nune Union de financement et d’investissement. C’est à dire réunir le Plan Juncker et les \ninitiatives de l’Union des marchés de capitaux, en les mettant en synergie. Il s’agit de mieux \nutiliser l’épargne des Européens en la dirigeant vers les investissements productifs en Europe, \nnotamment vers les startups et l’innovation. L’objectif est de créer un vrai marché du capital en \nEurope.  \n \nComment la France pourrait-elle convaincre l’Allemagne ? Pour le moment, la France n’est \npas précisément un exemple à suivre. \n \nAyons un regard objectif. Il est vrai que le France ne fait pas autant de réformes qu’il serait \nsouhaitable. Mais la France fait aussi davantage de réformes qu’on ne le croit. Il y a la \nperception d’une France bloquée parce que c’est vrai, le dialogue social y est difficile. Mais \nl’histoire a montré que cela n’empêche pas des réformes et leur bonne application. Regardez ce \nqui s’est passé avec les réformes de retraites. Regardez ce qui s’est passé avec le pacte de \ncompétitivité, une réforme importante. Regardez ce qui vient de se passer avec la loi Travail. \nElle permet notamment une décentralisation du dialogue social au niveau de l’entreprise, c’est-\nà-dire au plus près de la réalité économique et humaine et en y donnant leur place à des \nsyndicats forts.  \n \nQuelles sont les réformes encore à réaliser en France ? \n \nJe parle souvent des « 4 E » : l’entreprise, l’emploi, l’éducation et l’Etat au sens de la sphère \npublique. En Europe nous avons l’avantage d’un modèle social dont nous pouvons être fiers. Il \nse trouve seulement que ce modèle social coûte trop cher en France. Mais si je devais citer une \nréforme prioritaire, c’est l’apprentissage. Grace à notre démographie il y a chaque année le \nmême nombre de jeunes en France qu’en Allemagne. Mais il y a trois fois moins d’apprentis en \nFrance qu’en Allemagne, et symétriquement un chômage des jeunes trois fois plus élevé.  \n \nEn 2017, la France élira un nouveau parlement et un nouveau président. Des élections auront \négalement lieu en Allemagne. Que souhaitez-vous pour l’Europe ? \n \nPour en rester à l’ordre économique qui est le mien : la politique monétaire fait déjà beaucoup. \nJe crois qu’il faut, pour la croissance et l’emploi en Europe, une Union de financement et \nd’investissement dès cette année, et une stratégie collective appuyée sur un ministre des \nfinances de la zone euro après 2017.  \n \n", "published_date": "2016-07-28", "section": "interview"}