{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-gouverneur_2016-07-11-banque-de-france-la-croix.pdf", "author": "", "title": "« Face au Brexit, éviter l’incertitude économique »", "text": " \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n « Face au Brexit, éviter l’incertitude économique » \nLa Croix  -  Lundi 11 juillet 2016 \n \nLe gouverneur de la Banque de France François Villeroy de Galhau décrypte les conséquences du \nBrexit et dresse une pédagogie de la réforme en France.  \n \n \nLa Croix : Le Brexit crée des turbulences sur toutes les places européennes. Peut-on échapper \nau risque de contagion ? \n \nFrançois Villeroy de Galhau : Les conséquences du Brexit concernent au premier chef le Royaume-\nUni. Elles ont d’abord été financières : outre la forte chute de la livre sterling d’environ 15 %, des \ncraintes sur le secteur immobilier ont amené des fonds à suspendre leurs remboursements. \nAu-delà, les suites sont politiques – la société britannique est aujourd’hui extrêmement divisée – et \néconomiques – le vote du 23 juin laisse place à une incertitude qui est très néfaste pour la croissance. \nCes conséquences n’entraînent pas de contagion mécanique : l’Europe va probablement être affectée \nmais dans une moindre proportion. Cela montre néanmoins les mêmes priorités pour l’Union \neuropéenne : éviter la division politique et l’incertitude économique. \n \n \nCertains comparent la situation avec les jours d’avant la faillite de Lehman Brothers en 2008… \n \nFVG : Je ne crois pas à la répétition du scénario Lehman Brothers car les situations sont très \ndifférentes. Les systèmes bancaires, y compris français, sont beaucoup plus solides aujourd’hui qu’en \n2008. Et grâce notamment aux banques centrales, les liquidités circulent toujours sur les marchés et \ndans l’économie, contrairement à 2008. \n \n \nFaut-il se séparer rapidement du Royaume-Uni, et avec fermeté ? \n \nFVG : Il est important d’aller le plus vite possible, non pas tant pour des raisons politiques que pour \nréduire rapidement l’incertitude, car c’est elle qui coûte cher aujourd’hui à la Grande-Bretagne. Si un \ninvestisseur ne connaît pas les règles qui s’appliqueront dans quelques années… il suspend son \ninvestissement. Par ailleurs, si la Grande-Bretagne veut garder l’accès au marché unique européen – \nen particulier dans le domaine financier – elle doit en appliquer les règles. C’est une question de \ncohérence, plutôt que de fermeté. \n \n \nLes banques ont toutes chuté en bourse depuis le 23 juin, la crise bancaire est-elle vraiment \nderrière nous ? \n \nFVG : Le fait est que les banques sont plus résilientes aujourd’hui. À l’échelle internationale, les règles \nde Bâle 3 ont beaucoup augmenté les exigences de capital et de trésorerie. En Europe, l’Union \nbancaire a instauré un superviseur unique pour les 130 premières banques du continent et réduit la \ntrop forte proximité entre certains États et leurs banques domestiques. Les banques françaises, elles, \nont plus que doublé leur ratio de fonds propres, à 12 % désormais, et notre système est parmi les plus \nsolides d’Europe et du G7. L’Espagne a de son côté entrepris un gros travail de restructuration \nbancaire depuis 2012. \n \n \nMais la fragilité vient de l’Italie… \n \nFVG : En Italie, il faut effectivement traiter le problème des créances douteuses pour certaines \nbanques. Cela dépend des autorités italiennes et européennes. Il est souhaitable que les discussions \nsoient menées de la manière la plus coopérative et brève, pour des solutions durables. \n \n \nLa planche à billets des banques centrales ne crée-t-elle pas la prochaine crise ? \n \nFVG : Ce n’est pas une planche à billets, c’est une politique monétaire active qui a été menée partout \naprès la crise de 2008. Elle a eu le très grand mérite d’éviter le piège mortel de la déflation et de la \nrécession, contrairement aux années 1930. Les banques centrales ne pouvaient pas rester les bras \ncroisés ! Elles ont agi conformément à leur mandat de viser une inflation faiblement positive, proche \nde 2 % par an. \nOn estime que de 2015 à 2017, les mesures « non conventionnelles » de notre Banque centrale \neuropéenne apportent entre 0,3 et 0,4 point de croissance et d’inflation par an. En France, cela \nreprésente 80 000 emplois de plus par an. Ce n’est pas du tout négligeable. Parallèlement, nous \ndevons évidemment surveiller d’éventuelles bulles financières mais ce n’est pas le cas aujourd’hui en \nFrance ni dans la zone euro. \n \n \nIl n’y a plus de projet mobilisateur en Europe… \n \nFVG : Je suis profondément Européen, mais n’attendons pas tout de l’Europe. Faisons d’abord ce qui \ndépend de nous. Le travail pour plus de croissance doit d’abord se faire dans chaque pays. En \nFrance, il y a quatre leviers d’action que j’appelle « les 4 E » : l’entreprise, l’emploi, l’éducation et l’État \nau sens de sphère publique. Dans ces quatre champs, nous savons ce qui marche pour faire reculer \ndurablement le chômage, notamment en regardant nos voisins européens, qui ont le même modèle \nsocial que nous. \nDe bonnes politiques économiques peuvent produire des effets en deux-trois ans, comme l’ont montré \nl’Allemagne des années 2000 et l’Espagne des années 2010. Nous-mêmes, nous avons su le faire \ndans le passé et récemment : la réforme des retraites, le CICE et le pacte de responsabilité ont été \ndes réformes efficaces pour renforcer l’économie française. Mais il faut faire davantage. \n \n \nComment s’y prendre ? \n \nFVG : Nous, Français, devons être capables d’une mobilisation collective et dans la durée. Dépassons \nnos préférences gauloises pour la division, et cessons de nous renvoyer la responsabilité de ce qui ne \nva pas entre pouvoirs publics et entreprises, patronat et syndicats, PME et grands groupes… Sachons \nconstruire ensemble une stratégie juste : « Voilà quelle est la part de l’effort de chacun. » Ensuite, \nappliquons-la avec ténacité et de manière cohérente. \nRien ne se fait en un jour mais certaines réformes peuvent produire des résultats rapides, à l’image \ndes accords sociaux de compétitivité maintenant possibles. Dans cet esprit, il faut que le futur \nprésident de la République, quel qu’il soit, soit élu sur un mandat clair de réformes. Il existe des voies \ndifférentes, et c’est bienvenu, mais le débat démocratique à venir doit permettre de présenter \nclairement ces choix aux Français. \n \n \nL’économie française va mieux ? \n \nFVG : Oui, elle participe à un mouvement de reprise progressive dans la zone euro. Il y aura \névidemment un impact du Brexit mais il sera plus limité que sur l’épicentre britannique. La Banque de \nFrance maintient donc sa prévision pour la France à au moins 1,4 % cette année, contre 1,3 % en \n2015. Toutefois, cette amélioration ne suffit pas à régler les problèmes de fond de l’économie \nfrançaise – un niveau élevé du chômage, en particulier chez les jeunes, et de dette publique. \n \n \nComment restaurer le dialogue en France après la loi El Khomri ? \n \nFVG : L’échec du dialogue est douloureux, mais la loi travail reste un progrès dans la bonne direction. \nD’abord par la décentralisation de la négociation sociale vers l’entreprise, au plus près des réalités \néconomiques et humaines, avec des syndicats qui doivent être puissants. Et ensuite grâce au compte \npersonnel d’activité, qui fournit une sécurité à la personne plus qu’à un emploi donné, dans une \néconomie où les salariés sont appelés à bouger plus souvent. Il faut expliquer davantage mais le statu \nquo n’est pas une option alors que notre pays compte 3,5 millions de chômeurs. \n \n \nQuitte à sacrifier notre modèle social ? \n \nFVG : Non ! Toutes les réformes peuvent se faire à l’intérieur du modèle social européen, auquel je \ncrois profondément et qui se mesure concrètement par un haut niveau de services publics et un \nmoindre niveau d’inégalités sociales qu’aux États-Unis. Le modèle social européen est encore \nd’actualité au XXI\ne\n siècle et nous pouvons en être fiers. Mais il n’y a aucune raison que pour nous, \nFrançais, il coûte 10 points de PIB de plus que nos voisins. \n \n \nCette année préélectorale peut-elle voir les comptes publics déraper ? \n \nFVG : Attendons de voir le budget 2017 définitif. Mais en effet il y a un risque : il faut absolument \ndescendre sous les 3 % de déficit en 2017 – comme le gouvernement s’y est engagé –, et ce avec \ndes mesures crédibles. Notre politique budgétaire ne doit pas subir des à-coups, y compris en fonction \nd’échéances électorales. C’est important pour notre crédibilité en Europe et pour notre intérêt national, \nalors que nous avons trop de dette et de dépenses publiques. \n \n \n \nENCADRÉS \n \n« Créons un poste de ministre des finances de la zone euro » \n \n« Je fais une proposition très concrète : créons un ministre des finances de la zone euro à la tête de \nl’Eurogroupe (les 19 ministres des finances de la zone euro, NDLR). Il serait notamment chargé de \ncoordonner une stratégie économique collective en Europe, combinant davantage de réformes dans \ncertains pays – dont la France – et davantage d’investissements publics et de relance budgétaire \ndans d’autres – dont l’Allemagne. En effet, le renforcement du potentiel de la zone euro passe à la fois \npar des réformes nationales et par une coordination européenne. Ce ministre des finances serait le \ngarant de la préparation et du respect de cette stratégie collective, à même de créer davantage de \ncroissance et d’emploi dans la durée ». \n \n \n« Contribuer à l’information économique de chaque Français » \n \n« Le gouvernement vient de confier une mission d’éducation économique et financière des publics à la \nBanque de France. Elle complète notre action actuelle sur le terrain contre le surendettement. À \nprésent, nous allons aussi travailler en prévention, pour aider les familles à mieux gérer leur budget. \nNous allons par exemple accompagner plusieurs centaines de “Points conseil budget”, portés par des \nassociations dans les territoires. Cette nouvelle mission est aussi une façon de répondre au grand \nbesoin d’informations économiques factuelles et fiables de nos concitoyens. Nous allons donc réfléchir \nà la manière dont la Banque de France peut être davantage pour chaque Français, selon ses \nattentes, une “institution de confiance” ». \n", "published_date": "2016-07-11", "section": "interview"}