{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview_2016-05-25-fvg-el-pais.pdf", "author": "", "title": "« Les critiques allemandes à l’encontre de Mario Draghi me paraissent excessives et dangereuses »", "text": " \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n« Les critiques allemandes à l’encontre de Mario Draghi me paraissent excessives et dangereuses » \n \n \nEL PAÏS – 25 mai  2016 \n \nFrançois Villeroy de Galhau, gouverneur de la Banque de France, met en garde le Royaume-Uni : on \nne peut pas vouloir sortir de l’UE et participer au marché financier unique. \n \nCarlos Yárnoz.- La création de l’euro a été considérée comme l’avancée politique la plus \nimportante. Pourquoi n’a-t-elle pas été précédée d’une plus grande union politique ?  \n \nFrançois Villeroy de Galhau . Le fonctionnement de l’Union monétaire a été exemplaire mais \naujourd’hui il est nécessaire d’aller plus loin en matière d’Union économique de la zone euro. La \npolitique monétaire fonctionne. Personne ne le conteste. Nous y avons ajouté l’Union bancaire. Mais \naujourd’hui, une plus grande coordination des politiques économiques est nécessaire en Europe pour \nrenforcer la croissance et l’emploi.  \n \nQ. La France a proposé la création d’un gouvernement de la zone euro, d’un Parlement de la \nmonnaie unique, d’un budget propre à la zone …  \n \nR. C’est un débat controversé dans le climat d’euroscepticisme actuel. Mais il faut expliquer \nconcrètement que l’absence de coordination économique nous a coûté plusieurs points de PIB \ndepuis le début de la crise ainsi que des millions d’emplois. Il faut renforcer la confiance entre les \npays, y compris entre la France et l’Allemagne, et construire pour cela une institution de coordination \nforte. C’est le sens de la création d’un ministre des finances de la zone euro que je propose. \n \nQ. Que se passera-t-il si la montée de l’extrême droite se poursuit en Europe ?  \n \nR. Son essor tient notamment à la faiblesse de la croissance et au drame du chômage. C’est pour cela \nqu’une pleine coordination – plus de réformes dans certains pays, plus de relance budgétaire dans \nd’autres – est plus que jamais nécessaire. Ce n’est pas un débat institutionnel sur « plus de \nBruxelles ». \n \nQ. Comment convaincre l’Allemagne d’investir davantage ?  \n \nR. Des voix favorables à l’investissement public se font entendre en Allemagne. La supervision de la \nstratégie collective devrait à la fois sanctionner les pays contrevenant aux compromis mais \négalement comporter des avantages pour les pays qui les respectent. Je propose pour cela un \nchemin en trois étapes : la création d’un fonds de convergence volontaire, puis un mécanisme de \nstabilisation par exemple pour l’assurance chômage, et à terme seulement un budget propre à la \nzone euro, avec éventuellement des euro-obligations. \n \nQ. On annonce un élan en ce sens à l’issue du référendum britannique.  \n \nR. Je souhaite que le Royaume-Uni reste dans l’Union européenne. L’Europe a besoin du Royaume-\nUni et inversement. \n \nQ. Quelles seraient les conséquences d’un Brexit ?  \n \nR. Des perturbations financières surtout dans le secteur bancaire britannique et ensuite des \nconséquences sur le marché unique. On ne peut pas vouloir quitter l’Europe et, en même temps, \npenser pouvoir participer à un marché financier unique dans lequel la City jouerait toujours le même \nrôle. Se posera aussi la question de la solidité, de la cohésion de la zone euro. Elle devrait surmonter \ncette situation par un renforcement de son intégration économique.  \n \nQ. Paris est-il disposé à occuper la place qui lui revient en Europe, très limitée ces dernières \nannées, avec de nouvelles propositions pour l’UE ?  \n \nR. La France est attendue en Europe. Et elle bénéficie aussi de la reprise économique. Mais je \nsouligne qu’il est nécessaire d’approfondir les réformes. La Suède, l’Allemagne et, plus récemment, \nl’Espagne, l’ont fait et ont montré que c’était difficile mais efficace. Cela renforcera la crédibilité de la \nFrance au sein de l’Europe.  \n \nQ. Cependant les réformes en Espagne n’ont pas résolu le principal problème, à savoir le chômage.  \n \nR. Des emplois sont créés, plus que dans les autres pays européens. Il s’agit de réformes difficiles \nmais pour faire reculer le pire fléau de nos sociétés qu’est le chômage, ces réformes sont efficaces. A \nl’inverse en France, où les réformes ont été moins nombreuses, le chômage ne diminue pas encore. \nLe projet de réforme du travail en France apporte certains progrès ; le statu quo n’est pas une option.  \n \nQ. Et ces réformes permettront-elles de préserver le modèle social ?  \n \nR. Les pays que j’ai évoqués y sont arrivés. Ces réformes sont compatibles avec notre modèle social \neuropéen, moins inégalitaire que le modèle américain.  \n \nQ. Quelles sont les réformes les plus nécessaires en France ?  \n \nR. Pour moi, ce sont les « quatre E ». Les entreprises : il faut ouvrir leurs marchés  à la concurrence ; \nl’emploi : il faut simplifier le droit du travail ; l’éducation : en France,  le chômage des jeunes est trois \nfois plus élevé qu’en Allemagne et les apprentis trois fois moins nombreux. Et l’État : les dépenses \npubliques s’élèvent à plus de 56 % du PIB, soit huit points de plus que la moyenne européenne. Mais \ncertaines réformes vont déjà dans la bonne direction, comme le CICE pour la compétitivité. \n \nQ. La BCE mène une politique monétaire non conventionnelle mais elle est constamment critiquée \npar Berlin. \n \nR. Cette politique non conventionnelle n’est pas une fantaisie latine ; il s’agit du respect absolu de \nnotre mandat et du Traité de l’UE. Notre mission est la stabilité des prix, avec une inflation proche de \nmais inférieure à 2 %. Cette définition date de 2003, à l’époque où l’Allemand Otmar Issing était \néconomiste en chef de la BCE. Elle est partagée par l’ensemble des grandes banques centrales des \npays avancés. Le niveau très bas des taux d’intérêt, les facilités de crédit aux banques ou l’achat \nd’obligations sont des instruments qui n’existaient pas il y a trois ans. Et ils obtiennent des résultats \nau regard de l’inflation et de la croissance.  \n \nQ. À votre avis, pourquoi ces critiques de la part de l’Allemagne ? \n \nR. Il est normal que la politique monétaire suscite des débats mais les critiques personnelles à \nl’encontre de Mario Draghi sont excessives et dangereuses. Comme il me semble excessif de parler \nd’une politisation de la BCE, d’affirmer qu’elle serait sous le contrôle de tel ou tel pays ou qu’elle \naurait permis le développement d’un parti politique en particulier en Allemagne. C’est faux. \n \nQ. Jens Weidmann, le président de la Bundesbank, a déclaré que cette politisation existait.  \n \nR. Non, il a au contraire défendu l’indépendance de la BCE. Nous devons continuer d’agir tant que \nl’inflation ne sera pas proche de 2 %. C’est notre devoir.  \n \nQ. Et c’est Wolfgang Schaüble qui a déclaré que la BCE contribuait à l’essor de l’extrême droite en \nAllemagne.  \n \nR. La BCE agit pour le bien commun de la zone euro, sans tenir compte de la situation spécifique dans \nl’un ou l’autre pays.  \n \nQ. La BCE est-elle préoccupée par la situation politique en Espagne ?  \n \nR. La BCE n’a pas à intervenir dans le débat démocratique. En tant qu’Européen, je souhaite que le \nprocessus électoral en Espagne aboutisse à la formation d’un gouvernement durable.  \n \nQ. Et que pensez-vous de la possibilité que l’Espagne reçoive une amende pour déficit excessif ?  \nR. Nous sommes encore loin d’une décision de ce type, qui appartient à la Commission. Elle a à \ntrouver un équilibre entre le positif, les réformes, et un assainissement budgétaire plus lent que \nprévu.  \n \nQ. Quel héritage souhaiteriez-vous laisser à l’issue de votre mandat ? \n \nR. Tenir toute notre place au sein de l’Eurosystème et œuvrer pour plus de croissance et d’emploi. Et \nen tant que président de l’Autorité de contrôle prudentiel et de résolution, renforcer la stabilité du \nsecteur financier européen et éviter une autre crise qui nous a coûté des millions d’emplois.  \n \nQ. Quelle est la situation du secteur bancaire européen ? Elle fait l’objet de nombreux doutes, y \ncompris au sujet de la stabilité des banques allemandes. \n \nR. Le secteur est plus solide qu’avant la crise, bien sûr. Nous avons renforcé la réglementation et \nl’union bancaire est un grand progrès. Les banques françaises sont parmi les plus fortes. L’Espagne \nest de son côté l’un des pays qui a le mieux restructuré son système bancaire.  \n \nQ. Avec un plan de sauvetage des banques. \nR. La situation est meilleure aujourd’hui. \n \n", "published_date": "2016-05-25", "section": "interview"}