{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvdg_2016-06-25-france-inter.pdf", "author": "", "title": "« Brexit : regardons les défis de façon lucide mais avec nos atouts ! »", "text": " \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \nFrance Inter, « On n’arrête pas l’éco » - Paris, le 25 juin 2016 \n \n« Brexit : regardons les défis de façon lucide mais avec nos atouts ! » \n \n \nALEXANDRA BENSAID \nNous avons ce matin dans le studio 521 un grand responsable \néconomique : le gouverneur de la Banque de France. Bonjour François \nVILLEROY DE GALHAU. \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Alexandra BENSAID. \nALEXANDRA BENSAID \nGouverneur depuis novembre 2015, auparavant vous étiez numéro \ndeux de la BNP, et auparavant encore, entre autres, vous étiez le \nconseiller européen de Pierre BEREGOVOY. François VILLEROY DE \nGALHAU, je vous ai vu prendre beaucoup de notes pendant le débat ; une \nréaction ? \nFRANÇOIS VILLEROY DE GALHAU \nCe qui s’est passé jeudi est évidemment une mauvaise nouvelle, \net d’abord pour le Royaume-Uni. On va en parler, parce que les premières \nconséquences que nous allons devoir gérer sur le plan économique, ce \nsont les conséquences pour l’économie britannique qui risquent d’être \nassez lourdes. Nous avons un certain nombre de défis à traiter avec les \nBritanniques et pour des projets européens plus concrets. Nous gardons \naussi un certain nombre d’atouts. Et je crois qu’il est très important \naujourd'hui que nous analysions la situation économique de façon \nconcrète, les yeux ouverts, de façon aussi précise que possible, et que \nnous en tirions les conséquences pour l’action. Ne sombrons pas non plus \ndans l’excès inverse, qui serait une forme d’auto-flagellation, je crois que \nça ne nous ferait pas avancer. \nALEXANDRA BENSAID \nMais il faut un nouveau projet économique européen ? \nFRANÇOIS VILLEROY DE GALHAU \nJe crois que ce que nous avons à gérer d’abord, c’est un premier \ndéfi qui est le choc financier. C’est ce à quoi la mobilisation des banques \ncentrales a essayé de faire face hier. Et elle a été efficace sur le plan \ncollectif. Il y a certes eu des chutes très importantes, et d’abord une chute \nde la livre britannique qui a baissé de 8 %. L’euro, je le dis au passage, a \nbaissé seulement de 2 %. Je crois que cela donne une petite échelle des \nconséquences respectives pour le Royaume-Uni et pour l’Europe : une \nbaisse quatre fois plus forte de la livre britannique. Nous avons à gérer un \ndivorce commercial, qui pose des questions institutionnelles. C’est sans \nprécédent. Et puis nous avons à gérer, c’est vrai, des projets européens \nplus concrets. Mais, en face, nous avons un certain nombre d’atouts. \nNous avons une monnaie solide. L’euro est la monnaie de 340 millions \nd’Européens et c’est un des grands succès de la construction économique \nrécente – Emmanuel LECHYPRE citait des succès plus anciens. L’euro \nest soutenu par deux tiers des citoyens européens et par deux tiers des \nFrançais. Donc c’est un succès. Nous avons aussi un grand marché \nintérieur et nous avons une éclaircie économique, on y reviendra. Je crois \nqu’il faut que nous soyons unis, le plus coopératifs possible, pour gérer les \ntrois défis dont j’ai parlé. La valorisation de nos atouts, elle, dépend de \nnous : ce sont nos efforts en France, les réformes en France. \nALEXANDRA BENSAID \nFrançois VILLEROY DE GALHAU, je vous écoute, et ce que vous \nêtes en train de dire ce matin, en réaction au Brexit cette fois, c’est que \nnous ne sommes pas guettés, nous Européens, par une nouvelle crise ? \nFRANÇOIS VILLEROY DE GALHAU \nIl n’y a pas aujourd'hui, si on regarde l’économie française, de \nmenace de rechute pour les prochains trimestres. Faisons un point précis \npuisqu’il se trouve que l’INSEE a confirmé hier les chiffres de croissance \nau premier trimestre, à plus 0,6 %, ce qui sur un trimestre est un chiffre \nélevé, avec une composante forte d’investissement des entreprises. C'est \nune bonne nouvelle. Nous, à la Banque de France, avons fait une \nprévision, au début du mois de juin, d’une croissance pour l’ensemble de \nl’année 2016 d’au moins 1,4 %. Aujourd'hui, je peux confirmer cette \nprévision, même après le Brexit.  \nBien sûr, il y aura des conséquences négatives pour l’économie \neuropéenne mais elles seront beaucoup plus limitées que les \nconséquences négatives que tous les économistes annonçaient pour \nl’économie britannique. C’est d’abord un enjeu pour l’économie \nbritannique. Et, vous savez, on sourit souvent du fait que les économistes \nne sont pas d’accord entre eux, qu'il y aurait autant d’opinions différentes \nque d’économistes ; il se trouve que là, dans le débat, ils ont tous été \nd’accord pour dire qu’il y aura des conséquences négatives pour \nl’économie britannique, parce que l’économie britannique perd \npotentiellement 450 millions de clients – c’est ça, le grand marché \nintérieur –, et que ces conséquences seront plus lourdes pour le \nRoyaume-Uni que pour l’Europe. \nALEXANDRA BENSAID \nMais juste pour rester sur la France, nous sommes quand même \nl’un des six pays, nous dit-on, qui va être le plus impacté par ce Brexit. Le \nRoyaume-Uni est l’un des rares pays à qui l’on vend plus que l’on achète. \nÇa ne va pas faire de la croissance en moins, ça ? En 2016, en 2017 ? En \n2018 ? \nFRANÇOIS VILLEROY DE GALHAU \nAlors, encore une fois, il faut regarder très simplement l’impact en \nnombre de clients. Nous allons voir comment nous allons régler ce divorce \ncommercial. Il est important d’ailleurs de lancer cette négociation \nrapidement. Vous avez peut-être vu que c’était une des premières \ndiscussions d’hier ; les leaders européens ont dit souhaiter lancer \nrapidement cette clarification, par l’application de l’article 50 du traité de \nl’Union européenne. Je suis précis, si vous le permettez, notamment sur \nles chiffres économiques, parce que je crois que nos auditeurs se posent \nbeaucoup de questions. Et cet article 50 donne deux ans pour régler les \nnouvelles dispositions commerciales. Il vaut mieux commencer le plus vite \npossible et arriver à une séparation dans la clarté, pour réduire \nl’incertitude. Parce que la première menace pour l’économie britannique, \nc’est l’incertitude, pour les acteurs économiques et pour les investisseurs.  \nAu passage, sachez qu’une des caractéristiques de l’économie \nbritannique est qu’elle est extrêmement dépendante des investissements \nétrangers. Quelque chose qui n’est pas très connu. Le Royaume-Uni a un \ndéficit extérieur très important, qui est comblé par des investissements \nétrangers. Et ces investisseurs étrangers, évidemment, redoutent les \nconséquences du Brexit et de l’incertitude. Par ailleurs, il y a une \nincertitude politique très forte au Royaume-Uni. Le pays est plus divisé \nque jamais, c’est très frappant à la suite du référendum. Il y a notamment \nune division entre générations, parce que les jeunes ont voté \nmassivement pour le maintien dans l’Europe. Il y a aussi une division \nentre régions, et il peut y avoir un problème écossais et en Irlande du \nNord. Et il y a, vous venez de le dire, un sujet de succession : le \nRoyaume-Uni n’a plus de gouvernement et n’en aura pas avant octobre, \nc’est-à-dire avant trois mois. Toute cette incertitude est extrêmement \nmauvaise pour l’économie britannique.  \nEt là, les Européens disent de façon unie : il faut régler le plus vite \npossible la question des nouvelles règles commerciales. Le Royaume-Uni \nrisque de perdre, si nous ne trouvons pas d’accord commercial, 450 \nmillions de clients, parce que c’est ça le grand marché intérieur ; la \nFrance, elle, risque de perdre 60 millions de clients. Voyez que les \nproportions ne sont pas les mêmes mais il vaudrait mieux trouver un \naccord commercial. Il y a un modèle qui existe déjà en Europe : le modèle \ndit norvégien, d’Espace Economique Européen, qui consisterait à dire que \nle Royaume-Uni garde l’accès au marché intérieur mais s’engage à \nappliquer l’ensemble des règles européennes. Il serait un tout petit peu \nparadoxal d’être sorti de l’Europe pour s’engager à appliquer l’ensemble \ndes règles européennes. Mais c’est une solution possible, si le Royaume-\nUni veut garder l’accès à notre grand marché intérieur qui est un de nos \natouts collectifs, je le souligne.  \nBien sûr l’Europe a des projets concrets à faire avancer, bien sûr \nl’Europe a des progrès à faire, mais nous avons des acquis. Nous avons \nune monnaie solide et un grand marché intérieur. Ceci est très envié par \nles investisseurs. \nALEXANDRA BENSAID \nDonc la réponse à ma question sur la croissance française, c’est : \nnous verrons au sortir des négociations quel peut être l’impact finalement \nsur la croissance ? \nFRANÇOIS VILLEROY DE GALHAU \nEn 2016, nous avons une éclaircie économique, qui est un atout \npour la France et pour la zone euro. Je crois que ça nous aidera à faire \nface aux conséquences de ce choc. Et aussi la mobilisation collective des \nbanques centrales. Vous avez vu hier que la Banque Centrale \nEuropéenne s’est réunie très vite – nous avons eu un Conseil des \ngouverneurs dès 10h hier matin –, et le G7 s’est aussi réuni. Je crois que \ncette coopération européenne et internationale a été efficace pour éviter \nque le choc financier se transforme en panique et en rupture. Ensuite, les \nconséquences économiques seront évidemment plus lourdes pour le \nRoyaume-Uni. Nous avons un certain nombre d’atouts, y compris la \nsolidité des banques françaises. Et à nous, par les réformes – qui \ndépendent de notre effort personnel –, de tout faire pour amplifier la \ndynamique en France. \nALEXANDRA BENSAID \nFrançois VILLEROY DE GALHAU, un mot sur la City. Des milliers \nde banquiers, dit-on, entend-on, se prépareraient à faire leurs valises, si le \nRoyaume-Uni perd son passeport financier – il va le perdre, normalement. \nEst-ce que la City peut bouger ? Est-ce que la place de Paris a une carte \nà jouer ? C’est ce qu’elle souhaite, en tout cas ? \nFRANÇOIS VILLEROY DE GALHAU \nVous venez d’illustrer un enjeu très important pour l’économie \nbritannique de ces négociations commerciales dont nous parlions. Dans le \nmarché unique, il y a un aspect qui concerne les services financiers. Tant \nque la Grande-Bretagne est dans le marché unique, la City peut rester \nune grande place financière européenne. Si demain la Grande-Bretagne \nne fait pas partie du marché intérieur, la City ne peut pas garder ce \npasseport européen dont vous parlez. On ne pourrait pas non plus \nlocaliser à Londres ce qu’on appelle les chambres de compensation où se \nrèglent toutes les transactions des marchés financiers. Nous allons voir ce \nque vont donner ces négociations mais s’il n’y a pas d’accord de type \nnorvégien, comme je l’évoquais, alors là oui, les places financières de \nl’euro ont une vraie carte à jouer, dont Paris. Et à nous de faire les \nréformes nécessaires pour être encore plus attractifs qu’aujourd'hui. Il y a \ndes atouts à Paris : il y a les banques et les assureurs français qui sont \nsolides, il y a une main-d’œuvre de très grande qualité – l’expertise des \ntechniciens français de la finance est reconnue –, et il y a des \ninfrastructures de marché. Mais il faut sans doute que nous fassions \nencore des réformes plus grandes, pour être très attractifs pour les \ninvestisseurs. \nALEXANDRA BENSAID \nDes règles fiscales, une fiscalité différente, plus light, comme le \nsouhaitait… ? \nFRANÇOIS VILLEROY DE GALHAU \nIl peut y avoir certains éléments de fiscalité, si nous sommes \nexagérément pénalisants. Il y a tout ce que nous offrons aux cadres \ninternationaux qui viennent s’installer à Paris, y compris, voyez, un \nexemple très concret, la formation de leurs enfants car la qualité de nos \nsystèmes éducatifs compte beaucoup. Il y a la qualité de la vie à Paris ; \npour ça Paris est une ville très attractive. Il peut y avoir certains éléments \nsur le marché du travail et les réformes en cours facilitent. A nous de jouer \nnos atouts, sans complexes ! Si vous le voulez bien, mon message \naujourd'hui, et il est sur le plan économique parce que c’est de ma \nresponsabilité, est que nous Français, nous Européens, n’ayons pas de \ncomplexes à la suite de la décision du Brexit. Il y a eu un débat très \ndifficile au Royaume-Uni, qui a beaucoup divisé la société, qui va d’abord \navoir des conséquences pour l’économie britannique. Bien sûr, regardons \nce que cela signifie pour l’Europe mais, dans cette nouvelle ère qui \ns’ouvre, allons-y avec nos atouts ! Regardons les défis de façon lucide \nmais nous avons des atouts. \nALEXANDRA BENSAID \nFrançois VILLEROY DE GALHAU, il se trouve – et c’est paradoxal \n– que le commissaire européen aux services financiers, aux banques, est \nun Britannique : Jonathan HILL. Est-ce qu’il doit démissionner ? \nFRANÇOIS VILLEROY DE GALHAU \nCeci va dépendre des négociations institutionnelles qui vont \ns’ouvrir dans les deux ans. Pendant ces deux ans, le Royaume-Uni \ncontinue de participer. Monsieur HILL ne sera pas chargé directement de \nla négociation sur la place de la City de Londres parce que le conflit \nd’intérêts serait évident. Pour le reste, je crois qu’il n’y a pas de nécessité \nqu’il démissionne immédiatement, d’autant qu’il y a des travaux \nextrêmement importants à mener pour finir le renforcement de la \nréglementation des banques et des compagnies d’assurances, qui était \nnécessaire à la suite de la crise financière. \nALEXANDRA BENSAID \nDernière question, François VILLEROY DE GALHAU. Vous siégez \naussi au Conseil des gouverneurs de la Banque Centrale Européenne. \nCette politique du robinet ouvert, des taux planchers, des prêts géants aux \nbanques, ça ne fait pas vraiment redémarrer l’économie. Comment \nl’expliquer ? \nFRANÇOIS VILLEROY DE GALHAU \nElle a un effet tout à fait mesurable, et efficace, de soutien à \nl’économie et de remontée de l’inflation, parce que l’inflation est trop faible \naujourd'hui. Elle est à zéro, voire négative, alors que tout le monde est \nd’accord pour dire que la bonne cible serait autour de 2 % à moyen terme. \nOn estime que cette politique monétaire contribue pour 0,3 à 0,5 % par an \n– c’est très significatif – au soutien de la croissance et au soutien de \nl’inflation. Par ailleurs, elle est totalement orientée vers l’économie réelle \net vers l’investissement dont nous parlions. Les crédits aux entreprises ont \npu redémarrer ainsi que les crédits aux ménages, à travers l’immobilier \nqui s’améliore. C’est le résultat très direct de la politique monétaire que \nnous menons. Nous allons continuer, parce qu’elle est conforme à notre \nmandat sur la stabilité des prix et la cible d’inflation à 2 %, et parce qu’elle \nest bonne pour l’économie française et européenne. \nALEXANDRA BENSAID \nFrançois VILLEROY DE GALHAU, le gouverneur de la Banque de \nFrance, merci d’avoir été sur France Inter. \nFRANÇOIS VILLEROY DE GALHAU \nMerci. \n", "published_date": "2016-06-25", "section": "interview"}