{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-gouverneur_bfm-business_2016-12-09_cor.pdf", "author": "", "title": "BFM Business, « Good Morning Business »", "text": "1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \nBFM Business – 9 décembre 2016 \n \n \nSTÉPHANE SOUMIER \nBonjour François VILLEROY de GALHAU, merci beaucoup de venir nous voir ce \nmatin... \n \nFRANÇOIS VILLEROY DE GALHAU \nBonjour Stéphane SOUMIER. \n \nSTÉPHANE SOUMIER \nOn va rester ensemble pendant un quart d’heure. Je veux démarrer avec \nl’ensemble des prévisions que donc la Banque centrale européenne publie pour la \nFrance pour être... \n \nFRANÇOIS VILLEROY DE GALHAU \nNon ! C’est la Banque de France qui fait ses prévisions dans le cadre de ce que \nl’on appelle l’Eurosystème, qui est un vrai système fédéral, collectif, c'est-à-dire la \nBanque centrale européenne plus les 19 banques centrales nationales ; mais la \nBanque de France y est très active. Au passage c’est un système fédéral qui \nmarche, en Europe. C’est assez intéressant. Nous publions deux fois par an des \nprévisions indépendantes ... \n \nSTÉPHANE SOUMIER \nAllons-y sur les chiffres ! \n \nFRANÇOIS VILLEROY DE GALHAU \nEt je souligne ce mot [indépendantes]. Donc, pour résumer les grands messages, \nc’est une croissance qui résiste en France mais qui reste à un niveau un peu bas \npar rapport à la moyenne de nos partenaires européens. Nous sommes en dessous \nde ce que font les meilleurs de nos voisins. Nous serons à 1,3 % en 2016 et 2017 \nprobablement, et puis il y aura une petite accélération ensuite... \n \nSTÉPHANE SOUMIER \nContre à peu près 1,7 pour la zone euro, c’est à peu près ça ? \n2 \n \n \nFRANÇOIS VILLEROY DE GALHAU \nSur la zone euro, oui, nous attendons 1,7 % en 2016 et 2017, ce qui est une bonne \nnouvelle - la croissance dans la zone euro non seulement se confirme mais elle \ntend plutôt à s’amplifier ; et puis 1,6 sur les années 2018 et 2019. Il y a donc un \nsocle de croissance solide en zone euro et c’est à nous de voir comment nous, \nFrançais, nous pouvons accélérer. \n \nSTÉPHANE SOUMIER \nPourquoi est-ce que la France est un peu en retard sur ce rythme de croissance \naujourd’hui, François VILLEROY de GALHAU ? \n \nFRANÇOIS VILLEROY DE GALHAU \nQuand une voiture ne va pas assez vite, ce qui est un peu le cas de l’économie \nfrançaise, il y a deux cas possibles. Si vous n’êtes pas à la pleine puissance du \nmoteur, il faut appuyer sur l’accélérateur. Cela, si vous voulez bien, c’est le rôle de \nla politique monétaire. Ce que nous avons décidé hier, c’est comment soutenir par \nl’accélération de la politique monétaire la croissance européenne et donc la \ncroissance française. Mais si vous buttez sur la puissance de votre moteur, il faut \naméliorer le réglage du moteur, le renforcer.  \nEt c’est cela le problème de l’économie française : nous butons sur un rythme de \nréformes qui est moins fort que chez nos voisins. L’Allemagne, l’Espagne, les pays \nnordiques et même les pays du Benelux, beaucoup de nos voisins montrent qu’à \nl’intérieur du modèle social européen – puisque nous partageons le même modèle \nsocial – il y a moyen d’avoir des réformes qui produisent davantage de croissance \net qui produisent davantage d’emploi. C’est la première préoccupation de nos \nconcitoyens. Et plusieurs des pays que j’ai cités sont des pays qui sont au plein-\nemploi en Europe. Donc avoir la croissance... \n \nSTÉPHANE SOUMIER \nAlors que nous notre taux de chômage, j’ai regardé vos précisions, notre taux de \nchômage il reste à 9,5 %. \n \nFRANÇOIS VILLEROY DE GALHAU \nNotre taux de chômage a tendance à diminuer. C’est une bonne nouvelle... \n \nSTÉPHANE SOUMIER \n9, 5 %! \n \nFRANÇOIS VILLEROY DE GALHAU \nMais à ne pas diminuer assez. Nous devrions passer sous le seuil des 10 % au \nsens de la définition internationale - ce qu’on appelle le Bureau international du \ntravail - en 2017. C’est une bonne nouvelle mais il faut évidemment faire plus. \nL’autre bonne nouvelle c’est que, quand on regarde nos voisins, il est possible \nd’avoir davantage de croissance et d’avoir davantage d’emploi à l’intérieur du \nmodèle social européen. Et je crois que l’immense majorité de nos concitoyens y \nsont attachés. \n \n3 \n \n \nSTÉPHANE SOUMIER \nIl y a un chiffre qui va être, peut-être, à la une de l’actualité parce que c’est un \nchiffre autant politique qu’économique. C’est que vous pensez que, non, la France \nne sera pas au rendez-vous des 3 % de déficit public à la fin de l’année 2017. Ont-\nils encore de l’importance ces 3 % de déficit public ? \n \nFRANÇOIS VILLEROY DE GALHAU \nDans l’état actuel de nos prévisions, nous manquerions de peu l’objectif des 3 %. \nNous serions à  3,1 % en 2017. Et oui les 3 % sont importants, Stéphane \nSOUMIER, parce que les 3 % sont la condition de notre crédibilité en Europe. Nous \navons pris l’engagement depuis des années de revenir sous les 3 %, qui est le seuil \nfixé par les règles européennes - ce qu’on appelle le Pacte de stabilité et de \ncroissance. Si vous me permettez une remarque un peu globale sur la France en \nEurope...  \n \nSTÉPHANE SOUMIER \nJe vous en prie. \n \nFRANÇOIS VILLEROY DE GALHAU \nAujourd’hui, j’en suis convaincu – et je vous le dis comme un homme qui fréquente \nbeaucoup ses collègues européens et les réunions européennes, aujourd’hui \nl’Europe a besoin de la France, l’Allemagne a besoin de la France, encore plus \naprès le Brexit. Mais pour qu’on nous écoute en Europe, il faut qu’on nous croie. Or \nce respect des 3 %, revenir sous les 3 %, est la condition de notre crédibilité en \nEurope. Donc c’est un intérêt collectif national et cela vaut pour le gouvernement \nactuel - et donc l’actuel projet de budget - comme pour les gouvernements futurs \nquels qu’ils soient. La Banque de France n’a pas à distribuer les bons et les \nmauvais points politiques car, encore une fois, la Banque de France est \nindépendante. Mais revenir sous les  3 %, pour vous citer quelques chiffres, cela \nveut dire pouvoir faire quatre milliards d’euros d’économies. Quatre milliards \nd’euros d’économies, c’est diminuer les dépenses de 0,3 % ; cela doit être \natteignable. \n \nSTÉPHANE SOUMIER \nL’argent ne coûte plus rien, François VILLEROY de GALHAU – et on va en parler \ndans un instant. Vous faites ce qu’il faut pour que l’argent ne coûte plus rien donc, \nfinalement, autant se servir de cet argent qui ne coûte rien pour relancer… \nBeaucoup d’institutions économiques sont en train de nous le dire aujourd’hui ! \n \nFRANÇOIS VILLEROY DE GALHAU \nStéphane SOUMIER, l’argent ne coûte plus rien mais la dette qui naît des déficits, il \nfaut la rembourser. Qu’est-ce qui se passe à l’échelle française ? Regardez, en une \ngénération. En 1980 la France avait 20 % de dette par rapport au PIB. Une \ngénération plus tard, aujourd’hui, nous sommes à presque 100 %. Cela veut dire \nque nous avons multiplié par cinq la charge de la dette que nous laissons à nos \nenfants. Si l’on avait eu beaucoup plus de croissance et d’emploi que les autres, \ntrès bien ! Mais ce n’est pas du tout ce qui s’est passé.  \n4 \n \nRegardez les deux pays qui ont été les champions, malheureusement, des déficits \net de la dette. Ce sont la France et l’Italie. Ce sont aussi les deux pays qui sont à la \ntraîne en termes de croissance et d’emploi. Donc, ce qui est efficace en France et \nen Italie, ce sont davantage de réformes. Par contre, dans certains autres pays – et \nc’est cela l’appel de la Commission européenne ou d’autres organisations \ninternationales, dans d’autres pays qui ont remis en ordre leurs finances publiques, \nqui ont réduit leur déficit, qui l’ont même supprimé dans le cas de l’Allemagne, là \noui il y a une marge de relance budgétaire qu’il faut utiliser. \n \nSTÉPHANE SOUMIER \nCela veut dire qu’on est en train de faire n’importe quoi avec la dépense publique, \nlà, en ce moment ? Les digues budgétaires sont en train de sauter pour qu’on \npasse de 2,7 à 3,1 % sur l’année 2017 ? \n \nFRANÇOIS VILLEROY DE GALHAU \nNon, non, parce qu’il y a quand même une réduction dans notre prévision. Il y a \nune réduction du déficit entre 2015 et 2016 mais elle est trop lente.   \nEt vous parliez des dépenses publiques ; là aussi comparons-nous à nos voisins : \nnous avons le même modèle social - et c’est très bien. C’est un modèle social avec \nbeaucoup de services publics, avec moins d’inégalités qu’aux Etats-Unis. Regardez \nle débat électoral qui s’est passé autour du Brexit ou autour de Monsieur TRUMP… \nCe modèle social européen a quelque chose à dire ! C’est une bonne réponse à la \nmondialisation. Mais notre problème à nous, Français, c’est le coût de ce modèle \nsocial. Il nous coûte en France 56 % de dépenses publiques par rapport au PIB. \nChez nos voisins européens, c’est 47 %. La différence entre les deux fait à peu \nprès 180 milliards d’euros. Je ne dis pas qu’on peut les économiser du jour au \nlendemain mais c’est ce qu’il faut que nous regardions pour que notre système \npublic soit plus efficace. \n \nSTÉPHANE SOUMIER \nLa politique monétaire, François VILLEROY de GALHAU, vous avez – et c‘est \ncomme ça qu’il faut le dire en fait – injecté à peu près 1.700... Enfin vous aurez, \nd’ici à  la fin mars, injecté 1.700 - 1.800 milliards d’euros de création monétaire \ndans le système. Vous allez prolonger ce programme avec 540 milliards d’euros \nsupplémentaires. Il n’y a pas de limite ? \n \nFRANÇOIS VILLEROY DE GALHAU \nNous faisons ce qui est nécessaire par rapport à notre objectif. Vous savez, \nl’Eurosystème dont nous parlions tout à l’heure, prend des décisions collectives. Il \nles prend de façon indépendante - de toute pression ou de toute corporation - et il \nles prend surtout avec un objectif qui lui a été confié, c'est-à-dire avoir une inflation \nfaiblement positive, une cible d’inflation de 2 % à moyen terme. Or nous n’y \nsommes pas encore. Donc avec la décision que nous avons prise hier, je crois que \nnous avons montré une grande flexibilité et un grand pragmatisme. Vous vous \nsouvenez peut-être, dans les jours qui précédaient, on disait : « La Banque centrale \neuropéenne va être coincée, comment va-t-elle faire ? Il y a le problème de \nl’élection de TRUMP, de l’Italie, de la contrainte des marchés, etc. ».  \nNous avons montré hier trois choses très simples. \nLa première, c’est que nous diminuons nos volumes d’achats mensuels. Les \nchiffres que vous citez, ramenés aux achats mensuels, ce sont 80 milliards \n5 \n \njusqu’au mois de mars prochain que nous allons ensuite diminuer à 60 milliards \nparce qu’il y a des signes de progrès. La croissance européenne se confirme, se \nraffermit - nous avons cité les chiffres tout à l’heure, 1,7 % - et le risque de \ndéflation, c'est-à-dire d’inflation négative qui est une maladie mortelle de l’économie \ns’est, lui, éloigné. Je crois que nous l’avons vaincu grâce à l’action monétaire.  \nMais en même temps nous donnons un message de persévérance : nous restons \nactifs parce que nous ne sommes pas encore à cette cible d’inflation de 2 %. \nL’inflation est aujourd’hui de 0,6 %. Elle va monter dans les mois qui viennent et \nnous allons nous rapprocher des 2 % d’ici 2019.  \nLa dernière composante de la décision, et elle est très importante même si elle a \nété moins soulignée, c’est que nous donnons de la visibilité jusqu’à la fin de l’année \nprochaine, nous nous engageons sur ces 60 milliards par mois... \n \nSTÉPHANE SOUMIER \nOui, absolument. \n \nFRANÇOIS VILLEROY DE GALHAU \nPendant neuf mois. Nous sommes dans un monde de grandes incertitudes, on l’a \nvu avec tous les chocs de cette année. Vous vous souvenez : les marchés \nfinanciers qui étaient en tempête au début de l’année et puis le Brexit au mois de \njuin, puis l’élection de monsieur TRUMP au mois de novembre. Et l’année \nprochaine il y a un cycle électoral démocratique en Europe. Au milieu de cet \nenvironnement d’incertitudes, l’Euro est un repère de stabilité et la politique \nmonétaire européenne est un repère de visibilité. Nous disons à tous les acteurs \néconomiques : « vous savez à quoi vous en tenir sur le coût des financements, sur \nles volumes de financement d’ici la fin de l’année prochaine ». C’est un très grand \nrepère, d’une très grande clarté, que nous donnons aux acteurs économiques. \n \nSTÉPHANE SOUMIER \nRéponse rapide, parce que j’ai deux autres questions importantes. Hier vous avez \nvu la réaction des marchés, quand même, quand ils ont vu : on passe de 80 à 60,  \nboum chute libre ; après, il y avait la phrase : « mais oui, mais on va continuer » et \ndonc ils sont remontés. On a l’impression qu’on ne pourra jamais en sortir de cette \npolitique monétaire, François VILLEROY de GALHAU. On va voir ce que va faire la \nBanque centrale des Etats-Unis d’Amérique, qui va commencer à remonter \nlégèrement ses taux d’intérêt, mais on a l’impression quand même que vous \nsoutenez un système à bout de souffle ! \n \nFRANÇOIS VILLEROY DE GALHAU \nNon. D’abord la Banque centrale américaine a déjà, je vous le rappelle, relevé ses \ntaux d’intérêt il y a un an et va probablement les relever cette fois-ci. Mais notre \ndécision est prise de façon tout à fait indépendante, aussi, de la politique \naméricaine. Elle est prise d’après la situation européenne. Dans la situation \neuropéenne, nous ne sommes pas à la remorque des marchés, nous regardons \nquelle est la situation économique aujourd’hui... \n \nSTÉPHANE SOUMIER \nOui, mais ils vous lancent un signal qu’ils ont encore besoin de vous, \ndésespérément de vous ? \n6 \n \nFRANÇOIS VILLEROY DE GALHAU \nCe ne sont pas les marchés qui ont besoin de nous mais l’économie européenne, \nc'est-à-dire les entreprises et les ménages, à travers le système financier. Ce qui \ncompte, c’est le financement de l’économie réelle, et aujourd’hui nous diminuons \nles volumes mensuels parce qu’il y a un certain nombre de signes de progrès. Mais \neffectivement, dès lors que nous ne sommes pas encore à l’objectif qui nous est \nconfié de 2 % d’inflation en perspective, nous continuons à être actifs sur la \npolitique monétaire. Pour une raison très simple : ce n’est pas parce que tel ou tel \ndépend de nous, c’est parce que cette politique monétaire est efficace Stéphane \nSOUMIER. Toutes les estimations, y compris de la Bundesbank allemande - qui ne \npasse pas pour être le plus grand soutien de cette politique monétaire -  convergent \nsur le fait que cette politique monétaire apporte à la croissance européenne entre \n0,3 et 0,5 % par an et mêmes chiffres sur l’inflation. Cela paraît peut-être un peu \nabstrait mais, entre 0,3 et 0,5 % de croissance supplémentaire en France, cela veut \ndire près de 100.000 emplois créés chaque année. C’est très important que la \npolitique monétaire contribue à cela. Mais elle ne peut pas tout faire - c’est \nl’accélérateur que nous évoquions - et, à côté, il faut continuer à travailler sur la \npuissance du moteur. \n \nSTÉPHANE SOUMIER \nUn mot des banques italiennes. Est-ce que vous allez vous résoudre à laisser l’Etat \nitalien entrer dans les banques qui ont besoin d’être recapitalisées alors qu’on \nvoulait couper le cordon ? \n \nFRANÇOIS VILLEROY DE GALHAU \nLes règles actuelles sur le plan européen prévoient, dans des cas qui sont \nstrictement encadrés, la possibilité d’interventions publiques dès lors que les autres \ncréanciers et les actionnaires ont bien été mis à contribution. Les Italiens, jusqu’à \nprésent, privilégient une piste de recapitalisation par les marchés - pour la \nprincipale banque dont on parle, c'est-à-dire MONTE DEI PASCHI DI SIENA, vous \nsavez, la plus vieille banque du monde. \n \nSTÉPHANE SOUMIER \nAbsolument, on se rend compte que c’est compliqué quand même. \n \nFRANÇOIS VILLEROY DE GALHAU \nJe pense qu’ils continuent à étudier ce scénario. S’ils décidaient à un moment de \npasser à un autre plan de recapitalisation publique, à l’intérieur de ces règles \neuropéennes, cela ne serait pas exclu mais serait la décision du gouvernement \nitalien sous le contrôle du superviseur européen. C’est un grand progrès que nous \navons fait. Vous parliez de couper le cordon. On a mis en place dans le cadre de \nl’Union bancaire européenne un superviseur unique, auquel la France participe \nmais qui est installé à Francfort, et qui surveille avec la même sévérité, la même \nrigueur, l’ensemble des banques européennes. \n \nSTÉPHANE SOUMIER \nDernier point. Le Conseil constitutionnel a validé hier, dans le cadre de la loi Sapin \n2, une disposition qui a choqué énormément d’épargnants et qui eu des effets \nd’ailleurs immédiats sur la collecte d’assurance-vie : la possibilité que vous aurez, \nvous François VILLEROY de GALHAU, à travers l’ensemble des organismes de \n7 \n \nrégulation, de bloquer notre épargne pendant six mois s’il devait y avoir une \nremontée violente des taux d’intérêt. \n \nFRANÇOIS VILLEROY DE GALHAU \nJe suis heureux que vous posiez cette question, Stéphane SOUMIER, parce que, \nlà-dessus, il y a eu des présentations tout à fait excessives. Premièrement, c’est \nune disposition exceptionnelle, en cas de crise grave. Ensuite, elle ne m’appartient \npas à moi tout seul mais à ce qu’on appelle le Haut conseil de stabilité financière, \nqui est une instance collective présidée par le ministre de l’Economie et où des \néconomistes indépendants nous dirons quelle est la situation. Et il s’agirait \nsimplement, en cas de crise grave, avec des retraits de fonds de certains \népargnants vis-à-vis des compagnies d’assurance-vie, de pouvoir protéger les \nautres ; parce qu’il ne faut pas qu’il y ait certains assurés qui se retrouvent \nprisonniers, avec leurs fonds qui ne seraient pas protégés. Donc, il n’y a aucune \nremise en cause des contrats entre les épargnants et leurs compagnies \nd’assurance. Les rendements de l’assurance-vie restent parmi les plus favorables \nqui soient aujourd’hui. Ils sont supérieurs à 2 %, ce qui est très favorable dans le \ncontexte de taux bas que nous connaissons. Et j’appelle votre attention sur quelque \nchose : ce type de dispositions de protection des intérêts des clients, parce que \nc’est ce dont il s’agit, existent pour les banques depuis 2013 à l’intérieur du même \nHaut conseil de stabilité financière. Personne n’en parle parce qu’elles n’ont pas eu \nà jouer mais c’est une protection qui existe en cas de crise grave. Ce n’est \névidemment pas un dispositif qui a vocation à bloquer l’épargne en temps normal. \n \nSTÉPHANE SOUMIER \nBeaucoup de choses sont étranges dans notre monde financier aujourd’hui, \nFrançois VILLEROY de GALHAU, mais il est quand même étrange que ce soit les \népargnants qui garantissent les risques des assureurs. D’habitude, c’est le \ncontraire. C’est parce que les assureurs ont pris trop de risques à un moment que \nvous êtes obligés de mettre en place ces dispositifs ? \n \nFRANÇOIS VILLEROY DE GALHAU \nNon. \n \nSTÉPHANE SOUMIER \nEst-ce qu’ils continuent d’ailleurs à prendre trop de risques les assureurs avec les \nrendements de l’assurance-vie aujourd‘hui ? \n \nFRANÇOIS VILLEROY DE GALHAU \nNon. Il ne s’agit pas de faire garantir par les épargnants les risques des assureurs. \nJe vous dis que c’est le contraire. Il faut éviter, si nous avions une crise grave, qu’il \ny ait certains épargnants plus malins que d’autres, mieux informés que d’autres – et \npermettez-moi de dire que ce serait les plus gros épargnants – qui s’en sortent \nmieux au détriment de la grande majorité des épargnants. Mais c’est un scénario \nde crise grave, exceptionnel. Comme toute disposition de protection, elle n’a pas \nvocation à s’appliquer et elle sert, je dirais, de clause de dissuasion. Par ailleurs, \nl’assurance-vie reste un dispositif extrêmement favorable et je crois que la bonne \névolution - vous le disiez à propos de la solidité des assureurs, celle qui m’importe \ncomme superviseur - est qu’il y ait une baisse progressive des rendements de \nl’assurance-vie. Elle a eu lieu jusqu’à présent ; il faut continuer la mise en ligne par \n8 \n \nrapport au niveau des taux d’intérêt dont nous parlions, qui est encore une fois un \nniveau des taux d’intérêt très favorable pour l’économie. \n \nSTÉPHANE SOUMIER \nLes chefs d’entreprise qui hésitent, là… Toute dernière question… Vous leur dites \nquoi, c’est un bon moment pour investir ? \n \nFRANÇOIS VILLEROY DE GALHAU \nJ’ai le plus grand respect pour les entrepreneurs...  \n \nSTÉPHANE SOUMIER \nOui, mais justement... \n \nFRANÇOIS VILLEROY DE GALHAU \nVous me connaissez... \n \nSTÉPHANE SOUMIER \nIls ont besoin de votre visibilité. \n \nFRANÇOIS VILLEROY DE GALHAU \nNon, la décision d’investissement, c’est à eux de la prendre. Mais ce que nous leur \ndisons, avec nos prévisions et avec nos décisions de politique monétaire d’hier, \nc’est que nous avons une perspective de croissance solide dans la zone euro. Au \npassage, nous n’avons pas révisé à la baisse notre prévision de croissance malgré \nle Brexit et malgré tous les chocs dont nous parlions. Donc il y a quelque chose de \ntrès solide et qui inspire confiance dans la zone euro. Et ensuite, nous leur disons : \n« si vous voulez investir, vous êtes assurés de bénéficier de conditions de \nfinancement favorables comme jamais cela ne s’est produit ». Un atout de la \nFrance dont on parle rarement : nous avons un système bancaire solide, nous \navons les volumes de crédit les plus dynamiques d’Europe - pour les entreprises \ncomme pour les ménages - et nous avons les taux du crédit les plus bas d’Europe. \nIl y a,  notamment grâce à l’action de l’Eurosystème, des conditions favorables pour \nl’investissement ; c’est vrai.  \n \nSTÉPHANE SOUMIER \nLe gouverneur de la Banque de France, François VILLEROY de GALHAU, sur BFM \nBusiness ce matin.  \n \n \n \n", "published_date": "2016-12-09", "section": "interview"}