{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-villeroy-de-galhau-sud-ouest-20160205.pdf", "author": "", "title": "« La reprise est réelle en France »", "text": "1 \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n\" La reprise est réelle en France \" \nSud Ouest – 5 février 2016 \nLe Gouverneur de la Banque de France, François Villeroy de Galhau, est aujourd’hui à Bordeaux.  \nIl défend la politique économique engagée pour combattre le chômage. \nSud Ouest : Le chiffre de la croissance 2015 (1, 1 %) est-il satisfaisant ? \nFrançois Villeroy de Galhau : Ce chiffre marque une amélioration par rapport à 2014, époque à \nlaquelle la croissance était de 0, 2 % dans notre pays. Dans ce total, la consommation des \nménages apparaît comme le moteur principal de la croissance. Mais il faut saluer aussi une \nreprise – de 2 % – de l’investissement des entreprises. Cependant, nous faisons moins bien que \nla moyenne de la zone euro, qui devrait être de l’ordre de 1, 5 %. La reprise est réelle en France \nmais doit être amplifiée. Nos prévisions de croissance pour cette année sont de 1, 4 %. Pour la \nzone euro, nous prévoyons une croissance de 1, 7 %. La reprise française devrait donc être \nencore un peu en retard par rapport à la moyenne européenne. \nLa baisse du cours du pétrole est plutôt positive pour le consommateur mais n’est-elle pas \nnéfaste à l’économie des pays producteurs ? \nÀ court terme, cette baisse du prix du pétrole a un effet plutôt favorable pour la consommation \nintérieure, donc pour la croissance. Mais sa brutalité et son ampleur posent deux problèmes. \nD’abord, cette baisse fait peser une incertitude sur les pays producteurs, dont certains grands \npays émergents comme le Brésil ou la Russie. Elle maintient aussi notre taux d’inflation à un \nniveau trop bas, de l’ordre de 0, 4 % en glissement annuel. C’est moins que notre objectif, de \nl’ordre de 2 % à moyen terme. \nPeut-on inverser la courbe du chômage en France sans casser notre modèle social ? \nNotre croissance, en amélioration, n’est pas suffisante. On estime que l’économie française \ncommence à réduire le chômage à partir de 1, 5 %. Nos voisins ont fait des réformes plus tôt que \nnous et plus profondes que les nôtres. Ils ont aujourd’hui une croissance plus forte. C’est un fait. \nLa Suède dans les années 1990, l’Allemagne dans les années 2000, l’Espagne dans les années \n2010, sous des gouvernements de couleurs politiques différentes, ont mené ces réformes tout en \nrestant dans un modèle de protection sociale proche du nôtre. \nLe marché du travail a été libéralisé au Royaume-Uni, les salaires ont baissé en Espagne, \net l’Allemagne a des travailleurs pauvres. Ce n’est pas très engageant ? \nEn Europe continentale, Angleterre mise à part, il y a des nuances, c’est vrai, mais globalement \nnos systèmes de protection sociale sont bien plus sécurisants pour les salariés qu’aux États-Unis, \npar exemple. Nous pouvons nous inspirer, en France, d’initiatives très pragmatiques qui ont \nfonctionné chez nos voisins. \n \n2 \n \nLesquelles? \nSur le marché du travail, quatre réformes, d’évidence, marchent : l’apprentissage massif pour \nmieux former les jeunes et mieux répondre aux besoins du marché de l’emploi. Trop d’emplois \nne sont pas pourvus dans notre pays. Il faut aussi simplifier le droit du travail. La \ndécentralisation du dialogue social vers les entreprises et les branches, au plus près de la réalité, \nest une vraie piste d’amélioration. La maîtrise du coût du travail, enfin. Le crédit d’impôt pour la \ncompétitivité et l’emploi y contribue et, si nous poursuivons dans cette voie, nous aurons \nrattrapé entre 2014 et 2017 une part significative de notre écart de compétitivité avec \nl’Allemagne. Mais le navire France doit et peut mieux faire pour faire reculer le chômage. Il y a \naussi un très gros potentiel français d’innovation, pas seulement dans le numérique. Nous avons \nbesoin d’une grande continuité dans les réformes comme dans la politique monétaire. \nPropos recueillis par Jean-Bernard Gilles. \n \n", "published_date": "2016-02-05", "section": "interview"}