{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/entretien-de-fvdg_2016-11-14_revue-d-economie-financiere.pdf", "author": "", "title": "« Surplus d’épargne et déficit d’investissement : quelles solutions ? »", "text": "1 \n \n \n \n \n \n \n« Surplus d’épargne et déficit d’investissement : quelles  solutions ?» \n \nEntretien avec François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nRevue d’Economie Financière – Octobre 2016 \n \n \n \nDans votre rapport au Premier ministre de septembre 2015 sur le financement de \nl’investissement des entreprises\n1\n, vous évoquiez les trois angles d’un « triangle du \nfinancement » : investissement plus risqué, épargne plus prudente, système financier \nplus étroitement régulé. Est-on confronté à un nouveau « trilemme » ? \n \nFrançois Villeroy de Galhau : Il y a en effet aujourd’hui en Europe un défi du financement. J’ai \nidentifié trois enjeux. D’abord la nécessité de rendre les investissements plus innovants pour \nplus de croissance. Or qui dit investissements plus innovants dit nécessairement \ninvestissements plus risqués et donc financés davantage par fonds propres. Vient ensuite \nl’attachement des épargnants à la sécurité de leurs placements, qui fait que l’épargne abondante – \nla zone euro a un excédent courant de plus de 3 % du PIB (produit intérieur brut) – n’est \npas correctement allouée aux besoins économiques. Cela entraîne un manque à croître et \nune fragilité de la zone euro, puisque les chocs ne sont pas amortis par des flux privés \ndurables, comme aux États-Unis par exemple. Enfin, il y a l’impératif d’avoir un système financier \nmieux sécurisé après la crise. Toutefois ce « triangle » du financement n’est pas un trilemme : ces \ntrois besoins ne sont pas nécessairement incompatibles. Il est possible de les concilier si nous \nconstruisons en Europe une véritable « Union de financement et d’investissement ». \n \nEn quoi devrait consister cette « Union de financement et d’investissement » et que \nfaudrait-il, le cas échéant, ajouter aux trois piliers de l’Union bancaire en voie \nd’achèvement ? \n \nFrançois Villeroy de Galhau : Ce que je propose avec cette Union, c’est une solution \neuropéenne pour résoudre l’équation de l’épargne abondante et du manque \nd’investissements productifs. Nous avons déjà toutes les cartes en main, mais nous les \njouons mal. Les initiatives en faveur de l’investissement en Europe – le plan Juncker, l’Union \ndes marchés de capitaux, voire l’Union bancaire – sont insuffisantes, d’abord parce qu’elles \nfonctionnent de façon isolée. Il faut impérativement aller plus loin. Il faut créer des synergies \nen rassemblant ces différentes initiatives dans ce que j’appelle l’« Union de financement et \nd’investissement ». Cette Union doit avoir trois objectifs ambitieux et clairement établis : la \ndiversification des financements pour répondre aux besoins des entreprises – ce qui est tout \nà fait différent d’une désintermédiation forcée –, la réorientation de l’épargne des ménages \nvers le long terme, plus que vers la prise directe de risque à laquelle ils sont plus réticents, \n2 \n \net l’augmentation de la résilience de la zone euro grâce à un véritable marché du capital \neuropéen. \n \nLe plan Juncker de soutien à l’investissement en Europe vous paraît-il à la hauteur \ndes enjeux et sa mise en œuvre vous paraît-elle suivre le bon rythme ? \n \nFrançois Villeroy de Galhau : Ce dispositif alimente la reprise économique au sein de \nl’Union européenne. Les données de juin-juillet 2016 font état de 78 projets d’investissement \net 289 opérations approuvées. Ceux-ci devraient permettre la réalisation de 115,7 Md€ \nd’investissements au total, ce qui représente, pour l’heure, 37 % de l’objectif. En France, les \nprojets d’infrastructures et d’innovations déjà soutenus devraient susciter un investissement \nde 7,5 Md€  et  permettre  la  création  de  plus  de 35 000 emplois ; les accords pour le \nfinancement des PME (petites et moyennes entreprises) devraient débloquer, quant à eux, \n5,6 Md€ d’investissements et bénéficier à plus de 38 000 entreprises. Cependant, comme je \nle disais, des progrès sont encore possibles. La Banque européenne d’investissement n’a \npour l’heure investi que 21 % de l’enveloppe de 63 Md€ à sa disposition. En outre, le volet \nfonds propres et capital-risque est peu développé. Ces constats n’enlèvent rien aux effets \npositifs que l’on observe aujourd’hui, mais ils amènent à s’interroger sur la manière d’aller \nplus loin dans le soutien à l’investissement en Europe, en entraînant mieux les capitaux \nprivés. \n \nLe nouveau cadre réglementaire post-crise a renforcé, en particulier, les exigences en \nfonds propres des banques. Estimez-vous ces exigences correctement calibrées pour \nne pas entraver la prise de risque liée au financement des investissements. Comment \nce risque de trade-off est-il évalué au sein des instances internationales comme le \nComité de Bâle, le Conseil de stabilité financière ou le G20 ? \n \nFrançois Villeroy de Galhau : La réforme Bâle III était absolument indispensable après la \ncrise. Aujourd’hui, les banques françaises sont deux fois plus solides qu’en 2008. Et \ncontrairement aux craintes parfois affichées, les nouvelles règles ne pèsent pas sur le crédit, \nni la croissance, notamment en raison des effets favorables de la politique monétaire. En \nrevanche, le problème que nous avons est que cette réforme n’est toujours pas achevée, \nhuit ans après la crise, malgré le travail considérable qui a été fourni. Cela crée de \nl’incertitude, qui est néfaste pour les agents économiques et donc pour le financement des \ninvestissements. La priorité est donc d’abord d’achever cette réforme d’ici à la fin de 2016. \nDans cette dernière ligne droite, les instances de régulation doivent éviter un écueil qui \nserait d’augmenter encore significativement les exigences globales en capital imposées au \nsystème bancaire. Le GHOS\n2\n et le G20 l’ont clairement dit : là, il pourrait y avoir un vrai \nrisque pour le financement de l’économie, en particulier en Europe. \n \nDu côté des assurances, le nouveau régime Solvabilité II a lui aussi suscité des \ncritiques au motif qu’il réduirait fortement l’incitation des plus gros gestionnaires \nd’épargne (tout du moins en France et en Europe) à investir à long terme et sur les \nmarchés d’actions. Ce souci vous paraît-il fondé ? \n \nFrançois Villeroy de Galhau : Ces critiques doivent être nuancées, même si nous devons \nrester attentifs à ne pas pénaliser les actions. Les régulateurs ont d’ores et déjà amendé les \ntextes de Solvabilité II ou prévu de le faire pour répondre à ces préoccupations : les charges \nen capital ont été réduites sur certaines classes d’actifs, la valorisation en « juste valeur » du \nbilan prudentiel a été corrigée pour favoriser l’investissement de long terme, et des mesures \ndites « branches longues » ont été introduites pour réduire les effets de la volatilité des \nmarchés financiers sur les fonds propres des organismes pratiquant des activités de long \n3 \n \nterme. D’autres assouplissements du cadre réglementaire sont envisagés au niveau \neuropéen. Ils pourraient porter sur les charges en capital pour les investissements dans les \nentreprises gérant des infrastructures, dans la titrisation et éventuellement dans le capital-\ninvestissement. \n \nFaisons le lien avec la politique monétaire. Les principales banques centrales \n(Federal Reserve, Banque centrale européenne, Banque d’Angleterre, Banque du \nJapon, etc.), dans le cadre de leur politique non conventionnelle d’achat d’actifs et de \nforward guidance, visent à maintenir des taux d’intérêt durablement bas (ou, dans le \ncas de la Federal Reserve, à les relever de façon très graduelle) en comprimant \nfortement les primes de terme. Il en résulte des courbes de rendement \nexceptionnellement plates et donc une baisse des marges d’intermédiation. Pensez-\nvous que cela nuise à l’offre de crédit à long terme et à l’investissement ? \n \nFrançois Villeroy de Galhau : Non. Les banques centrales visent avant tout à faire repartir \nl’inflation qui est encore trop basse par rapport à leur cible de moyen terme. Pour \nl’Eurosystème, comme pour les banques centrales des pays développés, il s’agit d’un taux \nd’inflation proche de 2 %, mais inférieur à 2 %. L’Eurosystème doit s’y tenir et poursuivre sa \npolitique monétaire non conventionnelle tant que nécessaire ; c’est son mandat. S’agissant \nde l’impact de cette politique sur les banques, il est indispensable d’aborder la question de \nfaçon globale. Certes elle fait baisser les marges d’intermédiation, mais l’accroissement de \nla demande de crédit vient partiellement compenser cet effet. De plus les taux d’intérêt bas \nfont baisser le coût du risque de crédit en améliorant la situation des emprunteurs et ils \nréduisent le coût de refinancement pour les banques qui recourent aux financements de \nmarché. Il faut aussi ajouter que l’Eurosystème a mis en place des opérations de \nrefinancement à plus long terme, les TLTRO-II\n3\n, qui permettent aux banques de financer \nleurs crédits aux entreprises à un taux très favorable, jusqu’à - 0,40 %. Plus largement, la \npolitique monétaire non conventionnelle soutient l’activité macroéconomique. Je rappelle \nqu’en 2015, elle a contribué à la croissance française à hauteur de 0,4 point, ce qui est tout \nà fait significatif. Cela aussi contribue à soutenir l’investissement. \n \nComme votre prédécesseur, vous recommandez aux organismes d’assurance-vie une \nextrême prudence dans la rémunération des contrats. Certains évoquent un risque \nd’incitation négative à ce qui reste un vecteur prépondérant de l’épargne longue. \nD’autres, à l’opposé, avancent qu’une rémunération trop faible de l’épargne peut \ninciter les ménages à épargner plus encore pour compenser la perte de revenus. Où \nse situerait, selon vous, le taux d’équilibre de l’épargne à long terme ? \n \nFrançois Villeroy de Galhau : Il faut revenir aux fondamentaux : le couple « rendement-\nrisque » est la base d’une finance saine. Les rendements de l’épargne sans risque ne \npeuvent pas être aussi élevés que ceux de l’épargne risquée. Et il faut aussi tenir compte du \ncontexte économique : l’environnement actuel de taux bas a nécessairement des \nconséquences sur les contrats des organismes d’assurance-vie. La rémunération de leurs \nclients ne peut pas être durablement supérieure au seuil de rentabilité de leurs propres \nplacements. On observe d’ailleurs que les taux de revalorisation nets des contrats \nd’assurance-vie en euros ont diminué en 2015, même si cette baisse est vraisemblablement \nencore insuffisante au regard de celle observée sur les marchés de taux d’intérêt. C’est \naussi pour cela que j’ai proposé de baisser le taux des nouveaux PEL (plans d’épargne \nlogement) à 1 % au 1\ner\n août 2016. Pour permettre aux épargnants de bénéficier de \nrendements plus élevés, il faut leur proposer de nouveaux produits d’épargne, qui leur \npermettent de prendre davantage de risques dans la durée, tout en répondant à leurs \naspirations : la sécurité, c’est-à-dire une certaine garantie du capital sur le long terme, plus \nque la liquidité. Et lorsqu’on parle de rendements, il faut aussi être clair avec les épargnants: \n4 \n \nles rendements nominaux sont faibles aujourd’hui, mais ce qui est important, ce sont les \nrendements réels qu’ils reçoivent, c’est-à-dire les rendements corrigés de l’inflation. Ce qui \nest frappant, c’est qu’ils sont aujourd’hui bien meilleurs qu’entre 2011 et 2013. \n \nIl est d’ailleurs remarquable que les épargnants européens continuent de privilégier \nmajoritairement des produits d’épargne peu risqués, pas nécessairement les plus \nproductifs (dettes d’État, immobilier, liquidités, etc.). Quelles orientations vous \nparaissent souhaitables pour renverser cette tendance ? La fiscalité de l’épargne (qui \nen théorie devrait être neutre et est en pratique plus favorable à l’épargne liquide \nqu’aux investissements à long terme) devrait-elle être réformée ? \n \nFrançois Villeroy de Galhau : Tout à fait. Il y a une différence très nette dans le \ncomportement des épargnants de chaque côté de l’Atlantique. Les ménages français et \neuropéens détiennent beaucoup moins d’actifs risqués que les ménages américains : 77 % \ndu PIB en France et 93 % dans la zone euro, contre 241 % aux États-Unis. Cette situation \nest regrettable car une économie comme la nôtre, qui est à la frontière technologique, a \nbesoin que ses entreprises innovent davantage. Cela nécessite très concrètement que ses \nentreprises aient accès à davantage de financements par fonds propres, plus risqués par \nnature. De ce point de vue, l’Europe est très en retard : la part des fonds propres dans le \nfinancement des entreprises ne représente que 52 % du PIB dans la zone euro, contre  \n121 % aux États-Unis. Pour y remédier, il faut mieux orienter notre épargne abondante vers \nl’investissement productif. Pour cela, en plus des nouveaux produits d’épargne dont je \nparlais à l’instant, il faut à tout le moins éviter les distorsions fiscales au profit de l’épargne \nliquide et sans risque. Cette neutralité fiscale doit se retrouver aussi du côté des entreprises: \nle financement par la dette ne doit pas être favorisé par rapport au financement par fonds \npropres. \n \nLe nouveau régime de résolution, et notamment le passage du bail-out au bail-in, \nrevient à transférer, par priorité, le risque de défaut des États vers les actionnaires et \nles détenteurs de titres bancaires. C’est a priori une bonne nouvelle pour le \ncontribuable. A-t-on évalué l’impact sur le coût des ressources des banques et ce \ntransfert peut-il engendrer, lui aussi, une « frilosité » accrue dans leur comportement \nd’offre de crédit ? \n \nFrançois Villeroy de Galhau : Le nouveau régime de résolution est un progrès important, \nmême si, là non plus, tout n’est pas encore terminé. Il est indispensable que les banques se \npréparent dès à présent aux futures exigences concernant leur capacité d’absorption des \npertes. Au niveau international, le G20 a finalisé en novembre 2015 l’exigence de TLAC \n(total loss absorbing capacity) pour les banques systémiques. Elle est en cours de transposi- \ntion en droit européen. Le Conseil de résolution unique va déterminer très prochainement le \nniveau et la composition du dispositif européen, le MREL (minimum requirement for  own  \nfunds  and  eligible  liabilities) qui, lui, s’applique à l’ensemble des banques de l’Union \neuropéenne. Il est tout à fait souhaitable que le TLAC serve de socle, au moins pour les plus \ngrands groupes, et sans ce que j’appellerais « surtransposition ». Le coût de ce transfert de \nrisque vers les actionnaires et les détenteurs de titres bancaires dépendra directement de ce \nqui sera décidé. \n \nPlus largement, la doxa (dans les milieux bancaires ou une partie du monde \nacadémique) est que le durcissement du cadre prudentiel, par le jeu des arbitrages \nréglementaires, favoriserait l’essor de la finance désintermédiée et du shadow \nbanking, par construction moins étroitement régulés. Comment évaluez-vous ce \nrisque et, sous un angle plus théorique, un secteur financier largement désintermédié \n5 \n \nvous paraît-il plus compatible avec une allocation optimale des risques et des \nressources que notre modèle de financement essentiellement intermédié ? \n \nFrançois Villeroy de Galhau : Les régulateurs sont très attentifs à ce risque. Lorsqu’ils \nenvisagent des réformes prudentielles pour les banques, ils mènent des études d’impact qui \npermettent notamment d’évaluer les conséquences sur l’ensemble du système financier. En \noutre, le Conseil de stabilité financière a ouvert un programme ambitieux de réformes \nréglementaires visant à mieux contrôler le shadow banking et à le transformer en un \nsystème de financement de marché plus stable et plus sain. Des recommandations précises \nont été publiées en juin sur le suivi des risques de liquidité des asset managers, y compris \npar des stress tests exigeants. La désintermédiation du secteur financier peut utilement \ncompléter les services bancaires traditionnels. Tant que les risques sont maîtrisés, la \ndiversité des acteurs au sein du système financier garantit à la fois la meilleure allocation \ndes risques et la fourniture de services financiers adaptés à l’économie, au meilleur coût. \nC’est le sens de la démarche actuelle visant à promouvoir l’Union des marchés de capitaux \nen Europe et dans laquelle le système bancaire a une grande place à jouer. \n \nRevenons sur la pénurie relative d’investisseurs de long terme et le hiatus avec \nl’épargne pléthorique au plan mondial (saving glut). Ce qui frappe sur la carte du \nmonde c’est que les institutions qui disposent des forces de frappe les plus \nimportantes de mobilisation d’épargne sont le plus souvent des fonds souverains ou \nmême des fonds de pension, qui sont aussi largement exempts de contraintes \nréglementaires et ont de ce fait un avantage compétitif en termes de capacité et de \nflexibilité par rapport à nos entreprises d’assurance, par exemple. Quel est votre \njugement sur ce problème de « règles de jeu équitables », compte tenu des enjeux \nstratégiques relatifs au contrôle de l’allocation des investissements ? \n \nFrançois Villeroy de Galhau : Le fait que ces entités ne soient pas soumises aux mêmes \ncontraintes que les entreprises d’assurance ne signifie pas qu’elles peuvent agir sans \nrègles. Les fonds de pension sont soumis à des normes réglementaires sur les prestations \nde retraite, leurs investissements et leurs modalités de liquidation. En outre leur surveillance \nest de plus en plus étroite. En 2015, l’EIOPA\n4\n a, par exemple, lancé son premier stress test \npour évaluer leur résilience en cas de crise sur les marchés financiers. Les fonds souverains \nn’évoluent pas non plus dans une zone de non-droit. Les règles existantes en matière de \nbon fonctionnement des marchés financiers ou relatives à la gouvernance d’entreprise \ns’appliquent à eux comme à n’importe quel autre investisseur. Toutefois le fait qu’ils soient \nlocalisés dans des pays qui sont souvent beaucoup moins ouverts aux investissements \nétrangers que ceux où ils investissent est de nature à créer un sentiment de défiance. La \nréponse à cette inquiétude réside dans la réciprocité des règles de protection des \ninvestissements. Cest l’un des objectifs des organisations multilatérales et des accords \nbilatéraux entre pays. \n \nDans votre rapport au Premier ministre, vous soulignez la persistance d’un coût élevé \ndu capital (cost of equity), paradoxal au regard du niveau exceptionnellement bas des \ntaux d’intérêt. Comment expliquez-vous ce hiatus et quelles seraient les pistes pour \nréduire cette exigence excessive qui entrave les investissements au moment où ils \nseraient les plus indispensables (risque de stagnation séculaire, équipement des \npays les moins avancés, « décarbonisation », etc.) ?  \n \nFrançois Villeroy de Galhau : Clarifions d’abord le vocabulaire. Le coût des fonds propres \n(cost of equity) correspond au rendement futur qu’exigent les investisseurs pour acheter des \nactions d’une entreprise et qui les compense du risque pris. C’est une notion de rendement \n6 \n \nespéré ex ante, qui peut différer du rendement des fonds propres (return on equity) constaté \nex post dans les données comptables. Cette variable n’est pas directement observable et \nles analystes doivent l’estimer. Selon des calculs de la Banque de France, le coût des \ncapitaux propres des grandes entreprises cotées françaises et européennes a fortement \naugmenté pendant la crise financière de 2008-2009 puis pendant la crise de la dette \nsouveraine en zone euro pour atteindre des niveaux supérieurs à 10 %. Il n’a pas décru \nsuffisamment depuis. Cependant, depuis 2008, l’environnement n’est plus le même : le taux \nd’intérêt nominal à long terme sans risque est passé de quelque 4 % à presque 0 % dans la \nzone euro. La stabilisation apparente du coût des fonds propres cache donc une hausse des \nexigences des investisseurs en ce qui concerne le rendement des capitaux engagés. Le \ndéséquilibre que nous avons déjà évoqué entre l’épargne abondante et le manque \nd’investissement productif en découle. C’est pourquoi il est impératif de mettre en œuvre les \nsolutions au niveau européen : une politique volontaire et coordonnée d’investissements \npublics dans les infrastructures, dans l’éducation et la transition énergétique, mais aussi, au-\ndelà de l’Union des marchés de capitaux, la création d’une véritable « Union de financement \net d’investissement ». \n \nPropos recueillis par Pierre Jaillet et Jean-Paul Pollin. \n \n \nNOTES \n1. Lire le rapport sur le site : www.gouvernement.fr/sites/default/files/document/ document/2015/10/ \nrapport_sur_le_financement_de_linvestissement_des_entreprises.pdf. \n2. Groupe des gouverneurs de banques centrales et des responsables du contrôle bancaire, organe de \ngouvernance du Comité de Bâle. \n3. TLTRO : targeted longer term refinancing operations ou opérations de refinancement ciblées à long \nterme. \n4. EIPOA : European Insurance and Occupational Pensions Authority ou Autorité européenne des \nassurances et des pensions professionnelles. \n \n \n \n", "published_date": "2016-11-14", "section": "interview"}