{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/itv_vdg_paris_normandie_20160225.pdf", "author": "", "title": "« On peut espérer pour 2016 une croissance légèrement supérieure à celle de 2015 »", "text": "1 \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n« On peut espérer pour 2016 une croissance légèrement supérieure à celle de 2015 » \n \nParis Normandie – 25 février 2016 \n \nQuelle est la raison de votre venue à Rouen ? \nFrançois Villeroy de Galhau. « Je tiens beaucoup à être présent dans les services régionaux de \nla Banque de France, pour suivre ses missions, et notamment ses services économiques sur le \nterrain. La Banque de France, c’est un peu plus de 12 000 personnes, et près de 300 en \nNormandie, qui rendent des services quotidiens aux ménages et aux entreprises. Du côté des \nménages, ce sont les procédures de traitement du surendettement, et le droit au compte pour \ntoute personne qui n’a pas pu ouvrir un compte auprès d’une banque. L’an dernier, nous avons \npermis en France l’ouverture de plus de 60 000 comptes. Du côté des PME et des TPE, c’est la \nmédiation du crédit et la cotation des entreprises qui leur permettent d’avoir accès plus \nfacilement aux financements bancaires... Je rencontre à Rouen les équipes de la Banque de \nFrance, mais aussi les élus, des chefs d’entreprise, des représentants des banques ». \nLe nouveau découpage des régions change-t-il quelque chose pour la Banque de France ? \n« Nous avons décidé de nous organiser le plus rapidement possible, selon les treize nouvelles \nrégions. S’agissant de la Normandie - et c’est une autre raison de ma venue -,  \nJean-Christophe Ehrhardt, jusque-là directeur pour la Haute-Normandie, prend la direction de la \nrégion Alsace-Champagne-Ardenne Lorraine, basée à Strasbourg ; et Marc Lanteri, directeur \npour la Basse-Normandie, prend la direction de la Banque de France Normandie et sera basé à \nRouen. En Normandie, nous maintenons dix implantations géographiques de la Banque de \nFrance ». \nAvec toujours les mêmes missions ? \n« En effet, et elles sont au nombre de trois. Il y a la stratégie monétaire : nous sommes partie \nprenante de l’Eurosystème avec la Banque centrale européenne à Francfort. C’est nous qui \nmettons en œuvre la politique monétaire pour la France. La deuxième mission, c’est la stabilité \nfinancière, et notamment la surveillance des banques et des compagnies d’assurances. Une \nmission nettement renforcée depuis la crise financière. La troisième mission, sur le terrain, c’est \nle service économique vers les ménages et les PME/TPE... Notre plan de transformation de la \nBanque en cours correspond à une efficacité accrue mais aucunement à un recul des services \nrendus ». \n \n2 \n \nUn des services importants, justement, est la gestion des dossiers de surendettement. \nQuelle est la situation ? \n« Au plan national, nous avons traité l’an dernier 217 000 dossiers, avec une petite tendance à la \nbaisse par rapport à 2014 (- 5,9 %), ce qui est une bonne nouvelle. En Normandie,  \n15 200 familles ont été accompagnées, soit une baisse de 3,7 % par rapport à 2014. La première \nexplication est liée aux effets de la loi Lagarde votée en 2010, qui a permis de réduire certains \nexcès de ce qu’on appelait le crédit renouvelable ». \nAvec une augmentation de 4 % des crédits accordés en 2015, pensez-vous que les \nbanques font leur travail ? En Normandie, le président de Région, Hervé Morin, considère \nque les banques sont frileuses. Quel commentaire cela vous inspire ? \n« Globalement, les chiffres sont plutôt bons - bien au-dessus de la moyenne de la zone euro  \n-, avec effectivement 4 % d’augmentation. Et on est proche de ce chiffre en Normandie. Pour \nautant, un certain nombre d’entreprises - et notamment les TPE - se plaignent de difficultés \nd’accès au crédit. Comment faciliter les choses ? Il y a, bien sûr, la médiation du crédit. Et j’ai \nannoncé il y a quelques semaines la création dans chaque département, dans chaque succursale \nde la Banque de France, d’un correspondant TPE qui pourra les orienter en amont sur les \nquestions de financement, apporter des analyses sur leur secteur. Il animera aussi le réseau des \ntiers de confiance de la médiation (experts-comptables, organismes consulaires, fédérations \nprofessionnelles...) qui peuvent aider les chefs d’entreprise. Ces correspondants seront nommés \ndans les semaines qui viennent pour être opérationnels dès septembre ». \nIci, dans une région fortement industrielle, la reprise a du mal à se faire sentir malgré \nquelques bonnes nouvelles dans l’automobile, l’aéronautique... Quelle est votre vision des \nmois à venir ? À quelle croissance peut-on s’attendre ? \n« 2015 a été une meilleure année avec 1,1 % de croissance, alors qu’on avait eu 0,2 % seulement \nen 2014. On peut espérer pour 2016 une croissance légèrement supérieure à 2015, malgré \nnombre d’incertitudes extérieures : la baisse de la croissance en Chine, le prix du pétrole très \nbas, la situation d’un certain nombre de pays émergents producteurs de pétrole, une \ninterrogation sur la croissance américaine. Quand on regarde la zone euro, le premier moteur de \nla croissance est la demande intérieure qui paraît relativement solide. Mais cette croissance \nrésiliente n’est pas pour autant suffisante. Notre vrai défi, à nous Français, c’est d’amplifier cette \ncroissance en accélérant les réformes ». \nL’actualité gouvernementale liée à la réforme du droit du travail, du coût du travail, va \ndonc dans le bon sens ? \n« Il va y avoir un débat légitime. En tout cas, la direction, l’esprit des réformes, j’y adhère...  \nLa meilleure protection contre les incertitudes extérieures, c’est l’accélération des réformes en \nFrance. Trop de Français, chômeurs, jeunes, entrepreneurs..., se trouvent en situation \nd’insécurité économique. Il faut qu’on puisse y répondre en réalisant les réformes nécessaires \nqui leur permettront d’avancer et de réaliser leurs projets. La réforme, ce n’est pas une notion \nabstraite, technocratique. C’est la façon de donner à chacun une meilleure chance économique. \nTrois exemples très concrets : l’apprentissage massif, les simplifications administratives, à \ncommencer par le droit du travail, le développement de l’entreprenariat ». \n3 \n \nPourquoi avons-nous toujours un train de retard par rapport à nos voisins européens ? \n« Envisager les choses de façon très pragmatique, c’est porter un regard sur l’expérience des \npays autour de nous : l’Allemagne, l’Italie, l’Espagne... Regardons ce qui marche chez nos voisins \npour amplifier la croissance et l’emploi. Il y a, dans ces pays, des solutions qui ont fonctionné et \nqui sont totalement compatibles avec le modèle social européen. La France accuse un retard, \ncertes, mais que nous pouvons rattraper. La conviction qui doit tous nous animer, c’est que nous \nn’avons pas le temps d’attendre. L’Italie a adopté l’an dernier le « Jobs Act » qui a consisté à \nréformer les contrats de travail, en rapprochant CDD et CDI. C’est un exemple intéressant, parmi \nd’autres ». \nQu’est ce qui marche plutôt bien en France selon vous ? \n« Il y a heureusement des choses qui vont dans le bon sens : le Pacte de responsabilité, même s’il \nfaut aller plus loin dans les signatures d’accord de branche ; le CICE (Crédit d’impôt pour la \ncompétitivité et l’emploi)... Ces progrès sont favorables à la compétitivité française. Il y a \naujourd’hui des conditions plus favorables à l’investissement et les chefs d’entreprise doivent \neux aussi participer à la mobilisation générale ». \nQuelle est votre espérance pour le pays ? \n« La France a énormément d’atouts : sa démographie, une qualification de la main-d’œuvre \nreconnue dans le monde entier et qui permet d’attirer un certain nombre d’investissements \nétrangers, une main-d’œuvre extrêmement productive. Mais nous manquons de confiance en \nnous-mêmes. Mon espérance, c’est que nous nous mobilisions, chacun et ensemble, dans la lutte \ncontre le chômage, en regardant ce qui marche chez nos voisins européens. La meilleure \nprotection contre les incertitudes, c’est l’accélération des réformes en France ». \nPropos recueillis par Marc Braun. \n \n \n \n", "published_date": "2016-02-25", "section": "interview"}