{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2016-03-29-l-alsace.pdf", "author": "", "title": "« Transparence contre le financement du terrorisme »", "text": " \n \n \nInterview de François Villeroy de Galhau, Gouverneur  de la Banque de France \n \n« Transparence contre le financement du terrorisme  »   \n \nL’Alsace,  29 mars 2016 \n \n \n \nQue pouvez-vous faire contre le financement du terrorisme ?  \nLes banques et les assurances sont mobilisées pour mettre en œuvre les mesures renforcées que \nnous leur avons demandées en novembre dernier, notamment ce qu’on appelle « la connaissance \ndu client » : il faut connaître précisément l’identité de toute personne qui ouvre un compte et \nprocède à des transactions financières et, dès que demeure un doute, établir une « déclaration \nde soupçon » aux autorités, notamment à Tracfin. \n  \nUn  autre moyen de lutte est la limitation des paiements en billets, en « cash ». Vous la \nsoutenez ?  \nElle vient à l’appui d’un mouvement plus large de montée des paiements par carte ou par mobile. \nAu nom de la lutte contre le terrorisme, l’Eurosystème étudie la possibilité de supprimer le billet \nde 500 euros. Ceci dit, il n’est évidemment pas question de supprimer les paiements en espèces. \n  \nLa reprise économique est-elle vraiment là ? Vous venez de revoir vos prévisions de \ncroissance à la baisse, à 1,3% en 2016…  \nLa croissance est résistante: elle sera au moins du niveau de celle de l’an dernier (+1,2%). Mais \nelle reste insuffisante, car la France sera probablement un peu en-dessous de la moyenne de la \nzone euro (autour de 1,4%). Notre défi, c’est de transformer la reprise en une croissance plus \nforte et plus durable, davantage créatrice d’emplois comme c'est le cas chez nos voisins. Cela \npasse par la confiance et l’investissement des entreprises. La maîtrise de nos déficits publics et \nde notre dette y contribue: les bons chiffres publiés vendredi (déficit ramené à 3,5% en 2015) \nsont une raison de plus pour tenir fermement nos engagements européens en passant sous les \n3% en 2017. \n  \nVous citez l’investissement. Selon une étude KPMG, sept PME sur dix rencontrent des \ndifficultés croissantes de crédit auprès de leurs banques…  \nLa réalité telle que nous, nous la mesurons, c’est que le crédit bancaire est globalement \ndisponible. Les PME que nous interrogeons nous disent, à plus de 80%, que leurs demandes de \ncrédit sont satisfaites. La satisfaction est en revanche moins élevée chez les très petites \nentreprises (60%). J’ai donc décidé qu’il y aura dans chaque département, d’ici septembre, un \ncorrespondant de la Banque de France pour accompagner les dirigeants de TPE dans leurs sujets \nde financement. \n  \n \nDans le soutien à la croissance, le rôle de la Banque centrale européenne (BCE) est \nessentiel. Que pensez-vous de ce nouvel instrument dont on discute, « l’hélicoptère », qui \nreviendrait à distribuer du crédit directement aux citoyens européens ? \nAvant d’imaginer je ne sais quel « hélicoptère », il faut d’abord bien mettre en œuvre le paquet \nde soutien très significatif décidé le 10 mars. Il montre que notre priorité est le financement de \nl’économie réelle: les entreprises et les ménages. Mais la politique monétaire ne peut pas tout \nfaire. La France et l’Europe doivent agir; le retour de la confiance passe par la clarté des règles \ndu jeu, et par des réformes. \n  \nVous pensez à la loi Travail ?  \nJe pense au pacte de responsabilité, au CICE, et aux simplifications dont celles du marché du \ntravail, qui ont montré leur efficacité chez nos voisins. Le statu quo sur le droit du travail n’est \npas une option. En Europe, nous devons relancer le plan Juncker, et instituer un Ministre des \nFinances de la zone euro pour mieux coordonner nos actions pour la croissance. Pour la France \ncomme pour l'Europe, 2016 ne doit pas être une année perdue mais une année d’avancées.   \n  \n  \n \n", "published_date": "2016-03-29", "section": "interview"}